{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/audition-fvg_2016-03-30-senat.pdf", "author": "", "title": "Audition de François Villeroy de Galhau,Gouverneur de la Banque de France", "text": "Page 1 sur 4 \n \n \n \n \n \nAudition de François Villeroy de Galhau,  Gouverneur de la Banque de France \n \ndevant la Commission des Finances du Sénat, le 30 mars 2016 \n \n \nMadame la Présidente, Monsieur le Rapporteur général, Mesdames et Messieurs les \nSénateurs,  \nJe vous remercie de me recevoir ce matin, quelques mois après m’avoir accordé votre \nconfiance. J’attache une grande importance à ces échanges réguliers pour vous rendre compte \ndes sujets essentiels du point de vue de la Banque de France.  \nÀ l’évidence, le monde en 2016, et l’Europe en particulier, vivent une période \nd’incertitudes : incertitudes quant à notre sécurité, avec la menace terroriste toujours vive ; \nincertitudes politiques, avec le risque de « Brexit » et le défi des réfugiés ; mais aussi, \nincertitudes économiques, avec l’affaiblissement de la croissance économique dans les \néconomies émergentes, dont la Chine, et les excès de volatilité des marchés en janvier-février.  \nFace à cet environnement troublé, l’Eurosystème, dont la Banque de France fait partie, \nagit résolument. Sa politique monétaire soutient l’économie et crée un contexte favorable pour \nmener toutes les autres actions nécessaires au retour d’une croissance forte, durable et créatrice \nd’emplois : il faut que la France, comme l’Europe, saisissent cette chance afin de renouer avec la \nconfiance.  \n \n1. La politique monétaire, d’abord, fait toute sa part du travail.  \nL’Eurosystème est déterminé à combattre la faible inflation que nous connaissons \naujourd’hui et à soutenir ainsi l’activité économique. C’est notre mandat et nous nous y \nattachons avec énergie. Le nouvel ensemble complet de mesures que nous avons adopté le  \n10 mars dernier traduit deux objectifs principaux : d’abord, revenir à une inflation inférieure à, \nmais proche de 2 % à moyen terme. Ce n’est pas le cas actuellement puisque l’inflation s’est \nétablie à -0,2 % dans la zone euro en février, compte tenu de la forte baisse des prix du pétrole, \nPage 2 sur 4 \n \nmais elle devrait repasser en territoire positif au deuxième semestre 2016. L’autre objectif est de \nsécuriser le financement de l’économie réelle et de le protéger des tensions qui seraient liées à la \nvolatilité des marchés. La nouvelle série d’opérations de refinancement ciblées (dite  \n« TLTRO II ») doit inciter les banques à prêter encore davantage aux entreprises et aux ménages. \nL’élargissement du programme d’achats de titres bénéficiera quant à lui largement aux grandes \nentreprises françaises.  \nNous sommes convaincus que ces mesures supplémentaires produiront des résultats \nconcrets, comme l’ont fait les mesures successives que nous avons mises en œuvre depuis juin \n2014 . Celles-ci ont en effet permis de relancer le crédit aux entreprises, tout en faisant baisser \nson coût, et ont contribué à accroître la croissance française de 0,3 % en 2015, voire 0,4 % selon \nl’INSEE, ce qui représente un effet conjoncturel d’au moins 80 000 emplois supplémentaires.  \nNous sommes donc continus sur notre objectif, et mobilisés avec nos instruments. Mais \nnous restons également vigilants sur les risques éventuels que notre politique monétaire \npourrait générer. Aujourd’hui nous ne constatons pas de bulle financière, mais nous  sommes \nprêts à agir, si nécessaire, par des mesures macroprudentielles, dans le cadre notamment du \nHaut conseil de stabilité financière que vous avez créé par la loi bancaire de 2013. Nous avons \nainsi, lors de notre huitième réunion le 15 mars dernier, souligné une alerte sur le secteur des \nbureaux en Ile-de-France.  \n \n2. La politique monétaire fait donc beaucoup pour notre économie, mais elle ne peut pas \ntout. Elle n’est pas, elle ne peut pas, être la seule partie à jouer, si vous me permettez ici \nd’emprunter une expression en anglais (« it cannot be the only game in town »). L’Europe et la \nFrance doivent impérativement saisir cette chance, maintenant. La croissance en France \ns'annonce aujourd'hui à la fois résistante et insuffisante : résistante parce qu’elle devrait être en \n2016 au moins au niveau de l'an dernier, 1,2 %. Mais insuffisante car elle devrait rester un peu \nen dessous de la moyenne de la zone euro, celle-ci se situant à 1,4-1,5 %. Pour la croissance et \nl’emploi, il nous faut actionner trois leviers « de confiance » indispensables : les réformes en \nFrance ; l’investissement privé et public ; la coordination des politiques économiques en Europe.  \nD’abord, en France, il faut des réformes ordonnées et poursuivies pour redonner \nconfiance. La maîtrise de nos déficits publics et de notre dette y contribue : les bons chiffres \npubliés vendredi (déficit ramené à 3,5 % en 2015) sont une raison de plus pour tenir fermement \nnos engagements européens en passant sous les 3 % en 2017. Il faut tenir bon sur les réformes \nqui marchent, en particulier le CICE et le Pacte de responsabilité, et il faut aller plus loin. Les \njeunes, les chômeurs, n’ont pas le temps d’attendre. Il y a au moins quatre réformes qui sont \nprioritaires, parce qu’elles ont réussi chez nos voisins et sont pleinement compatibles avec le \nmodèle social européen qui nous est commun : le développement massif de l’apprentissage ; les \nsimplifications, à commencer par celles du droit du travail ; la décentralisation du dialogue social \nPage 3 sur 4 \n \nau niveau de l’entreprise, au plus près de la réalité économique et humaine ; et enfin, le \ndéveloppement de l’entreprenariat. \nIl faut ensuite une mobilisation générale autour de l’investissement, privé comme \npublic, pour tirer parti des conditions de financement exceptionnelles que permet notre \npolitique monétaire. Cela passe au niveau européen par la relance du plan Juncker. Le plan \nJuncker a produit des résultats, mais ils sont insuffisants. A l’appui de cette relance nécessaire, \nj’ai proposé de bâtir une véritable « Union de financement et d’investissement » européenne. \nPour cela, il faut additionner le plan Juncker et le projet d’Union des marchés de capitaux porté \npar la Commission européenne, ainsi que l’Union bancaire. Il s’agit de créer des synergies pour \natteindre trois objectifs ambitieux : mieux orienter l’épargne des ménages de la zone euro vers \nl’investissement productif et les fonds propres ; mieux mutualiser les risques entre pays ; et ainsi \nmieux financer l’innovation et les réseaux dont notre économie a besoin. Il faut aller dans cette \ndirection maintenant. \nEnfin, il faut avancer vers une gouvernance économique de la zone euro – on a parlé en \nFrance de « gouvernement économique ». Ce progrès est indispensable, qu’il y ait ou non sortie \ndu Royaume-Uni de l’Union européenne – et je souhaite évidemment son maintien. Il ne s’agit \npas d’une question purement institutionnelle. L’enjeu, ce n’est pas « plus de Bruxelles » ; c’est \ntrès concrètement plus de croissance et d’emplois. L’insuffisance actuelle de coordination des \npolitiques économiques nationales a en effet coûté aux Européens entre deux et cinq points de \ncroissance depuis 2011, selon les estimations des économistes. Bien sûr, il ne s’agit pas – à la \ndifférence de la politique monétaire - d’une intégration complète de toutes nos politiques \néconomiques au niveau européen, mais de ce que j’appelle la « pleine coordination » des \npolitiques budgétaires et structurelles. Pour cela, il nous faut parvenir à des objectifs \néconomiques partagés, à une véritable « stratégie collective » pour la zone euro, dans laquelle \nchaque pays aurait un rôle à jouer pour améliorer la situation de tous. Ceci suppose la confiance, \nnotamment entre la France et l’Allemagne, autour d’un pacte clair : réformes nationales et (et \nnon pas ou) coordination européenne. Cette pleine coordination nécessite aussi la mise en place \nd’une institution européenne forte et légitime : un Ministre des finances de la zone euro, appuyé \nsur une administration du Trésor européenne et soumis à un contrôle démocratique renforcé. Ce \nMinistre des finances aurait la charge de proposer la stratégie collective, de superviser sa mise \nen œuvre décentralisée par les États membres et de piloter les outils de gestion de crise. À \nterme, il pourrait également se voir confier un budget commun. Pour la zone euro, pour la \nconfiance de ses citoyens, 2016-2017 est le moment décisif pour agir : j’ai eu l’occasion de \ndévelopper plus longuement ces propositions il y a quelques jours, et je serai heureux que notre \néchange permette d’approfondir ce débat. \n \nPage 4 sur 4 \n \nJe termine par quelques mots sur la Banque de France elle-même. J’avais été amené, \ndans le cadre de mon audition devant vous en septembre, à présenter ma vision des trois \ngrandes missions de la Banque de France : stratégie monétaire, stabilité financière, service \néconomique – à travers son réseau sur le terrain. Avec les hommes et les femmes de la Banque \nde France, nous croyons profondément à ces missions et en leur avenir, et c’est pourquoi notre \nambition est d’être un service public exemplaire, encore plus performant, plus innovant, plus \nvisible en France et en Europe.  \n", "published_date": "2016-03-30", "section": "interview"}