{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview-francois-villeroy-de-galhau-bfm_business_2017-07-06.pdf", "author": "", "title": "Interview de François Villeroy de Galhau, BFM Business", "text": "1 \n \n \n \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \n \n  BFM Business – 6 juillet 2017 \n \n \n \nHedwige Chevrillon : \nBonjour à tous et bienvenue dans « L’heure H » avec notre invité, le gouverneur de \nla Banque de France, François VILLEROY de GALHAU. François VILLEROY de \nGALHAU, bonjour. \n \nFrançois Villeroy de Galhau :  \nBonjour Hedwige CHEVRILLON \n \nMerci d’être avec nous. Vous avez adressé votre lettre au président de la \nRépublique. C’est une tradition républicaine depuis 1945, je crois. \n \nFrançois Villeroy de Galhau :  \nOui. \n \nElle a été un peu décalée parce qu’il y avait des événements importants justement \nrépublicains en l’occurrence… \n \nFrançois Villeroy de Galhau :  \nLa Banque de France est indépendante du pouvoir politique et donc, comme cela s’était \nfait en 2012, nous avons décalé effectivement après les échéances électorales. \n \nEn même temps, on a retenu que vous demandiez des réformes. Ce qui est \nintéressant à regarder avec vous, c’est : 1) la situation économique de la France. \nVous avez revu à la hausse votre prévision de croissance pour l’année 2017 à \n1,6 %. Donc c’est un point important. On le voit ici, on l’a entendu beaucoup, il y a \nune sorte d’effet MACRON, il y a une croissance plutôt positive mais il y a aussi \ndes interrogations depuis qu’on a entendu le discours de politique générale du \n2 \n \nPremier ministre, eh bien sur les réformes, un peu une forme de déception – on \npeut dire ça comme ça – en tous les cas du monde économique. Vous appelez à \nfaire des réformes. Lesquelles et comment ? \n \nFrançois Villeroy de Galhau :  \nAlors, commençons par le constat et il est résolument mobilisé : la France comme \nl’Europe connaissent un moment favorable. Ce moment favorable est issu d’une \nclarification politique à la suite des élections françaises mais aussi d’une embellie \néconomique. Vous avez cité la prévision de croissance que nous avons actualisée sur \n2017 à 1,6 ; nous disions précédemment au moins 1,4. Une précision technique, c’est \nque cette révision tient au fait que le 1\ner\n trimestre – donc avant le changement de \ngouvernement –, le 1\ner\n trimestre a été deux fois révisé à la hausse par l’Insee. Donc nous \nl’intégrons mécaniquement et ce « au moins 1,4 » devient 1,6. Parallèlement, la prévision \nde croissance pour la zone euro est à 1,9 % ; ceci situe donc le retard français et le \nbesoin de réforme. La France est en amélioration mais reste en dessous de la moyenne \nde croissance de la zone euro. \n \nDonc, si j’ai bien compris aussi votre message, c’est de dire : on est en dessous de \nla… croissance mais, en même temps, il y a un effet favorable et c’est le moment \nde faire des réformes. \n \nFrançois Villeroy de Galhau :  \nC’est absolument le moment de saisir ce moment favorable. Nous ne pouvons pas nous \nen contenter, mais devons le saisir pour être audacieux, pour être ambitieux en \ns’inspirant des meilleurs exemples de nos voisins européens. Et nous le savons \naujourd’hui, pas seulement en Allemagne, les réformes marchent en Europe ! Elles ont \nmarché en Espagne, aux Pays-Bas, dans nombre de pays nordiques qui ont davantage \nde croissance et de créations d’emplois que nous. C’est parfaitement compatible avec le \nmodèle social européen. C’est le moment d’avoir cette ambition globale, d’avoir confiance \nen nous-mêmes. Et pour le dire d’un mot, une France plus forte, c’est une France qui \nretrouve le contrôle de ses dépenses publiques – là, il y a une vraie anomalie française –, \nc’est une France qui a davantage de talents humains et c’est une France qui a moins de \nrègles inefficaces. C’est dans cette direction-là – et on va sans doute le détailler et \nl’illustrer – que je propose d’avancer. \n \nOui, en même temps, on voit bien, il y a eu la réforme du code du travail qui est \nlancée, le top départ a été donné. On attend de voir les ordonnances. Peut-être là \naussi une petite déception du point de vue du milieu des affaires, comme on dit, \néconomique. Et puis aussi un peu une autre déception peut-être sur la réforme de \nla fiscalité : on a l’impression que tout est un peu repoussé à 2018-2019, voire plus \nloin, pour ce qui touche, par exemple, la réforme de l’ISF. Est-ce que… ? Pour \nvous, qu’est-ce qui est le plus important ? Ce sont les 3 % ou c’est de faire les \nréformes ? \n3 \n \nFrançois Villeroy de Galhau :  \nD’abord, tout ceci est parfaitement compatible et va dans la même direction qui est la \nmobilisation française pour la croissance et l’emploi. Vous me permettez peut-être un \npetit mot par rapport au climat que vous décrivez de la part du milieu des affaires. \n \nOui. \n \nFrançois Villeroy de Galhau :  \nSur cette « déception » : pour transformer la France, il faut la durée et attention au court-\ntermisme – je le dis, y compris si cela vient de milieux économiques –, à l’impatience et à \ndire qu’on jugerait tout en deux jours. Ce qui était vérité la semaine dernière serait \ndevenu faux ce jeudi. Je crois qu’heureusement, la France dure pour plus longtemps ; \nheureusement, nous pouvons être mobilisés collectivement dans la durée. Aucun de nos \npartenaires européens n’a transformé les choses en 48 heures.  \nIl y a donc compatibilité totale, convergence totale entre retrouver le contrôle de nos \ndépenses publiques et réformer la France sur les fronts de l’éducation, du marché du \ntravail, du marché des biens et services. Nous pouvons être assez forts pour faire tout \nceci en même temps. Si vous me permettez un mot sur les finances publiques, la France \nse caractérise par le fait qu’elle a le même modèle social européen que ses voisins mais \nque cela lui coûte beaucoup plus cher : chez nous, 56 % de dépenses publiques par \nrapport au PIB ; chez nos voisins de la zone euro, 46 %. Ces 10 points d’écart, Hedwige \nCHEVRILLON, cela fait 220 milliards d’euros de surcharges dans le fonctionnement de \nl’économie française. \n \nOui, donc il faut des réformes. \n \nFrançois Villeroy de Galhau :  \nEt donc il faut effectivement faire des réformes ; cela commence par retrouver le contrôle \nde la dépense publique, c’est-à-dire probablement le fait qu’elle soit stabilisée en volume. \nAu passage, cela ne veut pas dire des coupes sauvages, cela veut dire qu’elle augmente \ncomme l’inflation chaque année. Et pour cela des réformes à l’intérieur du service public. \nJe crois profondément au service public, nous essayons aussi de l’appliquer à la Banque \nde France, mais il n’y a vraiment pas de raison qu’il n’y ait pas d’innovation publique, de \nresponsabilisation publique, de choix de priorités plus clairs. \n \nOui, mais en même temps, choix de priorités, donc ça veut dire de respecter ces \nfameux critères de Maastricht, retrouver un contrôle de nos dépenses publiques. \nCela dit, la dette de la France, elle est de plus de 2 000 milliards d’euros. \n \nFrançois Villeroy de Galhau :  \nOui. \n4 \n \nDonc il y en a certains qui disent : « Quitte à emprunter 15 milliards pour être dans \nles clous des 3 %, c’est dommage, on peut le faire facilement, surtout avec des \ntaux d’intérêt très bas et peut-être il fallait mieux enclencher des réformes. » Parce \nque vous dites : il ne faut pas juger à l’aune d’un mois ou deux mois. Mais les gens \nont de la mémoire. Lorsque vous regardez l’arrivée de Nicolas SARKOZY, il voulait \nfaire des réformes qui n’ont pas été faites. Vous regardez… Il y a une réforme de \ndéception un petit peu habituelle en tous les cas. \n \nFrançois Villeroy de Galhau :  \nHedwige CHEVRILLON, regardons l’histoire longue de notre pays qui est un grand pays. \nJe crois à l’avenir de la France en Europe et dans le monde. \n \nOui. \n \nFrançois Villeroy de Galhau :  \nJe pense d’ailleurs que la France est attendue aujourd’hui par ses partenaires \neuropéens. J’étais hier au Conseil des gouverneurs de la Banque centrale européenne, à \nFrancfort. Je vous confirme qu’il y a un rôle, il y a une place pour la France au centre de \nla table européenne. Qu’est-ce que nous avons fait depuis 15 ans, tous régimes \npolitiques confondus ? Nous avons fait ce que vous venez de rappeler, c’est-à-dire qu’on \na commencé par creuser les déficits en faisant des baisses d’impôts non financées ou en \nfaisant des dépenses publiques supplémentaires… \n \nOù sont les baisses d’impôts en France ? … \n \nFrançois Villeroy de Galhau :  \nEt on s’est dit : ça, ça va améliorer la croissance française. Si les dépenses publiques, si \nles déficits étaient la clé de la croissance française, la France, avec l’Italie, serait la \nchampionne de la croissance en Europe ; au contraire, elle est malheureusement \naujourd’hui en dessous de la moyenne. Donc la clé, ce sont des réformes durables pour, \nd’un côté, rendre notre service public plus efficace, et puis de l’autre, rendre un peu les \nclés de la croissance économique aux Français. Cela veut dire quoi ?  \n \nOui, après réformes. Par rapport aux réformes qui sont sur la table, qui ont été \ndéfinies par le président MACRON, quelles sont les réformes qui vous semblent à \nce moment-là prioritaire, Monsieur le Gouverneur ? \n \nFrançois Villeroy de Galhau :  \nOn a parlé des réformes à l’intérieur du service public. Si je regarde le fonctionnement de \nl’économie et de la société française, là, je crois qu’il y a trois réformes absolument \nprioritaires qu’il faut mener parallèlement. Et d’ailleurs, si l’ambition est globale, elle sera \n5 \n \nà la fois plus efficace et elle sera plus équitable. La première, c’est l’éducation et la \nformation professionnelle. \n \nOui, c’est clair mais c’est de longue haleine. \n \nFrançois Villeroy de Galhau :  \nIl faut donner à chaque Français et à chaque jeune davantage de chance. Il y a une \npartie qui n’est pas de longue haleine, la formation professionnelle, ou nous dépensons \nentre 30 et 35 milliards d’euros chaque année. Il s’agit non pas de mettre davantage \nd’argent, mais d’être beaucoup plus efficace là-dessus. Et puis sur l’apprentissage, vous \nsavez, Hedwige CHEVRILLON, que nous avons deux fois et demie moins d’apprentis \nqu’en Allemagne et nous avons symétriquement – et je le regrette – trois fois plus de \njeunes au chômage. Il y a évidemment un lien entre les deux et ça, ça peut aller vite. \nDonc, première grande réforme, éducation, formation professionnelle, apprentissage. Et \ndeux autres grandes réformes qu’il faut mener en parallèle : le marché du travail, avec la \ndécentralisation de notre dialogue social et la sécurisation de notre droit du travail. Il y a \nune réforme qui est en cours… \n \nEst-ce qu’elle va dans le bon sens ? … \n \nFrançois Villeroy de Galhau :  \nOn verra exactement ce qu’il en ressort, mais cette réforme-là est clé contre le chômage. \nLà aussi, regardons ce qui s’est passé chez nos voisins. Et en parallèle du marché du \ntravail, agir sur ce que les économistes appellent le marché des biens et services. Il reste \naujourd’hui un certain nombre de rentes qui pénalisent les consommateurs, qui \naccroissent les inégalités parce que ces rentes bénéficient à des producteurs. \n \nPar exemple ? \n \nFrançois Villeroy de Galhau :  \nOn peut regarder sur certains secteurs de transport, sur le secteur de la santé ou de \ncertaines professions médicales. Et pour prendre un grand exemple qui va d’ailleurs faire \nle lien avec le service public, sur le secteur du logement, nous dépensons beaucoup. Une \npartie de ces dépenses probablement est peu efficace parce qu’elle conduit à augmenter \nles prix et les loyers et à alimenter une rente immobilière. \nAucune de ces réformes n’est facile, elles doivent toutes être instruites techniquement, \nelles doivent être débattues politiquement, mais si nous avons cette ambition globale –\n moins de dépenses publiques, davantage de talents humains, moins de règles \ninefficaces –, nous aurons une France globalement beaucoup plus compétitive. \n \n6 \n \nDonc la réforme… \n \nFrançois Villeroy de Galhau :  \nIl y a une bonne nouvelle si vous me permettez, Hedwige CHEVRILLON… \n \nOui oui oui… \n \nFrançois Villeroy de Galhau :  \nNous, nous avons appris ce qui ne marchait pas, c’est-à-dire de creuser sans cesse les \ndéficits, d’augmenter sans cesse les dépenses publiques. Par contre, la bonne nouvelle, \nc’est que les réformes telles que je viens de les décrire, elles marchent chez nos voisins \neuropéens et elles sont pleinement compatibles avec notre modèle social, elles vont vers \nle plein emploi. \n \nJustement, la question quand même à la clé de ces réformes, c’est : comment \ndoper la croissance française ? Il y a un effet, il se passe quelque chose. Donc : 1) \nla grande réforme qui vous paraît essentielle, François VILLEROY de GALHAU, \nc’est la réforme du marché du travail, d’accord ? Celle-là, elle est en route. \n \nFrançois Villeroy de Galhau :  \nC’est une des trois réformes que j’ai citées avec l’éducation et les biens et services. \n \nUne des trois réformes, oui. Mais la deuxième, ça doit être quoi ensuite ? \n \nFrançois Villeroy de Galhau :  \nJe crois qu’il ne faut pas les séparer… \n \nLes deux simultanément, d’accord, on a compris. \n \nFrançois Villeroy de Galhau :  \nIl faut avoir une ambition sur plusieurs fronts et cela, c’est une des grandes leçons aussi \nde la comparaison avec les autres pays européens, c’est qu’ils ont eu une ambition \nglobale et dans la durée. D’où ce que je disais tout à l’heure : ne jugeons pas en 48 \nheures. Quand on regarde la France dans le passé, nous avons fait certaines réformes –\nil y a eu des réformes des retraites, il y a eu des progrès sur le droit du travail–. Mais \nnous les avons faites à très petit pas – le fameux gradualisme – et nous les avons faites \nsans donner l’ambition et la perspective d’ensemble. L’occasion que nous avons \n7 \n \naujourd’hui avec ce moment favorable pour la France, c’est d’avoir une stratégie globale, \naudacieuse, ambitieuse. Osons les réformes ! \n \nMaintenant, reste à savoir aussi… Donc c’est booster la croissance en France mais \névidemment au sein de la zone euro et aussi de l’Union européenne. Est-ce que \nvous pensez qu’il faut… ? On a eu, vous avez eu votre séminaire à Sintra des \ngouverneurs des banques centrales européennes. On a entendu les déclarations \nde Mario DRAGHI. Vous en parlez… \n \nFrançois Villeroy de Galhau :  \nSintra, au Portugal. \n \nAu Portugal, absolument. Vous en parlez du reste dans votre lettre au président de \nla République. Est-ce qu’il faut modifier, changer un peu la politique monétaire ? \n \nFrançois Villeroy de Galhau :  \nSur la politique monétaire qui est notre responsabilité au sein du Conseil des \ngouverneurs, je dis trois choses très simples. La première, c’est qu’elle est nécessaire et \nefficace. Nous avons une cible d’inflation correspondant à la stabilité des prix qui est de \n2 % à moyen terme. Nous avons dû lutter contre des tendances déflationnistes, vers \nl’inflation négative. Nous avons remporté des succès mais nous ne sommes pas encore à \nla cible. La politique monétaire est efficace. La deuxième chose, c’est qu’elle n’est pas \néternelle. Ceci veut dire – et c’est une évidence, Mario DRAGHI l’a dit avant moi – qu’elle \nne durera pas pour toujours mais ceci ne veut pas dire qu’elle s’arrêtera demain. Soyons \nclairs : la politique monétaire accommodante de l’Eurosystème durera aussi longtemps \nque nécessaire, en fonction des progrès vers notre cible d’inflation et vers la reprise \néconomique. Enfin la politique monétaire n’est pas omnipotente, au sens qu’elle ne peut \npas tout. Elle peut améliorer les progrès de la conjoncture, mais le potentiel de \ncroissance de l’économie européenne dépend aussi, dépend surtout des réformes dont \nnous parlons. \n \nMais est-ce qu’elle est aussi nécessaire aujourd’hui peut-être qu’hier ? \n \nFrançois Villeroy de Galhau :  \nOui, elle est nécessaire tant que nous ne sommes pas à notre cible d’inflation de façon \ndurable. Nous en adapterons l’intensité en fonction des progrès de la situation \néconomique. Nous avons déjà adapté l’intensité en avril dernier parce que nous avons \nréduit le montant mensuel des achats de titres. Ce que certains appellent le fameux QE –\n quantitative easing. \n \n \n8 \n \nOui oui, le QE. On connaît bien ici, sur BFM Business, quand même, oui. \n \nFrançois Villeroy de Galhau :  \nDonc, comme je parle à BFM Business, nous sommes passés de 80 milliards à \n60 milliards d’euros par mois. Nous avons, dans notre communication, réduit un certain \nnombre de risques et, encore une fois, de façon extrêmement pragmatique, nous \nadapterons l’intensité comme requis par l’analyse de la situation économique. On décrit \nparfois les débats au Conseil des gouverneurs comme des grands débats théoriques \nentre – vous savez, il y a des noms d’oiseaux – les faucons et les colombes. \n \nMais… Oui. \n \nFrançois Villeroy de Galhau :  \nMoi, je crois au pragmatisme. C’est ça que nous avons fait et c’est le pragmatisme qui \ncommande l’efficacité de notre politique monétaire. \n \nEt alors certains, justement, ici même, des gérants disaient : « Mais il faut peut-être \nque la Banque centrale européenne, au lieu de n’acheter peut-être que des titres \nallemands ou français où il y a un bon risque, achète des titres italiens. » On sait \nque la situation est plus compliquée. \n \nFrançois Villeroy de Galhau :  \nMais elle le fait ! \n \nOui, mais d’une manière plus intense, plus forte, plus soutenue que ce qu’elle ne \nfait aujourd’hui parce que ça crée une raréfaction sur le marché des titres \nallemands et pas sur les titres italiens. \n \nFrançois Villeroy de Galhau :  \nLe principe de la politique monétaire et en particulier de ce fameux QE, c’est-à-dire les \nachats de titres, c’est que d’abord, nous raisonnons sur l’ensemble de la zone euro. Nous \nne sommes pas là pour favoriser telle ou telle économie ou tel ou tel pays, nous sommes \nlà pour soutenir l’ensemble de la zone euro. \n \nNon, mais pour soutenir, oui. \n \n \n \n9 \n \nFrançois Villeroy de Galhau :  \nCes achats de titres obéissent donc à une règle simple, c’est qu’ils se font au prorata du \npoids de chaque économie… \n \nOui, mais est-ce que, justement, il ne faut pas changer ça ? … \n \nFrançois Villeroy de Galhau :  \n… c’est-à-dire au prorata du poids du capital de chaque banque centrale dans la Banque \ncentrale européenne, et je crois que c’est une bonne règle. \n \nLà, on est au niveau européen. On reviendra peut-être si on a le temps sur les \nréformes nécessaires et que vous soutenez justement au niveau de la zone euro \nmais quand même, une question importante… \n \nFrançois Villeroy de Galhau :  \nOui, est-ce que je peux juste dire à ce propos très brièvement, Hedwige CHEVRILLON ? \n \nParce qu’il faut parler des États-Unis, oui. \n \nFrançois Villeroy de Galhau :  \nÀ côté de cette union monétaire dont nous venons de parler, il faut maintenant vraiment \noptimiser ce qu’on appelé l’union économique, c’est-à-dire à partir de la France et de \nl’Allemagne puis de l’ensemble des 19 pays de la zone euro, avoir une meilleure stratégie \néconomique collective. On joue ensemble pour avoir davantage de croissance et \nd’emploi. Et l’autre proposition que je fais dans cette lettre, c’est de construire vraiment \nune union de financement en Europe. \n \nOui. \n \nFrançois Villeroy de Galhau :  \nNous avons 350 milliards d’euros d’épargne excédentaire chaque année en zone euro. \nC’est un formidable atout, mobilisons-le pour l’investissement et l’innovation. \n \nEst-ce qu’il y a… ? Est-ce que vous avez des inquiétudes par rapport à la volonté \nde Donald TRUMP, le président américain, de peut-être procéder – on ne sait pas \nencore très bien encore quel terme utiliser – à une nouvelle dérégulation \nfinancière, notamment par rapport aux banques américaines ? \n \n10 \n \nFrançois Villeroy de Galhau :  \nLà, Nous arrivons sur le troisième terrain de jeu où se joue le succès de la partie \nfrançaise. \n \nOui, voilà. \n \nFrançois Villeroy de Galhau :  \nNous avons parlé du terrain français avec cette ambition audacieuse et globale de \nréforme, nous venons de parler du terrain européen, puis il y a le terrain international, au \nsens mondial. Là, nous voyons aussi une amélioration de l’économie mais il y a des \nfragilités. Une des fragilités, c’est celle que vous venez de citer, c’est l’incertitude sur \nl’orientation de la politique américaine. Globalement, l’ordre économique international, les \nrelations économiques internationales, sont fondées depuis la dernière guerre sur des \nrègles du jeu et des institutions collectives. Le mot technique qu’on emploie, c’est \n« multilatéral », mais ce sont des règle du jeu collectives appliquées par tous. \n \nOui. \n \nFrançois Villeroy de Galhau :  \nCela vaut aussi en matière financière. On marque ces jours-ci les 10 ans du début de la \ncrise financière. Ces règles du jeu collectives ont été heureusement considérablement \nrenforcées après 2007. \n \nVoilà, mais il y a un nouveau joueur qui s’appelle Donald TRUMP. \n \nFrançois Villeroy de Galhau :  \nAujourd’hui, la nouvelle administration américaine a ouvert beaucoup de dossiers, a mis \nbeaucoup d’interrogations sur la table, n’a pas encore apporté ses propres réponses. Ce \nque nous disons, nous, les Européens, les Japonais, les autres participants autour de \ncette réglementation financière, c’est que s’il s’agit de changement de règles du jeu \naméricaines, purement américaines –et il y en a en matière financière : comment on traite \nles petites banques ou ce qu’on appelle la règle VOLCKER pour les portefeuilles de \nnégociation de comptes propres des banques d’affaires–, la décision américaine : ils \nouvrent le dossier, ils y apportent la réponse qu’ils souhaitent. Mais il y a une autre partie \nde la réglementation financière américaine qui est la transcription aux États-Unis de ces \nrègles du jeu internationales, collectives dont nous sommes convenus. Cela s’appelle \nBâle III pour les banques. Il y a toute une série de règles pour ce qu’on appelle le shadow \nbanking, c’est-à-dire les non-banques qui participent au financement. \n \n \n11 \n \nLes assurances, oui… \n \nFrançois Villeroy de Galhau :  \nLà, nous ne savons pas encore quelle sera la réponse de l’administration américaine. Il \nest éminemment souhaitable que les États-Unis continuent à appliquer ces règles, \nrestent autour de la table pour finaliser un certain nombre de discussions que nous \ndevons avoir. Il y a eu des très grands progrès de la sécurité financière depuis 2009. Si \njamais – et nous n’en sommes pas là aujourd’hui – les États-Unis devaient effectivement \nrevenir en arrière, là, on aurait malheureusement augmenté le risque d’une prochaine \ncrise financière qui pourrait naître aux États-Unis et puis on aurait fait une vraie \nrégression par rapport aux progrès depuis 2009. \n \nMais vous avez une inquiétude. \n \nFrançois Villeroy de Galhau :  \nC’est une question ouverte aujourd’hui. Nous poursuivons les discussions heureusement \navec les partenaires américaines. Quand je dis nous, c’est aussi Mark CARNEY, le \ngouverneur de la Banque d’Angleterre… \n \nBien sûr ! … \n \nFrançois Villeroy de Galhau :  \nQui préside le Conseil de stabilité financière à l’échelle mondiale, qui sera d’ailleurs au \nG20 qui s’ouvre demain à Hambourg. \n \nVoilà, c’était la question…  \n \nFrançois Villeroy de Galhau :  \nLe message qu’il propose au G20, avec lequel nous sommes d’accord, c’est qu’il faut \névidemment appliquer tout ce qui existe, qu’il faut finaliser un certain nombre de règles. \nDonc il y a eu évidemment des progrès depuis la crise financière mais il reste des risques \net il n’est pas du tout question d’avoir un relâchement. Un exemple de risque que je cite \ndans ma lettre, c’est une montée des dettes publiques et privées qui, malheureusement, \nne s’est pas arrêtée à l’échelle mondiale. Le total des dettes publiques et privées dans \nles pays avancés et dans les pays émergents était de 210 % du PIB mondial en 2007, \njuste avant la crise. Nous sommes à 230 % aujourd’hui. Vous voyez donc qu’il n’y a pas \nmatière à relâchement, y compris dans les pays émergents parce que c’est surtout dans \nles pays émergents qu’on voit cette hausse. \n \n \n12 \n \nVous êtes aussi, vous avez aussi en charge évidemment la santé des banques \nfrançaises. Est-ce que vous avez une inquiétude justement pour les banques \nfrançaises en fonction de… ? \n \nFrançois Villeroy de Galhau :  \nNon \n \nNon, mais en fonction de cette dérégulation potentielle ? … \n \nFrançois Villeroy de Galhau :  \nNon. Il faut répondre très directement à votre question :, le système bancaire français et \nle système assurantiel d’ailleurs – je peux dire la même chose des compagnies \nd’assurances qui sont sous notre supervision – est un système solide. C’est un atout de \nl’économie française, qui contribue à un financement d’ailleurs très dynamique de \nl’économie française. Nous surveillons même les chiffres. Alors, sur des évolutions de \nréglementation, nous souhaitons finaliser Bâle III, c’est-à-dire les règles du jeu collectives \npour les banques. Nous souhaitons le faire dans l’intérêt à la fois de la stabilité financière \nparce qu’il faut vraiment diminuer les risques de crise… \n \nEt Bâle IV, on oublie… \n \nFrançois Villeroy de Galhau :  \nDans l’intérêt de la stabilité financière et dans l’intérêt du bon financement de l’économie \nfrançaise et européenne. \n \nOui oui. \n \nFrançois Villeroy de Galhau :  \nBâle IV, pour revenir sur ce débat auquel vous faites allusion, cela serait passer sur un \nautre système de suivi des risques : c’est-à-dire qu’au lieu de les suivre à partir de \nmodèles fins qui sont développés à l’intérieur des banques mais supervisés par nous, on \npasserait à ce qu’on appelle une approche standard, c’est-à-dire qu’on considère qu’un \nrisque immobilier, c’est la même chose en Allemagne, au Japon, aux États-Unis… \n \nPartout, oui, ou en Italie. \n \nFrançois Villeroy de Galhau :  \nCe qui n’a pas beaucoup de sens. \n13 \n \nD’accord. \n \nFrançois Villeroy de Galhau :  \nDonc, nous, nous disons oui à Bâle III et à une finalisation raisonnable… \n \nEt non à Bâle IV… \n \nFrançois Villeroy de Galhau :  \nEt non à Bâle IV. \n \nEh bien comme ça au moins, ça a le mérite d’être clair. Juste, il nous reste deux \nminutes. Rapidement, enfin rapidement et important, qu’est-ce qu’il faudrait à la \nFrance pour que la France atteigne une croissance de 2 % et est-ce que vous le \nvoyez à moyen terme ? \n \nFrançois Villeroy de Galhau :  \nAlors je n’ai pas cité de chiffres d’objectif en matière de croissance. \n \nC’est le moment d’en faire ! \n \nFrançois Villeroy de Galhau :  \nNon, mais je vais répondre tout à fait précisément à votre question. J’ai cité une \ncomparaison par rapport à la moyenne de la zone euro. Nous l’avons relevé tout à \nl’heure, la France est aujourd’hui en dessous de la moyenne de la zone euro, il n’y a \nvraiment pas de raison dans la durée. Au contraire, nous avons une démographie \nmeilleure que nos voisins. Donc il faut que la France rattrape, voire dépasse, la moyenne \nde la zone euro. Si je regarde les chiffres d’aujourd’hui – 1,6 en France, 1,9 dans la \nmoyenne de la zone euro –, cela nous amènerait, dans les conditions d’aujourd’hui, \nautour de 2 %. \n \nEt donc, ça, ce serait pour quand ? \n \nFrançois Villeroy de Galhau :  \nCela va dépendre de la situation économique mais dans… Je ne veux pas citer de \nchiffres absolus parce que cela dépend du cycle économique. Rattraper la moyenne de la \nzone euro, cela, nous pouvons le faire assez vite. \n \n14 \n \nDans un quinquennat, on peut le faire, à condition que les réformes soient là ? \n \nFrançois Villeroy de Galhau :  \nOn peut le faire, j’espère bien, même avant. Au fur et à mesure de notre audace sur les \nréformes. Je voudrais dire un mot du chômage. \nLe chômage a commencé à baisser dans notre pays. C’est évidemment très bien parce \nque c’est une maladie économique mais aussi une maladie qui mine la cohésion de notre \nsociété, et c’est un drame pour les personnes concernées. Nous sommes descendus en \ndessous de 10 % parce que l’économie française, -il faut quand même le rappeler-, a \ncréé beaucoup d’emplois en 2016. Mais si nous ne faisons rien, si nous attendons juste \ncette embellie, une espèce de France assoupie, nous resterons autour de 9 %, c’est \nbeaucoup trop élevé. Si nous faisons ces réformes dont nous parlons, nous pouvons \ndescendre, dans les années qui viennent, vers 7 %. Nous aurions alors rattrapé la moitié \nde notre écart par rapport à l’Allemagne. \n \nOui. \n \nFrançois Villeroy de Galhau :  \nEt pour le dire très concrètement, passer de 9 % à 7 % de taux de chômage, Hedwige \nCHEVRILLON, cela veut dire que 600 000 Français retrouvent un emploi avec leur \nfamille autour. Nous aurions vraiment changé le climat en France. \n \nVoilà des bons objectifs... très rapidement mais à une question d’auditeur sur le \nLivret A. On sait que les règles ont changé : normalement, si on applique les \nnouvelles règles, on devrait avoir un taux plus élevé du Livret A, de rémunération \ndu Livret A. Est-ce que vous y êtes favorable ? \n \nFrançois Villeroy de Galhau :  \nJe ne peux malheureusement pas encore répondre à votre auditeur parce que cela \ndépend des chiffres que nous aurons le 13 juillet… \n \nAh ! … \n \nFrançois Villeroy de Galhau :  \nC’est-à-dire exactement jeudi prochain, où nous aurons le chiffre définitif d’inflation et \nnous pourrons voir ce que donne la formule. Et donc, réponse, si vous le voulez bien, à \ncompter du 13 juillet. \n \n15 \n \nMerci beaucoup François VILLEROY de GALHAU. Donc on attend votre réponse \névidemment avec beaucoup… Vous seriez favorable à une hausse du taux du \nLivret A ou ce n’est pas le moment ? \n \nFrançois Villeroy de Galhau :  \nJe vous ai dit rendez-vous à partir du 13 juillet. \n \nOK, merci beaucoup ! François VILLEROY de GALHAU, le gouverneur de la \nBanque de France, était notre invité. \n \nFrançois Villeroy de Galhau :  \nMerci Hedwige CHEVRILLON. \n \nVoilà, c’est la fin de « L’heure H ». On se retrouve ce soir avec Viviane CHAINE-\nRIBEIRO, elle est la présidente de la Fédération Syntec. C’est elle qui est en charge \njustement, vous savez, de fusionner toutes ces branches. Ça prend du temps, un \npeu de trop de temps. Elle nous dira qu’est-ce qui se passe. À ce soir. 12:57:59 \nFIN% \n \n", "published_date": "2017-07-06", "section": "interview"}