{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview-de-francois-villeroy-de-galhau-de-telegraaf_20171121.pdf", "author": "", "title": "Interview de François Villeroy de Galhau – Gouverneur de la Banque de France - DE TELEGRAAF", "text": "1/4 \n \n \n \nInterview de François Villeroy de Galhau – Gouverneur de la Banque de France \nDE TELEGRAAF – 21 Novembre 2017 \n \nEmmanuel Macron a été élu avec un programme de réformes ambitieux. Pourquoi \nréussirait-il là où ses prédécesseurs ont échoué ? \nEn tant que banquier central, ne vous attendez pas à des commentaires politiques de ma \npart. Mais le nouveau gouvernement s’est clairement engagé à réformer. La réforme du \nmarché du travail a été adoptée très rapidement et est déjà mise en œuvre. Le budget pour \nl’année prochaine est prêt ; le déficit est inférieur à 3 % pour la première fois depuis 10 ans. \nLa France est aujourd’hui un partenaire économique fiable pour les Pays-Bas et pour \nl’Europe. \nLe déficit budgétaire s’établit à 2,9 % pour cette année et pour l’année prochaine. La \ncroissance est inférieure à la moyenne de la zone euro. Pensez-vous qu’il y ait \nvraiment de quoi se réjouir ? \nL’année prochaine, la diminution du déficit budgétaire sera limitée en raison d’une importante \nréduction des impôts pour les entreprises et les investisseurs. Cette mesure était nécessaire \nafin de renforcer la confiance des chefs d’entreprise et l’investissement. Mais il y a \négalement d’importantes réductions des dépenses qui devront encore être accentuées au \ncours des prochaines années. \nEn raison des cycles économiques, on peut s’attendre à une récession dans les \nannées qui viennent. Comment la France va-t-elle y faire face avec un déficit \nbudgétaire aussi important et une dette publique représentant 100 % du PIB ? \nC’est lorsque le soleil brille que nous devons réparer le toit. Cela ne s’applique pas \nseulement à la France mais aussi à l’Europe dans son ensemble. C’est pourquoi nous \ndevons dès à présent renforcer l’union économique. Il y a vingt-cinq ans, il a été décidé à \nMaastricht de créer une union économique et monétaire. Cette dernière est un succès. La \npolitique monétaire a été un outil puissant ; l’euro bénéficie du soutien des citoyens \neuropéens et c’est une monnaie reconnue au plan international. Mais il n’y a pas encore \nd’union économique. Si une récession nous frappe une nouvelle fois, nous Européens, et \n2/4 \n \nque le pilier économique de l’Union n’a pas été renforcé, il nous faudra recourir de manière \nexcessive au pilier monétaire. \nPensez-vous que dans la situation actuelle nous nous sommes trop appuyés sur la \npolitique monétaire ? \nLors de la dernière crise, nous nous sommes beaucoup reposés sur la politique monétaire. \nMais je ne dirais pas que c’était trop, car il était de notre devoir de garantir la stabilité des \nprix et il n’y avait pas d’autre option. Mais pour l’avenir, nous avons également besoin \nd’autres instruments dans notre boîte à outils. \nLa France souhaite une intégration politique poussée dans la zone euro. Les \ncitoyens européens y sont-ils favorables ? \nHeureusement, nous vivons tous dans des démocraties. C’est donc aux gouvernements élus \ndémocratiquement d’en décider. Mais je crois que nous avons aujourd’hui une opportunité \nhistorique avec la reprise de l’économie européenne et une fenêtre politique dans les \nprincipaux pays de la zone euro, notamment la France et les Pays-Bas, où nous avons une \nsituation politique stable pour les quatre prochaines années. De plus, après l’élection de \nM. Trump et le référendum sur le Brexit, la chancellière Merkel a à juste titre souligné qu’il \nest temps pour nous, Européens, de prendre notre destin en main. \nVous avez dit que la France est un partenaire économique fiable. Les Pays-Bas ne \nveulent faire de nouvelles avancées qu’à la condition que la France conduise \nréellement des réformes. Comprenez-vous cette position ? \nJe la comprends. Mais réformer est exactement ce que la France est en train de faire à \nl’heure actuelle. Ce n’était pas le cas par le passé. Ce serait un pari dangereux d’attendre 2 \nou 3 ans de plus pour en voir pleinement les résultats. La fenêtre d’opportunité et la \ndynamique actuelles auraient alors disparu et nous risquerions de nous trouver confrontés à \nla prochaine récession sans avoir renforcé la zone euro. Avec tous les dégâts économiques \net politiques que cela entraînerait. \nMais comprenez-vous cette méfiance néerlandaise ? \nMéfiance n’est certainement pas le meilleur mot à utiliser entre concitoyens européens, nous \ndevons plutôt adopter une attitude de confiance mutuelle raisonnable. Nous n’avons pas à \nchoisir entre réformes nationales et coordination européenne : nous devons clairement faire \nles deux. Le moment d’agir est venu. \nQu’est-il le plus impératif de changer dans l’Union économique et monétaire afin \nd’être prêt pour l’avenir ? \nSelon moi, quatre accélérateurs économiques sont nécessaires : premièrement (et je \npartage cet avis avec le gouverneur Klaas Knot), une « Union de financement pour \nl’investissement et l’innovation », afin de mieux utiliser notre abondante épargne privée ; ce \nqui inclut l’achèvement de l’Union bancaire. Deuxièmement, une meilleure coordination de \nnos politiques économiques nationales. S’agissant de la troisième étape, le président \n3/4 \n \nMacron a proposé un budget pour la zone euro. Il s’agit d’un sujet sensible, parce que (entre \nautres) l’Allemagne craint que la zone euro ne se transforme alors en une union de transfert, \ndans laquelle l’argent proviendrait toujours des mêmes pays. Ce n’est pas non plus ce que je \nsouhaite. Avec la contribution de l’ensemble de ses membres, le budget de la zone euro doit \nfinancer des biens communs tels que la défense, l’accueil des réfugiés ou le changement \nclimatique. Le dernier accélérateur serait un ministre des Finances et un Parlement pour la \nzone euro. Mais ne focalisons pas notre discussion sur les institutions, avant d’avoir \nprogressé sur le fond. \nEn cas de mesures de soutien d’urgence aux pays de la zone euro, le gouvernement \nnéerlandais souhaite explicitement une participation des investisseurs privés, afin de \nrenforcer la clause de non-renflouement. Qu’en pensez-vous ? \nLa clause de non-renflouement figure dans le Traité et elle doit évidemment y rester. Au \ncours des 15 dernières années, nous avons eu des discussions interminables au sujet de \nl’équilibre entre les règles et la solidarité. Mais ce n’est pas « l’un ou l’autre ». Les règles \nconstituent une condition préalable à la solidarité. \nPour être clair : en ce qui concerne les banques, il est déjà stipulé que les \ninvestisseurs privés doivent participer en cas de sauvetage. Cela doit-il également \ns’appliquer pour aider des pays ? \nLes investisseurs privés ont apporté une contribution importante dans le cas de la Grèce. \nNous devons rechercher l’équilibre, tout en restant prudent quant au statut de la dette \npublique, parce que ces marchés sont très sensibles. \nLa BCE a décidé de prolonger le programme d’achats de neuf mois. Étiez-vous \nd’accord avec cette décision ? \nJe ne fais jamais de commentaire sur ma position personnelle au sein du Conseil des \ngouverneurs, mais seulement sur nos décisions collectives. Nous avons diminué nos achats \nde moitié, pour les ramener à 30 milliards d’euros par mois. Il s’agit là d’une étape décisive \nvers la fin de nos achats. Par ailleurs, nous avons souligné que la politique monétaire ne \nreposait pas uniquement sur ces achats. C’est une combinaison de quatre instruments : les \nachats et le stock d’actifs (« l’assouplissement quantitatif »), les faibles taux d’intérêt, la \nforward guidance et la fourniture de liquidité. Nous avons réalisé des progrès en matière de \nredressement économique et d’inflation et nous devons donc réduire l’intensité de la série de \nmesures. Mais nous n’avons pas encore atteint notre objectif d’inflation de 2 %, donc la \npolitique monétaire est encore accommodante. \nS’agit-il du premier pas vers la fin du programme ? \nC’est le deuxième pas, et il est décisif : en avril dernier, nous avions déjà réduit nos achats \nd’actifs, les ramenant de 80 milliards d’euros à 60 milliards. La fin des achats nets viendra, \nc’est sûr. Mais nous maintiendrons alors un niveau de stock élevé pendant le temps \nnécessaire. \n \n4/4 \n \nQue se passera-t-il si l’inflation n’est pas proche de 2 % au bout de neuf mois ? \nPatience, nous avons encore sept réunions de politique monétaire d’ici là ! Et nous ne nous \nfocalisons pas sur cet unique instrument, mais sur la combinaison qui convient le mieux à la \nsituation. \nLorsque la BCE achetait 80 milliards d’euros par mois, l’inflation n’a quasiment pas \nchangé. Alors, comment l’achat de 30 milliards d’euros peut-il faire varier l’inflation ? \nVous ne pouvez pas dire que ça n’a pas marché. Au contraire. Permettez-moi de vous \nrappeler quelle était la situation il y a 18 mois. L’inflation était alors à - 0,2 %. Elle est \nmaintenant de 1,4 %. Nous sommes donc beaucoup plus près de notre but. Cela ne \ns’explique pas uniquement par notre politique monétaire, mais en grande partie tout de \nmême : elle y a contribué à hauteur de + 0,4 % d’inflation par an. Presque tous les \néconomistes s’accordent sur le fait qu’après la crise de 2009-2011, il y avait un danger de \ndéflation. La plus grande différence avec la crise financière de 1929, c’est qu’à l’époque, \naucune mesure n’avait été prise pour éviter la déflation. \nPourquoi les épargnants et les fonds de pension doivent-ils faire les frais de votre \npolitique monétaire ? \nLes taux d’intérêt augmenteront, mais seulement sur la base de fondamentaux économiques \nsolides. Les épargnants ne tireraient aucun avantage d’une économie en mauvaise santé. Et \nles Néerlandais, comme les autres Européens, ne sont pas seulement des épargnants, mais \naussi des consommateurs, des emprunteurs, des salariés et, en tant que tels, il est clair \nqu’ils bénéficient d’une politique monétaire accommodante. \nNous sortons d’une crise de la dette et la BCE nous encourage maintenant à \ncontracter davantage de dettes. \nDans une optique de croissance économique, nous avons encore besoin d’investissements \net donc de crédit. Mais le Conseil des gouverneurs et chaque banque centrale nationale \nrestent très vigilants en matière de stabilité financière. Laissez-moi vous rassurer : la dette \nprivée n’a pas augmenté en pourcentage du PIB de la zone euro depuis 2011. Au contraire, \nà l’heure actuelle, elle est plus faible.  \n", "published_date": "2017-11-21", "section": "interview"}