{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview_il_sole_24_ore_07022017.pdf", "author": "", "title": "Interview de François Villeroy de Galhau, Il Sole 24 Ore", "text": "1 \n \n \n \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \n \n  Il Sole 24 Ore – 7 février 2017 \n \n \nAvec les  derniers chiffres de l’inflation dans la zone euro (1,8 % en janvier) nous nous \nsommes rapprochés de l’objectif de la BCE, qui se situe juste au-dessous de 2 %. Cela \nveut-il dire que l’on peut commencer à envisager un changement de politique de la \npart de la banque centrale, une accélération de « l’exit strategy » ? \n \nFrançois Villeroy de Galhau :  \nL’inflation évolue dans la direction indiquée par la BCE. Mais si nous sommes passés d’une \ninflation de - 0,2 % en avril dernier à un pic de 1,8 % en janvier, celui-ci est largement lié  \nà un effet énergie, d’autant plus que l’inflation sous-jacente est restée inchangée à 0,9 %. \nCertes, nous avançons vers l’objectif mais la nécessité d’une politique monétaire active \ndemeure, tout en réduisant nos achats mensuels de 80 à 60 milliards d’euros. Nous \nconfirmons donc ce que nous avons annoncé en décembre et répété à une large majorité  \nen janvier, au terme d’une réunion brève et facile du Conseil des gouverneurs. \n \nL’administration Trump a récemment accusé l’Europe de profiter de la faiblesse  \nde l’euro, dans la pratique, d’être avantagée par une dévaluation compétitive de la \nmonnaie unique. \n  \nFrançois Villeroy de Galhau :  \nLaissons M. Trump et à ses conseillers la responsabilité de leurs propos. Plus sérieusement, \nje rappelle deux choses.  La première est que la politique de la BCE est conduite de manière \nindépendante et collective, son objectif étant la stabilité des prix et non le change.  \nLa seconde est que les règles du jeu constantes de la communauté internationale, telles \nqu’elles ont été définies au niveau du G-7 et du G-20, prévoient de la part des différents \nÉtats membres l’engagement d’éviter les dévaluations compétitives et de s’abstenir de \n2 \n \ndéclarations publiques unilatérales sur ce sujet. Avant de critiquer l’Europe, la sagesse serait \nd’abord de respecter les règles internationales. \n \nQue pensez-vous des craintes sur la solidité du système bancaire italien,  \nen particulier en ce qui concerne le niveau des créances douteuses, et du fait que,  \nde la part de l’autorité européenne de supervision il y aurait un déséquilibre entre \nl’attention portée aux prêts non-productifs douteux et celle qui est consacrée aux \nproduits dérivés ? \n \nFrançois Villeroy de Galhau :  \nJe crois qu’on donne souvent une description trop globale de l’état de santé du système \nbancaire européen. Il est aujourd’hui beaucoup plus solide que dans le passé. Il suffit  \nde regarder les ratios de solvabilité passés de  9 % en moyenne en 2012 à 14 % l’an dernier. \nC’est la même chose pour l’Italie. Les généralisations sont toujours erronées. Certaines \nbanques vont bien, d’autres ont des difficultés. Le gouvernement et la Banque d’Italie sont \nen train de les gérer en prenant des mesures appropriées comme dans le cas de Mps. Cela \nmontre que la question peut être traitée, mais il faut le faire rapidement, car c’est une des \nconditions du succès. En ce qui concerne la Supervision bancaire unique et sa mission  \nde supervision des situations nationales, je note qu’elle fait bien son travail partout et qu’il n’y \na pas de place  pour des soupçons, infondés. \n \nDans un monde rendu plus incertain par un contexte politique international \ncompliqué, avec des événements comme le Brexit et l’élection de Trump, que doit \nfaire l’Europe ? \n \nFrançois Villeroy de Galhau :  \nTout d’abord, il convient de rappeler que l’Europe est indispensable, parce que chaque pays \ntout seul serait beaucoup plus fragile. Comme l’ont d’ailleurs bien compris les citoyens, dont \nle consensus en faveur de l’euro reste très élevé, à 70 %, et s’est confirmé depuis le Brexit. \nEt à cet égard, je veux citer deux données concernant l’Italie elle-même. Premièrement, \nl’inflation annuelle moyenne au cours de la période qui a suivi l’adoption de la monnaie \nunique a été de 2,2 %, contre 5,1 % au cours des 15 années précédentes, ce qui a entraîné \nune amélioration évidente du pouvoir d’achat des familles. Deuxièmement, le spread des \nemprunts italiens à dix ans a diminué,  revenant de 5,1 % en moyenne pour la période \nprécédant l’euro à 1,4 % l’an dernier, ce qui présente des avantages considérables  pour le \ncoût de financement de la dette. Il est cependant nécessaire de donner une nouvelle \n3 \n \nimpulsion à l’Europe. Dans l’ordre économique, des pays comme la France et l’Italie, \nnotamment, sont appelés à amplifier les réformes nationales. Et il faut compléter enfin \nl’Union monétaire par une Union économique. L’Europe doit se concentrer sur quelques \nprojets prioritaires. Comme, hors de l’ordre économique, la défense, la protection des \nfrontières. Ou ce que nous appelons avec E. Letta le programme Erasmus Pro, destiné aux \napprentis et aux jeunes peu qualifiés. Qui sont nombreux dans le Sud de l’Europe, tandis \nque les pays du Nord offrent un formidable système éducatif. \n \nÀ quelles réformes pensez-vous, en particulier, quand vous parlez de la France et de \nl'Italie ? \n \nFrançois Villeroy de Galhau :  \nIl faut regarder ce qu’ont fait les pays voisins qui vont mieux à l’heure actuelle. Je pense \nsurtout au développement de la culture d’entreprise, à la réforme de la formation \nprofessionnelle, à la décentralisation des relations sociales vers les entreprises et à une \namélioration de l’efficacité de notre sphère publique, avec une diminution relative des coûts. \nJe rappelle que les dépenses publiques moyennes en zone euro sont égales à 47 % du PIB, \ncontre 56 % pour la France, par exemple. Et qu’en Suède, exemple de modèle social \neuropéen, elles sont de 51 %. Ce qui montre qu’il existe des marges réelles de réduction des \ndépenses. \n \nVous avez à peine parlé d’Union économique. Pouvez-vous nous donner quelques \nindications plus concrètes ? \n \nFrançois Villeroy de Galhau :  \nLe sujet est sur la table depuis 25 années précisément, mais il a malheureusement peu \nprogressé en raison d’une méfiance réciproque entre les pays. Concrètement, je pense à \nune Union de financement et d’investissement, susceptible de mobiliser l’énorme surplus \nd’épargne que l’Europe enregistre actuellement : 350 milliards d’euros, 3,4 % du PIB. En \noutre, une stratégie collective est nécessaire, combinant plus de réformes dans certains \npays et plus de relances dans d’autres. À cet égard, un ministre des Finances de la zone \neuro serait utile, légitimé, bien sûr, par un vote du Parlement. \n \n \n4 \n \nCes dernières semaines, une certaine tension a été enregistrée également sur les taux \nfrançais, dont le spread a doublé par rapport à fin novembre. Croyez-vous que les \nmarchés ont commencé à intégrer un risque politique, à la veille d’une élection \nprésidentielle dont le résultat est très incertain ?  \n \nFrançois Villeroy de Galhau :  \nJe pense que nous devons rester lucides et distinguer les évolutions à court terme des \ntendances de fond. À court terme, il existe évidemment des incertitudes liées par exemple \naux rendez-vous électoraux. D’ailleurs pas seulement en France, qui continue à bénéficier \nd’institutions solides. Sur le fond, les taux nominaux sont à des niveaux historiquement bas ; \nil est logique qu’ils augmentent légèrement à mesure que nous progressons vers la cible \nd’inflation de 2%. Dans ce monde incertain, une des forces de la BCE est de donner de la \nvisibilité : c’est ce que nous avons fait en cadrant la politique monétaire jusqu’à décembre \nprochain. \n \n \n \n \n \n \n \n \n \n \n \n  \n", "published_date": "2017-02-07", "section": "interview"}