{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview-francois-villeroy-de-galhau-france-24_2017-01-20.pdf", "author": "", "title": "Interview de François Villeroy de Galhau, Gouverneur de la Banque de France, France 24", "text": "1 \n \n \n \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \n \nFrance 24 – 20 janvier 2017 – Davos \n \n \nStéphanie Antoine : \n \nL’ombre de Donald TRUMP a plané pendant le forum de Davos et aujourd’hui, bien \nsûr, on en parle beaucoup. Mon invité est François VILLEROY DE GALHAU. Il est \ngouverneur de la Banque de France. Merci beaucoup d’être avec nous. Alors, vous, \nDonald TRUMP vous inquiète-t-il, François VILLEROY DE GALHAU ?  \nFrançois Villeroy de Galhau :  \nJe crois qu’il est trop tôt pour des jugements définitifs sur ce que va faire Donald TRUMP. \nBeaucoup d’incertitudes demeurent sur son programme économique. Il y a en tout cas à \nDavos un souhait assez fort, qui est partagé par tous - y compris les pays en développement \net les chefs d’entreprise américains : qu’on n’aille pas dans le sens du protectionnisme parce \nque ce serait un mauvais coup pour la croissance mondiale.  \n \nEn quoi cela serait-il un mauvais coup pour la croissance mondiale, le \nprotectionnisme ?  \nFrançois Villeroy de Galhau : \nLe commerce mondial doit être ordonné ; il doit obéir à des règles. On en parlera peut-être à \npropos du Brexit et de ce que le marché unique européen a construit : le développement du \ncommerce mondial, équilibré, avec ses règles, a permis énormément de progrès \néconomiques, y compris pour les classes moyennes et les plus pauvres. C’est cela qu’il faut \ngarder, tout en aménageant les règles. Il ne faut pas fermer les frontières.  \n \nCe serait un équivalent des années 30, peut-être, si justement les frontières \ncommencent  à être fermées ?  \nFrançois Villeroy de Galhau : \nNous n’en sommes pas là. Encore une fois, il y a beaucoup d’incertitudes. Il est à souhaiter \nque le petit regain d’optimisme qu’on a vu aux États-Unis depuis deux mois se prolonge et \nqu’il n’y ait pas, en sens inverse, de mesures négatives.  \n \n  \n2 \n \nAlors le Brexit. C’est vrai que Theresa MAY était à Davos avant-hier. Est-ce que ce \nsera très coûteux pour la Grande-Bretagne ce Brexit ?  \nFrançois Villeroy de Galhau : \nLe Brexit est une mauvaise nouvelle pour tout le monde mais c’est d’abord un coût pour \nl’économie britannique. Le discours de Theresa MAY a au moins le mérite de clarifier \ncertaines choses dans la position britannique. Mais, en face, les leaders européens - ils sont \ntrès unis là-dessus - ont rappelé un principe de cohérence très simple : le marché ne se \ndivise pas. Vous ne pouvez pas choisir dans le marché unique ce qui vous arrange, c’est-à-\ndire l’accès aux marchés, et rejeter ce qui ne vous arrange pas, c’est-à-dire l’application de \nses règles. Le libre accès et les règles vont ensemble.  \n \nDonc, là, ils renoncent au marché unique.  \nFrançois Villeroy de Galhau : \nTheresa MAY dit qu’elle renonce au marché unique parce que les Anglais ne veulent pas en \nappliquer les règles mais qu’elle demande un accord de libre-échange. C’est probablement \nune vraie difficulté dans la négociation à venir ; cela veut dire l’accès au marché sans en \nappliquer les règles.  \n \nDonc elle ne l’obtiendra pas ?  \nFrançois Villeroy de Galhau : \nNous allons voir ce que donne la négociation. Mais si nous regardons par exemple les \nservices financiers, il est probable que conformément au discours de Theresa MAY la City \nde Londres ait du mal à conserver ce qu’on appelle « le passeport européen ». Encore une \nfois, ce n’est pas notre souhait à nous, Européens, mais ceci peut représenter une \nopportunité pour la zone euro. \n \nMaurice LEVY dit que c’est une opportunité pour Paris. Les banquiers vont peut-être \ndélocaliser leurs employés à Paris.  \nFrançois Villeroy de Galhau : \nCela peut être une opportunité pour la place de Paris. Au passage, il s’agit d’ailleurs plutôt \nd’une relocalisation, parce que cela concerne les affaires que les banques internationales \ndéveloppent à partir de l’épargne européenne. Les Européens produisent beaucoup \nd’épargne - c’est la matière première - et elle est en partie traitée à Londres. Si une partie est \nrelocalisée en zone euro, cela peut être la conséquence positive de quelque chose que nous \nn’avons pas souhaité, qui est le Brexit.  \n \nPositive pour la place financière de Paris.  \nFrançois Villeroy de Galhau : \nIl y a une forte mobilisation pour attirer les acteurs financiers internationaux à Paris. Nous \navons d’ailleurs des discussions discrètes mais sérieuses avec nombre de ces acteurs \nfinanciers internationaux. L’un d’entre eux, HSBC, a annoncé sa décision il y a deux jours de \nrelocaliser 1.000 emplois à Paris.  \n \n3 \n \nEst-ce la fin de la mondialisation, François VILLEROY DE GALHAU ? Parce que si Xi \nJINPING, le président chinois, s’est fait le chantre de la mondialisation, au contraire on \nvoit un TRUMP qui prône le protectionnisme. Est-ce qu’on est dans une fin de la \nmondialisation telle qu’on a pu la connaître depuis 20 ans ?  \nFrançois Villeroy de Galhau : \nJe ne crois pas que ce soit la fin de la mondialisation mais le souhait d’une mondialisation \nqui soit plus attentive au bien-être de tous et en particulier à ceux qui peuvent se sentir \nlaissés pour compte. De ce point de vue, je crois que l’Europe a des choses à dire. L’Europe \nn’est pas très présente politiquement aujourd’hui mais l’Europe offre l’exemple de nombreux \npays qui ont réussi sur le plan économique, avec beaucoup de croissance et d’emplois - ce \nsont l’Allemagne, les pays nordiques, les Pays-Bas - et qui en même temps ont un modèle \nsocial - le modèle social européen - avec beaucoup de services publics, de la protection \nsociale et moins d’inégalités. Cet exemple de l’Europe par rapport à ce débat sur la \nmondialisation est très intéressant, à commencer par la France. Nous pouvons faire encore \nmieux sur le plan économique, sans perdre ce modèle social. Il s’agit de le réformer, pas de \nl’abandonner.  \n \nIl n’est pas menacé, ce modèle social ?  \nFrançois Villeroy de Galhau : \nUn de nos problèmes en France est que ce modèle social nous coûte plus cher que nos \nvoisins. Nous pouvons donc le réformer, l’adapter, mais garder cet équilibre européen entre \nle succès économique et la cohésion sociale. Au-delà de l’Europe, ce message peut porter \ndans des pays - on l’a vu dans le débat américain ou dans le débat britannique - où se pose \nla question des inégalités. L’Europe a quelque chose à dire. Ce n’est vraiment pas le \nmoment de baisser le drapeau européen ou [de renoncer à] la fierté d’être européens. Il n’y a \npas non plus de place pour la complaisance ou la négligence. La France doit amplifier ses \nréformes, elle doit créer davantage d’emplois pour lutter contre le chômage. Cela ne viendra \npas tout seul mais nous avons autour de nous nombre de voisins européens qui nous \nmontrent la voie du succès économique et social. Nous n’avons pas à choisir entre les deux. \n \nMerci François VILLEROY DE GALHAU, gouverneur de la Banque de France, d’avoir \nété avec nous.  \n \n \n", "published_date": "2017-01-20", "section": "interview"}