{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview_gouverneur_france_inter_13022017.pdf", "author": "", "title": "Interview de François Villeroy de Galhau, France Inter", "text": "1 \n \n \n \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \n \n  France Inter – 13 février 2017 \n \n \nAlexandra Bensaïd : \nFrançois Villeroy de Galhau, bonjour. \n \nFrançois Villeroy de Galhau : \nBonjour Alexandra Bensaïd.  \n \nLa radio, la presse régionale, la presse nationale, en ce moment vous montez au \ncréneau pour défendre l’euro. Pourquoi, est-ce parce qu’en 2017 le gouverneur de la \nBanque de France sent un vrai danger ? \n \nFrançois Villeroy de Galhau :  \nNous marquons ces jours-ci les 25 ans du traité constitutif de l’euro. Avec l’euro, nous avons \nconstruit une bonne monnaie, une monnaie solide. D’ailleurs les Français ont confiance dans \nleur monnaie, ils souhaitent garder l’euro à une très grande majorité - 68 % -, ce qu’on voit \ndans les enquêtes d’opinion. Et moi, je suis là pour parler d’économie et défendre la \nmonnaie. C’est la mission qui est confiée à la Banque de France par les lois de la \nRépublique. Pourquoi est-ce que l’euro est une bonne monnaie ? \n \nMais est-ce qu’il y a un danger François Villeroy de Galhau ? \n \nFrançois Villeroy de Galhau : \nNon, il y a… \n \nEst-ce qu’il y a un danger, les marchés s’inquiètent (eux) d’une explosion, d’un \néclatement de la zone euro ? \n \nFrançois Villeroy de Galhau : \nOn va y revenir. La Banque de France est indépendante, donc je ne suis pas là pour parler \nde politique. Je suis là pour parler d’économie et de la monnaie des Français. L’euro, c’est \nune monnaie qui garde sa valeur et c’est pour cela qu’elle inspire confiance. On l’a un peu \n2 \n \noublié mais avant ce traité dont nous marquons les 25 ans, il y avait presque 5 % de hausse \ndes prix par an. Aujourd’hui, il y en a moins de 2 %. Et quand il y a une inflation trop haute, \ncelle que nous avons vécue il y a plus de 25 ans, cela réduit d’autant le patrimoine des \népargnants et le pouvoir d’achat des salariés et des retraités, en tout cas des plus modestes \nd’entre eux parce qu’ils n’ont pas moyen de bien défendre l’indexation de leurs revenus. \n \nCe que vous êtes en train de me dire François Villeroy de Galhau, c’est que, si jamais \nla France sortait de la zone euro – je reste sur mon idée d’éclatement – et si elle \nrevenait à une monnaie nationale, les Français verraient une différence, contrairement \nà ce qu’affirme Marine Le Pen. Vous ne parlez pas de politique, mais moi si ! \n \nFrançois Villeroy de Galhau : \nJe parle de la monnaie. Les Français ont vu une différence, positivement, depuis que nous \navons l’euro, cette monnaie qui inspire confiance. \n \nEt s’ils abandonnaient l’euro, verraient-ils une différence ? \n \nFrançois Villeroy de Galhau : \nC’est un scénario que je préfère ne pas envisager parce qu’il ne correspond pas au souhait \ndes Français ni aux engagements internationaux de la France, pris après un choix \ndémocratique. Il y a eu une décision, ratifiée par référendum en France, de choisir l’euro. \nUne monnaie qui inspire confiance parce qu’elle garde sa valeur, comme je le disais, c’est \naussi une monnaie dans laquelle on peut emprunter moins cher. Les taux d’intérêt, depuis \nque nous avons l’euro, ont baissé d’environ 1,5 %. C’est extrêmement significatif pour les \nménages qui empruntent pour leur immobilier, pour les entreprises qui investissent mais \naussi pour tous les contribuables que nous sommes. Pour la dette publique française - si \nnous devions sortir de l’euro, dans l’hypothèse que vous envisagez -, son financement \ncoûterait plus de 30 milliards d’euros d’intérêts supplémentaires par an. Cela paraît peut-être \nà nos auditeurs une somme abstraite, 30 milliards d’euros. Pour le dire très concrètement, \nc’est l’équivalent du budget annuel de défense de la France ; ce budget qu’on veut renforcer \nface à ce monde incertain dans lequel nous sommes. \n \nDonc si la France… \n \nFrançois Villeroy de Galhau : \nDonc l’euro, c’est une protection. \n \nDonc si la France, si les Français sortaient de la zone euro, les Français sentiraient \nimmédiatement la différence, en tout cas ceux qui épargnent, ceux qui achètent des \nlogements ? \n \nFrançois Villeroy de Galhau : \nTous les Français sentiraient la différence, avec une monnaie qui garderait moins sa valeur \net une monnaie qui serait plus chère pour nos emprunts. A contrario, vous le signaliez, ces \njours-ci, le relèvement récent des taux français - que je crois temporaire - correspond à \ncertaines craintes de sortie de l’euro, effectivement revenues. Je voudrais ajouter une \n3 \n \ndernière chose sur l’euro : c’est une arme dans la compétition internationale, dans ce monde \ntrès incertain dans lequel nous sommes. Si nous étions seuls, par hypothèse, nous serions \ndésarmés face à la spéculation des marchés financiers. Nous avons subi des attaques sur le \nfranc au début des années 1990. Et nous serions désarmés face aux pressions américaines \nsur le dollar. Je peux vous dire que, quand le président de la Banque centrale européenne \nparle au G20, le monde entier écoute l’Europe, pour une fois. C’est un vrai pouvoir de \nnégociation que nous avons ensemble. \n \nFrançois Villeroy de Galhau, vous entendez bien que dans ce scénario de sortie de la \nzone euro, il y a cette idée de se libérer d’un carcan, de se libérer des critères de \nMaastricht. La Banque de France aurait-elle les mains libres, enfin libérée de la \nBanque centrale européenne, pour financer les politiques publiques ? Vrai ou faux ? \n \nFrançois Villeroy de Galhau : \nLa Banque de France est indépendante. Elle est donc indépendante de tous les partis \npolitiques et appartient à tous les Français. Mon rôle n’est pas de distribuer les bons et les \nmauvais points politiques mais de défendre la monnaie. Si nous étions dans l’hypothèse que \nvous évoquez, je voudrais revenir effectivement sur cette question du financement des \ndéficits par la Banque de France. On dit quelquefois que cette interdiction date de l’euro. Ça \nn’est pas le cas. Elle date de bien avant, d’une loi de 1973. Je note d’ailleurs que tous les \ngrands pays avancés ont la même interdiction : l’interdiction de ce qu’on appelait « la \nplanche à billets ». Il y a certains pays en développement qui ont gardé cette planche à \nbillets et, partout, cela se paie d’une inflation plus forte. Donc je ne recommande pas le \nretour à cette situation ancienne. \n \nAlors, quand même, il y a 15 ans, les Français, lorsqu’ils ont reçu leurs pièces et leurs \nbillets en euro, on leur a fait la promesse de la croissance et de l’emploi. Ça n’est pas \nle cas aujourd’hui, est-ce qu’il n’y a pas un problème avec l’euro ? \n \nFrançois Villeroy de Galhau : \nLa première promesse qu’on leur a faite, c’est celle d’une monnaie solide qui garderait sa \nvaleur. Et cette promesse a été tenue.  \n \nMais il y avait aussi celle du marché unique. \n \nFrançois Villeroy de Galhau : \nEt le marché unique effectivement. \n \nLa croissance et l’emploi. \n \nFrançois Villeroy de Galhau : \nD’ailleurs, imaginez des entreprises qui ont aujourd’hui étendu leur marché bien au-delà des \nfrontières nationales, à l’ensemble de la zone euro, qu’elles considèrent comme leur marché \nsûr, stable. Si l’on revenait à l’incertitude, avec des frais de conversion, ce serait un retour en \n4 \n \narrière. Mais vous avez raison, il y a des choses qu’il faut nettement améliorer dans \nl’économie française… \n \nIl y a un problème… \n \nFrançois Villeroy de Galhau : \nIl nous faut davantage de croissance et d’emploi. Notre maison a besoin d’être réparée, a \nbesoin d’être aménagée. Le débat de 2017, heureusement, est le moment de discuter des \nprogrammes de réformes nécessaires. Mais ne commençons pas par casser les fondations \nde la maison, qui sont un socle de stabilité très solide face aux incertitudes : notre monnaie, \nl’euro. Est-ce que je peux ajouter un point ? \n \nAllez-y ! \n \nFrançois Villeroy de Galhau : \nC’est que beaucoup des pays qui partagent l’euro comme monnaie avec nous réussissent \nbien sur le plan économique, sont au plein emploi, ont une croissance forte… \n \nD’accord, donc on… François Villeroy de Galhau… \n \nFrançois Villeroy de Galhau : \nDonc cela montre que l’euro constitue les fondations de notre maison économique, mais qu’il \nfaut s’occuper de l’aménagement du reste de la maison. Ce sont les réformes et les choses \nqu’il faut changer. \n \nJe vous entends, on ne quitte pas la zone euro mais quand même on a un problème. \nEst-ce que l’économie française est menacée de stagnation selon vous ? \n \nFrançois Villeroy de Galhau : \nL’économie française est attendue avec une croissance de 1,3 % en 2017. C’est une \ncroissance qui résiste mais, c’est vrai, c’est une croissance qui est insuffisante. Regardons \ndéjà la moyenne de la zone euro : elle est à 1,7 %. Nous pourrions donc avoir une \ncroissance plus forte. Et puis il y a des pays qui font bien mieux que cela. Si nous voulons \naccélérer pour l’économie française, ce qui est évidemment indispensable, regardons ce \nqu’ont fait les meilleurs de nos voisins. Et, au passage, ce n’est pas seulement l’Allemagne, \nc’est aussi l’Espagne, ce sont beaucoup de pays du Nord, ce sont les Pays-Bas, etc. \n \nC’est de changer le modèle social ! \n \nFrançois Villeroy de Galhau : \nNon, ces pays ont le même modèle social que nous. Vous soulevez un point extrêmement \nimportant, y compris face au débat qui se tient aux États-Unis aujourd’hui. On parle \nbeaucoup des inégalités aux États-Unis et, effectivement, les inégalités sont une vraie \n5 \n \nmaladie de la société. Le modèle social européen que nous partageons avec tous les pays \nde la zone euro, c’est un modèle qui a davantage de services publics et moins d’inégalités. \nCe modèle social, les Français et les Européens y sont attachés. Gardons-le. \n \nDonc nous ne changeons… \n \nFrançois Villeroy de Galhau : \nNon, il est construit…. \n \nFrançois Villeroy de Galhau, ce matin vous nous dites « on ne change rien ». Vous \nnous dites « on a un souci mais on ne change rien ». \n \nFrançois Villeroy de Galhau : \nPas du tout, Alexandra Bensaïd. Je vous parle de réformes en regardant ce que font les \nmeilleurs de nos voisins. Ces réformes je les résume avec 4 E : les Entreprises - et les \nsimplifications -, l’Éducation - c’est essentiel, avec la formation professionnelle et \nl’apprentissage -, l’Emploi et puis l’État. Objectivement, les services publics nous coûtent \nplus chers que nos voisins. Il y a des marges d’efficacité accrues. \n \nLe gouverneur de la Banque de France, François Villeroy de Galhau, merci d’avoir été \nsur France Inter. \n \n \n", "published_date": "2017-02-13", "section": "interview"}