{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview-fvg-bloomberg-tv_2017-01-20.pdf", "author": "", "title": "Interview de François Villeroy de Galhau, Gouverneur de la Banque de France, Bloomberg Europe (TV)", "text": "1 \n \n \n \n \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \n \n \nBloomberg Europe (TV) – 20 janvier 2017 – Davos \n \n \nFrancine Lacqua, présentatrice \nEt maintenant, un autre échange que nous attendons avec impatience : notre entretien avec \nle gouverneur de la Banque de France, François Villeroy de Galhau, qui, bien sûr, est \négalement membre du Conseil des gouverneurs de la BCE.   \n \nMonsieur, merci beaucoup de nous avoir rejoints. Nous allons parler de politique \nmonétaire et d’inflation dans un instant mais tout d’abord, une première réaction : que \nsignifie l’élection de Donald Trump pour les politiques européennes?   \n \nFrançois Villeroy de Galhau \nIl est trop tôt pour pouvoir le dire et beaucoup d’incertitudes demeurent concernant le \nprogramme économique du nouveau président. Il y a en tout cas à Davos un souhait, qui est \npartagé par tous, y compris par les chefs d’entreprise américains : éviter le recours au \nprotectionnisme parce que ce serait un mauvais coup pour la croissance mondiale. Mais \ncertains éléments de ce programme pourraient s’avérer positifs. Nous verrons bien.   \n \nFL. Donc, pour en revenir à ce que nous avons entendu hier de la Banque centrale \neuropéenne et de Mario Draghi, on a beaucoup parlé de l’inflation, et l’inflation totale \nest très clairement en train de se redresser. L’inflation sous-jacente est actuellement \nassez faible. Combien de temps êtes-vous prêts à faire abstraction de cette \ndivergence ? \n \nFrançois Villeroy de Galhau \nDans cet environnement très incertain, Francine, s’il existe une région dans laquelle la \nsituation évolue comme prévu, voire un peu mieux que prévu, c’est probablement la zone \neuro, dont la croissance se raffermit, à 1,7 % cette année, tout comme l’année dernière. \nL’inflation se redresse. L’inflation totale s’élève à 1,1 % et nous examinons également \nl’inflation sous-jacente, qui est un peu plus faible – à 0,9 % – mais cette évolution est \nconforme à nos anticipations. Ce que nous avons décidé en décembre et confirmé hier au \nterme d’une discussion, qui, je dois le dire, a été plutôt brève et facile, c’est de maintenir \nl’orientation accommodante de notre politique monétaire – car nous n’avons pas encore \natteint notre cible d’inflation de 2 % à moyen terme – mais de réduire de 80 milliards à \n60 milliards d’euros le montant de nos achats mensuels – car il y a des signes de progrès. \nNous sommes sur la bonne voie pour atteindre notre objectif d’inflation. Nous soutenons la \ncroissance en Europe mais la politique monétaire ne peut évidemment pas être la seule \n2 \n \npartie à jouer. Les réformes structurelles et les progrès accomplis vers une union \néconomique sont importants.   \n \nTom Keene, présentateur \nEn France, la science économique est, par tradition, une science mathématique et de \nprécision, on le voit bien notamment dans les publications du Trésor public. En ce qui \nconcerne les recherches sur la productivité, pouvez-vous nous dire ce que vous avez \nappris à la Banque de France au sujet de la productivité française, de la productivité \neuropéenne et de la productivité à laquelle Donald Trump peut s’attendre aux États-\nUnis ? \n \nFrançois Villeroy de Galhau \nCela est peu connu, mais la productivité française est l’une des plus élevées au monde avec \ncelle de l’Allemagne et des États-Unis, notamment parce que nous disposons d’une main-\nd’œuvre qualifiée. Quant à nos autres atouts, nous avons une démographie favorable  et de \nbonnes infrastructures. Cependant, le ralentissement de la productivité, que nous constatons \npartout ailleurs, touche également l’Europe et la France, et nous devons donc renforcer la \ncroissance grâce à des mesures plus structurelles. Il y a eu des réformes en France, plus \nqu’on ne le pense généralement : la réforme des retraites, du régime de fiscalité des \nentreprises et la nouvelle loi travail. Mais si nous voulons renforcer la productivité et la \ncroissance – et les deux vont dans le même sens – nous devons mettre en œuvre de \nnouvelle réformes, en nous inspirant également des exemples positifs de certains autres \npays européens. Les pays nordiques, par exemple, sont très intéressants à étudier du point \nde vue de la productivité et de l’innovation. Ils disposent également d’un niveau élevé de \ncohésion sociale et d’une croissance plus inclusive avec moins d’inégalités. C’est un \nexemple intéressant, non seulement pour la France mais également au-delà des frontières \nde l’Europe. \n \nFL. Monsieur le Gouverneur, nous reviendrons sur la question de la productivité, mais \nje m’interroge sur votre optimisme concernant l’Europe. Il va y avoir en France et aux \nPays-Bas des élections dont nous ne connaissons pas le résultat ; l’Italie est en passe \nde plonger dans le chaos politique. Cela ne manquera pas d’avoir un impact sur la \nstabilité, sur l’emploi et, donc, sur vos décisions monétaires.  \n \nFrançois Villeroy de Galhau \nJe n’ai pas utilisé le terme d’« optimisme ». Je parlerais plutôt de « confiance ». Regardons \nl’économie. À la BCE, nous avons dit, il y a un an, que la reprise était fragile, puis nous \navons dit qu’elle était régulière et maintenant nous disons clairement qu’elle se raffermit. \nTous les signes pointent dans la même direction, et je n’ai pas le sentiment que le cycle \nélectoral modifiera ce climat économique. Mais ce n’est pas suffisant. Nous devons renforcer \nla croissance en Europe et en France, avec davantage de réformes. Nous avons des \nexemples très positifs dans la zone euro de pays ayant l’euro comme monnaie commune, \ndes taux de croissance et d’emploi plus élevés, et dont la société est plus inclusive. Ces \npays sont pour nous tous, ici à Davos, des exemples intéressants.  \n  \nFL. Le Conseil des gouverneurs a-t-il commencé à parler de retrait progressif \n[tapering] de son programme ? \n \nFrançois Villeroy de Galhau \nNon. \n \n3 \n \nFL. Pourquoi pas si la confiance est là ? \n \nFrançois Villeroy de Galhau \nNon, parce que grâce aux décisions de politique monétaire que nous avons prises en \ndécembre dernier et qui ont été confirmées hier, nous avons apporté prévisibilité et stabilité \naux acteurs économiques en Europe, pour toute l’année à venir. Dans un monde très \nincertain, cela constitue probablement un repère de stabilité et de prévisibilité. S’agissant de \nce que nous ferons dans le futur, après décembre 2017, vous conviendrez avec moi que \nnous avons le temps ; nous avons toute l’année devant nous. Mais évidemment, nous \nsuivons la situation économique. Nous avons indiqué hier que nous examinerons les chiffres \nde l’inflation, et pas seulement ceux de l’inflation totale. Nous nous intéresserons également \nà l’inflation sous-jacente, dans une perspective de moyen terme, car notre objectif de 2 % est \nun objectif à moyen terme. \n \nTK. M. le Gouverneur, à Bloomberg News, nous avons déclenché une tempête en \nannonçant que HSBC pourrait délocaliser de nombreux employés à Paris. Pour aller à \nParis, il faut qu’ils le veuillent. Que doit faire la France pour que, dans les cinq \nprochaines années, sans être anglicisée ou ressembler à l’Allemagne, elle reste au \ncontraire la France que nous avons étudiée dans nos livres d’histoire, une France où \nle capitalisme est dynamique ? Que devez-vous faire dans les cinq ans qui viennent \npour que ceux qui quittent l’Angleterre s’installent à Paris ?    \n  \nFrançois Villeroy de Galhau \nSi je peux me permettre, Tom, il y a deux parties dans votre question. La première concerne \nle Brexit. Les discours de la Première ministre mardi dernier et ici à Davos ont le mérite de \nclarifier certaines choses. Mais tous les leaders européens, les 27, ont rappelé un principe \nde cohérence très simple : vous ne pouvez pas diviser le Marché unique. Cela signifie qu’il \nne peut pas y avoir d’Europe à la carte. Avoir accès au Marché unique signifie mettre en \napplication l’ensemble de ses règles et cela constituera une vraie difficulté lors de la \nnégociation d’un accord de libre-échange. En ce qui concerne les services financiers, \nd’après les discours de la Première ministre, la City de Londres aura probablement du mal à \nconserver son passeport européen. C’est donc de notre responsabilité que la zone euro, y \ncompris la place financière de Paris, soit très attractive, en adoptant une attitude très \nfavorable aux affaires. Je peux seulement dire que nous sommes mobilisés pour accueillir \nles acteurs financiers à Paris et que nous avons des contacts très sérieux avec nombre \nd’entre eux.  \n \nFL. Quel est le plus grand risque identifié par le Conseil des gouverneurs pour les \ndouze prochains mois et quelle est la place de la Chine et des États-Unis dans ce \ncontexte ? \n \nFrançois Villeroy de Galhau \nNous avons indiqué hier que les risques entourant la croissance continuent de refléter \nprincipalement des facteurs mondiaux, hors de l’Europe : ceux que vous avez mentionné ou \nd’autres. Ce matin, à Davos, nous avons évoqué les « cygnes noirs » et, par définition, vous \nne savez pas à l’avance quelles formes ils prendront. Mais en Europe, nous savons au \nmoins où nous allons en termes de politique monétaire. Et la croissance repart. Nous devons \nen accélérer le rythme. \n \nFL. M. le Gouverneur, revenons à l’inflation et c’est un sujet que nous abordons \nsouvent. L’inflation en Italie, qui est différente de l’inflation en Allemagne. Lorsque \nvous examinez l’inflation (au Conseil des gouverneurs), il s’agit de la situation globale, \n4 \n \nde l’inflation tous pays confondus. Que se passe-t-il si l’inflation allemande se \nredresse brusquement ? Est-il difficile alors d’élaborer une politique monétaire \ncommune ? \n \nFrançois Villeroy de Galhau \nNotre mandat porte clairement sur l’inflation moyenne dans la zone euro, et tout le monde \nautour de la table s’accorde sur ce mandat. Il peut y avoir des différences. L’inflation peut \nenregistrer un pic temporaire en Allemagne, c’est ce que nous observons aujourd’hui. Ces \ndifférences se réduiront probablement légèrement à l’avenir et l’inflation allemande devrait \ndemeurer inférieure à 2 % en moyenne cette année. Mais, encore une fois, nous examinons \nl’inflation dans une perspective de long terme et c’est bénéfique pour tout le monde dans la \nzone euro, y compris pour les entrepreneurs allemands, d’avoir la stabilité des prix dans \nl’ensemble de la zone. C’est un signe de bonne santé économique et cela aidera également \nl’économie allemande.   \n \nTK. Une dernière question, depuis l’époque d’Otmar Issing en passant par celle de \nPapademos et d’autres, la BCE a évolué. Comment se déroule le Conseil des \ngouverneurs à présent ? Les réunions sont-elles conflictuelles ? Est-ce une instance \ncollégiale ? Tout le monde est-il sur la même longueur d’onde ? Comment la situation \na-t-elle évolué au cours des dix dernières années ? \n \nFrançois Villeroy de Galhau \nComme vous avez mentionné Otmar Issing, permettez-moi de vous rappeler une chose très \nsimple : notre objectif d’une inflation à 2 % en moyenne date de 2003 et à cette époque-là, \nOtmar Issing était le chef économique de la BCE. Nous appliquons donc la cible qu’il avait \nproposée au Conseil des gouverneurs. Aujourd’hui, celui-ci est une instance collégiale et \namicale. Mais je ne commenterai pas davantage sur notre processus de décision. C’est \négalement une condition de notre indépendance. Il s’agit d’un véritable système fédéral, qui \nfonctionne. Les décisions sont prises collectivement et non par un seul homme. Et le débat \nest très ouvert et amical.   \n \nFL. M. le Gouverneur, je vous remercie, ce fut un plaisir. \n \n \n", "published_date": "2017-01-20", "section": "interview"}