{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview-fvg-le-monde-2017-07-06.pdf", "author": "", "title": "Interview de François Villeroy de Galhau, Le Monde", "text": "1 \n \n \n \n \n \nInterview de François Villeroy de Galhau, Gouverneur de la Banque de France \n \n  Le Monde – 6 juillet 2017 \n \n \nFrançois Villeroy de Galhau : « Je ne crois pas à la France bloquée » \n \n \n \nLe gouverneur de la Banque de France exhorte notre pays à profiter de la reprise et de la \nclarification politique pour se réformer. \n \nAlors que la croissance est de retour en Europe, la France « accumule les retards », regrette \nFrançois Villeroy de Galhau, gouverneur de la Banque de France depuis 2015. Dans sa \nlettre au président de la République – une tradition annuelle datant de 1945 –, il appelle \nEmmanuel Macron à profiter de la reprise pour poursuivre les réformes. Mais aussi à \ndéfendre le modèle social européen comme un rempart contre les inégalités. \n \nVotre lettre au président souligne que la France doit profiter de la meilleure \nconjoncture pour combler ses retards. Quels sont-ils ? \nLa France, comme la zone euro, bénéficie à la fois d’une embellie économique et d’une \nclarification politique. Saisissons ce moment favorable pour nous attaquer au triple retard \nfrançais. Notre pays affiche d’abord une croissance plus faible que celle de la zone euro – \n1,6 % prévu cette année, contre près de 2 % – et un taux de chômage toujours supérieur à \n9 %. Retard, ensuite, de compétitivité : nous sommes le dernier grand pays de la zone euro \nenregistrant un déficit de sa balance extérieure, de l’ordre de 20 milliards d’euros.  \nCela met au défi nos qualifications professionnelles, la qualité de nos investissements,  \nle fonctionnement de nos marchés des biens et du travail, et renvoie à notre dernier retard : \ncelui des réformes. À l’intérieur du modèle social européen, l’Allemagne, l’Espagne, \nplusieurs pays nordiques les ont réussies avant nous. C’est désormais au tour de la France \nd’oser. \n \n \n \n \n2 \n \nLe nouveau gouvernement a lancé la réforme du marché du travail. Pourquoi est-elle \nprioritaire ? \nNous n’en connaissons pas encore les modalités, mais elle est essentielle contre le \nchômage. Si on le compare au modèle nordique, notre droit du travail protège trop les \nemplois, mais pas assez les personnes. Et nous faisons trop confiance à des normes \ncomplexes et pas assez au dialogue social. Tout ce qui rapprochera les discussions de \nl’entreprise, simplifiera la justice prud’homale et unifiera les institutions représentatives du \npersonnel ira dans le bon sens. \nLes entreprises sont-elles prêtes à une telle mutation ? \nLa réforme en France ne peut pas venir seulement du politique. L’opportunité aujourd’hui est \naussi celle d’une mobilisation collective de tous les acteurs sociaux. Le succès de la France, \nce n’est pas que la responsabilité des autres. \nQuelle devrait être la seconde grande réforme du quinquennat ? \nL’ambition doit être globale pour être équitable : plus de talents humains, moins de règles \ninefficaces. L’éducation est donc la priorité, y compris la formation professionnelle et \nl’apprentissage des jeunes, afin de donner à chacun ses chances. Ayons assez confiance en \nnous-mêmes pour avoir l’audace d’agir sur plusieurs fronts : je ne crois pas à la France \nbloquée. Mais pas non plus à la France assoupie : l’embellie économique ne suffira pas à \ncombler nos retards. \nVotre lettre recommande également d’agir sur le marché des biens. C’est-à-dire ? \nIl s’agit de lutter contre les rentes qui, dans un certain nombre de secteurs, pénalisent les \nconsommateurs et entretiennent les inégalités. Il y a encore beaucoup à faire, à l’exemple du \nlogement, qui allie des dépenses publiques élevées et des résultats peu efficaces. Certaines \naides au logement contribuent à augmenter les prix et les loyers, alimentant ainsi une rente \nimmobilière. \nLa France réussira-t-elle à ramener son déficit public sous les 3 % du produit intérieur \nbrut (PIB) cette année, comme elle s’y est engagée ? \nL’anomalie française est ici flagrante : nos dépenses publiques culminent à 56 % du PIB, \ncontre 46 % dans le reste de la zone euro, pour un modèle social équivalent. Le fossé n’a \ncessé de se creuser ces dernières années. Dix points d’écart, ce sont 220 milliards d’euros \nde surcharge et c’est notre premier handicap de compétitivité. Interrompre cette longue \ndérive et reprendre le contrôle de notre destin, cela commence par le respect du 3 % de \ndéficit dès cette année. \n \n \n3 \n \nEst-il raisonnable de s’attaquer aux dépenses au moment où l’on entame des réformes \nsusceptibles de peser sur la croissance à court terme ? \nOui, résolument ! L’idée, en France, qu’il faille choisir entre dépenses publiques d’un côté, et \ncroissance et emploi de l’autre, est fausse. Les pays européens qui ont mené ces réformes \nd’ensemble ont rapidement enregistré de meilleurs résultats. En outre, il ne s’agit pas de \ncouper brutalement dans les dépenses publiques, mais de freiner leur hausse, afin qu’elles \nne progressent pas plus vite que l’inflation, et d’améliorer leur composition et leur efficacité. \nCela n’aura donc pas d’effet négatif sur la croissance. Les économies valent y compris pour \ncertaines dépenses sociales ou les dépenses locales, qui pèsent 12 % de notre PIB. Le \nservice public – auquel je crois profondément – y gagnera en lisibilité et efficacité. \nLa remontée des taux menace-t-elle nos finances publiques ? \nÀ court terme, les taux restent très bas et le stock de dette se renouvelle lentement : il n’y a \ndonc pas d’impact immédiat sur les finances publiques. \nMais, d’ici quelques années, la remontée plus forte des taux nous poserait un grave \nproblème de souveraineté si, entre-temps, nous n’avons pas retrouvé le contrôle de notre \nendettement qui approche aujourd’hui les 100 % du PIB. Les intérêts de la dette \nabsorberaient toutes nos marges de choix budgétaires. \nQuels devraient être les chantiers prioritaires en zone euro ? \nSur le terrain européen aussi, la France peut et doit être à l’initiative. Dès lors qu’elle \nrestaure sa crédibilité par ses réformes, elle peut défendre deux grands chantiers. \nLe premier est de promouvoir une stratégie économique collective, qui commence par un \naccord « réformes/relance » : l’Allemagne et les Pays-Bas devraient adopter une relance \nbudgétaire ou salariale en parallèle des réformes souhaitables dans l’Hexagone et en Italie. \nCela contribuerait significativement à solidifier la croissance et l’emploi dans la zone euro. \nAu-delà, nous proposons, à la Banque de France, l’instauration d’un fonds de stabilisation, \nsusceptible de prêter aux pays membres faisant face à des difficultés temporaires. Et aussi \ndes institutions plus efficaces, avec un ministre des finances de la zone euro, et à terme, un \nbudget commun. \nLe second accélérateur pour la zone euro, c’est de mobiliser son excédent d’épargne de \n350 milliards d’euros chaque année. Je propose donc une union de financement pour \nl’investissement et l’innovation. \nL’union monétaire ne devrait-elle pas s’atteler plutôt à la lutte contre les inégalités ? \nL’inflation maîtrisée grâce à l’euro protège le pouvoir d’achat de tous. La priorité doit être de \ncréer plus d’emplois dans les pays où le taux de chômage est encore très élevé. Au-delà, la \nmeilleure façon de lutter contre les inégalités, ce n’est pas le protectionnisme, qui partout \npénalise les plus défavorisés. C’est l’existence d’un modèle social efficace, combinant \nservices publics et éducation de qualité, redistribution forte et dialogue social actif. Ce \nmodèle social est précisément ce qui caractérise l’Europe, où les inégalités sont restées plus \n4 \n \nbasses que dans le monde anglo-saxon. Elle devrait le dire davantage, tout en continuant à \nl’adapter. \nComment convaincre l’Allemagne de se convertir à la relance ? \nLa relance correspond également à un intérêt des Allemands eux-mêmes. Ces dernières \nannées, plusieurs voix allemandes ont souligné la nécessité de plus d’investissements \npublics, de baisses d’impôt pour les ménages ou d’augmentation des salaires. \nJe crois en outre que Berlin est aujourd’hui en mesure d’intégrer plus largement l’intérêt \ncollectif européen. Le soutien de l’opinion allemande à l’euro est très fort. Surtout, le \ncontexte extérieur – Brexit, élection de M. Trump, menaces terroristes – renforce \névidemment la nécessité de l’alliance avec une France elle-même plus crédible. Un monde \nfragilisé a besoin d’une Europe plus forte. \nLa montée du protectionnisme vous inquiète-t-elle ? \nLe risque plus global est celui de la fragmentation. Depuis la Seconde Guerre mondiale, les \nrelations économiques internationales reposent sur des règles du jeu collectives, \naccompagnées d’institutions multilatérales. Les Etats-Unis ont joué ici un rôle central. Si \ncertains y sont aujourd’hui tentés de s’en éloigner, la France et l’Europe doivent prendre le \nrelais pour défendre ces règles collectives. \nL’autre risque pesant sur la reprise mondiale est l’instabilité financière, avec en particulier le \ngonflement poursuivi de l’endettement mondial, public et privé. Celui-ci est passé de 190 % \ndu PIB mondial en 2001 à 210 % en 2007, puis 230 % aujourd’hui. La hausse récente est \nconcentrée dans les pays émergents, sur la dette des entreprises. \nEst-il urgent de mener à bien le projet de taxe sur les transactions financières (TTF) en \nEurope ? \nCette taxe n’a vraiment de sens que si elle est partagée par tous. Sinon, elle deviendrait un \nfacteur de distorsion de concurrence. Une TTF partielle jouerait contre la place financière de \nParis dans le cadre du Brexit. \nDonald Trump et son administration laissent entendre qu’ils veulent en partie revenir \nsur la réglementation des banques aux Etats-Unis. Est-ce dangereux pour le système \nfinancier mondial ? \nNous avons beaucoup, et heureusement, renforcé la réglementation et la sécurité financière \ndepuis 2009. Mais nous ne serons jamais à l’abri d’une nouvelle crise, y compris aux Etats-\nUnis. La nouvelle administration a ouvert nombre d’interrogations. Certaines règles \ndomestiques, par exemple celles qui concernent les petites banques, relèvent de choix \naméricains. \n \n5 \n \nMais les Etats-Unis doivent impérativement se tenir à la transposition des règles \ninternationales, comme celles de Bâle III sur la solidité des banques ou celles sur le \n« shadow banking ». C’est le cap proposé au G20 de Hambourg, qui s’ouvre ce vendredi : il \nfaut finaliser la réglementation bancaire, mais surtout travailler désormais sur cette finance \nnon bancaire. \nDans la bataille pour récupérer les activités londoniennes des banques après le \nBrexit, la place de Paris a-t-elle déjà perdu la course face à Francfort ? \nDès lors que Londres choisit un Brexit « dur », avec son coût pour l’économie britannique, \nl’opportunité pour la zone euro est de relocaliser la transformation de sa propre épargne. \nDans l’union monétaire, Paris a de vrais atouts face à Francfort, mais doit se mobiliser \ndavantage. Le gouvernement travaille sur des mesures supplémentaires d’attractivité, qui \nseront bienvenues. \nNous avons déjà une industrie financière forte et des talents exceptionnels, qu’il s’agisse de \nnos opérateurs de marché ou de nos ingénieurs, appréciés dans le monde entier, y compris \nà la City de Londres. Nous avons en revanche un handicap : une image d’instabilité des \nnormes fiscales et sociales. Raison de plus pour les simplifier et les stabiliser dans la durée. \n \n \n \n", "published_date": "2017-07-06", "section": "interview"}