{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview-fvg-le_monde_2018-06-20.pdf", "author": "", "title": "«  Il faut ralentir, voire stabiliser, l’augmentation des dépenses. » - Le Monde", "text": "1 \n \n \n \nInterview de François Villeroy de Galhau – Gouverneur de la Banque de France \nLE MONDE – 20 juin 2018 \n \nFrançois Villeroy de Galhau : «  Il faut ralentir, voire stabiliser, l’augmentation \ndes dépenses »   \n \nLe gouverneur de la Banque de France, croit toujours en la reprise. \nAlors que la croissance donne des signes de ralentissement en Europe après une reprise très \nmarquée de l’activité économique en 2017, « la France doit saisir sa chance » et poursuivre sur la \nvoie des réformes, estime François Villeroy de Galhau, gouverneur de la Banque de France depuis \n2015. Dans sa lettre au président de la République, il appelle le chef de l’Etat à « redresser notre \ncompétitivité, y compris publique, et diminuer notre chômage structurel ». \nVéronique Chocron et Elise Barthet – LE MONDE : La Banque de France prévoit 1,8 % de \ncroissance en 2018. Une estimation plutôt optimiste au regard des résultats enregistrés aux \ndeux premiers trimestres (+0,2 et +0,3 %). Qu’est-ce qui vous fait croire à la robustesse de la \nreprise ? \nFrançois Villeroy de Galhau : Nos prévisions sont réalistes, appuyées aussi sur nos enquêtes de \nterrain. La croissance est plus fragile que l’an passé, mais reste assez soutenue. À l’échelle mondiale, \nelle est tirée, au moins pour les deux ou trois années qui viennent, par la relance américaine. En \nFrance, nous avons connu en 2017 une accélération exceptionnelle, suivie d’un léger contrecoup \ndébut 2018. Mais la vitesse de croisière de notre économie est d’environ 0,4 % par trimestre. \nPlusieurs réformes ont été engagées depuis 2017, que vous saluez. Quelles sont, selon vous, \nles priorités pour la suite ? \nIl faut profiter de l’expansion actuelle pour lever les limitateurs de vitesse de la croissance française. \nDiminuer d’abord le chômage, trop persistant au-dessus de 8 %, alors même que les entreprises ont \ndu mal à recruter. Un autre axe essentiel doit être l’amélioration de notre compétitivité. En matière de \ncoût du travail, la France a en partie rattrapé ses handicaps par rapport à l’Allemagne et à ses voisins, \ngrâce au Crédit d’impôt pour la compétitivité et l’emploi (CICE). Mais il y a aujourd’hui des éléments \nhors coût qui pèsent sur la compétitivité, du fait du positionnement de gamme des entreprises, de la \ncompétence de la main-d’œuvre et de la compétitivité publique. \nQue signifie être compétitif pour un service public ? \nIl s’agit d’avoir le meilleur service au meilleur coût. Le modèle social français, proche de celui de nos \nvoisins européens, va de pair avec un niveau de dépenses publiques supérieur de 11 points à la \n2 \n \nmoyenne de la zone euro. Ces dépenses représentent aujourd’hui 56 % de notre PIB, et tous les \nagents économiques, entreprises comme ménages, en supportent le coût à travers les prélèvements \nobligatoires. Baisser les impôts, ce que chacun souhaite, n’est possible que si nous maîtrisons \nbeaucoup mieux les dépenses publiques. Il faut ralentir voire stabiliser leur progression. Il faut les \nramener à une croissance en volume proche de zéro, contre + 1 % par an aujourd’hui. \nEst-ce que cela passe par une diminution des aides sociales, évoquées par le gouvernement ? \nCe sont des choix politiques, qui n’appartiennent naturellement pas à la Banque de France. Mais en \nimpliquant aussi les acteurs sociaux et locaux, nos voisins arrivent à une production publique et \nsociale de qualité avec des dépenses moindres. Si nous voulons arriver à une meilleure maîtrise des \ndépenses publiques, des efforts doivent porter sur les dépenses de l’Etat, sur les dépenses de la \nsphère sociale et des collectivités locales. \nC’est une question d’efficacité mais aussi de souveraineté. Si nous ne réduisons pas notre dette \npublique, l’essentiel de nos marges de manœuvre budgétaire sera absorbé par la charge de la dette \nlorsque les taux remonteront. \nNe serait-ce pas un frein à la reprise ? \nNon, car la conjoncture reste porteuse. Si les dépenses publiques et les déficits étaient la clé de la \ncroissance, la France et l’Italie devraient figurer en tête des classements européens depuis des \ndécennies ! Or c’est exactement le contraire. \nComment avancer sur la voie de l’union économique dans la zone euro ? \nNous devons d’abord partager davantage les risques privés : faire circuler l’épargne européenne \nabondante – 400 milliards d’euros par an – vers les besoins d’investissements. Pensez à la \ndigitalisation, à la transition énergétique, aux fonds propres des PME… Il faut pour cela additionner \nl’union bancaire et l’union des marchés de capitaux : ce que je propose d’appeler une union de \nfinancement. \nComment finaliser l’union bancaire, alors que l’Allemagne refuse une garantie européenne \nsolidaire des dépôts ? \nConcernant l’union bancaire, la supervision commune est faite depuis 2014. Il faut maintenant finaliser \nle pilier de résolution : un filet de sécurité de taille beaucoup plus importante pour aider des banques \nsauvées d’une faillite, qui peuvent avoir des besoins de capital ou de liquidité. Avec un système \nbancaire européen ainsi sécurisé, le fonds de garantie des dépôts mutualisé deviendrait moins \nindispensable. \nAu moment où Paris et Berlin se mettent d’accord sur une feuille de route pour la zone euro, \nquelle serait la voie idéale selon vous ? \nJe pense qu’il faut additionner l’idée française d’un budget de la zone euro et l’idée allemande d’un \nfonds monétaire européen, pour renforcer les fonctions du mécanisme européen de stabilité (MES). \nLe MES aujourd’hui n’intervient qu’après crise ; or il faudrait pouvoir intervenir en amont sur un pays \nqui rencontre des difficultés temporaires. \nVous vous montrez inquiet face à la forte progression de la dette mondiale. Est-ce le possible \ndéclencheur d’une nouvelle crise financière ? \nL’augmentation de la dette mondiale ne s’est pas interrompue. L’ensemble dette publique et dette \nprivée des ménages et des entreprises représentait 190 % du PIB en 2001, 210 % en 2007, au \nmoment de la crise, et 240 % aujourd’hui. Il y a là un facteur de risques. Le sentiment que les risques \nfinanciers auraient disparu serait dangereux. \n3 \n \n \nLa régulation bancaire n’est donc pas suffisante ? \nIl y a eu des progrès sensibles de la réglementation du secteur bancaire, mais ils ont été beaucoup \nmoins forts dans le secteur non bancaire, le « shadow banking ». Il faut mieux connaître la finance de \nmarché, la tester et réglementer. \nComment les guerres commerciales vont-elles affecter les économies européenne et \nfrançaise ? \nAu niveau mondial, tout le monde est potentiellement perdant. S’il y avait un relèvement général des \ndroits de douane et donc des prix des produits importés, plusieurs points de PIB seraient perdus. Mais \navant même cet effet, l’incertitude peut peser rapidement sur l’investissement des entreprises. On le \nvoit en Grande-Bretagne : alors qu’il n’y a encore aucune barrière commerciale aujourd’hui, la \nperspective du Brexit a déjà coûté près de deux points de croissance à l’économie britannique, selon \nla Banque d’Angleterre. \nLa décision de la BCE de maintenir des taux bas jusqu’à 2019 au moins traduit-elle une \ninquiétude ? \nIl y a des inquiétudes, mais en annonçant qu’elle arrêterait ses achats nets d’actifs en décembre, la \nBCE envoie un signal de confiance. Nous maintiendrons nos taux bas actuels au moins jusqu’à l’été \n2019. C’est une politique de normalisation progressive, prudente, prévisible. \n \n", "published_date": "2018-06-20", "section": "interview"}