{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview-denis-beau_2018-10-31_paris-normandie.pdf", "author": "Denis Beau", "title": "« La Banque de France plaide pour une régulation internationale des crypto-actifs. » - Paris Normandie", "text": "1/2 \n \n \nInterview de Denis Beau – Premier Sous-Gouverneur de la Banque de France \nPARIS NORMANDIE – 31 octobre 2018 \n \nThierry Rabiller – PARIS NORMANDIE : Pourquoi la Banque de France plaide-t-elle \npour une régulation globale des crypto-actifs ? \nDenis Beau : Les crypto-actifs sont liés à la technologie Internet et sont donc mobiles par \nnature. Une approche internationale pour leur régulation est donc particulièrement \nappropriée pour éviter la concentration des offres et de l’activité sur les crypto-actifs dans les \njuridictions qui n’imposeraient pas un minimum de protections, en particulier contre les \nusages illicites et les risques de cyber-attaques. C’est pour pallier ces risques, que nous \nplaidons à la Banque de France pour une régulation internationale, sous l’égide en particulier \ndu G20, pouvant être complémentaire des mesures nationales, afin d’étendre notamment les \nrecommandations anti-blanchiment aux crypto-actifs. En France, le projet de loi PACTE vise \nà la fois à remédier aux risques posés par les crypto-actifs tout en préservant le potentiel \nd’innovation technologique qu’ils offrent. \nDans une note datant de 2018, la Banque de France indique que les crypto-actifs sont \ndes vecteurs de risques de blanchiment d'argent et de financement du terrorisme. Sur \nquels éléments tangibles repose cette analyse ? \nCette analyse se fonde sur la réalité. L’utilisation des crypto-actifs est caractérisée par une \ngrande forme d’anonymat, qui complique la traçabilité des opérations et l’identification du \nporteur. Les organismes français alertent régulièrement sur leur emploi à des fins de \nblanchiment ou de financement du terrorisme, même si les montants sont difficiles à estimer \nprécisément. Par ailleurs, si le principal crypto-actif en termes de capitalisation, le bitcoin, a \nconnu une démocratisation importante de ses usages ces deux dernières années, il a pu \nêtre au début des années 2010 utilisé de façon importante à des fins criminelles. Face à ces \nrisques et afin de créer les conditions nécessaires à la confiance, les pouvoirs publics \nfrançais et européens ont pris des mesures concrètes, qui soumettront les acteurs de \nl’écosystème des crypto-actifs, comme ceux du secteur financier, aux règles en la matière. \n  \n2/2 \nUn investisseur, que ce soit une entreprise ou un particulier, prend-il de gros risques \nen ayant recours au Bitcoin, à l'Ether ou au Ripple ? \nLes risques auxquels s’exposent les utilisateurs de  crypto-actifs sont principalement de deux \nordres. Le premier est de nature financière et lié à la volatilité des cours, qui a été \nextrêmement forte au cours des deux années écoulées, et qui est accentuée par les \ncomportements spéculatifs de certains acteurs. Plusieurs entreprises et particuliers ont par \nexemple subi de lourdes pertes lors de la chute du cours du bitcoin début 2018. Le second \nest de nature opérationnelle et lié au risque de cyber-attaques. Le risque de vol de crypto-\nactifs, qui dépend aussi des précautions prises par les utilisateurs pour leur conservation, est \nbien réel comme le montre le récent piratage de la plateforme japonaise Coincheck qui s’est \nfait dérober l’équivalent de 530 millions de dollars. \n \nLa Normandie comme d'autres régions ou villes en France a créé sa monnaie, le \nRollon. Quel jugement porte la Banque de France sur ces initiatives en marge de \nl'Euro ? \nLes initiatives locales, dès lors qu’elles s’inscrivent dans un cadre règlementaire clair et \nprotecteur pour leurs utilisateurs et pour le système monétaire, ne soulèvent pas de question \npour la Banque de France – dont l’une des missions est de s’assurer de la sécurité des \nmoyens de paiement. J’observe néanmoins, que les « monnaies locales » ne sont pas des \nmonnaies ayant cours légal, la seule monnaie en France étant l’euro, et ne peuvent donc \nêtre, par nature, que de portée limitée.  \n \n", "published_date": "2018-10-31", "section": "interview"}