{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview-_fr-fvg_le_figaro_23042018.pdf", "author": "", "title": "« Le plus grand risque à moyen terme est le protectionnisme. » - Le Figaro", "text": "1 \n \n \n \nInterview de François Villeroy de Galhau – Gouverneur de la Banque de France \nLE FIGARO – 23 avril 2018 \n \nJean-Pierre Robin – LE FIGARO : L’économie mondiale est euphorique avec une croissance de \n3,9 % en 2018 et en 2019 selon le  FMI. Quelle est la solidité de ces prévisions ?  \nFrançois Villeroy de Glahau : C’est une croissance solide et la reprise est générale dans l’ensemble \ndes régions du monde, malgré une pause relative dans beaucoup de pays au 1\ner\n trimestre 2018.  \nMais au-delà de cette visibilité sur les deux prochaines années, l'économie mondiale fait face à des \nrisques accrus, comme l’ont souligné nos discussions.  \n \nQuels sont ces risques à moyen terme ? \nLe plus grand est incontestablement le protectionnisme. Si on en venait à des mesures effectives  \net à une escalade des droits de douane, les effets économiques négatifs seraient significatifs.   \nLa Banque de France comme plusieurs organisations internationales ont estimé un premier ordre de \ngrandeur : si les droits de douane devaient se généraliser et augmenter de 10 %, on aurait partout  \nune hausse significative des prix importés, et donc des pertes de pouvoir d’achat. On assisterait alors \nà une baisse du PIB mondial d'au moins 2 %.   \nPar ailleurs, avant même des mesures effectives, l’incertitude sur le commerce mondial risque  \nde peser sur l’investissement. On l’a bien vu depuis que le Brexit a été voté : sans qu’il n’y ait eu \nencore aucune restriction sur le commerce, le climat d’incertitude a pénalisé l’investissement en \nGrande-Bretagne. C’est ce qui risque de se passer aujourd'hui au Canada, puis aux États-Unis  \nou ailleurs.  \n \nLe protectionnisme est le risque principal, mais pas le seul ?  \nEn effet, un risque peut en cacher deux autres. Deux risques de trop grande complaisance :  \nsur la dette qui augmente toujours rapidement, et sur les réformes qui a l'inverse sont trop lentes.  \n\"C’est quand il fait beau qu’il faut réparer le toit\" : le FMI a répété cette formule de JF. Kennedy.  \nCe serait aujourd'hui faire preuve  d'aveuglement, dans beaucoup de pays, que de ne pas profiter  \nde la bonne conjoncture pour réduire la dette et mener les réformes.     \n \n \n2 \n \nDix ans après la crise mondiale de 2008, qui a été une crise de l’endettement,  \ncomment comprendre que la dette publique et privée atteignent à nouveau des records ? La \nleçon n’a servi à rien ?  \nIl y a eu certes des progrès depuis dix ans, d’abord sur la sécurité financière, avec des règles qui ont \nété considérablement renforcées sur la finance. Sur ce sujet, les États-Unis maintiennent \nheureusement leur engagement international. En particulier – et j’ai rencontré le nouveau président de \nla Fed Jay Powell –, ils s’engagent à appliquer pleinement les accords de Bâle III, finalisés en \ndécembre dernier sur le renforcement des ratios de fonds propres et de liquidité des banques.   \nCertains progrès sont aussi constatés sur la dette, avec une baisse de l’endettement privé dans la \nplupart des pays avancés, et même un reflux de la dette publique chez certains. Mais l’endettement \ntotal, y compris les pays émergents, qui atteignait déjà près de 200 % du PIB mondial en 2007,  \navant la crise, dépasse hélas aujourd'hui  220 %.   \n \nLes taux d’intérêt très bas voulus par les banques centrales ne constituent-ils pas  \nun pousse au crime ?  \nAprès la crise financière, les banques centrales ont rempli leur mission. Il fallait combattre le risque de \ndéflation, qu'on craignait encore récemment dans les réunions internationales et qui avait miné les \nannées 1930.  Notre responsabilité est aujourd’hui de mener une politique de normalisation \nprogressive et prévisible,  avec une communication claire préparant la remontée des taux d'intérêt.  \nLes banques centrales font leur part du travail. Les autres acteurs doivent faire la leur pour contribuer \nau désendettement : les gouvernements en réduisant les déficits budgétaires,  les banques et les \nmarchés financiers en maîtrisant les risques et en ne promouvant qu'un endettement soutenable.  \n \nOù se situent les vrais risques, au niveau des gouvernements, des entreprises, des  \nparticuliers ? Et qu’en est-il de la France ? \nLa France, cela a été salué, est aujourd'hui exemplaire sur l'accélération des réformes. Mais il nous \nfaut comme les autres être vigilant sur la dette. Les réductions de déficits et de dette publique que \nvient d'annoncer le gouvernement pour 2022 sont nécessaires, et elles impliquent un ralentissement \nsensible des dépenses publiques. Nous devons également veiller à la dette privée, celle des ménages \net des entreprises, qui croît à près de 6 % par an. C'est la mission du Haut conseil de stabilité \nfinancière, présidé par Bruno Le Maire. A la réunion de juin prochain, nous regarderons s’il faut \nadopter des mesures supplémentaires. En décembre 2017 nous avions déjà pris des mesures \n\"macroprudentielles\" concernant les grandes entreprises. Aujourd’hui la hausse des crédits porte sur \nl’ensemble des emprunteurs privés.  \n \nQue faut-il craindre le plus, le surendettement des pays  pauvres ou la Chine et les États-Unis \npour lesquels le FMI a lancé des mises en garde ?  \nLes pays les plus pauvres présentent un risque global limité, mais nous ne pouvons pas nous résigner \nà voir l'Afrique à nouveau surendettée. Les défis décisifs sont chez les deux poids lourds mondiaux : \nla Chine doit mener une transformation structurelle vers une économie de marché ouverte ;  les États-\nUnis sont tentés par des facilités de court terme, budgétaires et protectionnistes.  \n \n \n3 \n \nLa relance budgétaire et fiscale américaine présente un danger pour le monde comme le craint \nle FMI ?  \nPour échapper à la surchauffe, tout le pari repose sur la relance de l’investissement des entreprises, \nqui renforcerait durablement le potentiel de croissance américain. Beaucoup ont ici des doutes, \nd'autant que les incertitudes protectionnistes risquent d'affecter les projets des entreprises.  \n \nLes conflits commerciaux risquent-t-ils de déboucher sur une guerre des monnaies ? \nIl est essentiel d’éviter toute guerre commerciale, mais il n’y a pas aujourd’hui de signe de guerre des \nmonnaies. Les taux de change sont relativement stables, nous y restons attentifs, et il y a eu  \nl'engagement réaffirmé de tous les États membres du FMI -y compris les États-Unis et la Chine - de \nne pas utiliser l’arme des monnaies pour des dévaluations compétitives.  \n \nDu point de vue français à quoi ont servi les réunions financières de ce week-end ?  \nDénoncer les risques de protectionnisme et d’endettement excessif, pour tenter de les conjurer.  \nEt souligner à plus long terme que la croissance potentielle a décéléré significativement partout.  \nPour la France, cette \"vitesse de croisière\" de l'économie était d’un peu plus de 2 % au début des \nannées 2000 ; elle est descendue bien en-dessous de 1,5 % par an aujourd’hui. Il nous faut \nimpérativement relever ce potentiel, si nous voulons financer durablement le pouvoir d'achat, notre \nmodèle social, la transition énergétique. Cela passe par une augmentation de la quantité de travail - \nl'emploi - et de sa qualité : donner plus de compétences, et ainsi plus de chances, à tous. Il n'y a donc \npas de priorité plus grande que les quatre réformes annoncées sur la formation professionnelle, \nl’apprentissage, l'amélioration de l’éducation primaire et secondaire, et une meilleure orientation à \nl’université. Il est d’ailleurs frappant que dans ces réunions économiques, on parle désormais \nbeaucoup de technologie et d’éducation, et pas seulement de monnaie ou de politique fiscale.  \n \nN’est-il pas paradoxal que la croissance française, 2,1 % cette année et 2 % en 2019, dépasse \nson potentiel ?  \nNotre propre prévision est un peu plus prudente à 1,9 % cette année ; mais l'économie française \nrattrape encore le retard accumulé après la crise par rapport à sa vitesse de croisière. Après ce \nrattrapage cependant, on butera sur le niveau de croissance potentielle. C’est pourquoi les réformes \nde fond sont indispensables pour conforter la prospérité et l’emploi.     \n \n", "published_date": "2018-04-23", "section": "interview"}