{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/itw-la_croix-fvg-20181108.pdf", "author": "", "title": "« Les réformes engagées depuis 18 mois vont dans le bon sens. » - La Croix", "text": "1/4 \n \n \n \nInterview de François Villeroy de Galhau – Gouverneur de la Banque de France \nLA CROIX - 8 novembre 2018 \n \nLe gouverneur de la Banque de France, François Villeroy de Galhau, estime qu’il \nfaudra deux à trois ans pour que les réformes produisent des effets. Il rappelle que le \npouvoir d’achat des Français devrait croître d’au moins 1 % cette année et à nouveau \nl’an prochain. \n \nMarie Dancer - La Croix : La croissance française a ralenti en début d’année. La \nreprise de 2017 est-elle déjà derrière nous ? \nFrançois Villeroy de Galhau : Après une très forte accélération en 2017 et un trou d’air début \n2018, les chiffres du troisième trimestre ont confirmé que notre croissance se stabilise.  \nLe PIB devrait croître de 1,6 % cette année. C’est supérieur à la croissance moyenne \nannuelle depuis 2008, et c’est une invitation à poursuivre résolument les réformes engagées. \nNotre retard de croissance par rapport à nos voisins européens, même s’il tend à diminuer, \ns’explique encore par notre retard de réformes. \nQue faut-il encore faire ? \nLes réformes engagées depuis 18 mois vont dans le bon sens. Il n’est pas acceptable que \nnotre croissance soit aujourd’hui freinée par les difficultés de recrutement, alors que la \nFrance compte plus de 2,5 millions de chômeurs ! Il faut donc abaisser ce chômage \nstructurel, véritable limitateur de vitesse de notre économie. \nLes ordonnances travail de septembre 2017, la loi « avenir professionnel » votée cette \nannée pour l’apprentissage des jeunes et la formation professionnelle des adultes, ainsi que \nles réformes dans l’éducation et l’enseignement supérieur, sont la réponse à ce défi. \nMaintenant, il faut que tout le monde s’en empare : entreprises, partenaires sociaux, \ncollectivités locales, car la mise en œuvre ne dépend pas seulement du gouvernement. \n  \n2/4 \n \nCertains critiquent la remise en cause de notre modèle social… \nLa France reste bien dans un modèle social qui caractérise l’Europe et auquel nous sommes \ntous attachés. Il repose sur trois piliers : des services publics de qualité, moins d’inégalités \nvia la solidarité sociale et fiscale, et un marché du travail régulé. \nMais il faut en corriger les faiblesses : cela passe par davantage d’emplois et moins de dette \npublique. C’est ce que montre le succès de plusieurs de nos partenaires de toutes \nsensibilités politiques, des Pays-Bas au Portugal, avec le même modèle social et la même \nmonnaie que nous : les réformes structurelles créent toujours de l’emploi et de la croissance. \nMais cela prend au moins 2 à 3 ans. Il nous faut donc être persévérant. \nEn attendant, les Français s’inquiètent pour leur pouvoir d’achat, amputé par la \nhausse du prix des carburants… \nIl faut bien sûr être attentif à la forte sensibilité des automobilistes ; mais essayons aussi de \nvoir au-delà de la seule fixation sur les taxes diesel. Le prix du pétrole a potentiellement \natteint un point haut début octobre, et a baissé de 15 % depuis. Et le pouvoir d’achat global \ndes Français devrait augmenter d’au moins 1 % cette année, et à nouveau l’année \nprochaine, sous le double effet positif des emplois créés et des salaires qui augmentent. \nL’inflation devrait rester maîtrisée autour de 2 % : c’est le mandat de la Banque centrale \neuropéenne et de la Banque de France. \nLe gouvernement est-il à la hauteur dans la réduction des dépenses publiques ? \nC’est une autre nécessité de réformes, si nous voulons que notre modèle de solidarité soit \ndurablement finançable. Ici, la France doit amplifier les progrès faits. Son rythme de hausse \ndes dépenses publiques est passé d’un peu plus de 2 % par an (en volume, après inflation) \navant 2010, à moins de 1 % depuis. Le gouvernement vise maintenant la quasi-stabilité pour \nles quatre ans qui viennent, mais les actes devront suivre ces intentions. \nLe projet de budget 2019 prévoit de ramener le déficit à 1,9 % (hors effet technique du \nCICE), et la diminution devrait se poursuivre, pour faire enfin reculer notre dette publique qui \naugmente depuis près de quarante ans. \nOù se trouvent les gisements d’économies ? \nLa Banque de France n’a évidemment pas à se substituer aux choix politiques. Il faut \nregarder politique par politique ce qui se fait de mieux chez nos voisins de la zone euro.  \nIls ont globalement des dépenses publiques très inférieures aux nôtres, de l’ordre de 45 % \ndu PIB, contre 56 % en France. Cela fait une différence de plus de 200 milliards d’euros. \nJusqu’où peut aller la confrontation entre la Commission européenne et Rome autour \ndu budget italien ? \nIl faut reconnaître le problème de fond de l’Italie : une croissance insuffisante et une dette \npublique trop élevée. À Bruxelles et surtout à Rome – car c’est avant tout un débat \ndémocratique italien – les discussions doivent porter sur la bonne réponse. Si on augmente \nencore le déficit, on fait monter aussi le coût des emprunts en Italie ; beaucoup \nd’économistes estiment que la croissance risque au total d’y être perdante. \n  \n3/4 \n \nL’euro n’est-il pas responsable de la faible croissance italienne ? \nNon. Il a facilité le financement des entreprises et ménages italiens en faisant baisser leurs \ntaux d’intérêt d’au moins 3 %. Le gouvernement est d’ailleurs très clair sur son intention  \nde rester dans la zone euro, comme une nette majorité d’Italiens le souhaite. Mais l’euro ne \nrègle pas tout : il reste beaucoup de réformes relevant de choix nationaux, et c’est heureux. \nLes tensions sur l’Italie pourraient-elles se propager au reste de la zone euro, via les \nbanques françaises notamment, très présentes en Italie ? \nAujourd’hui, la tension sur les taux se concentre sur l’Italie. Les risques de contagion sont \ndonc limités et l’euro n’est pas en danger. Quant aux banques françaises, elles comptent \nparmi les plus solides d’Europe, comme on l’a vu dans la crise financière de 2008 ou encore \ndans les résultats des tests de résistance européens publiés la semaine dernière. \nPour autant, l’austérité budgétaire attise les populismes… \nAttention aux mots : il n’y a pas d’« austérité » quand les dépenses publiques continuent à \naugmenter en France. Et je me méfie de la connotation péjorative de « populisme ». Les \npeuples ont des attentes légitimes : moins de chômage, plus de pouvoir d’achat, pas de \nnouvelle crise financière. Il faut leur apporter des réponses sérieuses et durables, pas des \npromesses trompeuses ou simplistes. Si la dette et les déficits étaient la clé de la croissance, \nla France et l’Italie seraient les champions d’Europe… \nQue peut faire l’Europe ? \nÀ côté des réformes nationales indispensables, la solidarité économique de la zone euro doit \nêtre accrue. Emmanuel Macron et Angela Merkel ont convenu de propositions en ce sens en \njuin dernier. Nos amis allemands doivent maintenant les concrétiser : c’est quand la \nconjoncture économique est encore porteuse que nous devons renforcer notre « maison \neuro » en prévision des temps moins favorables qui viendront. D’autres pays du Nord, qui \nrefusent d’aller plus loin, car tout va bien pour eux aujourd’hui, doivent aussi le comprendre. \nMais cette réforme de la zone euro paraît très éloignée des préoccupations des \npeuples… \nLa réforme de la zone euro est certes un chantier technique dans son contenu, mais elle \ns’appuie sur deux attentes fortes des peuples. D’abord trois citoyens européens sur quatre \nveulent conserver l’euro comme leur monnaie. Cette réussite exceptionnelle n’a donc rien de \ntechnocratique. Ensuite, selon un sondage que la Banque de France vient de faire pour les \nJournées de l’économie (Jéco) de Lyon cette semaine, 74 % des Français sont favorables à \nplus de coordination économique et budgétaire au niveau européen : c’est même plus que \nl’an dernier. \nFace à l’affirmation croissante des États-Unis et de la Chine, nous avons besoin de la \nsouveraineté européenne. L’Europe a construit une souveraineté monétaire, grâce à l’euro ; \nelle a en partie une souveraineté commerciale avec le marché unique et son pouvoir de \nnégociation. Maintenant il faut accroître sa souveraineté économique. \n  \n4/4 \n \n \nUn Brexit sans accord est-il possible ? Quelles en seraient les conséquences ? \nC’est dans l’intérêt de tous qu’il y ait un accord entre le Royaume-Uni et les 27. Ces derniers \nfont preuve d’une unité impressionnante derrière leur négociateur, Michel Barnier. Les \ndifficultés britanniques traduisent un fait : le marché unique est comme l’air qu’on respire, on \nen ressent la valeur au moment où on est menacé d’en être privé. Si hélas la sortie se faisait \nsans accord, les conséquences seraient bien plus pénalisantes pour l’économie outre-\nManche que pour la zone euro. Les pouvoirs publics prendraient néanmoins toutes les \ndispositions, aux plans français et européen, pour protéger juridiquement les entreprises et \nles ménages. \n----------------------------------------------------------------------------------------------------------------------- \nFrais bancaires, l’avertissement \nEn septembre, les banques se sont engagés à la demande des pouvoirs publics de \nplafonner les frais bancaires à 20 € par mois et 200 € par an, pour les personnes en \ndifficultés, qui bénéficient de l’offre bancaire spécifique. « Nous serons extrêmement vigilants \nsur cet engagement, dans le cadre de l’Observatoire de l’inclusion bancaire, que je préside, \net où siègent les associations de consommateurs, assure François Villeroy de Galhau. Les \nbanques ont besoin d’un délai informatique de mise en œuvre, mais nous voulons que cette \nmesure soit en œuvre au printemps prochain au plus tard. Nous n’hésiterons pas à citer \npubliquement les banques qui seraient en retard sur leurs engagements. » \n", "published_date": "2018-11-08", "section": "interview"}