{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/20191026_sud_ouest_itw_denis_beau.pdf", "author": "Denis BEAU", "title": "Sud Ouest : « Les sources de choc sont multiples »", "text": "« Les sources de choc sont multiples » \n \nSud Ouest : Peut-on craindre une nouvelle crise, comme en 2008 ?   \n \nDenis Beau : Les sources de chocs sont multiples, mais les leçons tirées de cette crise ont \nconduit à un programme important de réforme de la réglementation et de la supervision du \nsystème financier, qui a contribué à le rendre plus solide qu’avant 2008. Avec quatre objectifs \n: renforcer la résilience des institutions financières, faire en sorte qu’une banque même très \nimportante n’ait plus à être renflouée par les pouvoirs publics, mieux réguler les services \nfinanciers parallèles et rendre le marché de gré à gré plus sûr. Résultat, la solidité du système \nfinancier s’est significativement renforcée. En France, par exemple, le capital pour absorber les \npertes financières a plus que doublé depuis 2008. Mais, ce programme doit être achevé \nnotamment avec la mise en œuvre pour le système bancaire de l’accord international de Bâle \nIII.  \n \nSurtout, que de nouveaux risques sont apparus... \n \nOui, il faut poursuivre et adapter les efforts pour renforcer la résilience du système financier \nface aux nouveaux risques pour la stabilité financière, les cyberattaques ou encore le \nchangement climatique. Un réseau de banques centrales pour le verdissement du système \nfinancier a d’ailleurs été créé à l’initiative de la Banque de France. Globalement, les \nvulnérabilités potentielles s’accroissent. Mais pour l’heure, nous n’avons pas de point d’alerte, \njuste des points d’attention comme la hausse du niveau d’endettement des entreprises et des \nménages.  \n \nDepuis 2008, les banques ont supprimé plus de 600 000 emplois dans le monde. La \nfaiblesse actuelle des taux d’intérêt ne menace-t-elle pas leur modèle économique ? \n \nLa rentabilité des banques est sous la pression croissante de nombreux facteurs, dont \nl’environnement des taux bas. Mais c’est loin d’être le seul et le plus important ! L’industrie \nbancaire européenne est en surcapacité du fait du nombre important d’établissements de crédit. \nLes regroupements entre banques sont donc souhaitables. Mais, pour cela, il faudrait lever les \nobstacles à des consolidations transfrontalières.  \n \nL’économie mondiale ralentit, avec une croissance attendue en 2019 autour de 3%, soit la \nplus faible hausse depuis 2008, cela impacte-t-il la France ? \n \nNos prévisions de croissance pour la France sont stables, à 1,3% (contre 0,6% en Allemagne, \nndlr) pour cette année et 2020. Notre pays résiste mieux que la plupart de ses voisins européens \nau refroidissement de l’économie mondiale, notamment grâce à l’augmentation du pouvoir \nd’achat des ménages et la poursuite de fortes créations d’emplois dans l’Hexagone (1 million \nentre 2016 et 2019).  \n \nPropos recueillis par Nicolas César \n", "published_date": "2019-10-26", "section": "interview"}