{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/20191106_usine_nouvelle_itw_denis_beau.pdf", "author": "Denis BEAU", "title": "L'Usine Nouvelle : « La Libra amplifie les risques pour la stabilité financière »", "text": "« La Libra amplifie les risques pour la stabilité financière » \n \n\"Les cryptoactifs comme la Libra amplifient les risques pour la stabilité financière car ils jouent sur \nleur effet de réseau de taille mondiale\", alerte le premier sous-gouverneur de la Banque de France \nDenis Beau, premier sous-gouverneur de la Banque de France, alerte sur la nature et l’ampleur des \nrisques spécifiques qui seraient introduits dans le système financier par le développement de projets \ncomme la Libra de Facebook, et appelle à l’adaptation préalable à la diffusion de ces « global stable \ncoins » des cadres de régulation à l’échelle internationale.  \n \nL’émergence des cryptomonnaies représente-t-elle un danger pour les systèmes monétaires \ntraditionnels ? \nDenis Beau. Parler de cryptomonnaies est un abus de langage. Ces actifs qui s’appuient sur des \ntechnologies à base de cryptographie n’ont pas les attributs d’une monnaie, ce ne sont pas des unités \nde compte, des moyens d’échange et des réserves de valeur performants. Il y a deux grands types de \nmonnaie qui circulent aujourd’hui et qui remplissent ces trois fonctions : la monnaie émise par les \nbanques centrales et les monnaies émises par les banques commerciales. Face à ces monnaies il faut \nrelativiser l’importance des cryptoactifs : l’encours de l’ensemble des cryptoactifs est de l’ordre de 205 \nmilliards dans le monde à fin octobre ; en comparaison, l’encours de la masse monétaire (M3) en euros \nest de 12 500 milliards à fin octobre. Notons néanmoins que la dynamique dans le développement des \ncryptoactifs peut être vectrice d’amélioration de notre système de paiement, notamment dans les \nservices rendus aux clients. Mais deux principaux types de risques demeurent associés aux cryptoactifs. \nD’abord des risques classiques : ils sont d’ordre juridique, financier, opérationnel, ou encore de \nconformité avec notamment l’utilisation à des fins illicites pour le blanchiment ou le financement du \nterrorisme.  A ces risques classiques s’ajoutent des risques spécifiques pour les cryptoactifs qui visent \nà exploiter des effets de réseau de dimension internationale . Tous ces risques doivent être maîtrisés. \nÀ la Banque de France et à l’ACPR, nous y sommes très attentifs en tant que superviseurs.  \n \nY a-t-il des différences parmi les cryptoactifs ? \nLa première génération de cryptoactifs est caractérisée par un taux de change fluctuant par rapport à \nla monnaie de banque commerciale ou de banque centrale. Ce taux est extrêmement volatil. Prenez \nle Bitcoin par exemple : entre décembre 2017 et aujourd’hui, la volatilité de son cours de change s’est \nélevée à 70%. La deuxième génération de cryptoactifs, les « stable coins » comme le projet Libra, essaie \nde réduire cette volatilité. La spécificité de cette seconde génération est qu’ils sont portés par des \nacteurs Bigtech qui jouent sur un effet de réseau inédit de taille mondiale. La Libra s’appuierait ainsi \nsur une base de clientèle représentant les populations des États-Unis, de l’Europe et de la Chine \nréunies ! Cela contribue à amplifier des risques qui étaient secondaires ou inexistants avec la première \ngénération de cryptoactifs et qui deviennent donc très importants. Il y a un risque pour la concurrence, \nun risque pour la stabilité financière et enfin un risque pour la mise en œuvre de la politique monétaire.  \n \nPourquoi le projet Libra de Facebook suscite-t-il tant d’inquiétudes ? \nDu point de vue de la Banque de France et de l’ACPR, notre priorité est d’abord de bien comprendre à \nla fois les bénéfices, les avantages et les risques que pourrait apporter un projet de type Libra. En terme \nde risque, nous avons deux messages. Le premier message est de souligner l’importance des  risques \npour la stabilité financière et la politique monétaire. Deuxième message : ces risques doivent \nimpérativement être maîtrisés avant l’introduction de ce type de dispositif. Cela suppose que les \ncadres de régulation soient adaptés de façon cohérente à l’échelle internationale, parce qu’ils n’ont \npas été conçus pour cela. C’est un point inédit dans le fonctionnement de systèmes et des services de \npaiement de voir des acteurs qui, d’entrée, ont des effets de réseau de portée mondiale.  \n \nEn quoi la Libra menace-t-elle la souveraineté monétaire ?  \nIl y a un enjeu fort de transmission de la politique monétaire associé à ce type de cryptoactif dans la \nmesure où l’on peut voir se développer une monnaie parallèle de portée internationale et qui \néchapperait au contrôle et à la souveraineté des États. Dans le cas de la Libra, le panier de monnaies \nqui serait pris pour base possède un périmètre incertain, qui peut évoluer. En outre, le taux de change \nentre la Libra et le panier de monnaie qui sert de garantie est susceptible de fluctuer ; les règles de \ngouvernance et de taux de change peuvent aussi être modifiées. C’est un facteur de désancrage et \nd’autonomisation de ce dispositif par rapport au système de paiement et monétaire régulé, lequel \nrepose sur la souveraineté des Etats.  \n \nLes banques centrales, voire la BCE elle-même, doivent-elles émettre leur propre monnaie virtuelle ? \nIl faut distinguer deux catégories monnaie de banque centrale digitale : une qui vise les particuliers, \nl’autre qui vise les intermédiaires financiers. Sur la première catégorie, deux grandes motivations sont \nmises en avant pour inciter les banques centrales à développer une monnaie virtuelle : ne pas laisser \nseul le secteur privé développer une offre de ce type ; l’autre motivation consiste à rappeler combien \nil est important que les particuliers puissent avoir accès à la monnaie de banque centrale dans ses \nformes les plus modernes. Ces motivations portent peu aujourd’hui car ces cryptoactifs se développent \nsurtout pour répondre à un problème d’efficacité et de coûts des paiements transfrontières. Or, ce \nn’est pas en faisant une version digitale de monnaie de banque centrale que l’on résoudra \nspécifiquement ce problème. Les enjeux sont plus forts si l’on parle d’une monnaie digitale pour les \nintermédiaires financiers, dans la mesure où l’on voit déjà se développer la tokenisation des actifs qui \nsont échangés sur les marchés. Dès lors se pose la question du règlement en monnaies de banque \ncentrale entre les intermédiaires financiers. Là, les banques centrales peuvent apporter une \ncontribution en développant une monnaie digitale. Ce serait dans ce contexte spécifique que nous \nserions incités à expérimenter dans cette voie.  \n \nPropos recueillis par Emilie Lévêque \n", "published_date": "2019-11-12", "section": "interview"}