{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview-obs-de-francois-villeroy-de-galhau-25-juin-2019.pdf", "author": "François VILLEROY DE GALHAU", "title": "L'Obs : Libra sous l’œil des banques centrales", "text": " \n \n \n \n \n \n \n \n \n \n Interview de François Villeroy de Galhau – Gouverneur de la Banque de France \n \nL’OBS – 25 juin 2019 \n \n« Libra sous l’œil des banques centrales » \n \nFacebook va lancer sa monnaie privée, le libra, avec le soutien de géants comme Uber et Visa. Le \ngouverneur de la BanquedeFrance rappelle les règles qu’ils devront respecter s’ils veulent qu’elle \nexiste. Facebook a annoncé le 18 juin le lancement d’une monnaie virtuelle, baptisée libra, dont \nl’arrivée est programmée pour 2020. Le groupe de Mark Zuckerberg associe à son projet des \npartenaires, comme les géants Visa, Mastercard, Uber, eBay, Spotify ou encore Iliad, la maison mère \nde Free (dont le fondateur, Xavier Niel, est coactionnaire de « l’Obs »). Comment les banques \ncentrales vont réguler cette nouvelle devise ? Entretien avec le gouverneur de la Banque de France, \nFrançois Villeroy de Galhau. \n \nLe libra est-il une révolution ? \n \nPour le moment c’est un projet, et beaucoup d’interrogations. Notre rôle en tant que banque centrale \nn’est pas d’avoir peur des innovations, au contraire, mais de garantir la stabilité du système financier \net la confiance dans la monnaie, et d’assurer ainsi la protection des consommateurs. \n \nQuelles sont les questions que cette monnaie vous pose ? \n \nLa première est évidente : quelle sera sa valeur ou sa définition ? On annonce qu’elle sera liée à un \npanier de devises, mais on ne dit pas encore lesquelles. Sa valeur serait-elle alors directement \ndéterminée par le niveau des monnaies qui composeraient ce panier ? Ou bien dépendrait-elle aussi \nde celle des actifs où la contrepartie des libras serait investie, ce qui conduirait à une valeur plus \nvolatile ? Ces questions sont capitales pour les détenteurs éventuels. Et pourraient-ils vendre ou \néchanger facilement leurs libras ? Cela fera bien entendu partie des discussions de fond que nous \naurons. \n \nLa deuxième série d’interrogations concerne la finalité du projet. Est-ce qu’il servirait avant tout de \nmoyen de paiement entre ses adhérents ? Aujourd’hui, certains transferts d’argent transfrontaliers \nsont clairement perfectibles : ils peuvent par exemple coûter très cher pour les travailleurs immigrés \nqui envoient de l’argent vers leur pays d’origine. Mais le projet devra impérativement appliquer la \nréglementation anti blanchiment : les risques sont renforcés par l’anonymat annoncé pour les \nutilisateurs de libras. Autre obligation : la sécurité absolue des transactions, y compris face aux \nmenaces d’attaques informatiques. En outre, la blockchain sur laquelle le libra reposerait est une \ntechnologie très prometteuse, mais pas encore éprouvée à grande échelle. Enfin, bien sûr, la \nprotection des données personnelles recueillies reste cruciale.  \n \n \n \nSi le projet veut aller au-delà des paiements, offrir des services bancaires (des dépôts, des \nplacements financiers, des crédits…), alors il devra être régulé comme une banque, avec une licence \nbancaire dans tous les pays où il opérera. Sinon, il serait illégal. C’est pour examiner tous ces points \nque nous avons décidé de créer une task force d’étude du projet, au sein du G7 que la France préside \ncette année. Nous visons donc une réponse commune de l’ensemble des autorités publiques, y \ncompris américaines, qui intégrerait tous les aspects du projet. \n \nLa troisième grande interrogation, pour le moment la plus virtuelle, c’est l’ambition affichée de créer \nune monnaie privée mondiale. Les questions à résoudre seraient alors très lourdes. Au fil de l’Histoire, \nles monnaies privées n’ont nulle part connu de fin heureuse. Une entité privée qui émet une « \nmonnaie » n’a pas reçu de mandat des citoyens, et ne doit pas leur rendre de comptes ; dans la \ndurée, elle inspire moins confiance qu’une autorité publique. C’est pourquoi battre monnaie est dans \nnos démocraties modernes un monopole public. \n \nDe quoi parle-t-on alors avec ce nouvel instrument ? Le libra est-il une façon d’ubériser les \nmonnaies traditionnelles ? Un hold-up sur le métier des banques ? \n \nRappelons d’abord que si l’ambition du projet est vaste, il ne pourra exister qu’en respectant les règles \nqui valent pour tous. Nous vivons heureusement dans des démocraties et des États de droit. Les \nresponsables du projet affichent d’ailleurs cette volonté : ils ne pourront pas le lancer sans accord des \nautorités publiques. Dans cette discussion, ayons l’esprit ouvert mais gardons la tête froide : il ne peut \ns’agir d’une « ubérisation des monnaies ». Une monnaie légale a pour les citoyens et les acteurs \néconomiques toujours trois fonctions. C’est d’abord d’être un instrument de paiement. Ensuite, c’est \nune unité de compte : elle permet à chacun de savoir la valeur des choses, d’une façon stable et \nprévisible. Enfin, c’est une réserve de valeur, un instrument d’épargne que l’on peut garder et \naccumuler. A ce stade, le plus évident dans le projet libra, c’est l’aspect moyen de paiement, même \ns’il n’aurait pas de « pouvoir libératoire » comme une vraie monnaie : vous êtes obligé, en France, \nd’accepter des paiements en euros alors que les éventuels paiements en libras resteraient au choix \ndes parties. On voit difficilement comment le projet deviendrait une unité de compte internationale, ou \nun instrument d’épargne répandu. \n \nQuant à votre image du « hold-up », il ne faut certes pas être naïf : il y a de puissants intérêts privés \nderrière le projet. Mais la concurrence peut permettre aussi des progrès dans les services financiers, \nnotamment sur les transferts d’argent transfrontières. Nous devons moderniser les systèmes de \npaiement internationaux. Et, libra ou pas, les institutions financières devront continuer à innover et \névoluer. Notre rôle à nous, Banque de France, n’est pas de choisir entre des processus \ntechnologiques, c’est de garantir durablement les bases de la stabilité et de la confiance. \n \nFaudrait-il créer un nouveau type de banque centrale internationale pour surveiller toutes ces \ninitiatives privées qui vont se multiplier ? \n \nNon, à mon sens. Nous avons su mettre en place en quelques jours notre task force G7, présidée par \nBenoît Coeuré, membre du directoire de la Banque centrale européenne (BCE). Les banquiers \ncentraux se rencontrent et se concertent très souvent, notamment à Bâle – siège de la Banque des \nRèglements internationaux – où je serai encore ce week-end. \n \nEst-ce l’un des premiers grands signes de la fin de l’argent liquide ? Des pays comme la Suède \nveulent d’ailleurs officiellement supprimer les billets et les pièces. \n \nA la Banque de France, nous voyons une érosion de l’utilisation de l’argent liquide, mais pas sa \ndisparition. Notre mission est de garantir la valeur de la monnaie ; c’est ensuite aux citoyens de choisir \nlibrement la forme qu’ils veulent utiliser, billets, cartes ou monnaie numérique. La banque centrale doit \ngarantir l’égale accessibilité, l’égale sécurité, l’égale qualité de ces différents supports. Aujourd’hui, le \ncash représente encore près des deux tiers du nombre des paiements en France ; la proportion est \nplus importante en Allemagne ou dans le sud de l’Europe. La banque centrale de Suède réfléchit à \nune numérisation complète des moyens de paiement, mais elle reste à ce stade une exception en \nEurope.  \n \n \n \nDans les pays dont le système financier est en banqueroute ou fragile, les citoyens n’ont-ils \npas intérêt à ce qu’un système leur donne une garantie supplémentaire pour protéger leur \nargent ? \n \nDans sa présentation, le projet met effectivement en avant les 1,7 milliard de personnes dans les pays \nen développement qui ne disposent pas de services bancaires. Mais dans nos pays développés, \nrappelons que même lors de la crise de 2008, personne n’a douté de la solidité de l’euro. Depuis, \nnous avons encore renforcé la surveillance des banques et les règles de sécurité qu’elles doivent \nrespecter. Les Français et les Européens ont une monnaie de confiance, l’euro. Ils ont construit ce \nbien collectif, qui est le leur, mieux que tout instrument financier privé. \n \nAprès les taxis concurrencés par Uber ou les hôtels par Airbnb, c’est au tour de la bonne vieille \nmonnaie de se faire secouer par le monde numérique et c’est le géant Facebook qui se charge de \nl’assaut : la plate-forme aux 2,3 milliards de membres (dont 35 millions en France) vient de créer \nCalibra en Suisse, une association destinée à populariser le libra, une devise électronique. L’ambition \nest énorme. C’est d’abord une utilité sociale que le réseau met en avant : servir de banque aux 1,7 \nmilliard de Terriens qui ne disposent pas d’accès à une banque, mais qui ont un smartphone. Ce n’est \npas l’unique motivation des 28 premiers actionnaires du projet comme Visa, Mastercard, Spotify, \nBooking, eBay, Uber ou le français Iliad (Free) de Xavier Niel (coactionnaire de « l’Obs ») qui mettront \nchacun au moins 10 millions de dollars au pot. A terme, ils seront 100 membres, donc 100 maîtres de \ncette monnaie privée très oligarchique. Pour eux, il s’agit de faciliter les achats électroniques en les \nrendant plus simples et moins coûteux. Facebook espère qu’ainsi nous achèterons plus souvent sur \nsa plate-forme, et que les entreprises y feront encore plus de publicité pour nous séduire. Les \ninconnues du projet sont gigantesques : Facebook veut-il ainsi s’arroger un droit – battre monnaie – \ndévolu normalement aux États, pour mieux les déstabiliser ? Et il y a bien entendu le point noir de la \ndata, les données que les concepteurs du libra vont collecter sur nos achats et nos habitudes. \nFacebook jure que ces secrets resteront au sein de Calibra et ne seront pas utilisés pour faire de la \npublicité encore plus ciblée sur son réseau. \nFaut-il les croire ?  \n \nClaude Soula et Sophie Fay \n \n", "published_date": "2019-06-25", "section": "interview"}