{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview-agefi_03092019_vf.pdf", "author": "François VILLEROY DE GALHAU", "title": "AGEFI : « La politique monétaire fait son devoir, mais ne peut pas tout faire »", "text": " \n \n \n \n \nInterview à l’Agefi \n \n« La politique monétaire fait son devoir, mais ne peut pas tout faire » \nPage 2 sur 5 \nQuelle est votre appréciation de la conjoncture économique en zone euro ? \nDégradation temporaire ou pouvant mener à une récession comme en \nAllemagne ? \nL’été a confirmé un ralentissement en zone euro, plus durable que ce que nous \navions prévu il y a quelques mois, mais pas plus marqué, avec une croissance du \nPIB de 0,2 % au deuxième trimestre. La situation de l’Allemagne sous la \nmenace d’une récession technique, deux trimestres négatifs, pèse \nparticulièrement. A l’inverse, l’économie française résiste avec 180.000 \ncréations nettes d’emplois depuis le début de l’année. À l’échelle mondiale, \nl’incontestable ralentissement économique actuel est provoqué par l’incertitude \npublique et les tensions géopolitiques, qui entraînent une crise de confiance des \nacteurs du secteur privé. C’est avant tout la politique commerciale américaine \nqui provoque un déficit de confiance des entreprises –y compris aux États-Unis- \net un moindre investissement. \n \nUne autre spécificité est l’absence d’inflation au grand désespoir des \nbanques centrales… et des anticipations de marché \nL’inflation reste trop faible en zone euro à 1 % en glissement annuel, malgré \nl’accélération bienvenue des salaires (+2,5 % en moyenne). L’augmentation des \nsalaires ne se transmet pas encore aux prix : ce décalage peut être temporaire ou \nplus durable, c’est une interrogation-clé. Quant aux anticipations de marché, \nnous devons y être attentifs mais ne pas en être dépendants. Il y a plusieurs \nmesures différentes des anticipations d’inflation : le swap d’inflation 5 ans dans \n5 ans qui a la préférence des marchés financiers se situe entre 1,2 % et 1,3 % ; \nles anticipations du consensus des prévisionnistes professionnels, le SPF survey \nde la BCE, sont à 1,7 % ; et celles d’autres acteurs économiques dont les \nménages sont plus hautes. Nous observons certes une tendance à la baisse de ces \nanticipations, mais il est indispensable de mieux analyser ces divers \nthermomètres.  \n \nPas de quoi remettre en cause l’objectif de la BCE ? \nL’objectif a été fixé en 2003 : à moyen terme, l’inflation doit être « inférieure à \nmais proche de 2 % », ce qui signifiait dans l’esprit de ses initiateurs de l’ordre \nde 1,7 % à 1,9 %. Je ne vois pas de raison de le modifier. La question est plutôt \ncomme l’a évoquée Mario Draghi à Sintra en juin, celle de la symétrie autour de \ncet objectif : la BCE est prête à aller temporairement au-dessus de 2 % \nd’inflation. Nous le disons maintenant clairement, depuis notre Conseil de juillet \nPage 3 sur 5 \nqui souligne notre « engagement en faveur de la symétrie dans l’objectif \nd’inflation ».  \n \nEst-ce encore à la politique monétaire de réagir à ce ralentissement, et cette \nfaible inflation ? \nLa politique monétaire doit à l’évidence maintenir tout son soutien, et être prête \nà le renforcer : nous le ferons, et Christine Lagarde l’a dit. Mais au vu de la \ncause du ralentissement, ce serait une erreur de tout en attendre. Le déficit de \nconfiance privé requièrerait avant tout une levée des incertitudes politiques, aux \nÉtats-Unis comme au Royaume-Uni. Et le trop faible investissement doit être \nsoutenu par une relance budgétaire là où il y a des marges, et des réformes \nstructurelles là où elles sont nécessaires. La politique monétaire de la BCE fait \nson devoir, mais ne peut pas tout faire, et en tous cas pas des miracles. \n \nFace à la dégradation de la conjoncture, la BCE va-t-elle faire usage de tous \nles instruments à sa disposition ?  \nJ’emploie volontiers la métaphore musicale : la BCE dispose d’un quatuor \nd’instruments puissants. Le premier est le niveau des taux courts actuels ; le \nsecond est la forward guidance, c’est-à-dire les indications sur les taux courts \nfuturs ; le troisième est la fourniture de liquidités à conditions favorables aux \nbanques pour favoriser le volume de crédit distribué à l’économie ; le dernier est \nle QE (Quantitative easing), les programmes d’achats d’actifs, qui, eux, influent \nsur les taux d’intérêt à long terme. Dans ce quatuor, les instruments se \ncomplètent et se renforcent mutuellement. Mais chacun a sa partition : tous ne \ndoivent pas forcément jouer en même temps ni au même rythme, en fonction du \ncontexte économique et financier. \n \nEntendez-vous les complaintes des banques concernant le taux de dépôt à – \n0,40 %, un taux de dépôt dont on attend une nouvelle baisse ?  \nLe sens d’une nouvelle baisse du taux de dépôt serait d’éviter, dans le contexte \nactuel, un resserrement des conditions financières pour les acteurs économiques. \nLe Conseil des gouverneurs a estimé en juillet que ce risque de resserrement \nportait davantage sur la partie courte de la courbe, plutôt que sur sa partie \nlongue. Or des conditions de financement très favorables sont bénéfiques pour \nl’ensemble de l’économie. Cela dit, des taux d’intérêt bas plus longtemps sont \ninséparables de mesures compensatrices, car nous devons être attentifs aux \nPage 4 sur 5 \nconséquences des taux négatifs sur la profitabilité bancaire : des banques solides \nsont essentielles à la bonne transmission de la politique monétaire. C’est \npourquoi le Conseil des gouverneurs étudie la possibilité d’exempter du taux \nnégatif une partie des réserves excédentaires par un système de paliers, \nprocessus connu sous le nom de tiering. Ces mécanismes existent partout \nailleurs où les banques centrales ont des taux directeurs négatifs : Suède, Japon, \nSuisse… \n \nA quelle hauteur exonérer du taux de dépôt les réserves excédentaires des \nbanques déposées à la BCE, et comment répondre aux craintes des \nparticuliers de voir leurs dépôts « taxés » ? \nAucune banque française n’applique aujourd’hui de taux négatifs aux dépôts des \nparticuliers et des PME ; aucune n’a à notre connaissance l’intention de le faire. \nDes mesures compensatrices contribueraient à conforter cette protection. Sur le \nniveau de l’exonération, la seule limite -qu’éclairera la discussion technique- est \nde ne pas affecter la bonne transmission des décisions de la banque centrale aux \ntaux courts de marché. \n \nQu’en est-il d’une reprise éventuelle des achats nets d’actifs ? \nLes achats d’actifs restent un instrument essentiel de la politique monétaire. Il \nest à l’œuvre puissamment : la BCE en détient à son bilan un stock de près de \n2.600 milliards d’euros et maintiendra ce niveau élevé pour au moins plusieurs \nannées. Elle a en outre la possibilité de relancer à tout moment ses achats nets.   \nEst-il nécessaire de le faire dans l’immédiat ? C’est une question à discuter. Le \nQE vise les taux longs : une reprise de nouveaux achats viserait à réduire les \nprimes de terme qui seraient jugées excessives. Or depuis l’arrêt des achats nets \nen décembre 2018, les taux longs ont fortement baissé en zone euro, y compris \nen Italie. Le stock élevé d’actifs détenus par la BCE y contribue : les études \néconométriques montrent que l’effet stock est prédominant sur les taux longs par \nrapport à l’effet flux de nouveaux achats. En outre, la priorité aujourd’hui est de \nmieux ancrer sur notre cible les anticipations d’inflation : c’est ce que devrait \nviser une forward guidance renforcée pour l’avenir. \n \nQu’entendez-vous par forward guidance renforcée ? \nNotre forward-guidance a depuis juin 2018 deux composantes : l’une de \ncalendrier, nous annonçons notre intention de ne pas relever les taux avant au \nPage 5 sur 5 \nplus tôt la mi-2020. Mais il y a aussi une seconde condition, économique, liée à \nla « convergence durable de l’inflation vers notre objectif à moyen terme ». Cet \nélément « state-dependant » est un peu sous-estimé aujourd’hui ; nous \ngagnerions à le préciser et le renforcer. \n \nLes compagnies d’assurance peuvent-elles vivre avec des taux d’intérêt \naussi bas ? \nLes compagnies d’assurance, comme elles le font depuis plusieurs années, \ndoivent continuer de s’adapter au contexte de taux très bas. Leur sensibilité à \nl’évolution des taux longs fait partie de la surveillance prudentielle que nous \navons mise en place avec elles. Les taux bas peuvent cependant être une \nincitation à diversifier les placements longs des assureurs et des gestionnaires \nd’actifs. \n", "published_date": "2019-09-03", "section": "interview"}