{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/20191104_le_progres_de_lyon_interviewfrancoisvilleroydegalhau.pdf", "author": "François VILLEROY DE GALHAU", "title": "Le Progrès de Lyon : « Les taux bas sont favorables et vont le rester »", "text": " « Les taux bas sont favorables et vont le rester » \n \nFrançois Villeroy de Galhau, Gouverneur de la Banque de France, ouvrira les Journées de l’économie \n(Jeco 2019), mardi, à Lyon. L’occasion d’un tour d’horizon, embrassant la « bonne résistance » de \nl’économie française, la croissance du pouvoir d’achat, l’environnement taux bas, mais aussi le \nverdissement de la finance ou encore le projet de monnaie virtuelle Libra. \n \nComment se porte la France, économiquement? \nDans un environnement international morose, la France résiste bien. Nous prévoyons cette année, \ncomme l’an prochain, une croissance de 1,3% : environ 3 fois plus que l’Allemagne, c’est rare ! La \ncroissance au 3e trimestre - à 0,3% - vient de conforter notre prévision. \nComment s’explique cette résistance ? \nPrincipalement deux moteurs. Le premier, c’est le pouvoir d’achat qui, cette année, a augmenté de \nplus de 2% par habitant - en moyenne, car chaque Français regarde sa situation personnelle. C’est la \nplus forte hausse depuis 12 ans. Elle est liée, pour un tiers, aux mesures dites « Gilets jaunes » mais \naux deux tiers à la croissance des salaires et de l’emploi. Ce qui nous amène au deuxième moteur : \nl’économie française crée, aujourd’hui, beaucoup d’emplois. Depuis 2016, 1 million d’emplois \nsupplémentaires nets ont été créés. Il est essentiel de mettre en œuvre concrètement les réformes de \nla formation professionnelle et de l’apprentissage pour que les entreprises trouvent les compétences \ndont elles ont besoin. Car l’un des paradoxes de l’économie française, c’est que les entreprises se \nplaignent de difficultés de recrutement alors que nous avons encore plus de 8 % de chômage, soit plus \nde 2 millions de demandeurs d’emploi. \nSur le sujet sensible des frais bancaires, 60 Millions de consommateurs pointe des engagements non \ntenus par les banques. Est-ce exact ? \nLes engagements sont globalement tenus. La Banque de France s’est résolument engagée pour les \nclients en situation de fragilité financière. Pour ces 3,5 millions de personnes, un plafond de frais \nd’incidents de 25 euros par mois s’impose aux banques depuis le 1er février dernier. Nous en contrôlons \nl’application par le biais de l’ACPR, le « gendarme » de la banque et de l’assurance. Au 2e trimestre, 1 \nmillion de Français ont vu leur facture diminuer grâce à ce plafond. Nous restons donc extrêmement \nvigilants, y compris sur la vérification des critères de fragilité financière. D’autres contrôles sont prévus. \nNous allons mesurer les progrès au sein de l’Observatoire de l’inclusion bancaire (OIB) que je préside \nen présence des associations, et nous publierons en toute transparence tous les chiffres sur 2019. \nLe plafond instauré permet quelles économies pour les Français concernés ? \nSelon nos estimations, plusieurs centaines de millions d’euros par an. Les hommes et les femmes de la \nBanque de France sur le terrain qui sont engagés sur des missions sociales – ce sont eux aussi qui \nluttent contre le surendettement – peuvent être fiers de ces avancées. \nLes taux sont bas. Pour longtemps ? \nLes taux d’intérêt bas sont favorables et ils vont le rester plusieurs années. Un couple qui contracte \nun prêt immobilier, par exemple de 200 000 euros sur 15 ans, paiera au total son crédit 30 000 \neuros de moins qu’il y a 5 ans. Idem pour un patron de PME qui emprunte pour investir : il peut \naujourd’hui le faire dans des conditions beaucoup plus favorables. \nAvec des conséquences sur l’épargne ? \nL’épargne doit aussi s’adapter à cet environnement de taux bas. Le rendement moyen de l’assurance-\nvie - placement très important pour les Français - était, l’an dernier, de 1,8%. C’est encore élevé. Il est \nnaturel que ce taux baisse significativement, tout en restant positif. Mais les assureurs doivent aussi \ndiversifier leur offre au-delà du seul fonds en euros. C’est à eux de proposer aux épargnants des \nproduits adaptés, combinant un meilleur rendement et une certaine protection protection des \nsommes épargnées : contrat euro-croissance, épargne retraite … Le bon conseil est rarement 100% en \nfonds euros, ni d’ailleurs 100% en unités de comptes (ou actions). D’autres produits sont à imaginer. \nJ’insiste beaucoup sur le devoir de conseil : chaque assureur doit proposer à chacun de ses clients des \nplacements adaptés à leur situation personnelle. \nEn ouverture des Jeco, vous vous exprimerez sur la finance verte. Que pouvez-vous en dire ? \nNous sommes très actifs dans ce domaine ! Traçabilité et diminution des risques climatiques portés \npar les banques et les assurances, intégration du risque climatique dans nos scénarios économiques, \nencouragement des investissements verts… Les chantiers sont nombreux. Et, sur ce point, la Banque \nde France montre l’exemple. Nous avons été la première banque centrale à publier un rapport sur nos \npropres investissements - environ 20 Mds€ aujourd’hui - et à les réorienter vers des investissements \nresponsables. La Banque de France a aussi pris l’initiative de créer un réseau international de banques \ncentrales et superviseurs comptant 8 membres au départ, aujourd’hui 50 - un très beau succès ! - et \nqui travaille collégialement au verdissement de la finance. \nQue pensez-vous de la monnaie virtuelle – la Libra - que veut créer Facebook ? \nVoilà un autre exemple de coopération internationale dont nous sommes à l’origine. La France préside \ncette année le G7. À ce titre, nous avons très vite demandé un rapport sur toutes les conditions et \nréglementations que la Libra devrait respecter si elle voyait le jour. Ce rapport a été adopté et publié \nil y a 15 jours, lors de notre G7 à Washington. Il engage les principaux pays sur la lutte anti-blanchiment \net la protection des éventuels investisseurs en Libra. Je note par ailleurs qu’il commence à y avoir des \ndoutes sur la concrétisation de ce projet. La monnaie doit inspirer confiance, elle est une responsabilité \npublique. Dans l’histoire, il n’y a jamais eu de réussite de monnaie privée. \nLe Brexit fait-il peser une lourde menace sur les économies de la zone euro ? \nLe Brexit est une mauvaise nouvelle plus encore pour l’économie britannique que pour l’économie \neuropéenne. La raison est simple : s’il n’y a plus, demain, d’accord commercial entre la Grande-\nBretagne et les 27, la Grande-Bretagne perd 450 millions de clients, l’Europe n’en perd que 60. Pour \nl’instant, il y a un projet d’accord réglant la séparation immédiate, telle qu’elle aura peut-être lieu au \n31 janvier, mais il n’est pas encore question d’un accord commercial. Or, c’est le plus important sur le \nplan économique. Cette négociation ne débute qu’après la séparation. En attendant, l’incertitude que \nnous subissons depuis trois ans va encore malheureusement durer. L’incertitude politique, liée aussi \naux mesures protectionnistes américaines, est aujourd’hui la première ennemie de la croissance. Plus \ntôt on pourra la lever, mieux ce sera : notre politique de taux bas aide aujourd’hui à limiter les \nconséquences de cette incertitude géopolitique, mais elle ne peut pas en traiter la cause. \nPropos recueillis par Dominique Menvielle \n \n", "published_date": "2019-11-04", "section": "interview"}