{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/itw-fvdg-figaro-20191216.pdf", "author": "François VILLEROY DE GALHAU", "title": "Le Figaro : « Non, la France n’est pas irréformable ! »", "text": " \n \n La Banque de France prévoit une croissance de 1,3% cette année en France, \npuis 1,1% en 2020. Le Gouverneur de l’Institution explique ces chiffres au \nFigaro et fait le point sur les défis de l’Hexagone et de l’Europe. \n  \nPar Marie Visot et Fabrice Nodé-Langlois \n \n  \n \n  \nLe FIGARO. - La réforme des retraites doit-elle, selon vous, aboutir à un allongement du \ntemps de travail? \n  \nFrançois VILLEROY DE GALHAU. - Ce n’est pas à la Banque de France de répondre à \ncette question, qui relève du débat démocratique et social. Mais j’en profite pour aller à \nl’encontre de deux idées reçues. D’abord, celle selon laquelle la France serait irréformable. Il \nn’y a aucune fatalité sur ce sujet! Ces dernières années, d’importantes réformes ont été \nréussies pour diminuer le chômage, en abaissant le coût du travail et facilitant le marché de \nl’emploi. Voyez aussi le prélèvement à la source de l’impôt sur le revenu, qui malgré \nbeaucoup d’inquiétudes s’est finalement très bien passé. Je tiens à préciser ensuite que les \nagents de la Banque de France n’ont pas de régime de retraite privilégié. Ils sont alignés sur \ncelui de la fonction publique, avec un âge de départ comme les autres. \n  \nCraignez-vous que les grèves fassent souffrir l’économie française? \n  \nIl est trop tôt pour le dire précisément . C’est naturellement une vraie gêne pour les \ncommerçants et les salariés. Notre expérience historique nous montre cependant que ces \nmouvements pèsent finalement peu sur la croissance de l’économie, avec plutôt un simple \ndécalage de l’activité, notamment avec les Gilets jaunes il y a un an et lors des grandes grèves \nde 1995. \n  \nLa Banque de France prévoit un ralentissement de la croissance, à 1,1% en 2020. \nComment expliquez-vous cette baisse de régime? \n  \nLa France a bien résisté en 2019, avec une croissance que nous confirmons à 1,3%. En 2020, \nla croissance française se tasserait temporairement, du fait du contexte international \ndéfavorable: la croissance mondiale cette année sera la plus basse depuis 10 ans. La cause en \nest malheureusement connue: c’est l’incertitude géopolitique , qui est toujours la première \nennemie de la croissance. Les choses semblent se détendre entre la Chine et les États-Unis \ndepuis vendredi; mais cet accord «de phase 1» ne réglera pas tous les différends de fond, et la \npolitique commerciale américaine reste trop imprévisible . Quant au Brexit, s’il semble se \nconfirmer pour le 31 janvier avec un accord de retrait, on ne sait encore rien des accords \ncommerciaux qui devront être négociés avec l’Europe et sont essentiels pour l’économie \nbritannique. Autant d’incertitudes qui demeurent et qui expliquent que le commerce mondial \nsoit devenu un frein alors qu’il est au contraire d’habitude un accélérateur de la croissance. \n  \nPourquoi la France résiste-t-elle dans ce contexte? \n  \nLa France fera deux fois mieux que la croissance allemande en 2019 et 2020, et au moins \naussi bien que l’économie européenne, ce qui est assez nouveau. Et après 1,1% de croissance \nen 2020, nous devrions revenir à un rythme de 1,3% de progression du PIB en 2021 et 2022. \nLe moteur en est la demande intérieure, avec une consommation des ménages soutenue par \ndes gains de pouvoir d’achat, et un investissement des entreprises qui reste élevé. Mais notre \nvraie amélioration collective, même si elle ne suffit pas encore, c’est l’emploi: la France a \ncréé 1 million d’emplois supplémentaires en quatre ans, depuis 2016. C’est dû en partie aux \nréformes, commencées avec le CICE. \n  \nVous semblez plutôt optimiste… \n  \nCe n’est pas une question d’optimisme, mais du regard que portent les autres pays - que je \nrencontre souvent - sur la France. Nous manquons parfois de confiance dans nos propres \natouts. La France est attractive pour les investisseurs internationaux, possède une main-\nd’œuvre de qualité et une productivité horaire parmi les plus élevées du monde, des \ninstitutions politiques plus stables que nombre de nos partenaires. Pour autant, nous avons des \ndéfis sérieux à relever: d’abord, notre taux de chômage a du mal à descendre sous la barre des \n8%, alors même que beaucoup d’entreprises peinent pour recruter les compétences \nnécessaires ; c’est la bataille-clé de la formation professionnelle et de l’apprentissage. Ensuite \nnos services publics étaient historiquement une force française, mais coûtent aujourd’hui plus \ncher que ceux de nos voisins. Les inquiétudes des Français sur les transformations du monde \net les évolutions technologiques sont compréhensibles ; mais la meilleure chance que nous \npuissions donner à chacun face à ces changements passe par l’éducation et l’inclusion. \n  \nLe gouvernement veut calmer la frénésie des prêts immobiliers. Pourquoi? \n  \nJeudi dernier, le Haut conseil de stabilité financière présidé par Bruno Le Maire a adopté des \nrecommandations sur ma proposition. Ce sont des mesures de sagesse et de prévention, pour \nrépondre à deux préoccupations sur le crédit immobilier: d’abord sa croissance trop rapide, \nqui atteint 6,7%, soit deux fois plus que la moyenne européenne et beaucoup plus que la \ncroissance économique. Et plus encore, le caractère sain de ces crédits: une part croissante va \nen effet au-delà des pratiques de bonne gestion qui fondent donc nos recommandations, à \nsavoir une durée maximum de 25 ans et une charge de remboursement qui ne dépasse pas un \ntiers du revenu. Nous veillerons, avec une flexibilité clairement définie, à ce que les banques \nrespectent ces deux critères, comme à leur tarification. Ces recommandations, je vous le \nprécise, s’appliqueront sur les nouveaux dossiers à partir de janvier prochain, mais pas à ceux \nqui sont en cours. \n  \nLes Français attendent aussi les recommandations que vous ferez sur le Livret A, dont le \ntaux pourrait tomber à son plancher de 0,50%… \n  \nLes taux bas actuels bénéficient à l’économie française, par davantage de croissance et \nd’emplois. Du côté de l’épargne, sa rémunération doit rester positive mais s’adapter. Pour le \nLivret A, une formule de calcul s’applique en ce sens, sauf si la Banque de France estimait \nqu’il y a des circonstances exceptionnelles. À l’instant où je vous parle, cela ne me semble \npas être le cas. Mais c’est en janvier que doit être faite la recommandation précise au ministre \nde l’Économie. \n  \nVous avez participé, jeudi dernier, au premier conseil des gouverneurs de la BCE \nprésidé par Christine Lagarde qui s’est dite «ni colombe ni faucon», mais plutôt \n«chouette»… \n  \nJe n’ai jamais aimé ces catégories ornithologiques, et je me réjouis que nous commencions à \nen être libérés. Sur le fond, à une amorce de stabilisation économique en Europe, correspond \nlogiquement la stabilisation de notre politique monétaire. Nous avons confirmé les mesures \ndécidées antérieurement, car leur durée, et leur prévisibilité - ce que nous appelons dans notre \nlangage de banquiers centraux la forward guidance - font partie de leur efficacité. Notre \npolitique monétaire doit rester accommodante et attentive: accommodante parce que \nl’inflation comme la croissance, avec à peine plus de 1 %, sont trop faibles; mais attentive aux \nrisques sur la stabilité financière. Dans ce contexte, nos taux à court terme sont anticipés \ncomme pouvant rester stables pour un moment. Et certains pays comme l’Allemagne ont des \nmarges de relance budgétaire: je salue la position récente de mon collègue Jens Weidmann en \nce sens. \n  \nEst-ce le rôle d’une banque centrale de s’occuper du climat, comme le souhaite Christine \nLagarde? \n  \nOui! Le climat et la transition énergétique affectent non seulement les risques des banques et \ndes assurances que nous surveillons, mais aussi notre mandat de stabilité des prix. À long \nterme, le changement climatique non maîtrisé provoquerait des chocs «stagflationnistes», \nc’est-à-dire moins de croissance et une augmentation des prix alimentaires et de l’énergie. \nMais même à court terme, regardez par exemple les transformations structurelles du secteur \nautomobile, clairement liées au changement climatique. Nous ne pouvons tout simplement \nplus ignorer les effets du climat sur l’économie, même si nous ne devons surtout pas être les \nseuls à les traiter. \n  \nLa BCE doit-elle émettre sa propre «cryptomonnaie» numérique? \n  \nIl convient de clarifier les choses: les cryptoactifs privés ne sont pas une monnaie. Ni le \nbitcoin, extrêmement spéculatif et probablement sans grand avenir, ni la deuxième génération \nplus stable car leur valeur est adossée à des monnaies souveraines existantes, comme le projet \nLibra encore hypothétique. Les gouvernements démocratiques tiennent à ce que les monnaies \nrestent garanties par des autorités publiques. Même s’il y a une érosion des billets et espèces, \nils demeureront pour longtemps, et la Banque de France en assure la disponibilité pour tous \nles citoyens. Faudra-t-il un jour en outre une monnaie de banque centrale numérique, par \nexemple «de gros», basée sur la technologie de la blockchain, permettant des règlements 24 \nheures sur 24 entre institutions financières? La Banque de France va lancer certaines \nexpérimentations, je l’ai annoncé. Mais toute décision sur un éventuel e-euro se prendra à \nl’échelle européenne, et nécessitera le temps d’études sérieuses \n \n", "published_date": "2019-12-16", "section": "interview"}