{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview_fvg_20200129_bien_public.pdf", "author": "François VILLEROY DE GALHAU", "title": "Le Bien Public : « La baisse des taux est favorable à l’économie et aux familles »", "text": " \n \n \n \n \nInterview de François Villeroy de Galhau, \nGouverneur de la Banque de France, \n \nLe Bien Public : « La baisse des taux est favorable à l’économie et aux \nfamilles» \n \nDijon, 29 janvier 2020 \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : Mark Deen (mark.deen@banque-france.fr) et Deborah Guedj \n(deborah.guedj@banque-france.fr\nPage 2 sur 2 \n \nFrançois Villeroy de Galhau, gouverneur de la Banque de France rend visite à \nla succursale de Dijon, ce mercredi. L’occasion de faire le point avec lui sur \nl’actualité financière et économique sur notre territoire. \n \nPourquoi cette visite en province ce mercredi ? \n« Je viens souvent et toujours avec plaisir “sur le terrain”, hors de Paris. À la \ndifférence des autres banques centrales d’Europe, la Banque de France est présente \ndans l’ensemble des départements français. Je rencontrerai les 90 collaborateurs de \nla succursale dijonnaise et les élèves de cinq lycées de Bourgogne-Franche-Comté \nquiparticipent au concours Génération Euro. J’ajoute que dans le cadre de la “revue \nstratégique” que nous commençons au sein de la Banque centrale européenne — \nsoit un examen complet de la politique monétaire européenne, ndlr —, nous allons à \nla Banque de France écouter nos concitoyens et les entreprises. » \n \nAvec ces taux d’intérêt très bas, le livret A ne rapporte plus rien. Vers quels \nproduits financiers se tourner en 2020 ? \n« Les taux sont bas, oui. Mais, cette baisse des taux d’intérêt est favorable à \nl’économie et aux familles. Elle a permis 2 % de croissance l’an dernier et la création \nde 200 000 emplois. Pour ceux qui souscrivent un crédit immobilier, c’est une bonne \nnouvelle. Bien sûr pour les épargnants, les perspectives sont plus contrastées. \nToujours rémunéré positivement à 0,5 %, le livret A ne descendra pas plus bas. \nMoins connu, le livret d’épargne populaire est mieux rémunéré, à 1 %. Plus \nlargement, sur l’épargne, la clé est de la diversifier en fonction des besoins de \nchacun, à commencer par son horizon à long ou court terme. » \n \nLes taux bas et l’assouplissement des conditions d’octroi de crédit ont fait \nexploser la production de prêts en 2019. 2020 pourrait-elle marquer un \nretournement de tendance ? \n« D’abord, les taux resteront bas mais, nous avons rappelé aux banques les règles \nde bonne conduite : pas de crédit sur plus de 25 ans et qui dépasse les 33 % des \ncharges mensuelles des ménages. Ces bonnes pratiques doivent être appliquées \naujourd’hui pour éviter les situations de surendettement de demain. » \n \nDans notre région, la conjoncture montre une bonne santé des services et du \nBTP et un recul constant de l’industrie. Restons-nous toujours attractifs ? \n« Oui. Je ne crois pas qu’il existe une région fatalement moins dynamique qu’une \nautre. Notons que la Bourgogne a une image à l’international qui est extraordinaire. \nEn 2019, elle a également vu le chiffre d’affaires de son économie progresser, avec, \ncertes, un ralentissement dans le secteur automobile. Je rencontre partout des PME \net ETI (entreprises de taille intermédiaire) innovantes, et qui veulent recruter plus : \nil faut absolument former mieux les jeunes, y compris par l’apprentissage. Croyons \naussi, après des débats légitimes, à notre capacité à réussir des réformes avec \nténacité. La Banque de France est en tout cas mobilisée pour que le plus grand \nnombre ait accès aux bons financements de leurs projets. » \n \n", "published_date": "2020-01-29", "section": "interview"}