{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/200325_itw_wansquare.pdf", "author": "François VILLEROY DE GALHAU", "title": "« Nous interviendrons dès cette semaine sur le \"commercial paper\" »", "text": " \n  \n \n \n \n \n \nContacts presse : Mark Deen (mark.deen@banque-france.fr)  \net Deborah Guedj (deborah.guedj@banque-france.fr) \n \n \n \n \n \n \n \nInterview de François Villeroy de Galhau, \nGouverneur de la Banque de France, \n \n \n« Nous interviendrons dès cette semaine sur le \"commercial paper\" » \n \n \nWansquare, 23 mars 2020 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \nContacts presse : Mark Deen (mark.deen@banque-france.fr)  \net Deborah Guedj (deborah.guedj@banque-france.fr) \n \n \nPlusieurs voix se sont récemment élevées pour alerter sur le fait que le marché du crédit \ninter-entreprises était en voie de se geler, quelle est votre appréciation ? \n \nD’abord je veux redire l’engagement général qui est celui de l’Euro-système et de la Banque de \nFrance. Nous nous sommes engagés à ce que la liquidité de toutes les entreprises puisse être \nassurée dans ce choc quelle que soit leur taille, et quel que soit le canal de financement.  \nSur les délais de paiement inter-entreprises nous n’avons pas aujourd'hui de signes de blocage, \nmais nous avons une vigilance. Comme la liquidité sera disponible pour tout le monde, il ne faut \npas que certains pensent optimiser leur situation individuelle au détriment des autres. Nous avons \ndonc mis en place hier avec Bruno Le Maire un Comité de crise codirigé par la médiation du crédit \nde la Banque de France et le médiateur inter-entreprises. Ils vont avoir leur première réunion dès \nce jeudi avec les fédérations professionnelles. Nous allons surveiller toutes les pratiques de très \nprès, valoriser les bons comportements et nous pénaliserons les mauvais.  \n  \nQu’est-ce qu’un bon comportement ? \n \nC’est de tenir ses délais de paiement antérieurs à la crise, s’ils étaient corrects, ou de les \nraccourcir si possible; et un mauvais comportement, c’est de les rallonger. La liquidité est là et \nrestera là. Il n’y a donc aucune raison d'augmenter ses délais de paiement au détriment de ses \nfournisseurs, notamment PME.   \n \nLire la suite de l’interview sur le site de Wansquare \n \n", "published_date": "2020-03-25", "section": "interview"}