{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/itw_fvg_14022020_latribune.pdf", "author": "", "title": "La Tribune : « Une monnaie digitale privée poserait d’évidents problèmes de souveraineté »", "text": " \n \n \n \n \n \n \n \n \n \n \n \n \nInterview de François Villeroy de Galhau, \nGouverneur de la Banque de France, \n \nLa Tribune : « Une monnaie digitale privée poserait d’évidents \n problèmes de souveraineté » \n \nParis, le 14 février 2020 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : Mark Deen (mark.deen@banque-france.fr) et Deborah Guedj \n(deborah.guedj@banque-france.fr \n \nFace à la révolution numérique, le dirigeant de l’institution bancaire adapte ses \nrecrutements et met à niveau la réglementation des risques. Opposé au projet \nLibra de Facebook, il lancera en mars un appel à projets pour expérimenter un \nmoyen de paiement digital de gros. \n \nLa finance est de plus en plus bousculée par les nouvelles technologies, \nd’Internet à l’intelligence artificielle, en passant par la blockchain et les \ncryptomonnaies. Selon vous, innovation et régulation sont-elles compatibles ? \n« L’innovation a toujours existé en matière financière et c’est une bonne chose. Cela \noffre des opportunités supplémentaires pour les clients, qu’ils soient des particuliers \nou des entreprises. Notre premier engagement, c’est d’être ouvert à l’innovation, de \nl’accompagner, et même d’en être nous-mêmes partie prenante pour renforcer \nl’efficacité du système financier. Mais nous sommes aussi garants de la stabilité \nfinancière, et donc des contributions des innovations à la sécurité du système \nfinancier. L’ouverture d’un côté et la sécurité de l’autre sont parfois présentées comme \nune contradiction potentielle. Dans la durée, je pense que les deux convergent, car \nune innovation qui diminuerait la sécurité des particuliers ou des entreprises serait peu \ncrédible et peu durable. Plus il y a d’innovations, plus il doit y avoir un dialogue avec \nle secteur privé, que ce soit avec les fintech, les banques et les compagnies \nd’assurances établies, ou, demain, avec les big tech. Nous jouons pleinement notre \nrôle de superviseur, mais nous superviserons demain en intégrant ces innovations, \nchez nous comme chez les institutions supervisées. » \n \nLe paysage bancaire se transforme avec le développement des néobanques, \nqui totalisent 3,5 millions de comptes actifs dans l’Hexagone. Selon vous, \nprésentent-elles une menace ? \n« Fin 2018, l’ACPR a publié une enquête montrant que ces néo- banques en France \nreprésentent un tiers des nouvelles ouvertures de compte. C’est très significatif. \nL’étude sou- ligne également que leur enjeu principal réside dans la recherche de leur \néquilibre économique, au moins initial, ce qui s’explique notamment par les coûts \nd’acquisition des clientèles. Ces nouveaux acteurs ne constituent pas une menace \npour la stabilité financière dès lors qu’ils respectent les mêmes règles que les autres. \nUn de leurs effets est de stimuler encore davantage l’innovation dans les banques \nexistantes. La quasi-totalité d’entre elles ont créé une filiale ou développé une offre \nentièrement mobile. Ce mouvement a commencé sur le marché des particuliers, mais \non le voit potentiellement se déplacer sur le terrain des entreprises, et notamment des \nPME [la néobanque pour PME Qonto a levé 104 millions d’euros en janvier dernier]. \nParmi les principaux points de sensibilité, il y a la lutte anti-blanchiment : en cela, \nl’identification des clients et la vérification de leur existence juridique et économique \nvia le KYC [pour « Know Your Customer » ou connaissance du client] sont clés. Fin \ndécembre, nous avons contribué à simplifier les exigences auxquelles sont soumises \nles banques françaises pour l’entrée en relation en ligne, mais cela doit aller dans les \ndeux sens et il faut s’assurer que la lutte anti-blanchiment est menée de façon aussi \nrigoureuse par l’ensemble des acteurs bancaires qui s’adressent aux clients français \n» \n \nQu’en est-il des big tech? Quels domaines sont les plus exposés à leur \nconcurrence ? \n« Les big tech posent les mêmes questions que les fintech, mais avec des défis \nsupplémentaires, qui tiennent à leur taille. Aujourd’hui, dans les pays avancés, elles \nsont relativement marginales dans le domaine financier. Mais nous pouvons au \nmoins citer deux grands domaines, où les big tech peuvent devenir des concurrents \nassez importants pour les banques existantes : le cloud et les paiements. Pour ces \ndernières, un certain nombre d’offres sur le marché [comme Apple Pay, Google Pay, \nAlipay, WeChat Pay] se développent déjà sous la forme de partenariats. Mais ces \nentreprises peuvent être tentées d’avoir un rôle de leader, car les barrières à l’entrée \nsont relativement faibles : il y a moins d’exigences en capital et les agréments sont \nplus faciles à obtenir. Qui plus est, l’activité de paiements pré- sente deux \ndébouchés intéressants : la collecte des données et le contact client, qui est beau- \ncoup plus fréquent que dans une activité bancaire traditionnelle. Avec les activités \nde paie- ment, les big tech sont en inter- face avec le client plusieurs fois par jour, \ntandis qu’une banque traditionnelle centrée sur du dépôt et du crédit, c’est au mieux \nplusieurs fois par mois! Les big tech iront-elles un jour sur l’activité bancaire elle- \nmême ? C’est une question ouverte. Certains observateurs estiment qu’elles \npourraient déjà demander une licence bancaire, qui est beaucoup plus exigeante en \nmatière de capital et de réglementation. Sur ce point, le partenariat entre Apple et \nGoldman Sachs est un cas encore assez isolé. » \n \nComment faire face aux risques spécifiques que posent les big tech ? \n« Pour faire face aux challenges de taille que posent ces acteurs, la coopération \ninternationale doit s’étendre à au moins trois champs, qui sont au cœur des modèles \nbig tech. Le premier champ, c’est la protection des données. Le deuxième est celui \nde la concurrence, car nous savons que ces big tech dominent souvent par un effet \nde réseau et de taille, qui peut aussi poser des problèmes de stabilité financière. Si \nnous nous retrouvons avec un acteur privé financier dominant, cela peut représenter \nun risque systémique. Le troisième sujet, enfin, est celui de la cybersécurité. \nOr, sur ces trois domaines, la coopération internationale est beaucoup moins \ndéveloppée que sur la régulation financière traditionnelle. En la matière, il n’existe \npas l’équivalent du Conseil de stabilité financière, ni des accords de Bâle. Lors de la \nprésidence française du G7, nous avons voulu mettre l’accent sur cet aspect avec le \nministre de l’Économie et des Finances, Bruno Le Maire, en organisant des \nconférences thématiques. C’est un début, mais c’est un sujet qu’il va falloir \ndévelopper, notamment avec les autorités américaines. » \n \nLa présentation du projet de cryptomonnaie Libra de Facebook a provoqué \nune levée de boucliers unanime de la part des gouvernements et des \nrégulateurs. Cette initiative est-elle condamnée ? \n« Le principe dans la régulation financière, c’est : même activité, mêmes règles. Or \nle projet Libra soulevait notamment des questions en termes de lutte anti-blanchiment \ndans la mesure où, si l’on en comprend bien ces usages, certaines transactions \npourraient être faites de manière anonyme. Le livre blanc présentant le projet Libra \nconsacrait 73 pages à la technologie, trois pages aux usages et… seulement une \npage au respect des réglementations. Le déséquilibre est frappant. Autre chose serait \nla prétention de créer une monnaie mondiale privée, ce qui poserait d’évidentes \nquestions de souveraineté. Personne ne peut sérieusement penser qu’une monnaie \nprivée puisse présenter les mêmes caractéristiques de bien commun qu’une monnaie \ngarantie par des autorités publiques, notamment celle de reconnaissance universelle \nqui est difficile à associer à une entité privée, fut-elle internationale. C’est un vrai sujet \nde fonctionnement démocratique. Dans l’histoire, toutes les monnaies d’initiative \npurement privée se sont, pour rappel, toujours mal terminées. » \n \nFin 2019, plus de 80 % des banques centrales dans le monde étudiaient la \ncréation d’une monnaie digitale de banque centrale, contre 70 % en 2018. Cette \nforte mobilisation est-elle une réponse au projet Libra ? \n« Si le projet Libra sert d’accélérateur, c’est d’abord sur le secteur des paiements \ntransfrontaliers. Car, parmi ses finalités, il y avait l’idée qu’elle puisse servir d’outil \npour les « remittances » [transferts d’argent internationaux des migrants ou \ndiasporas]. Actuellement, ces transferts sont trop chers et trop longs. Y apporter \nune réponse efficace est une des priorités de la présidence actuelle du G20 et du \nConseil de stabilité financière. Le sujet est complexe, technique et touche aussi à \nla lutte anti- blanchiment. » \n \nPourquoi alors la grande majorité des banques centrales planchent-elles sur \nune monnaie digitale ? Quelles pourraient en être les applications ?  \n« Ces réflexions préexistaient au projet Libra et aucune banque centrale n’émet de \nmonnaie digitale pour le moment. Deux applications sont théoriquement possibles. \nLa première serait destinée aux particuliers comme en Suède. C’est un pays qui \nvoit décroître extrêmement vite l’usage des espèces, billets et pièces, mais qui \nsouhaite continuer à offrir à ses citoyens l’accès à cette monnaie émise par la \nbanque centrale. Lorsque vous payez avec un billet en euros, vous avez en face de \nvous la garantie et la solidité du bilan de la Banque centrale européenne et de la \nBanque de France. À première vue, ce n’est qu’une différence mineure, mais lors \ndes crises financières, notamment en Grèce en 2015, on a vu des particuliers faire \ncet arbitrage et vider leur compte bancaire pour retirer de la monnaie banque \ncentrale sous forme de billets. On pourrait imaginer que cette monnaie de banque \ncentrale prenne un jour une forme digitale; elle pourrait être distribuée via les \nbanques. Une seconde application, qui pourrait venir plus vite, serait celle de la \nmonnaie digitale de banque centrale « de gros », car réservée aux transactions \nentre les institutions financières et avec les banques centrales elles-mêmes. Une \nbanque commerciale américaine a déjà noué des accords avec un certain nombre \nd’institutions financières pour effectuer des règlements avec un moyen de paiement \ndigital, émis sur sa propre blockchain. [JP Morgan expérimente le JPM Coin, un \ntoken ou jeton digital dont la valeur est indexée sur le dollar pour des paiements \nentre acteurs institutionnels.] Cette approche semble présenter deux avantages : \ngrâce au token, vous pouvez, sur le plan technologique, embarquer une série \nd’informations que vous n’avez pas dans les systèmes de paiement traditionnels. \nLe second avantage, c’est la possibilité de passer dans une logique d’instantanéité \navec un système fonctionnant 24h/24 et 7j/7. Les banques centrales pourraient offrir \nun service de ce type dans leur propre actif de règlement : la monnaie de banque \ncentrale qui est sans risque. C’est une question qui peut arriver plus vite. » \n \nLa Banque de France s’apprête à mener ses propres expérimentations. De \nquelle nature seront-elles ? Un e-euro à destination du grand public verra-t-il \nle jour ? \n« Toute décision éventuelle sur un e-euro relève d’une discussion dans \nl’Eurosystème, et prendra du temps. Les premières expérimentations que nous \ncomptons lancer y contribueront et viseront en priorité cette application de gros. \nNous lancerons notre appel à projets au mois de mars. A priori, la technologie sous-\njacente sera la blockchain, avec les questions qui y sont associées, notamment celle \ndu passage à l’échelle et la capacité à supporter des transactions de grands \nvolumes. \nL’étude d’une monnaie digitale à destination du grand public n’est pas exclue. Mais \nen France, plus de 60% des transactions se font encore en espèces et il est \nextrêmement important d’assurer la liberté du choix du moyen de paie- ment. Je ne \nferai jamais partie de ceux qui opposeront la monnaie digitale aux espèces. Il faut \nouvrir le spectre et être prêt à innover, mais garantir la liberté du choix de la méthode \nde paiement est un élément de confiance dans la monnaie. Si, un jour, il y avait un \nsentiment de diminution d’accès aux espèces, je pense que nous ver- rions en \nFrance un recul de la confiance dans l’euro. \nAujourd’hui, en France, nous observons une érosion de l’usage des espèces. Mais \nnous sommes là pour garantir l’égale sécurité et l’égale disponibilité des moyens de \npaiement. C’est le cœur de notre mission de banque centrale. » \n \nOutre la blockchain, l’intelligence artificielle a la capacité de modifier le \nsecteur de la finance en profondeur. De quelle manière? \n« On estime que 50% des projets d’investissements des grandes banques \nfrançaises en IT comportent déjà aujourd’hui une forte composante d’intelligence \nartificielle. Vous pouvez voir au moins deux usages. Le premier concerne l’interface \nclient, comme les chatbots et les robo-advisors en banque privée, mais beaucoup \nplus largement sur le KYC, et la reconnaissance faciale. Le deuxième sujet, qui \nimporte encore plus pour nous, c’est la gestion des risques. Les banques vont \ndévelopper de plus en plus d’algorithmes basés sur l’IA, à la fois pour des scores \nde risques et des scores commerciaux. » \n \nQuel regard portez-vous sur l’utilisation de l’IA en tant que superviseur ? \n« Nous allons avoir deux exigences. La première, c’est que les institutions \nfinancières comprennent demain leurs algorithmes. Si c’est une boîte noire et que \nles résultats sont pris les yeux fermés, nous la refuserons. La deuxième exigence \nconcerne la gouvernance interne. La notion de maîtrise des risques est au cœur de \nl’entreprise. C’est pour cela que nous insistons toujours sur l’autonomie de la filière \nrisque et son rattache- ment à la direction générale. Nous n’accepterons pas qu’un \ndirigeant de banque ou de compagnie d’assurances indique que la gestion des \nrisques relève d’un algorithme géré par le département IT. À la fin, la décision doit \nrevenir au comité de crédit. En résumé, nous n’homologuerons pas des algorithmes \n« boîte noire » ou qui prétendent faire un transfert de responsabilité par rapport à la \ngouvernance normale de l’entreprise. » \n \nSelon vous, quel rôle doivent jouer les banques centrales dans la lutte contre \nle réchauffement climatique ? \n« La Banque de France a pris l’initiative du Réseau des banques centrales et des \nsuperviseurs pour le verdissement du système financier (NGFS). Nous étions huit \nbanques centrales et superviseurs en décembre 2017 et sommes désormais plus \nde 50 membres. Jérôme Powell [le président de la Fed] a récemment indiqué qu’il \nn’excluait pas d’y adhérer. La conviction commune, c’est que le risque climatique \nfait partie du risque financier : il faut le mesurer, le publier, et le réduire. Depuis la \npromulgation de la loi sur la transition énergétique, c’est d’ailleurs une obligation en \nFrance. Je souhaite que l’on aille plus loin. Aujourd’hui, les banques publient une \nphoto des risques, il faudrait publier la « vidéo », c’est-à-dire une projection des \nrisques à long terme. Cela relève de la technique des stress tests climatiques et \nnous allons réaliser un exercice pilote dès cette année. [Dans le monde, seuls les \nPays-Bas et le Royaume- Uni se sont lancés dans une telle initiative.] Nous allons \npublier les scénarios d’ici la fin du mois de mars et réaliser les tests d’ici la fin de \nl’année. Le risque climatique est au cœur de notre métier de superviseur et nous \ndevons développer les technologies pour aider les banques et les compagnies \nd’assurances à mieux le mesurer. » \nCôté banque centrale et poli- tique monétaire, la réflexion est plus ouverte et vient \njuste de débuter. Cela va faire partie de la revue stratégique que nous commençons \nau conseil des gouverneurs de la BCE, présidé par Christine Lagarde. Ici, j’ai deux \nconvictions sur lesquelles je m’engage fortement. Dans notre analyse de la situation \néconomique, nos scénarios et nos exercices de projections, nous devons intégrer \nle changement climatique, car il a des effets économiques certains. Si le scénario \nde réchauffement de la planète a lieu, nous perdrons au moins 10 points de PIB à \nl’horizon 2100. Cela peut s’associer à un choc stagflationniste, lointain mais certain. \nLes effets s’observent même à court terme, à l’image des transformations de \nl’industrie automobile, notamment sur l’économie allemande, ou encore les \nincendies de forêts en Australie et en Suède. \nLa deuxième conviction relève du cadre opérationnel de notre politique monétaire. \nCelle-ci consiste à faire des prêts à des institutions financières contre du collatéral \n: nous prenons des titres en garantie. Ces titres, nous les évaluons aujourd’hui sur \nle plan financier, car il faut qu’ils aient une garantie suffisante en termes de valeur. \nJe suis convaincu que nous devons désormais aussi analyser le risque climatique \nde ces titres. » \n \n \n \nPropos recueillis par Philippe Mabille et Juliette Raynal \n", "published_date": "2020-02-14", "section": "interview"}