{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/200324_itw_ebra.pdf", "author": "François VILLEROY DE GALHAU", "title": "Groupe EBRA : « Nous repérerons tout manquement en matière de délais de paiement »", "text": " \n  \n \n \n \n \n \nContacts presse : Mark Deen (mark.deen@banque-france.fr)  \net Deborah Guedj (deborah.guedj@banque-france.fr) \n \n \n \n \n \n \n \nInterview de François Villeroy de Galhau, \nGouverneur de la Banque de France, \n \n \nGroupe EBRA : « Nous repérerons tout manquement en matière de délais de paiement » \n \n24 mars 2020 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \nContacts presse : Mark Deen (mark.deen@banque-france.fr)  \net Deborah Guedj (deborah.guedj@banque-france.fr) \n \n \nL’économie française tient-elle le choc du coronavirus ? \nLa priorité est bien sûr la bataille sanitaire. Et pour la gagner, les pouvoirs publics ont pris des mesures \nqui entrainent un choc économique. Il est trop tôt pour donner des chiffres, mais clairement la \ncroissance française sera négative en 2020, puis positive en 2021. Les deux variables clés sont : combien \nde temps va durer la bataille sanitaire ? Et quelle sera notre capacité à redémarrer assez vite ? C’est le \ncœur de la bataille économique : donner à toutes les entreprises françaises, y compris les TPE et les \nPME, tous les boucliers pour tenir pendant la bataille sanitaire et correctement redémarrer ensuite. \n \nÀ ce jour, quel est l’état des entreprises françaises ? \nNotre enquête de conjoncture publiée début mars montrait qu’elles sont entrées dans la crise avec de \nbons niveaux de trésorerie et une activité soutenue jusqu’en février. Mais le choc est sévère, et tout est \nfait pour que les PME et entreprises aient le minimum de sorties de trésorerie dans les semaines qui \nviennent, par la prise en charge du chômage technique, le report des charges fiscales et sociales et le \nreport des échéances bancaires. Et ensuite, le maximum de financement disponibles. \n \nUne inquiétude monte sur les délais de paiement qui s’allongent... \nLes mesures prises par les banques centrales font qu’il y aura des liquidités pour toutes les entreprises. Il \nn’y a donc aucune justification à ce que certaines tentent de profiter de la situation pour améliorer leur \ntrésorerie au détriment des autres. Nous avons mis en place ce matin avec Bercy un comité de crise, \nsous l’égide notamment du Médiateur du crédit de la Banque de France, pour repérer tout \nmanquement. La première réunion sera dès ce jeudi. \n \nDes sanctions sont prévues ? \nAu-delà des amendes prévues par la loi, existe une sanction très forte, c’est de nommer publiquement \nceux qui ne respecteraient pas les règles. Nous le ferons si nécessaire, y compris pour de grandes \nentreprises, mais nous allons d’abord valoriser les bons comportements.  \n \nLes actions des banques sont attaquées en bourse. Faut-il s’inquiéter de la solidité du système \nbancaire français ? \nNon. Les banques sont plus solides qu’il y a dix ans (crise financière de 2008), grâce à toute la \nréglementation adoptée depuis. Leurs fonds propres sont deux fois plus élevés, et les banques centrales \nsont prêtes à leur fournir toutes les liquidités nécessaires. La baisse de leurs actions en bourse ne \ndiminue en rien leur solidité et leurs fonds propres. \n \nLa Bourse de Paris, comme les autres places, ne cesse de tomber... Faut-il la fermer ? \nLes marchés d’actions sont très volatiles du fait de l’incertitude économique, mais ils fonctionnent. Les \nmarchés de dettes (obligations) sont plus importants à court terme car déterminants pour le \nfinancement des entreprises et des États. Nous y sommes très attentifs, comme le montre notre \ndécision exceptionnelle de mercredi dernier. \n \n  \n \n \n \n \n \nContacts presse : Mark Deen (mark.deen@banque-france.fr)  \net Deborah Guedj (deborah.guedj@banque-france.fr) \n \n \nLa BCE a mis environ 1000 milliards d’euros sur la table pour encaisser le choc. Ça suffit ? \nC’est un montant extrêmement significatif que nous pourrons employer de manière très flexible, en \ndonnant la priorité à certains pays ou certains secteurs. J’ai toute raison de penser que c’est suffisant. \nAjoutez-y jusqu’à 3000 milliards de liquidités pour financer les entreprises et PME.  Nous sommes prêts \nà agir autant que nécessaire. \n \nFaut-il utiliser les 410 milliards d’euros du MES (mécanisme européen de stabilité) ? Ou créer des \neuro-obligations, des « coronabonds » ? \nJ’appuie l’idée de prêts exceptionnels « coronavirus » du MES, plus encore que les « coronabonds » : \nrenforcer la solidarité financière entre pays européens. Cela viendrait éventuellement en supplément de \nl’action de la BCE. \n \nCourons-nous le risque de ne plus trouver de billets dans les distributeurs ? \nIl n’y a aucun risque. Les distributeurs sont normalement alimentés, notamment grâce aux hommes et \naux femmes qui travaillent dans les caisses de la Banque de la France. Nous notons d’ailleurs ces \nderniers jours une forte diminution des retraits – de 30 à 50 % selon les régions - qui s’explique \nlogiquement par le confinement. \n \nPour finir, une rumeur qui tourne : les billets de banque sont-ils porteurs de virus ? \nNous avons étudié de près le sujet, et il n’y a aucun signe que le coronavirus ait été ou puisse être \npropagé par des billets de banque. \n \nRecueilli par Francis BROCHET \n \n", "published_date": "2020-03-24", "section": "interview"}