{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/210715-interview-france-info.pdf", "author": "François Villeroy De Galhau", "title": "L'Usine Nouvelle : « La Libra amplifie les risques pour la stabilité financière »", "text": " \n \n \nInterview  de François Villeroy de Galhau,  \nGouverneur de la Banque de France,  \nFrance Info  \n Paris, 15 juillet 2021  \n« Le principal frein à la reprise ne sera ni le variant, ni les difficultés \nd’approvisionnement temporaires, mais les difficultés de recrutement des \nentreprises  » \n \n \n \n \n \n \n \n \n \n \nContact presse : Mark De en (mark.deen@banque -france.fr ), Déborah Guedj \n(deborah.guedj@banque -france.fr ) \nPage 1 sur 4 \n \nLORRAIN SENECHAL   \nBonjour François VILLEROY de GALHAU.  \nFRANÇOIS VILLEROY  DE GALHAU   \nBonjour Lorrain SENECHAL.  \nLORRAIN SENECHAL  \nGouverneur de la Banque de France. 6 % de croissance, c'est \ndésormais l'objectif ambitieux du gouvernement lui -même. Est -ce que \nc'est toujours réaliste avec le variant Delta  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nJe crois que oui. Nous disons à la Banque de France, de façon \nindépendante, 5 3/4, mais vous voyez que c'est assez proche sur cette \nannée 2021. Nous disons surtout 10 % sur les deux années du rebond \n2021 -2022, et nous détaillons cela dans la lettre au Présid ent de la \nRépublique que je viens de lui remettre  ; elle est d'ailleurs en ligne sur le \nsite de la Banque de France. C’est une espèce de photo de l'économie \nfrançaise. Cela commence donc par une bonne nouvelle, un rebond très \nfort à la suite, nous semble -t-il, d'une gestion de la crise qui était \nglobalement la bonne en France et en Europe, puis nous regardons les \nmenaces. Le variant Delta n'est pas la principale menace, il faut bien le \ndire. \nLORRAIN SENECHAL  \nEt y compris l'extension, par exemple, du pass sa nitaire. Ça n'aura \npas forcément un impact négatif.  \nFRANÇOIS VILLEROY  DE GALHAU  \nNon. L'extension du pass sanitaire si elle entraîne une extension \nde la vaccination devrait même plutôt consolider la croissance, parce que \nla vaccination c'est la meilleure pr otection non seulement de nos santés \nmais aussi de nos emplois. C'est la clef à l’échelle française et mondiale \npour avoir cette reprise économique.  \nLORRAIN SENECHAL  \nParce que sur France  info, les restaurateurs, les cinémas, les \ncentres de loisirs nous dise nt que ça va faire fuir une partie de leurs \nclients. Ça ne va pas freiner la consommation.  \nFRANÇOIS VILLEROY  DE GALHAU  \nJe crois que c'est l'intérêt de tous en France et de tous les \nsecteurs d'aller le plus possible vers la vaccination. Pourquoi pensons -\nnous que la reprise résistera à ce variant Delta  ? Parce que quand on \nregarde dans les trimestres passés, chacune des vagues a eu de moins \nen moins d'effets économiques négatifs. Il faut rester vigilant bien sûr mais \nla clef c'est la vaccination. I l y a une autre difficulté, ce sont les difficultés \nd'approvisionnement mais nous pensons qu'elles sont temporaires.  \nLORRAIN SENECHAL  \nLes matières premières qui viennent à manquer.  \nFRANÇOIS VILLEROY  DE GALHAU  \nOui, les matières premières. À vrai dire, la pr incipale menace sur la \nreprise nous semble être les difficultés de recrutement des entreprises. Il y \na un chiffre que je cite dans cette lettre au Président de la République, \nque celui -ci a d'ailleurs repris dans son intervention lundi soir  : les \nentrepris es que nous interrogeons nous déclarent, à la Banque de France, \nque 44 % d’entre elles ont déjà des difficultés de recrutement alors qu'on \nest au tout début de cette reprise. Et là, on retrouve ce qui est Page 2 sur 4 \n \nmalheureusement la principale difficulté française  : c'est l'insuffisance de \nl'offre de travail disponible, et donc il n'y a pas de réforme plus essentielle \ndans notre pays que celle qui augmente cette offre de travail en quantité \net en qualité.  \nLORRAIN SENECHAL  \nC’est paradoxal. 8 % de chômage et pourtant on a du mal à \nrecruter.  \nFRANÇOIS VILLEROY  DE GALHAU  \nAbsolument, vous avez raison. Ce paradoxe est inacceptable \néconomiquement et socialement, donc c'est la priorité absolue.  \nLORRAIN SENECHAL  \nÇa s’explique comment  ?  \nFRANÇOIS VILLEROY  DE GALHAU  \nIl y a des p roblèmes de formation, c'est -à-dire que les \ncompétences qui sont là ne sont pas forcément celles dont les entreprises \nont besoin. Il y a des problèmes de travail qu'il faut rendre plus incitatif, et \npuis il y a un sous -emploi des jeunes et des seniors. On sait expliquer ce \nphénomène mais maintenant il faut s'y attaquer résolument.  \nLORRAIN SENECHAL  \nEt on a besoin de quoi en ce moment  ? De bras dans la \nrestauration  ? C’est dans quels secteurs  ?  \nFRANÇOIS VILLEROY  DE GALHAU  \nIl y a des manques de main -d’œuvre d ans certains secteurs non \nqualifiés, et cela devrait être assez facile d'avoir les jeunes là. Il y a aussi \nde temps en temps des problèmes de formation dans l'industrie ou dans \ncertains secteurs de pointe. L'économie française n’a pas besoin \naujourd'hui de  dépenser davantage. Elle n’a même pas tellement besoin \nde plus d'investissement  ; de temps en temps il faut investir mieux. Elle a \nbesoin de plus de travail.  \nLORRAIN SENECHAL  \nMais ça veut dire qu'on oriente mal les demandeurs d'emploi  ?  \nFRANÇOIS VILLEROY  DE GALHAU  \nCela veut dire qu’on pourrait former mieux les jeunes et parfois les \nadultes  : c'est l'enjeu de la formation professionnelle. Cela veut dire aussi \nque le travail doit être rendu plus incitatif. Cela renvoie de temps en temps \nà des augmentations salariales et aussi à la réforme de l'assurance \nchômage. Et puis quand nous nous comparons aux autres pays, autant \nles Français en gros entre 25 et 55 ans sont autant employés qu'ailleurs, \nautant nous avons un sous -emploi des jeunes et des seniors. Vous sa vez, \nil y a des grands débats pour savoir ce qu'il faut faire, mais cette lettre au \nPrésident de la République dit des choses assez simples et \nmalheureusement assez récurrentes dans l'économie. On retrouve ce qui \nétait notre grand problème avant le Covid.  \nLORRAIN SENECHAL   \nAlors François VILLEROY de GALHAU, la Commission \neuropéenne a dévoilé hier son plan pour tendre vers la neutralité carbone \nen 2050. Ça aura quel impact selon vous sur les entreprises françaises  ? \nLe secteur automobile notamment puisque le s moteurs diesel et essence \nseront interdits en 2035 dans le plan.  \nFRANÇOIS VILLEROY  DE GALHAU  Page 3 sur 4 \n \nIl va falloir voir exactement comment ceci s'applique puisque ce \nsont les propositions de la Commission, mais je crois que cela va \névidemment dans la bonne direc tion. C’est une très grande préoccupation \nde nos concitoyens en France et en Europe et il faut s'occuper activement \nde la planète. On peut regarder les menaces sur l’économie comme vous \nvenez de le dire, mais il y a aussi des chances. Il va falloir beaucou p \nd'investissement, il va falloir toujours de la croissance mais une \ncroissance verte, et il y a une loi de base  : c'est que plus on s'y prend à \nl'avance, mieux ça se passera. Donc je crois que c'est bien de prévoir un \nscénario 2050. Quant à nous, c’est un e des choses que je souligne dans \ncette lettre au Président de la République, du côté de la politique \nmonétaire de la Banque centrale, nous allons prendre notre part à la lutte \ncontre le changement climatique. C'est ce qu'on a appelé la revue \nstratégique d e notre politique monétaire présentée la semaine dernière. \nNous allons prendre en compte le changement climatique dans nos \ninterventions.  \nLORRAIN SENECHAL  \nEt de quelle manière  ? Ça va se traduire comment concrètement  ?  \nFRANÇOIS VILLEROY  DE GALHAU  \nNous le faisons parce que c'est notre mandat, cela contribue à la \nstabilité des prix qui est l'objectif qui nous est confié par les traités \neuropéens et cela veut dire un certain nombre de choses concrètes. Alors \nje vais essayer de ne pas être trop technique, Lorr ain SENECHAL, mais \nd'abord dans nos modèles économiques, dans nos prévisions \néconomiques nous devons intégrer l’effet du changement climatique. C'est \nun gros travail de méthode. Nous allons publier nos risques climatiques et, \nsurtout, nous allons obliger l es entreprises et les banques avec lesquelles \nnous travaillons à publier leurs propres risques. Et enfin, nous allons \nadapter nos opérations de politique monétaire - c'est là que je vais rester \nsimple. C’est ce qu'on appelle des achats de titres ou des pri ses en \ngarantie de titres  : nous faisons traditionnellement une évaluation \nfinancière de la qualité de ces titres, mais nous allons faire une évaluation \ndu risque climatique. Avec cela, croyez -moi, la Banque centrale \neuropéenne, la Banque de France vont se  trouver pionnières à l'échelle \nmondiale. C'est vraiment un sujet où l'Europe est en avance, c'est \nimportant de le dire. On dit toujours «  l'Europe est à la traîne des États -\nUnis et de la Chine  » : sur la transition climatique, grâce à la Banque \ncentrale, grâce à la Commission européenne hier, l'Europe a la chance \nd'être en avance.  \nLORRAIN SENECHAL  \nUne dernière annonce européenne, pas de la Commission cette \nfois-ci plutôt de la Banque centrale  : la mise en place d'une monnaie \nnumérique. Pour quoi faire d'ab ord, François VILLEROY de GALHAU  ?  \nFRANÇOIS VILLEROY  DE GALHAU  \nL'euro numérique ou l’e -euro dont nous avons annoncé hier un \nprototype – il y aura peut -être plusieurs prototypes - c'est pour marier au \nfond le meilleur de l'innovation privée et de la sécuri té publique. \nL'innovation, c'est le fait que les paiements sont de plus en plus digitaux, \ndématérialisés. Cela, vous et moi le vivons. Ce n’est pas nouveau, \nsimplement cela s'est beaucoup accéléré avec le Covid. Puis il y a une \nautre innovation, c'est la c apacité à avoir des paiements intelligents - ce \nqu'on appelle quelquefois de la monnaie programmable, embarquer non \nseulement de l'argent mais des informations, des contrats, des titres etc. Page 4 sur 4 \n \nC'est la possibilité ouverte par la blockchain en particulier. Si mplement \nces innovations viennent d'acteurs privés, cela peut poser des problèmes \nde solidité.  \nLORRAIN SENECHAL  \nComme Facebook par exemple.  \nFRANÇOIS VILLEROY  DE GALHAU  \nJe ne vais pas citer de nom mais celui -là en fait partie. Cela peut \nposer des problèmes de solidité de cette monnaie et puis, de temps en \ntemps, de conformité aux règles. Si on prend l'exemple du Bitcoin, tout le \nmonde sait qu'il peut servir à des opérations de blanchiment ou de \nrançongiciel pour les cyber -attaques. On ajoute donc le meilleur  de la \nsécurité publique, c'est -à-dire un euro numérique émis par la Banque \ncentrale avec toute la solidité que cela représente, et nous allons regarder \nles questions auxquelles les Français sont très sensibles  : la \nconfidentialité des données, l'accessibi lité à tous. Prototype pendant deux \nans, décision en 2023 et ensuite, environ trois ans après, cela pourrait \nêtre appliqué.  \nLORRAIN SENECHAL  \nDonc cinq ans.  \nFRANÇOIS VILLEROY  DE GALHAU  \nD’ici cinq ans environ, on aura potentiellement cet euro numérique \ndans nos portefeuilles, sur nos cartes, sur nos mobiles. Je précise qu'on \ngardera les espèces bien sûr - les Français y sont attachés - et que tout \ncela se passera largement via les banques parce que c’est les banques \nqui ont le contact avec les clients et c'es t ce qui sera le plus simple.  \nLORRAIN SENECHAL  \nMerci François VILLEROY de GALHAU, Gouverneur de la Banque \nde France, invité de France  info ce matin.  ", "published_date": "2021-07-15", "section": "Interview"}