{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/script_bfm_business_revu_fvg.pdf", "author": "François Villeroy De Galhau", "title": "Interview de Christian Noyer, Gouverneur de la Banque de France", "text": " \n SCRIPT  INTEGRAL  \n 05/05/21  - 17:05  - Page 1/9 \n \n \n \n \nKANTAR MEDIA  \nTEL : 01.47.67.18.00  \nserviceclients.ri@kantarmedia.com  \n \nTous droits réservés  \n \n \n \nRef. Doc. : 2501 -15420926 -2 \n \nA : Service de presse / BANQUE DE FRANCE  \n \nMot-Clé : VILLEROY DE GALHAU  \n \n \n BFM BUSINESS  \nGOOD MORNING BUSINESS – Le 05/05/2021 – 08:15:20  \nInvité  : François  VILLEROY de GALHAU, Gouverneur de la BANQUE DE FRANCE  \n \n \nCHRISTOPHE JAKUBYSZYN  \nIl est 08h15, et c’est le Gouverneur de la BANQUE DE FRANCE, \nFrançois VILLEROY de GALHAU qui est sur ce plateau aujourd'hui. Bonjour \nMonsieur le Gouverneur.  \nFRANÇOIS VILLEROY  DE GALHAU  \nBonjour Christophe JAKUBYSZYN.  \nCHRISTOPHE JAKUBYSZYN  \nMerci d'être avec nous ce matin. Alors, on va commencer par se \ndemander s'il y a vraiment une crise économique, parce que quand on voit \nles chiffres que nous annonce Pôle emploi du nombre de rec rutements pour \nl'année 2021, après cette grande enquête qui est menée auprès des \nentreprises chaque année, 2,7 millions d'offres d'emplois pour l'année, mais \nla crise est déjà derrière nous, François VILLEROY de GALHAU  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nNon, je  crois qu’il faut savoir raison garder.  La semaine dernière, on \nannonçait une « vague de faillites  », on va sans doute y revenir , je crois que \nc'était excessif.  Nous ne sommes pas sortis de la crise cette semaine, et \nnous avons connu en 2020 la pire récess ion depuis 1945,  moin s 8 % pour \nl'économie française.  Nous allons connaîtr e cette année un fort rebond, je \nveux le redire ce matin  : nous estimons à la BANQUE DE FRANCE que la \ncroissance sera supérieure à 5 %.  C'est la plus forte croissance d epuis \n50 ans, et ce  sera mieux que la moyenne de la zone euro. Il y aura des \ncréations d'emplois, nous verrons le nombre...  \nCHRISTOPHE JAKUBYSZYN  \nBien sûr, et de la vaccination...  \nFRANÇOIS VILLEROY  DE GALHAU  \nIl y a la confiance des consommateurs, des particuliers que no us \nsommes, et elle sera liée à la vaccination . Et puis, il y a aussi la confiance \ndes chefs d'entreprise...  \n \n SCRIPT  INTEGRAL  \n 05/05/21  - 17:05  - Page 2/9 \n \n \n \n \nKANTAR MEDIA  \nTEL : 01.47.67.18.00  \nserviceclients.ri@kantarmedia.com  \n \nTous droits réservés  \n \nCHRISTOPHE JAKUBYSZYN  \nAlors là, elle est forte la confiance des chefs d’entreprise, vous avez \nvu, c’est incroyable  ! \nFRANÇOIS VILLEROY  DE GALHAU  \nPour les recrutements dont vous parliez, la confiance des chefs \nd'entreprise est absolument c lé, pour l'investissement aussi. L à, \neffectivement, tel qu'on peut mesurer aujourd'hui cette confiance, tel qu'on \npeut apprécier l'investissement sur le premier trime stre, les chiffres qui ont \nété publiés vendredi dernier montrent une croissance de l'investissement de \n2 % au premier trimestre, alors même que la croissance de l'économie était \nplate. Donc il y a des signes favorables, mais nous devons rester \nextrêmement vigilants  : en gros, nous avons une année devant nous pour \nsortir vraiment de la crise Covid.  \nCHRISTOPHE JAKUBYSZYN  \nL’impression que donne quand même cette crise de 2020, c'est que \nça a été aussi un formidable accélérateur des transitions économiques, \ntechnologiques, la vie du travail, le télétravail, il y a plein de choses, et puis, \nle monde de demain ne sera sans doute pas le même monde que celui \nd'hier, parce que notamment, il y a cette prise de conscience de l'impératif \nclimatique, du réchauffement clim atique, de la transformation de notre \nmodèle, et vous avez mené...  \nFRANÇOIS VILLEROY  DE GALHAU  \nOn va bien sûr en parler...  \nCHRISTOPHE JAKUBYSZYN  \nOui, Monsieur le Gouverneur, vous avez mené ces dernières \nsemaines, pour la première fois, et c'est la première  banque centrale qui le \nfait, un stress – enfin, en régulateur, en l'occurrence, dans votre mission de \nrégulation du secteur bancaire – un stress -test climatique, c'est -à-dire que \nvous avez voulu voir si nos banques, nos assurances s'étaient préparées au \nchangement climatique, et au pire des scénarios.  \nFRANÇOIS VILLEROY  DE GALHAU  \nAbsolument.  \nCHRISTOPHE JAKUBYSZYN  \nLa réponse est  : est-ce qu'on tient le coup  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nOn tient le c oup, mais il faut être vigilant. J e reviens sur ce que vous  \ndisiez au départ, je crois que dans l’année que nous avons devant nous et la \npériode qui va suivre, c’est très important qu’il y ait une reconstruction \nd'après -crise qui ne soit p as un redémarrage à l'identique. N ous serons plus \nforts si nous ré ussissons trois transformations  : ce doit être une économie \nplus écologique, on va en parler, plus numérique, et aussi plus qualifiée,  \n SCRIPT  INTEGRAL  \n 05/05/21  - 17:05  - Page 3/9 \n \n \n \n \nKANTAR MEDIA  \nTEL : 01.47.67.18.00  \nserviceclients.ri@kantarmedia.com  \n \nTous droits réservés  \n \nj'insiste beaucoup sur la bataille des compétences, de l'apprentissage, de la \nformation professionnelle. L a première transformation , c'est effectivement \nune économie plus écologique, et là, je dois dire que Paris, la France, la \nplace financière sont en pointe en Europe et même dans le monde. J e vous \nen donne deux signes  : le premier, c'est ce réseau de superviseurs et de \nbanques centr ales pour verdir le système financier, nous l'appelons NGFS, \nen anglais, nous l'avons créé à Paris il y a 3 ans, en décembre 2017, nous \nsommes partis à 8, et nous somme s 90 aujourd'hui. L e secrétariat mondial \nde ce réseau, qui a été rejoint par les América ins d’ailleurs depuis l’élection \nde Joe BIDEN, le secrétariat mondial est à Paris,  assuré par la BANQUE DE \nFrance. N ous en sommes très fiers, et c’est là -dessus que nous avons \nconstruit ces stress -tests.  \nCHRISTOPHE JAKUBYSZYN  \nJuste pour expliquer effective ment à ceux qui nous écoutent ou qui \nnous regardent, effectivement, le changement climatique, les changements \nclimatiques peuvent avoir des conséquences sur la stabilité financière.  \nFRANÇOIS VILLEROY  DE GALHAU  \nBien sûr.  \nCHRISTOPHE JAKUBYSZYN  \nEt pourquoi  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nC’est la première leçon de ce NGFS, de ce réseau, c'est de dire que \nle risque climatique fait partie du risque financier, ne serait -ce que parce que \nle risque climatique change la valeur des actifs, qui sont détenus par les \ncomp agnies d'assurances ou indirectement par les banques...  \nCHRISTOPHE JAKUBYSZYN  \nPar exemple, on va parler clairement, si on détient des actifs \npétroliers, il y a un risque que ces actifs doivent être dépréciés  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nLe mieux, c’est d’ expliquer comment fonctionnent ces stress -tests, et \nje vais prendre une image qui est celle de la photo par différence à la vidéo . \nD'habitude, un superviseur, et nous avons commencé à le fa ire depuis \nplusieurs années, prend la photo des risques, et nous ap précions \neffectivement l'exposition des banques et des assurance s à divers risques \nclimatiques. C e que nous avons fait pour la première fois et publié hier avec \nces stress -tests, c'est une vidéo qui est dynamique et qui se  projette à long \nterme ... \nCHRISTOP HE JAKUBYSZYN  \nQu’est -ce qui peut se passer dans 10, 20 ans...  \nFRANÇOIS VILLEROY  DE GALHAU   \n SCRIPT  INTEGRAL  \n 05/05/21  - 17:05  - Page 4/9 \n \n \n \n \nKANTAR MEDIA  \nTEL : 01.47.67.18.00  \nserviceclients.ri@kantarmedia.com  \n \nTous droits réservés  \n \n30 ans même, puisque nous avons, et c'est une des grandes \nnouveautés mondiales de ce stress -test, nous nous sommes projetés à 30 \nans avec des scénarios climatiques.  Nous avons testé 4 scénarios différents, \ndes scénarios qui avaient d'ailleurs été préparés par ce réseau NGFS, dont \nje vous parlais, et de voir comment les risques des banques et des \nassurances se déformaient à l'horizon de ces 30 ans dans ces 4 scénarios. \nPar ailleurs, nous sommes la première banque centrale à l'avoir fait en \nassociant les banques et les assurances elles -mêmes, et cela, c'est très \nimpor tant sur le plan méthodologique  : cela veut dire que les équipes de \ndirection ou de gestion des risques de s institutions financières commencent à \npenser sur l'évolution de leur portefeuille pour diminuer ces risques \nclimatiques.  \nCHRISTOPHE JAKUBYSZYN  \nDans les hypothèses, par exemple, on se dit  : qu'est -ce qui se passe \nsi finalement on n'atteint pas les object ifs de Paris, les accords de Paris, \nqu’on augmente de 3, 2 ou 3 degrés, eh bien, il va y avoir des catastrophes \nnaturelles, et donc les assureurs vont avoir des coûts colossaux...  \nFRANÇOIS VILLEROY  DE GALHAU  \nAbsolument. Peut -être un mot sur les 4 scénarios  que nous avons \ntestés. I l y a un scénario où il n’y a pas de changement, et là, on a un \nréchauffement climatique très important, et se produi sent ce qu'on appelle \nles risques physiques, c'est -à-dire les effets directs du changement \nclimatique qui sont plu s forts pour les  assureurs que pour les banques. \nL'exemple que nous avons donné, ce sont  les catastrophes naturelles, c’est \nnotamment la sécheresse, parce que là, le risque pour les assureurs \nfrançais, sur cette catégorie -là, est multiplié par 2 à 3 en 2050...  \nCHRISTOPHE JAKUBYSZYN  \nMais est -ce que ça veut dire que pour s'y préparer, ils vont devoir \naugmenter les primes par 2 ou par 3  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nSi on a ce risque physique qui se concrétise, oui, mais heureusement, \nil y a 3 autres scénarios, qui sont des transitions ver s la cible des accords de \nParis.  Là, on arrive dans ce qu' on appelle des risques de transition, qui sont \nassociés à une augmentation du prix du carbone, pour éviter le \nréchauffement climatique, mais l'augmentation du prix du carbone \névidemment a des effets sur certains secteurs. Nous avons testé 3 scénarios \nde transition différents  : pour le dire très simplement, les risques de transition \nsont d'autant mieux maîtrisés, d'autant plus faibles,  que la transition \ncommence tôt  pour relever ce prix du carbone. E n sens inverse, si on attend \net qu'on a notre scénario de t ransition retardée, les risques sont be aucoup \nplus importants. N ous avons, en particulier, regardé ce qui se p assait sur \n7 secteurs sensibles  : vous avez cité le secteur pétrolier, mais il y a aussi  \n SCRIPT  INTEGRAL  \n 05/05/21  - 17:05  - Page 5/9 \n \n \n \n \nKANTAR MEDIA  \nTEL : 01.47.67.18.00  \nserviceclients.ri@kantarmedia.com  \n \nTous droits réservés  \n \nl'industrie chimique ou l'agriculture ou le secteur des d échets par exemple. \nSur ces 7 secteurs, dans la transition, le risque peut être multiplié par 2 à 3. \nHeureusement, et c'est pour cel a que nous avons dit que l'exposition était \nmodérée, ces secteurs les plus sensibles représentent un peu moins de \n10 % aujou rd'hui des expositions des banques...  \nCHRISTOPHE JAKUBYSZYN  \nSensibles parce qu’on est d’accord que ces secteurs -là, peut -être \nque, c’est ce que certains économistes nous disent, il y aura des milliards \nd’actifs qui vont partir en fumée. Peut-être pas du jour au lendemain, ça \nprendra 10, 20, 30 ans...  \nFRANÇOIS VILLEROY  DE GALHAU  \nOui, encore une fois, la dimension calendrier est extrêmement \nimportante . J’insiste beaucoup sur la  différence entre nos scénarios  : plus on \ns'y prend à l'avance sur l es 30 ans don t je parle  - je vous rappelle 2050, c'est \nla cible de neutralité carbone  -, mieux les choses se passent, parce que ces \ndifférents secteurs économiques et  les institutions financières ont le temps de \ns'adapter. Mais quand on pondère ces différents scénarios  par le poids de \nces secteurs sensibles, on arrive à une augmentation du risque pour les \nbanques, qui, à horizon 2050, est d e l’ordre d’un quart à un tiers  : c'est \nmaîtrisable, parce que le risque aujourd’hui des  banques françaises  est \naujourd’hui assez fa ible... \nCHRISTOPHE JAKUBYSZYN  \nCe n’est pas négligeable non plus...  \nFRANÇOIS VILLEROY  DE GALHAU  \nCe n’est pas négligeable. D’où la conclusion que nous d onnons, c'est \nque le risque est  modéré, mais qu'il faut s'en occuper activement. Un des \npoints tout à fait  intéressant s d'ailleurs, c'est que nous avons amené les \nbanques à réfléchir sur leur stratégie . Elles nous disent aujourd'hui, selon les \nbanques, d es stratégies assez différentes  : il y en a certaines qui disent \nqu’elles vont  garder la même exposition ent re les secteurs , il y en a d'autres \nqui disent  qu’elles vont  sortir complètement de ces secteurs sensibles, il y en \na qui se mettent en position intermédiaire...  \nCHRISTOPHE JAKUBYSZYN  \nC’est comme les fonds d’investissement, certains nous disent  : je \nn’achè te plus d’actifs liés au réchauffement climatique...  \nFRANÇOIS VILLEROY  DE GALHAU  \nMais ce n’est pas à nous de décider à la place des banques, et cela \nva se jouer dans la durée. L’outil  que nous avons commencé  à mettre au \npoint, et on va continuer, est une t rès bonne occasion pou r les banques et \nles assurances  de réfléchir sur leur stratégie.  \nCHRISTOPHE JAKUBYSZYN   \n SCRIPT  INTEGRAL  \n 05/05/21  - 17:05  - Page 6/9 \n \n \n \n \nKANTAR MEDIA  \nTEL : 01.47.67.18.00  \nserviceclients.ri@kantarmedia.com  \n \nTous droits réservés  \n \nEst-ce que vous avez fait, François VILLEROY de GALHAU, votre \npropre stress -test climatique, en tout cas celui de la BANQUE DE FRANCE \net de la Banq ue centrale européenne  ; c’est -à-dire, est -ce que la politique \nmonétaire, dont vous êtes l’un des architectes, aux côtés de Christine \nLAGARDE, est -ce qu’elle doit prendre en compte le réchauffement climatique \net le risque climatique  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nIl y a deux choses que nous faisons. L a première, c’est que la \nBANQUE DE FRANCE a été absolument pionnière en Europe depuis 3 ans, \npour publier tous ces risques climatiques sur son portefeuille non monétaire...  \nCHRISTOPHE JAKUBYSZYN  \nParce que vous a vez des actifs, il faut le rappeler...  \nFRANÇOIS VILLEROY  DE GALHAU  \nNous avons des actifs pour gérer nos fonds propres, notre caisse de \nretraite, etc...  \nCHRISTOPHE JAKUBYSZYN  \nEt vous avez vu qu’en Belgique, il y a une plainte contre la banque \ncentrale belge  parce que justement, elle a racheté des actifs sans \ndiscernement et qu'elle a racheté des actifs de compagnies pétrolières...  \nFRANÇOIS VILLEROY  DE GALHAU  \nJe ne vais pas me prononcer sur ce qui se passe en Belgique, mais \nj’invite en France à aller voir le rapport d'investissement responsable de la \nBANQUE DE FRANCE …  \nCHRISTOPHE JAKUBYSZYN  \nDonc vous faites attention à ce que vous rachetez...  \nFRANÇOIS VILLEROY  DE GALHAU  \n…que nous publions depuis 3 ans, et qui est vraiment salué sur le \nplan méthodologique. Les  autres banques centrales de l'Euro système se \nsont engagées à faire la même chose l'année prochaine  : voyez, nous avons \nété pionnier s. Ensuite, il y a la politique monétaire dont vous parliez, et là...  \nCHRISTOPHE JAKUBYSZYN  \nQuel rapport avec le réchauffement, pourquoi, certains disent  : \npourquoi Christine LAGARDE et François VILLEROY de GALHAU par \nexemple disent que le réchauffement climatique, c'est un des critères \nd'appréciation pour mettre en place les outils de politique monétaire   \nFRANÇOIS VILLEROY  DE GALHAU  \nNous le faisons, et nous commençons un travail là -dessus, parce que \nc'est directement lié à notre mandat ... \nCHRISTOPHE JAKUBYSZYN   \n SCRIPT  INTEGRAL  \n 05/05/21  - 17:05  - Page 7/9 \n \n \n \n \nKANTAR MEDIA  \nTEL : 01.47.67.18.00  \nserviceclients.ri@kantarmedia.com  \n \nTous droits réservés  \n \nVous êtes sûr que c’est dans votre mandat  ? Vous êtes sûr de ça  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nAbsolument . \nCHRISTOPHE JAKUBYSZYN  \nVotre mandat, ce n’est pas de garantir...  \nFRANÇOIS VILLEROY  DE GALHAU  \nLaissez -moi expliquer pourquoi. Notre mandat, c’est d’abord d’assurer \nla stabilité  des prix . \nCHRISTOPHE JAKUBYSZYN  \nC’est ce que j’allais vous dire...  \nFRANÇOIS VILLERO Y DE GALHAU  \nOr, le changement climatique va avoir sur les 30 ans, dont nous \nparlons, des effets très importants sur la stabilité des prix. S i on augmente le \nprix du carbone, cela a évidemment des effets sur l'inflation . Et regardez  \nd'ores et déjà, la varia tion des prix dans le secteur de l'énergie, ce qui peut \nse produire comme un certain nombre de catastrophes naturelles, des \nincendies de forêts, le bas niveau du Rhin en Allemagne, il y a 3 ans, je \npourrais vous citer beaucoup d’ exemples des effets économi ques de...  \nCHRISTOPHE JAKUBYSZYN  \nLa flambée des matières premières qui est importante...  \nFRANÇOIS VILLEROY  DE GALHAU  \nLa flambée  du cuivre aujourd’hui, qui est liée au changement \nclimatique . Tout cela fait que, et on est juste au début, le changement \nclimat ique a déjà des effets sur le niveau des prix et de l'activité économique. \nDonc une première chose que nous devons faire, c'est de mieux modéliser \nces effets à court terme et à long terme.  \nCHRISTOPHE JAKUBYSZYN  \nEt la question qui vous est posée souvent, Mo nsieur le Gouverneur, \nc’est quand même, est -ce que c'est vraiment votre rôle de faire en sorte que \nvotre politique monétaire ait un impact positif sur le climat et sur le \nréchauffement climatique  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nSi notre politique monétaire p eut avoir un imp act positif, je m'en \nréjouirais. M ais la première nécessité, c’est dans l'autre sens, si vous me \npermettez, c'est que le changement climatique a un effet sur les prix et \nl’activité...  \nCHRISTOPHE JAKUBYSZYN  \nD’accord, et donc de l’anticiper.. . \nFRANÇOIS VILLEROY  DE GALHAU   \n SCRIPT  INTEGRAL  \n 05/05/21  - 17:05  - Page 8/9 \n \n \n \n \nKANTAR MEDIA  \nTEL : 01.47.67.18.00  \nserviceclients.ri@kantarmedia.com  \n \nTous droits réservés  \n \nDonc quand nous intégrons cet effet, nous sommes au cœur de notre \nmandat . Par ailleurs, parmi nos mandats  qu'on appelle secondaires, je \nn'aime pas beaucoup le mot, « complémentaires  », il y a la protection de \nl'environnement. Nous sommes donc en train de travailler dans le cadre de \nce qu'on appelle la revue de stratégie de la Banque centrale européenne, \navec Christine LAGARDE et le Conseil des  gouverneurs, sur comment faire.  \nJ'ai des idées assez fortes que j'ai proposées. J e ne  dis pas aujourd'hui \nqu'elles font nécessairement consensus, mais quand je vois le chemin qui a \nété fait depuis quelques mois, et vraiment le rôle de pionnier de la BANQUE \nDE FRANCE et de l’ACPR, qui est le superviseur des banques et des \nassurances, je sui s confiant sur le fait que nous arriverons à un accord \neuropéen...  \nCHRISTOPHE JAKUBYSZYN  \nPar exemple, donnez -nous un exemple de ce que vous proposez.  \nFRANÇOIS VILLEROY  DE GALHAU  \nPour vous donner un exemple tout à fait simple, dans les titres que \nnous prenons en garantie pour la politique monétaire, qu'on appelle le \ncollatéral, ou certains titres d'entreprises que nous achetons, le fameux \n« QE », les achats d'actifs, nous proposons qu'on tienne compte, non \nseulement du risque financier classique, la sûreté de ces actifs, mais que \nnous intégrions aussi le risque cli matique. I l va falloir le mesurer, d’où le lien \navec les stress -tests, vous voyez l'importance de ce que nous avons publi é \nhier : c’est une méthode pour mieux apprécier dans la durée le risque \nclimatique des actifs.  \nCHRISTOPHE JAKUBYSZYN  \nC’est vrai que ça va faire débat tout ça, on en reparlera. Une dernière \nquestion, vous avez l'ensemble des baromètres du climat économique en \nFrance, on parlait des intentions d'embauches tout à l'heure, vous êtes \noptimiste, Monsieur le Gouverneur, sur la reprise de notre économie, on peut \ndire aux Français qu’on peut avoir confiance aujourd’hui...  \nFRANÇOIS VILLEROY  DE GALHAU  \nJe me méfie touj ours du mot «  « optimiste  », et je crois qu'il ne faut \npas passer d'un état psychologique à l' autre d'une semaine sur l'autre. M ais \nj'ai eu l'occasion de dire hier que sur les faillites d'entreprises, où il y avait eu \ndes alarmes assez fortes la semaine de rnière, à propos d'une  lecture \nexcessive d'un rapport  d'un organisme européen, il fallait raison garder et il \nne fallait pas exagérer les alarmes. Il y a eu des faillites extrêmement basses \nl'an dernier, parce que les tribunaux de commerce ont été fermés, pour \npartie...  \nCHRISTOPHE JAKUBYSZYN   \n SCRIPT  INTEGRAL  \n 05/05/21  - 17:05  - Page 9/9 \n \n \n \n \nKANTAR MEDIA  \nTEL : 01.47.67.18.00  \nserviceclients.ri@kantarmedia.com  \n \nTous droits réservés  \n \nCe que disait le rapport, quand même, c’est que, maintenant, \naujourd’hui, les entreprises qui vont au tribunal, elles sont liquidées \nbeaucoup plus vite qu'avant.  \nFRANÇOIS VILLEROY  DE GALHAU  \nOn peut  dire beaucoup de chos es, mais regardons le nombre de \nfaillites, il reste très inférieur à 2019, qui ét ait une année normale. I l va sans \ndoute y avoir un effet de rattrapage, la question qui se pose à nous, c'est  : \nest-ce qu 'on va aller au -delà de cet  effet de rattrapage, ce qu i serait alors \nune vraie rupture économique  ? Rien ne peut être exclu, mais rien ne pe rmet \naujourd'hui de l'anticiper. N otamment dans nos enquêtes mensuelles, la \ntrésorerie des entreprises, particulièrement dans l'industrie, est supérieure à \nla normale, c' est un peu  moins vrai dans les services, mais nous n'avons pas \nd'alarme globale au -delà d'un effet de rattrapage.  \nCHRISTOPHE JAKUBYSZYN  \nEt quand on voit les publications de résultats qui tombent chaque jour, \non voit que, globalement, la situation financière des entreprises est bonne, \nles marches sont bonnes, aux États -Unis, on en parlait, il y a un record \nhistorique des marges opérationnel les...  \nFRANÇOIS VILLEROY  DE GALHAU  \nOui, avec  un petit bémol par rapport à la publication des résultats, \nc’est qu’elle c oncerne les grandes entreprises. N ous sommes évidemment \ntrès attentifs sur tout le terrain avec les hommes et les femmes de la \nBANQUE DE FRANCE à la situation des PME et TPE.  \nCHRISTOPHE JAKUBYSZYN  \nMais dans l'enquête Pôle emploi, ce sont les PME et TPE qui sont le \nplus offensives en matière d'intentions d'embauches, Monsieur le \nGouverneur.  \nFRANÇOIS VILLEROY  DE GALHAU  \nTant mieux . Cela renvoi e à ce que je disais tout à l‘heure sur la \nbataille de la compétence, la formation professionnelle, l'apprentissage  : c'est \nprobablement la réforme la plus importante en France, c’est celle dont on \nparle le moins, mais je me permets d’en souligner l’import ance.  \nCHRISTOPHE JAKUBYSZYN  \nOn en parle beaucoup, ne vous inquiétez pas. Merci François \nVILLEROY de GALHAU, Gouverneur de la BANQUE DE FRANCE, d'avoir \nété avec nous ce matin. 08:30:18. FIN#  \n ", "published_date": "2021-05-05", "section": "Interview"}