{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/20211206_interview_francois_villeroy_de_galhau_dec_2021_relubdf_vclean.pdf", "author": "François Villeroy De Galhau", "title": "« L’Europe doit avoir une stratégie collective pour la croissance et l’emploi »", "text": "La Montagne  : « Nous avons devant nous un ancrage durable de l'activité d'impression de billets en \nAuvergne  » \nLe centenaire de l’imprimerie, c’est un moment important de l’histoire de la Banque, un symbole ?  \nC’est tout cela, et aussi un moment important pour tous les Français. Ils restent attachés au billet de \nbanque et je pense que ce sera durable. La fabrication de billets est une de nos activités qui intéressent \nle plus nos concitoyens. Nous la menons depuis cent  ans à Chamalières, sans cesser de moderniser \nl’imprimerie . Celle-ci reste la plus grande d’Europe  pour l ’impression de billets en euros. Sur une année \nnormale, l’imprimerie de Chamalières produit  2,5 milliards de billets, dont une moitié en euros, l’autre \nmoitié en autres de vises, principalement des francs CFA.  \nQuel est le message que vous souhaitez faire passer à l’occasion de cette exposition ?  Ce centenaire \nmarque nos pages d’histoire, mais  nous ne regardons pas seulement le passé. C’est aussi une aventure \nhumaine et une h istoire dynamique, tournée vers l’avenir, avec diverses modernisations. Sur la période \nrécente, il y a notamment e u l’impression du premier billet en euro à Chamalières en 2000 , avec une \nmise en circulation au 1er janvier 2002, le lancement de la nouvelle papeterie de Vic -le-Comte, qui \nfonctionne depuis 2017, et qui a bénéficié de 75 M€ d’investissement. À Chamalières, nous avons \ninstallé récemment des machines d’impression plus performantes, qui assurent en particulier le \ncontrôle des billets au fur et à m esure de la fabrication. Nous avons aussi modernisé, en bout de chaîne, \nla coupe, le tri et le conditionnement, avec l’installation de robots, ce qui donne un des ateliers de \nfinition les plus modernes d’Europe. Nous avons devant nous un ancrage durable de  l’activité \nd’impression des  billets en Auvergne. Nous allons continuer à évoluer. La place des billets change un \npeu mais ces cent  ans d’histoire réussie nous donnent confiance dans l’avenir.  \nIl est donc encore pertinent pour la Banque de France d’avoir s a propre imprimerie ?  Oui, à une \ncondition  : être compétitif et produire à des coûts de revient suffisamment proches de  ceux des \nimprimeurs privés. C’est un enjeu de souveraineté, et il reste  très important de disposer d’un pôle \npublic d’impression de bill ets. Rappelons qu’au début de la crise  sanitaire , après une interruption \nbrève, nous avons continué à assurer la production et la distribution des billets alors qu’une inquiétude \nquant à l’approvisionnement des distributeurs grandissait. Nous avons fait fa ce. \nL’usage du billet est -il en perte de vitesse ?  C’est une question importante mais il faut distinguer \nl’usage des billets comme moyen de paiement et l’usage comme valeur de détention. Dans les \npaiements, l’usage diminue depuis des années et la crise Cov id a accéléré ce mouvement. Les Français \npayent de plus en plus par carte, à distance ou par leur mobile. Mais ils peuvent continuer à payer en \nbillets et les commerçants sont obligés de les accepter. Notre r ôle à ce sujet est de garantir l e libre \nchoix des Français, c’est -à-dire l’égale qualité, l’égale sécurité, l’égale accessibilité des différents \nmoyens de paiement. Le billet fait partie de cette liberté de choix et de la confiance dans notre \nmonnaie. C’est pourquoi la Banque de France e st engagée à maintenir les billets dans la durée . En ce \nqui concerne la détention, le nombre de billets en “stock s” a au contraire tendance à augmenter de \n5 % à 10  % par an ces dernières années. Une part significative se trouve en dehors de la zone euro, e n \nEurope de l’Est et en Afrique du Nord, notamment. C’est une marque de succès et de reconnaissance \ninternationale de la valeur de l’euro. On constate la même chose avec le dollar. Pour la Banque de \nFrance, cela signifie le maintien d’un outil de productio n de billets significatif. La baisse des \ntransactions, en revanche, nous a amenés à annoncer le redimensionnement de notre réseau de \ncaisses, d’ici la fin 2022, avec la fermeture des plus petites caisses, soit 13 sur 37.  \nQuid du projet Refondation qui prév oit le déménagement de l’imprimerie de Chamalières à Vic -le-\nComte ? Décision mi -2022 ?  Oui, je confirme le calendrier annoncé. Les travaux suivent leur cours, \nrendez -vous mi -2022. C’est notre instance de surveillance , le Conseil général, qui décidera de ce t investissement, l’un des plus élevés potentiellement de l’histoire de la Banque de France. Nous \nprendrons une décision cohérente, quelle qu’elle soit, pour assurer la continuité de l’activité de \nproduction de billets en Auvergne.  \n \nPropos recueillis par P atrice Campo  ", "published_date": "2021-12-07", "section": "Interview"}