{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2021_10_19_interview_france_info_def.pdf", "author": "François Villeroy De Galhau", "title": "Groupe EBRA : « Nous repérerons tout manquement en matière de délais de paiement »", "text": " \nSCRIPT  INTEGRAL  \n19/10/21  - 17:10  - Page 1/14 \n \n \n \n \nKANTAR MEDIA  \nTEL : 01.47.67.18.00  \nserviceclients.ri@kantarmedia.com  \n \nTous droits réservés  \n \n \n \nRef. Doc. : 2501 -15969889 -1 \n \nA : Service de presse / BANQUE DE FRANCE  \n \nMot-Clé : VILLEROY DE GALHAU  \n \n \n FRANCE INFO  \n8.30 FRANCEINFO FAUVELLE – Le 19/10/2021 – 08:33:32  \nInvité : François VILLEROY de  GALHAU  gouverneur de la Banque de France  \n \n \nMARC FAUVELLE  \nBonjour François VILLEROY de GALHAU.  \nFRANÇOIS VILLEROY  DE GALHAU  \nBonjour Marc FAUVELLE.  \nMARC FAUVELLE  \nOn va parler dans un instant des nuages qui approchent au -\ndessus de l’économie française et de l’économie mondiale avec \nnotamment la flambée des prix de l’énergie. D’abord la reprise \néconomique après un an et demi de montagnes russes, de yoyos, de \ncrise sanitaire, est -ce que l’économie française aujourd’hui a entièrement \nredémarré  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nLes derniers chiffres que nous suivons confirment une reprise forte \nde l’économie française. Nous venons d’abord de publier ce que nous \ndisent les consommateurs, l’enquête du commerce de détail  : elle montre \nsur le mo is de septembre une hausse de 3% , et on a retrouvé les niveaux \nhistoriques d’achat. Et puis nous interrogeons de l’autre côté les \nentreprises sur leur niveau d'activité, 8 500 entreprises. Nous avons publié \ncela la semaine dernière et on est presque revenu  à 100% d'activité, c'est -\nà-dire le niveau pré Covid. On est à 99,75 dans leurs estimations pour le \nmois d'octobre . Tous les secteurs vont bien avec deux points d'attention, \non va en reparler, ce sont les difficultés d'approvisionnement et les \ndifficultés de recrutement  ; mais sur les difficultés d'approvisionnement, il \ny a un seul secteur industriel qui ralentit aujourd'hui à cause de cela, c'est \nle secteur automobile.  \nMARC FAUVELLE  \nQui souffre beaucoup  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nQui souffre, lui, avec une utilisation partielle des capacités de \nproduction. Partout ailleurs, il y a des difficultés d'approvisionnement, \ndans l'industrie et le bâtiment mais qui ne pèse nt pas sur l'activité.  \nSALHIA BRAKHLIA  \n \nSCRIPT  INTEGRAL  \n19/10/21  - 17:10  - Page 2/14 \n \n \n \n \nKANTAR MEDIA  \nTEL : 01.47.67.18.00  \nserviceclients.ri@kantarmedia.com  \n \nTous droits réservés  \n \nLe gouvernement a prévu une croissance de 6,25% pour  2021, \nvous êtes aussi optimiste que lui  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nD'abord, les prévisions de la Banque de France sont totalement \nindépendantes du gouvernement et je souligne beaucoup cette \nindépendance. C'est une force de la Banque de France. Il se tr ouve que \nnous avions publié avant des prévisions de croissance qui étaient de 6,3% \npour cette année … \nMARC FAUVELLE  \nLà encore, on est dans un écart assez minime.  \nFRANÇOIS VILLEROY  DE GALHAU  \n…et de 3,7% pour l'an prochain . Je le dis ce matin au vu des \nchiffr es que je viens de citer  : nous confirmons cette prévision de \ncroissance.  \n \nMARC FAUVELLE  \nEst-ce que la France s'en sort mieux ou moins bien que ses \nvoisins en Europe  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nLa France a un peu plus souffert que ses voisins européens d u \npremier confinement, vous vous souvenez, au printemps 2020.  \nMARC FAUVELLE  \nJe crois qu’on ne l’a pas oublié  ! \nSALHIA BRAKHLIA  \nOn s’en rappelle  ! \nFRANÇOIS VILLEROY  DE GALHAU  \nDepuis, la France rattrape plutôt mieux que ses voisins européens. \nDonc quand vous  regardez sur la photo finish aujourd'hui, tout le monde \nest à peu près sur la même ligne,...  \nMARC FAUVELLE  \nDonc au final, on ne s’est pas fait décrocher par nos voisins  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nOn ne s’est pas fait décrocher . Cela veut dire qu'en Fra nce comme \nen zone euro, c'est important, nous aurons rattrapé le niveau d'activité pré \nCovid d'ici la fin de l'année, c'est -à-dire un peu plus tôt que ce qu'on \nimaginait il y a encore quelques mois.  \nSALHIA BRAKHLIA  \nAlors quels sont les nuages qui peuvent a pparaître sur notre \néconomie  ? Vous l’avez un peu évoqué tout à l'heure, le principal nuage \nqui peut gâcher ce ciel bleu  ? \nFRANÇOIS VILLEROY  DE GALHAU   \nSCRIPT  INTEGRAL  \n19/10/21  - 17:10  - Page 3/14 \n \n \n \n \nKANTAR MEDIA  \nTEL : 01.47.67.18.00  \nserviceclients.ri@kantarmedia.com  \n \nTous droits réservés  \n \nIl y a deux alertes ou clignotants que nous suivons avec attention. \nCelle  dont tout le monde parle, ce so nt les difficultés d'approvisionnement \net la montée des cours des matières premières et de l'énergie . Pour  des \nraisons sur lesquelles on va revenir, nous y sommes très attentifs mais \nnous avons toutes les raisons de penser que cette alerte est temporaire. \nEnsuite, il y a un  autre  problème que nous retrouvons malheureusement \nparce que souvenez -vous, c'était le problème de l'économie française \navant le Covid, ce sont les difficultés de recrutement . C’est  probablement \nce qu’il faut que nous soignions  activemen t dans la durée. Nous avons \nplus de la moitié des entreprises (53%) qui nous disent qu'elles ont des \ndifficultés de recrutement , alors que nous gardons malheureusement un \nchômage trop élevé. Le fait d'avoir les deux à la fois, c'est un paradoxe \nsocialement  et économiquement inacceptable  ! \nSALHIA BRAKHLIA  \nEt comment vous expliquez ça  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nIl y a plusieurs causes malheureusement, à ce qui est  le frein \nnuméro 1 de l'économie française, il faut développe r la formation, c’est \nsouvent un problème de qualification. Il faut développe r l’attractivité du \ntravail   : dans certains secteurs, il faut augmenter les salaires  et il y a la \nquestion de la réforme de l’assurance chômage . Et enfin il faut développe r \nl'emploi des jeunes et des seniors , qui l’est  beaucoup moins que  dans  les \npays voisins. Il y a donc une boîte à outils, et on connaît les différents \ninstruments  ; si j'ai un souhait, c'est qu'on additionne ces différents \ninstruments pour résoudre  ce qui est  le problème numéro 1 dans la durée \nde l’économie française.  \nMARC FAUVELLE  \nMais en tout cas, les hausses de salaire, ce n’est pas un tabou \nmême à la Banque de France  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nCe n'est pas la Banque de France qui décide du niveau des \nsalaires  ; ce sont les employeurs, les secteurs ...  \nMARC FAUVELLE  \nNon mais quand vous dites qu’il va falloir les augmenter sans \ndoute pour rendre attractifs à nouveau ...  \nFRANÇOIS VILLEROY  DE GALHAU  \n...les négociations de branches. Les augmentations de salai res \ndans certains secteurs peuvent faire partie de la panoplie, ce n’est pas le \nseul instrument.  \nSALHIA BRAKHLIA  \nOn voit qu'en Allemagne où une coalition est en train de se former \nil est question d'augmenter le salaire minimum de 9,60 euros aujourd'hui à \n12 euros, pourquoi c'est impossible ici  ? \nFRANÇOIS VILLEROY  DE GALHAU   \nSCRIPT  INTEGRAL  \n19/10/21  - 17:10  - Page 4/14 \n \n \n \n \nKANTAR MEDIA  \nTEL : 01.47.67.18.00  \nserviceclients.ri@kantarmedia.com  \n \nTous droits réservés  \n \nIl y a un salaire minimum en France, il est d'ailleurs plus élevé \nqu’en Allemagne  ! \nSALHIA BRAKHLIA  \nOui mais une telle augmentation  ! \nMARC FAUVELLE  \nIl n’a pas augmenté de 25%  ! \nSALHIA BRAKHLIA  \nOui mais une telle augmentation  ! \nFRANÇOIS VILLEROY  DE GALHAU  \nL'Allemagne a un phénomène de rattrapage. Je vous rappelle que \nd’ailleurs jusqu’à il y a quelques années l'Allemagne n'avait même pas de \nsalaire minimum. Donc il a été introduit à un ni veau bas et puis il va être \naugmenté probablement dans l'accord de coalition mais, encore une fois, \nla situation française est plus favorable.  \nMARC FAUVELLE  \nVous voyez sans doute ce qui se passe en ce moment aux Etats -\nUnis avec une traînée de poudre de grè ve dans tout le pays, il y a en ce \nmoment 100 000 personnes en grève, ce qui est assez rare dans \nl'économie américaine. Est -ce que vous pensez que ça pourrait arriver en \nFrance  ? Grève sur les salaires, je précise aux Etats -Unis aujourd'hui où \nde très nomb reux secteurs, les supermarchés, tous ceux qu'on avait \nappelés les premiers de corvée pendant la crise du Covid disent \naujourd'hui  : maintenant, ça suffit.  \nFRANÇOIS VILLEROY  DE GALHAU  \nIl se trouve que j'étais aux Etats -Unis la semaine  dernière  parce \nque n ous avions les premières réunions internationales après deux ans de \ncrise Covid . On voit effectivement dans certaines entreprises, on citait \nbeaucoup la semaine dernière l’exemple de John DEERE , le fabricant de \ntracteurs, des mouvements de grève avec des d emandes d'augmentation \nde salaires fortes. Là aussi cela dépend des différents employeurs. Les \nEtats -Unis ont une situation très différente de la nôtre, eux sont au plein \nemploi. Encore une fois, le paradoxe de la France, nous sommes à peu \nprès le seul pay s dans cette situation …  \nMARC FAUVELLE  \nVous voulez dire, c'est plus facile pour des salariés de demander \ndes hausses de salaire quand il n’y a plus de chômage  ! \nFRANÇOIS VILLEROY  DE GALHAU  \nNon, mais il y a des difficultés de recrutement plus fortes aux \nEtats-Unis parce qu'ils sont au plein emploi. La France a à la fois des \ndifficultés de recrutement et un chômage élevé alors que certains de nos \nvoisins qui ont un chômage élevé mais pas de difficultés de recrutement, \nc'est le cas de l'Italie et de l'Espagne.  En sens inverse, il y a beaucoup de \npays qui ont des difficultés de recrutement mais qui sont au plein emploi. \nEn France, il faut qu'on soigne ce problème très spécifique.   \nSCRIPT  INTEGRAL  \n19/10/21  - 17:10  - Page 5/14 \n \n \n \n \nKANTAR MEDIA  \nTEL : 01.47.67.18.00  \nserviceclients.ri@kantarmedia.com  \n \nTous droits réservés  \n \nSALHIA BRAKHLIA  \nEt donc quand le président MACRON dit que les Français ne \ntravaill ent pas assez, il a raison de dire ça  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nJe ne commente jamais,  Salhia BRAKHLIA, les propos de \ndirigeants politiques. Cela fait partie de l’indépendance de la Banque de \nFrance  ! \nSALHIA BRAKHLIA  \nD’après les données que vous avez  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nCela vaut  sur les différentes déclarations et nous sommes dans \nune période préélectorale. Il y a donc beaucoup de déclarations.  \nMARC FAUVELLE  \nEst-ce que l’avis de la Banque de France, c’est que les Français \ntravaillent assez o u pas  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nL’avis de la Banque de France, c’est que les Français travaillent \nbeaucoup dans l'ensemble y compris, si vous me permettez de le dire, les \nfemmes et les hommes de la Banque de France que je veux saluer à \nvotre micro. Après je redis  que notre problème numéro  1, c'est qu'il n’y a \npas assez d'offre de travail disponible pour les entreprises. Et c'est très \nimportant non seulement par rapport à ces questions immédiates de \ndifficultés de recrutement , mais aussi par rapport à notre trajectoire de \ncroissance . Si vous me permettez une minute Marc FAUVELLE, \naujourd'hui, on a une reprise très forte, on a des bons chiffres, très bien. \nMais le danger que nous avons à moyen terme, une fois rattrapé e la \ntrajectoire pré Covid, c'est qu'on retrouve un niveau de croissance un peu \nfaiblard si vous me permettez l'adjectif, c'est -à-dire autour de 1,25%. Or, \nnous devons viser 2% par an et cela change rait tout sur le pouvoir d'achat \net les revenus, sur la capacité à gérer la dette publique , et pour aller vers \nle plein emploi. Donc i l n’y a pas de réformes , au pluriel , plus urgentes \ndans notre pays que celles qui augmentent l'offre de travail disponible \npour les entreprises.  \nLe fil info  \nMARC FAUVELLE  \nVous nous disiez il y a quelques instants que la pénurie de \nmatières premières qui touche de nombreux secteurs aujourd'hui, et \nnotamment l'automobile, était pour vous temporaire. Est -ce que la hausse \nde l'énergie qui touche à la fois les particuliers et les entreprises l'est \négalement temporaire  ? Est -ce que pour vous ça va se régler dan s les \nmois qui viennent  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nLes Français qui nous écoutent sont évidemment  et normalement  \ntrès sensibles, au prix de l'énergie et de l’essence, nous le sommes tous.  \nSCRIPT  INTEGRAL  \n19/10/21  - 17:10  - Page 6/14 \n \n \n \n \nKANTAR MEDIA  \nTEL : 01.47.67.18.00  \nserviceclients.ri@kantarmedia.com  \n \nTous droits réservés  \n \nHistoriquement, c'est souvent associé à des phases de reprise  ; il y a un \nlien entre ce que nous disions tout à l'heure sur la croissance très forte et \npuis la montée des prix de l'énergie et des matières premières . \nHistoriquement aussi , ces tensions sont toujours temporaires. Cela peut \ndurer un peu plus longtemps quand  la reprise est plus forte comme \naujourd'hui . C'est au gouvernement de voir s'il faut prendre des mesures \nface à cette hausse temporaire du prix de l’énergie.  \nMARC FAUVELLE  \nMais c’est du temporaire jusqu'à cet hiver, jusqu'au printemps ou \ntoute l'année pro chaine  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nJe ne suis pas là pour faire un pronostic exact sur la durée…  \nMARC FAUVELLE  \nParce que la croissance selon les prévisions de la Banque de \nFrance, elle est très bonne l’an prochain aussi  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nReve nons  sur notre prévision d'inflation. Il faut rappeler que nous, \nnous regardons et nous garantissions l'inflation totale, c'est -à-dire les prix \nde l'ensemble de ce que nous les Français achètent.  Dans cette inflation \ntotale, l'énergie représente un peu moi ns de 10%, le reste sont les prix \nalimentaires, les produits manufacturés  (les ordinateurs, les automobiles , \netc.). Et puis surtout les services que nous achetons, y compris les loyers.  \nMARC FAUVELLE  \nTout ça augmente.  \nFRANÇOIS VILLEROY  DE GALHAU  \nLes prix d e tout ce reste, les 90%, augmentent de moins de 2% \naujourd'hui. Par contre, l'énergie augmente d'environ 15%. Vous voyez, il \na une grosse différence entre l'augmentation des prix de l'énergie et \nl'inflation totale . Pourquoi regardons -nous  l'inflation tota le ? C'est d'abord \ncelle-là qui compte pour le pouvoir d'achat des Français , et puis c'est celle \nqui dit si notre économie est à la bonne température. Si l'inflation était \ndurablement au -delà de 2%, c'est un peu comme les 37 degrés de la \ntempérature du cor ps, cela veut dire fièvre, surchauffe et il faut que la \nBanque centrale intervienne  ; si en sens inverse, l'inflation était \ndurablement en -dessous de 2%, cela veut dire anémie, une économie qui \nest un peu en sous -régime. Qu'est -ce qui se passe aujourd'hui  ? L'inflation \ntotale est un peu supérieure à 2%. Mais je le dis ce matin, clairement , \nl’inflation totale reviendra sous 2% d'ici la fin de l'an prochain. Et donc \naujourd'hui, il n'y a pas de raison par exemple que la Banque centrale \neuropéenne augmente ses  taux d'intérêt l'an prochain.  \nSALHIA BRAKHLIA  \nMais d’ici la fin de l'an prochain, ça veut dire que les ménages \nfrançais vont quand même souffrir pendant plus d'un an  ? \nFRANÇOIS VILLEROY  DE GALHAU   \nSCRIPT  INTEGRAL  \n19/10/21  - 17:10  - Page 7/14 \n \n \n \n \nKANTAR MEDIA  \nTEL : 01.47.67.18.00  \nserviceclients.ri@kantarmedia.com  \n \nTous droits réservés  \n \nIl y a ensuite la question du pouvoir d'achat et là aussi,  il y a des \ninquiétudes très légitimes de nos concitoyens . Nous tous, moi compris, \nnous voyons beaucoup plus les prix qui montent fortement comme ceux \nde l'énergie que les prix qui restent sages comme ceux des services ou \ndes produits alimentaires. Mais ce  qui détermine le pouvoir d’achat, c’est \ncette inflation d'ensemble.  \nSALHIA BRAKHLIA  \nPlus d’un Français sur deux dit que son pouvoir d'achat a diminué \npendant le quinquennat de François HOLLANDE, François HOLLANDE \n...Emmanuel MACRON. Pardon  ! Lapsus  ! \nFRANÇOIS VILLEROY  DE GALHAU  \nEncore une fois, les Français sont plus sensibles aux prix qui \naugmentent, donc il y a toujours des inquiétudes sur le pouvoir d’achat, ce \nn’est pas un point très nouveau aujourd'hui. Ce qui est nouveau, c'est la \nsensibilité aux pr ix de l’énergie. Quand on regarde la moyenne du pouvoir \nd'achat, il a été préservé en 2020, ce qui, honnêtement, était une bonne \nsurprise dans une année de forte récession. Les dispositifs de soutien \npublic ont fonctionné. Et il devrait être préservé en 20 21 ; on verra  \nprécisément  à la fin de l’année  ! \nMARC FAUVELLE  \nIl y a également la question de l'épargne des Français, vous avez \nla main, François VILLEROY de GALHAU sur le taux du Livret A qui est \naujourd'hui quasiment à son plus bas dans l'Histoire, il est à 0,5% de \nrémunération, autant dire que quelqu'un qui place ses économies sur son \nLivret A aujourd'hui se les voit grignoter par l'inflation puisque l'inflation, \nelle est autour de 2%. Est -ce que vous allez relever ce taux ou pas dans \nles mois qui vien nent ? \nFRANÇOIS VILLEROY  DE GALHAU  \nJe vous précise juste ce qui est prévu par le droit sur la fixation du \ntaux du Livret A. C'est le ministre des Finances qui le détermine deux fois \npar an … \nMARC FAUVELLE  \nJe vous pose la question parce que quand on a posé l a question \nau ministre des Finances il y a 15 jours, Salhia, 3 semaines, il a dit «  c'est \nle gouverneur de la Banque de France  » ! \nFRANÇOIS VILLEROY  DE GALHAU  \nSi vous me laissez juste terminer sur la façon dont cela se passe \n... \nMARC FAUVELLE  \nIl va falloir  se parler  ! \nFRANÇOIS VILLEROY  DE GALHAU  \nOn se parle , mais vous allez voir. Cela se passe deux fois par an \nau 1er août et au 1er février . Dans  le mois qui précède, ce sera au mois de \njanvier, la Banque de France calcule ce que donne l'application de la  \nSCRIPT  INTEGRAL  \n19/10/21  - 17:10  - Page 8/14 \n \n \n \n \nKANTAR MEDIA  \nTEL : 01.47.67.18.00  \nserviceclients.ri@kantarmedia.com  \n \nTous droits réservés  \n \nformule , qui tient compte pour le Livret A du taux de l'inflation des mois \nprécédents et des taux d'intérêt. Donc nous ferons ce calcul au mois d e \njanvier sur la base des chiffres du mois de décembre . Au-delà du Livret A, \nje voudrais dire qu'il y a un autre produit d'épargne populaire, c'est le LEP, \nle Livret d'épargne populaire . Il est lui  complètement garanti contre \nl'inflation et, malheureusemen t, il n'est pas assez développé, je voudrais \nle dire ce matin. Il y a 15 millions de Français qui ont droit au LEP et il y \nen a malheureusement un peu moins de la moitié seulement qui en \nbénéficient.  \nMARC FAUVELLE  \n Si l'inflation devait rester, et vous ave z dit que ce sera sans doute \nle cas, à un tel niveau jusqu'à la fin de l'année prochaine, on va sans \ndoute vers une hausse des taux du Livret A, très clairement  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nOn verra au mois de janvier ce que donnent les chiffres  ; encore \nune fois, ce n'est pas la peine de tirer des plans sur la comète. Je dis juste \nque nous sommes très vigilants sur l'inflation et que notre rôle comme \nBanque centrale – je crois que c'est très important pour les Français –, \nc'est de garantir que l'inflation  totale sur l'ensemble de ce qu'ils achètent \nrestera dans la durée autour de 2%. C'est la confiance dans notre \nmonnaie qui est l'euro et c'est aussi la protection du pouvoir d’achat  ! \nSALHIA BRAKHLIA  \nFrançois VILLEROY de GALHAU la dernière fois que vous êt es \nvenu ici, vous avez dit  : la confiance, c'est la clé de la reprise, la clé de la \ncroissance. On devrait atteindre les 170 milliards d'euros épargnés par les \nFrançais à la fin de l'année, est -ce que c'est une mauvaise nouvelle pour \nl'économie française  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nC'est la conséquence de ce que nous disions il y a quelques \nminutes, c'est le fait que le pouvoir d'achat et les revenus ont été en \nmoyenne préservés l'an dernier alors même qu'à cause des restrictions \nCovid, nous avons tous co nsommé moins. La différence entre des \nrevenus en moyenne maintenus et une consommation qui baisse, c'est \ncette épargne supplémentaire . C'est donc une réserve de croissance pour \nl'économie française dans les années qui viennent.  \nMARC FAUVELLE  \nA condition qu e ça sorte des bas de laine.  \nFRANÇOIS VILLEROY  DE GALHAU  \nLa clé, cela sera comme vous le disiez la confiance . C'est d'abord \nla confiance sanitaire, soyons clairs et celle -ci est en train de revenir grâce \nau succès de la vaccination. Au passage, je le voyai s dans ces réunions \ninternationales où j'étais la semaine dernière, l'Europe peut avoir la tête \nrelativement haute  : c'est aujourd'hui le continent le mieux vacciné du \nmonde, on ne le dit peut -être pas assez. La confiance sanitaire est  donc  \naujourd'hui bie n meilleure en Europe continentale, dont la France, qu’au  \nSCRIPT  INTEGRAL  \n19/10/21  - 17:10  - Page 9/14 \n \n \n \n \nKANTAR MEDIA  \nTEL : 01.47.67.18.00  \nserviceclients.ri@kantarmedia.com  \n \nTous droits réservés  \n \nRoyaume -Uni et aux Etats -Unis, c'est très frappant. Cela peut être des \néléments favorables pour l'utilisation de cette épargne. Nous prévoyons, \nc'est une prévision assez prudente , que dans les deux années qui \nviennent, les Français consommeront à peu près un quart de cette \nréserve.  \nMARC FAUVELLE  \nUn quart de 170 milliards remis dans l’économie réelle  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nIl se trouve qu’on est à un plus de 150 milliards à la mi 2021. 170 \nmilliards, c’est une prévision pour la fin de l'année mais vous voyez que \ncette réserve  est déjà constituée pour l’essentiel .  \nMARC FAUVELLE  \nOn va parler d'un autre sujet qui intéresse beaucoup les Français \nc'est l'immobilier dans un instant si vous voulez bien puisque la Banque \nde France a resserré les vis du crédit il y a quelque temps, ça vous fait \nsourire quand je dis ça, vous me direz pourquoi. D’abord, le fil info à 8h50 \navec Mélanie DELAUNAY.  \nFil info  \nSALHIA BRAKHLIA  \nToujours avec le Gouverneur de la BANQUE DE FRANCE, \nFrançois VILLEROY DE GALHAU. Pour le secteur de l'immobilier, on le \ndisait, vous avez décidé d'un tour de vis dans l'attribution des prêts par les \nbanques, quel était le risque  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nCe n'est pas un tour de vis, c' est une protection des ménages sur \nles conditions d'emprunt . C'est quelque chose que nous avons mené , pas \nmoi tout seul, ce qu'on appelle le Haut Conseil de stabilité financière, qui \nréunit 8 personnes qualifiées, sous la présidence du ministre de \nl'Économ ie. Ce que nous constations jusqu'à la fin 2019, c'est qu'il y avait \nune augmentation constante de la durée des prêts, et ce qu'on appelle le \ntaux d'effort, c'est -à-dire la mensualité rapportée aux revenus. On \nexposait donc un certain nombre de ménages à u n risque de \nsurendettement. Notre objectif n’a pas été du tout de fermer le robinet du \ncrédit ou de rendre le crédit immobilier plus  rare… \nSALHIA BRAKHLIA  \nEh bien, c’est la conséquence immédiate  ! \nFRANÇOIS VILLEROY  DE GALHAU  \nNon, ce n'est pas du tout la conséquence, vous allez voir.  \nSALHIA BRAKHLIA  \nAllez -y… \nFRANÇOIS VILLEROY  DE GALHAU  \nAu contraire, le crédit immobilier croît aujourd'hui à plus de 6 % \nl'an, donc il reste très dynamique . Mais c'est de rendre le crédit plus sûr,  \nSCRIPT  INTEGRAL  \n19/10/21  - 17:10  - Page 10/14 \n \n \n \n \nKANTAR MEDIA  \nTEL : 01.47.67.18.00  \nserviceclients.ri@kantarmedia.com  \n \nTous droits réservés  \n \nc'est-à-dire d'éviter d'exposer des ménages à des durées trop longues ou \nà des charges de remboursement trop élevées, parce que là…  \nMARC FAUVELLE  \nAvec une conséquence…  \nFRANÇOIS VILLEROY  DE GALHAU  \n… là, on mettrait des ménages en risque de surendettement.  \nMARC FAUVELLE  \nAvec une conséquence, c'est que ça exclut de fait des millions…  \nFRANÇOIS VILLEROY  DE GALHAU  \nNon, cela n'a pas exclu, parce que les banques ont adapté leur \noffre, et un certain nombre de ménages ont mobilisés l'épargne dont vous \nparliez tout à l'heure . Donc il n’y a jamais eu autant de crédits immobiliers, \nde nombre de dossiers en France…  \nMARC FAUVELLE  \nMais il n’y a jamais aussi peu de primo -accédants, vous savez, \nnotamment dans les grandes villes…  \nFRANÇOIS VILLEROY  DE GALHAU  \nNon, Marc FAUVELLE, là, il  faut vraiment réagir par rapport, si \nvous me permettez l'expression, à certaines corporations, voire à certains \nlobbies…  \nMARC FAUVELLE  \nEh bien, ça y est, je vais être le lobby des agents immobiliers ce \nmatin…  \nFRANÇOIS VILLEROY  DE GALHAU  \nOui, il peut y avoir tel ou tel lobby, que je ne citerai pas . La réalité, \nc'est que dans les mesures qui ont été prises, il y a une priorité aux primo -\naccédants justement, il y a une flexibilité qui est prévue…  \nSALHIA BRAKHLIA  \nDonc il y a des dérogations possibles  ? \nFRAN ÇOIS VILLEROY  DE GALHAU  \nIl y a une flexibilité qui est prévue, qui est en priorité pour les \nprimo -accédants, et plus largement pour les accédants en général. Donc il \nn’y a pas eu d'exclusion, mais il y a un crédit immobilier qui est aujourd'hui \nplus sûr qu 'avant, et je crois que c'est une bonne chose. Le crédit reste \ndisponible et est au passage à des taux qui restent très favorables.  \nMARC FAUVELLE  \nPuisqu’on parle des banques, il n’y a pas de risque aujourd'hui \nd'effet domino avec ce qui se passe en Chine o ù la grande entreprise \nEVERGRANDE, qui est l’un des leaders mondiaux de l’immobilier, enfin, \ndes leaders chinois, et qui est en faillite…  \nFRANÇOIS VILLEROY  DE GALHAU   \nSCRIPT  INTEGRAL  \n19/10/21  - 17:10  - Page 11/14 \n \n \n \n \nKANTAR MEDIA  \nTEL : 01.47.67.18.00  \nserviceclients.ri@kantarmedia.com  \n \nTous droits réservés  \n \nVous  savez , quand on est banquier central, ce qui est mon métier, \non reste très vigilant t out le temps . Donc nous suivons avec attention ce \nqui se passe en Chine, mais je crois…  \nMARC FAUVELLE  \nOn avait prononcé le syndrome LEHMAN BROTHERS, soi -disant, \nça pourrait être la même chose…  \nFRANÇOIS VILLEROY  DE GALHAU  \nNon, je crois qu’il n’y aura pas de  contagion en dehors de Chine . \nC'est un problème sérieux pour les autorités chinoises, je pense qu'elles \nle traiteront, il est probable que la principale conséquence sera un certain \nralentissement de la croissance chinoise. D'ailleurs, il y a des chiffres qui \nont été publiés hier qui le montrent. Dans les discussions que nous avions \nla semaine dernière, les Chinois étaient malheureusement à distance, ce \nqui ne facilite pas la discussion, mais c'est un des points à regarder, c'est  : \nest-ce que l'économie chi noise ralentit, ce qui peut avoir d'ailleurs des \neffets variés sur l'économie mondiale, notamment  cela peut ralentir un peu \nles prix des matières premières.  \nMARC FAUVELLE  \nMais pour être très clair, si cette entreprise chinoise coulait demain \nmatin, il n’y aurait pas de risque de contagion à d'autres secteurs en \nEurope et en France, notamment, au secteur bancaire  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nJe pense que les autorités chinoises seront actives pour éviter…  \nMARC FAUVELLE  \nLes Américains ne l'avaient pas fait a u moment de LEHMAN \nBROTHERS, et on se souvient des conséquences…  \nFRANÇOIS VILLEROY  DE GALHAU  \nOui, mais l'histoire ne se répète pas, c'est dans un pays différent, \net à l'époque, on avait une crise financière mondiale . EVERGRANDE, \nc'est plutôt un problème ch inois, et c'est plutôt un sujet à conséquence s \néconomique s qu’à conséquence s financière s systémique s.  \nSALHIA BRAKHLIA  \nVous parliez à l'instant, il y a quelques minutes, du risque de \nsurendettement des ménages français, est -ce que vous avez vu arriver \nune augmentation des dossiers de surendettement à la BANQUE DE \nFRANCE  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nNon. Là, les chiffres sont très précis, nous les publions d'ailleurs \nmaintenant chaque mois, avec un baromètre de l'inclusion financière . Il n'y \na pas eu, et cela fait partie des bonnes nouvelles de cette sortie de crise, \nil n’y a pas eu de vague de rattrapage de dossiers de surendettement . On \navait vu une forte baisse en 2020, parce que, l'activité s'était un peu \narrêtée, mais même aujourd'hui, le nombre de doss iers de \nsurendettement reste inférieur au pré -Covid, à 2019, de 15 %. Donc la  \nSCRIPT  INTEGRAL  \n19/10/21  - 17:10  - Page 12/14 \n \n \n \n \nKANTAR MEDIA  \nTEL : 01.47.67.18.00  \nserviceclients.ri@kantarmedia.com  \n \nTous droits réservés  \n \nBANQUE DE FRANCE est tout à fait engagée pour lutter contre le \nsurendettement, mais nous ne voyons pas de contrecoup de la crise, \nheureusement.  \nMARC FAUVELLE  \nUn accord a finalement été trouvé après des mois, des années de \nnégociations entre 136 pays de l'OCDE, pour taxer les multinationales à \n15 % d'ici 2023.  \nFRANÇOIS VILLEROY  DE GALHAU  \nAu moins 15 %.  \nMARC FAUVELLE  \nAu moins 15 %. Dans un premier temps, les Etats -Unis avaie nt dit \npeut-être 21 %, finalement, c'est le taux minimum qui a été choisi à 15 %, \nest-ce que vous dites, comme beaucoup, comme certains, c'est un accord \nun peu petit bras  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nJe pense que c'est un vrai progrès, et Marc FAUVELLE, i l faut \nsavoir saluer les progrès quand ils arrivent . Rappelez -vous, cela fait des \nannées qu'on dénonce les distorsions de concurrence sur la taxation des \nmultinationales, parce qu'on parle des multinationales ou des entreprises \ndu digital . Là, l'ensemble d es pays de la planète se sont engagés à taxer \nà au moins 15 %, et certains pays pourront faire plus . Au dernier moment, \nil y a 10 jours, cet accord a été rejoint par la Chine et l'Inde qui étaient \nréticents. Cela a supposé un énorme travail, qui n’est pas tout à fait fini, \nmais quand il y a un vrai progrès de la coopération internationale, il faut le \nsaluer.  \nMARC FAUVELLE  \nVous savez combien il va rapporter chaque année à la France, \nvous avez fait les comptes ou pas  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nJe n’ai pas le chiffre…  \nMARC FAUVELLE  \nOn parle de 4 milliards d’euros…  \nFRANÇOIS VILLEROY  DE GALHAU  \nOui, c'est probablement de l'ordre de quelques milliards d'euros . \nMais je crois qu'il ne faut pas tellement juger à cette seule aune . Il faut \nsurtout juger au fait que l a concurrence va être plus équitable à l'échelle \nmondiale, et qu’une entreprise n’ira pas s'installer dans tel ou tel pays \nsimplement pour des raisons fiscales. Il y a une économie internationale, il \ny a du commerce mondial, mais en face de ça, il faut des  règles. Moi, je \nne crois pas du tout à un marché sauvage où chaque pays fait ce qu'il \nveut, et où ce sont les grandes entreprises multinationales qui profitent de \ncette compétition…  \nMARC FAUVELLE   \nSCRIPT  INTEGRAL  \n19/10/21  - 17:10  - Page 13/14 \n \n \n \n \nKANTAR MEDIA  \nTEL : 01.47.67.18.00  \nserviceclients.ri@kantarmedia.com  \n \nTous droits réservés  \n \nVous pensez vraiment que Mark ZUCKERBERG, depuis 15 jours, \nfait des cauchemars tous les soirs en se couchant en disant  : ah, ça va \nvraiment me coûter une fortune, ou pas  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nÉcoutez , je n’ai pas les confidences de Mark ZUCKERBERG . Mais \nencore une fois, quand il y a, et c'est permis grâce à la nouvelle \nadministration américaine, quand il y a des progrès de la coopération \ninternationale, il faut les saluer . Il y a un autre sujet dont on a parlé \nbeaucoup la semaine dernière, c'est la lutte contre le changement \nclimatique . On n'y est pas encore , et on aimerait que les Américains aillent \nplus loin par exemple sur un prix du carbone . Mais je peux vous dire que \nle changement colossal  depuis un an , c'est -à-dire que tous les pays \nautour de la table, y compris le premier d'entre eux, sont d'acco rd pour \nlutter contre le changement climatique  ; cela aussi, je crois que c'est ce \nqui est nécessaire pour le bien -être de nos concitoyens.  \nSALHIA BRAKHLIA  \nA ce sujet, les six plus grandes banques françaises, BNP Paribas, \nCREDIT AGRICOLE, CREDIT MUTUEL, SO CIETE GENERALE, \nBANQUE POSTALE, pour n'en citer que quelques -unes, s'engagent à ne \nplus financer de nouveaux projets liés aux hydrocarbures à partir de \njanvier 2022, ça se veut exemplaire ou alors c'est totalement opportuniste \nde s'engager sur le marché de  la transition écologique  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nLà aussi, quand il y a des choses qui se passent dans le bon sens, \nil faut savoir les saluer . Je ne dis pas nécessairement que c'est suffisant. \nMais je peux vous dire que nous, à la BANQUE DE FRANCE e t à ce \nqu'on appelle l’ACPR, qui est le gendarme des banques et des \nassurances, surveillerons de près l'application effective de ces \nengagements. La France et l'Europe sont en pointe dans ce domaine, il se \ntrouve que nous avons pris l’initiative de la créa tion d'un réseau mondial \npour verdir le système financier, et que nous avons  fait les premiers stress \ntests climatiques. Nous allons  continuer à ce que cette expertise de la \nBANQUE DE FRANCE, de la Banque centrale européenne, serve un peu \nde leader à l'éch elle mondiale. Avec Christine LAGARDE, nous sommes \ntrès fortement engagés pour cela. Maintenant, cela ne suffira pas, il faut \naussi un prix du carbone. Mais c'est des choses qui vont dans le très bon \nsens.  \nMARC FAUVELLE  \nEt on aura l'occasion d’en reparler dans les jours qui viennent, à \nl'approche de la COP 26, qui s'ouvrira à la fin du mois, du côté de \nGlasgow.  \nFRANÇOIS VILLEROY  DE GALHAU  \nAbsolument.  \nMARC FAUVELLE   \nSCRIPT  INTEGRAL  \n19/10/21  - 17:10  - Page 14/14 \n \n \n \n \nKANTAR MEDIA  \nTEL : 01.47.67.18.00  \nserviceclients.ri@kantarmedia.com  \n \nTous droits réservés  \n \nMerci beaucoup François VILLEROY DE GALHAU, Gouverneur de \nla BANQUE DE FRANCE, invité ce matin de France Info. Merci, bonne \njournée.  \nFRANÇOIS VILLEROY  DE GALHAU  \nMerci. 08  :58 :46. FIN  \n \n \n ", "published_date": "2021-10-19", "section": "Interview"}