{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2021_12_17_interview_bfm_clean.pdf", "author": "François Villeroy De Galhau", "title": "« La stabilité financière dans un monde digital »", "text": " \n SCRIPT  INTEGRAL  \n 17/12/21  - 15:12 13:12  - \nPage 1/6 \n \n \n \n \nKANTAR MEDIA  \nTEL : 01.47.67.18.00  \nserviceclients.ri@kantarmedia.com  \n \nTous droits réservés  \n \n \n \nRef. Doc. : 2501 -16151627 -2 \n \nA : Service de presse / BANQUE DE FRANCE  \n \nMot-Clé : VILLEROY DE GALHAU  \n \n \n BFM BUSINESS  \nGOOD MORNING BUSINESS – Le 17/12/2021 – 08:17:45  \nInvité  : François  VILLEROY de GALHAU, Gouverneur de la Banque de France  \n \n \nCHRISTINE LAGARDE,  PRÉSIDENTE DE LA BANQUE CENTRALE EUROP ÉENNE  \nLes prévisions d'inflation ont été revues à la hausse, mais l'inflation \ndevrait toujours s'établir en dessous de l'objectif de 2 % après l'année \nprochaine. La prévision pour 2022 est beaucoup plus élevée que celle que \nnous avions faite en septembre. Nous é tions à 1,7, nous sommes \nmaintenant à 3,2 %. Et si vous regardez en détails, cette hausse est due \naux deux tiers au prix de l'énergie. Le prix de l'énergie n'est pas quelque \nchose que l'on ne peut pas anticiper facilement.  \nCHRISTOPHE JAKUBYSZYN  \nFrançois V ILLEROY de GALHAU, le Gouverneur de la Banque de \nFrance, est mon invité. Il est au board des gouverneurs de la Banque \ncentrale européenne. Bonjour.  \nFRANÇOIS VILLEROY  DE GALHAU  \nBonjour Christophe JAKUBYSZYN.  \nCHRISTOPHE JAKUBYSZYN  \nAlors on vient d'écouter C hristine LAGARDE. Est -ce que vous n’êtes \npas un peu naïf, et Christine LAGARDE et vous les gouverneurs des \nbanques centrales européennes, de dire «  l'inflation, c’est temporaire, \n2022, et en 2023 tout rentrera dans l'ordre  », Monsieur le Gouverneur.  \nFRANÇO IS VILLEROY  DE GALHAU  \nNous  sommes tout sauf naïfs. Vous savez, on annonçait une \nréunion très difficile du Conseil des gouverneurs. Nous avons beaucoup \ntravaillé, nous avons beaucoup discuté, nous avons beaucoup étudié \nl'inflation - je vais en parler - mais  nous avons pris des décisions claires, \néquilibrées, complètes. Je crois que c'est un bon Conseil des gouverneurs. \nSur l'inflation, quelle est la situation  ? Il faut être d'un pragmatisme total, \nc'est-à-dire regarder les données. Nous regardons un peu les prévisions, \nles modèles, les anticipations des marchés mais nous regardons surtout les \ndonnées et nous écoutons les chefs d'entreprise. Il y a une bosse d'inflation \nincontestable. On vient de l'entendre de la part de Christine LAGARDE  : \nelle est plus élevé e que prévu en 2021 -2022, essentiellement à cause des \nprix de l'énergie et elle dure un peu plus longtemps que prévu. Donc une \n \n SCRIPT  INTEGRAL  \n 17/12/21  - 15:12 13:12  - \nPage 2/6 \n \n \n \n \nKANTAR MEDIA  \nTEL : 01.47.67.18.00  \nserviceclients.ri@kantarmedia.com  \n \nTous droits réservés  \n \nprévision de 3,2 % en moyenne 2022. Au passage, cette moyenne recouvre \nune tendance assez différente, c'est -à-dire que l'inflatio n devrait baisse \nprogressivement au long de l’année.  \nCHRISTOPHE JAKUBYSZYN  \nDonc un peu plus fort  n début d'année.  \nFRANÇOIS VILLEROY  DE GALHAU  \nAbsolument. On est probablement assez près du pic d'inflation, mais \nnous restons extrêmement vigilants. Encore un e fois, nous sommes  guidé s \npar les données , pas par des croyances, ou des paris. Mais  c'est cela la \nperspective. Après, nous convergeons vers notre objectif d'inflation de 2 %, \net ça c'est une bonne nouvelle.  \nCHRISTOPHE JAKUBYSZYN  \nMais ça, c'est votre anal yse qui vous donne un prétexte pour ne pas \naugmenter les taux au moment où la Banque centrale européenne…  \nFRANÇOIS VILLEROY  DE GALHAU  \nSi vous voulez bien, on va revenir ensuite sur la décision de politique \nmonétaire parce que nous avons apporté des changem ents très importants \nhier. Mais cette prévision d'inflation autour de 2 % en 2023 -2024, -au \npassage c'est celle de la quasi -totalité des organisations internationales et \ndes prévisionnistes privés -, cela veut dire quelque chose d'important qu'on \nn'a peut -être pas assez souligné. C'est qu'après la bosse qu’encore une \nfois nous prenons au sérieux, on ne revient pas au régime pré -Covid, \nsouvenez -vous, d’inflation très faible. Il y a d'une certaine façon un nouveau \nrégime d'inflation autour de l'objectif de 2 % . Cela ressemble plus, à certains \négards, à ce qu'on connaissait avant la crise financière , dans les années \n2000 -2007.  \nCHRISTOPHE JAKUBYSZYN  \nOui. \nFRANÇOIS VILLEROY  DE GALHAU  \nEt j'ajoute qu'il ne faut peut -être pas donner aujourd'hui une \nimportance exagérée  à un écart de 0,2 %, entre la  prévision de 1,8 et \nl'objectif de 2. C’est  la marge d'incertitude à l'horizon de prévision 2024. \nNous ajusterons à l'avenir notre politique monétaire - on peut le faire à tout \nmoment - en fonction des données réelles que nous observerons. Il y a un \npilotage très pragmatique et « au près  », si j'ose dire en employant un ter me \nde navigation, un pilotage serré de la politique monétaire en fonction de la \nsituation réelle. Mais voilà aujourd'hui le scénario central.  \nCHRISTOPHE JAKUBYSZYN  \nMais Monsieur le Gouverneur, vous dites que vous parlez aux chefs \nd'entreprise. Nous aussi ici et beaucoup nous disent qu’ils pensaient que \nl'inflation serait temporaire. On a eu Dominique SCHELCHER, le patron de \nSystème U il y a deux jours. Il nous dit  : ˝ Il y aura une hausse des prix de \n3-4 % l'an prochain parce qu'on négocie avec l'agroalimentaire. ˝ On a les \nindustriels qui nous disent  : ˝ Les pénuries, ça ne va pas durer trois mois,  \n SCRIPT  INTEGRAL  \n 17/12/21  - 15:12 13:12  - \nPage 3/6 \n \n \n \n \nKANTAR MEDIA  \nTEL : 01.47.67.18.00  \nserviceclients.ri@kantarmedia.com  \n \nTous droits réservés  \n \nça ne va pas durer six mois. ˝ Valeo nous dit  : ˝ Ça va peut -être dur er deux \nans sur certaines pièces et donc ça renchérit les coûts. ˝ Et puis là il y a les \nsalaires, les NAO en ce moment avec des augmentations de salaires. Le \nrisque, c'est que cette spirale que vous connaissez bien comme \nGouverneur, ce risque de la spiral e inflation/salaires ne s'enclenche.  \nFRANÇOIS VILLEROY  DE GALHAU   \nJ'écoute les chefs d'entreprise autant que vous et j’ai un immense \nrespect…  \nCHRISTOPHE JAKUBYSZYN  \nJ’en suis sûr.  \nFRANÇOIS VILLEROY  DE GALHAU  \n…Un immense respect de leur action dans une repri se qui est forte \nquand même, on va en parler. Mais c'est sûr qu’il y a cette tension sur \nl'approvisionnement et sur les prix.  \nCHRISTOPHE JAKUBYSZYN  \nEt sur les salaires.  \nFRANÇOIS VILLEROY  DE GALHAU  \nSur les salaires, les négociations sont devant nous. Tout cela fait \npartie des choses que nous regardons de très près, avec modestie. Je crois \nque tout le monde doit être humble dans cette période d'incertitude, mais il \ny a deux erreurs possibles sur la politique monétaire. La première serait de \nresserrer trop tôt  alors que la plupart des analystes pensent que ces \ndifficultés sont réelles mais temporaires. En sens inverse, si l’inflation \ndevenait persistante et durait plus longtemps, l’erreur serait de ne pas \nréagir. Au passage, nous avons dit hier que nous nous ad apterions à tout \nmoment. Il y a un mot qu'on a beaucoup employé qui n’est pas très joli, c'est \nle mot « d’optionalité  ». Si on était dans un scénario d'inflation plus durable, \nqui encore une fois n'est pas notre scénario central, à ce moment -là nous \nn'hési terions pas à agir et nous avons les moyens d'agir.  \nQu'est -ce que nous avons décidé hier  ? Il y a eu des décisions très \nimportantes. La première décision  a été d'arrêter comme nous l'avions dit, \nen temps et en heure, les deux programmes exceptionnels de c rise. C'est -\nà-dire les achats nets au titre du fameux PEP P, le programme d'achats \nd'actifs massifs, et puis  surle TLTRO qui est peut -être moins connu  -c’est \nun programme de refinancement des banques à conditions ultra -\nfavorables - nous arrêtons ces conditio ns ultra -favorables.  \nCHRISTOPHE JAKUBYSZYN  \nOn resserre un peu quand même.  \nFRANÇOIS VILLEROY  DE GALHAU  \nOn resserre un peu quand même. En tout cas on diminue un soutien \nexceptionnel de crise. Pourquoi  ? D'abord c'est un élément de crédibilité. \nNous faisons ce que nous avions dit. Et ensuite, c'est un élément de \nconfiance dans la solidité de la reprise européenne, malgré Omicron et la \ncinquième vague. Bien sûr, il faut faire attention. Là aussi il faut être  \n SCRIPT  INTEGRAL  \n 17/12/21  - 15:12 13:12  - \nPage 4/6 \n \n \n \n \nKANTAR MEDIA  \nTEL : 01.47.67.18.00  \nserviceclients.ri@kantarmedia.com  \n \nTous droits réservés  \n \npragmatique et à l'écoute du réel et des entreprises . Mais nous l'avons dit \nhier, la croissance européenne va être supérieure à 5 % cette année - c'est \ntrès élevé - et devrait être supérieure à 4 % l'an prochain.  \nCHRISTOPHE JAKUBYSZYN  \nOui. \nFRANÇOIS VILLEROY  DE GALHAU  \nA travers cette décision, Christophe JA KUBYSZYN, cela veut dire \nque nous réduisons très significativement le montant de nos achats nets \nd'actifs. Les chiffres n’ont peut -être pas été suffisamment mis en avant ou \nanalysés par les observateurs. Mais cette année, en 2021, je vais vous \ndonner un ch iffre très simple, nos achats nets d'actifs chaque mois c'est en \nmoyenne un peu plus de 90 milliards d'euros.  \nCHRISTOPHE JAKUBYSZYN  \nDont de la dette publique.  \nFRANÇOIS VILLEROY  DE GALHAU  \nDont de la dette publique, dont des titres d'entreprises , et il le f allait \npour contrer la crise Covid. Nous avons été efficaces. Ces 90 milliards , à la \nfin de l'année prochaine, en octobre 2022, passeront à 20 milliards par \nmois. Cela veut dire une division par 4,5. Vous voyez que c'est une \nréduction extrêmement sensible des dérives des achats d’actifs.  \nCHRISTOPHE JAKUBYSZYN  \nVous n’êtes pas inquiet quand vous voyez que les Etats  continuent \nde faire du ʺquoi qu'il en coûteʺ, parce qu'il y a effectivement d'autres…, \nmais continuent à avoir des déficits importants. C'est notamment le cas de \nla France. On ne peut pas dire qu’on fasse beaucoup d'efforts en matière \nde réduction des déf icits et de la dette publique. Il va y avoir des besoins \nde financement de la part des Etats. Là, vous resserrez quand même les \ncordons de la Bourse.  \nFRANÇOIS VILLEROY  DE GALHAU  \nLà, je dois donner  une précision très importante. Les banques \ncentrales ne son t pas là pour couvrir les besoins de financement des Etats.  \nCHRISTOPHE JAKUBYSZYN  \nNon, mais vous l'avez fait de manière exceptionnelle en rachetant \ndes dettes d’Etat.  \nFRANÇOIS VILLEROY  DE GALHAU  \nPrécision extrêmement importante si vous voulez bien. Notre \nobjectif, parce que c'est notre mandat, c'est la stabilité des prix, donc une \ninflation autour de 2 %. Et je vous l'ai dit, bonne nouvelle  : nous sommes \nen train, au -delà de la bosse actuelle que nous surveillons, de converger \nvers cet objectif. Au passage , c’est pour la première fois depuis très \nlongtemps. Quand on était face au choc Covid, il y avait une menace \ndéflationniste. C'est -à-dire qu'on risquait d'avoir une inflation beaucoup trop \nbasse et même négative. Souvenez -vous, c’était la grande crainte l 'année \ndernière. On a évité ce danger  parce qu'il y a eu une politique monétaire  \n SCRIPT  INTEGRAL  \n 17/12/21  - 15:12 13:12  - \nPage 5/6 \n \n \n \n \nKANTAR MEDIA  \nTEL : 01.47.67.18.00  \nserviceclients.ri@kantarmedia.com  \n \nTous droits réservés  \n \ntrès active qui incluait divers éléments dont des achats d'actifs  publics . Mais \nc'est un moyen, ce n'est jamais le but et c'est très important pour l'avenir. \nC'est pour cela effectivement qu'il faut s'occuper des déficits et de la dette \npublique, parce que la Banque Centrale ne sera pas là en permanence pour \nfinancer les déficits. C'est même interdit de par les traités.  \nCHRISTOPHE JAKUBYSZYN  \nComment expliquez -vous, Monsieur le Gouverneur, les différences \nde politique monétaire entre l'Europe, les Etats -Unis avec Jerome POWELL \nqui annonce trois hausses des taux quand même l'an prochain et ça passe \ncomme une lettre à La Poste sur les marchés. C’est formidable, il est quand \nmême tr ès fort. La Banque d'Angleterre aussi qui augmente ces taux.  \nFRANÇOIS VILLEROY  DE GALHAU  \nTout le monde a le même objectif, une inflation autour de 2 %. Mais \npar contre, il y a des situations économiques différentes. L'inflation est \nnettement plus forte aux  Etats -Unis et en Grande -Bretagne,  le marché de \nl'emploi  y est beaucoup plus tendu. Ils sont au plein emploi avec des \ntensions sur les salaires qu'on observe déjà. A l'autre bout du monde  : la \nBanque du Japon vient de décider, au contraire, de maintenir quasi-\ninchangée sa politique monétaire et même, à l'inverse de nous, de \nprolonger son programme de crise , parce qu'ils ont une inflation très faible. \nNous, nous prenons les mesures adaptées à la situation européenne. C'est \ncelle d'une croissance qui est soli de, je le souligne encore une fois, et d'une \ninflation qui appelle la vigilance. Nous prenons cette bosse très au sérieux, \nmais il ne faudrait pas commettre l'erreur de resserrer la politique monétaire \navec, imaginez, un relèvement de taux d'intérêt qui produirait ses effets \ndans 18 mois alors que l'inflation serait redescendue sous 2 %. Ça, ce serait \nl'erreur du premier type.  \nCHRISTOPHE JAKUBYSZYN  \nUne dernière question. À quand un euro numérique, un euro \nblockchain  ?  \nFRANÇOIS VILLEROY  DE GALHAU  \nNous  avons lancé une expérimentation d'euro numérique de détail , \npour les particuliers , au niveau de la Banque centrale européenne. Nous \nferons  les bilans de cette expérimentation en 2023. Nous complétons au \nniveau de la Banque de France par des expérimentatio ns d'euro numérique \nqu'on appelle « de gros  ». C'est -à-dire que nous venons  de conclure des \nexpérimentations très intéressantes sur l'interbancaire, une monnaie \nnumérique utilisée entre banques, et nous allons commencer des \nexpérimentations transfrontières  entre monnaies. Et une fierté qu'on peut \navoir pour Paris, pour la France, c'est que la Banque de France vient d'être \nchoisie avec la Bundesbank allemande pour accueillir ce qu'on appelle le \n« Innovation Hub  », le laboratoire d'innovation  européen  de la B anque des \nrèglements internationaux. Je crois que c'est une belle reconnaissance de \nl'avance française en la matière.  \nCHRISTOPHE JAKUBYSZYN   \n SCRIPT  INTEGRAL  \n 17/12/21  - 15:12 13:12  - \nPage 6/6 \n \n \n \n \nKANTAR MEDIA  \nTEL : 01.47.67.18.00  \nserviceclients.ri@kantarmedia.com  \n \nTous droits réservés  \n \nVous n’avez pas encore de Bitcoin  ?  \nFRANÇOIS VILLEROY  DE GALHAU  \nJe n'ai pas de Bitcoin. Il est possible d'investir en Bitcoin. Je profite \npour dire pour ceux qui nous écoutent, c'est un actif  qui n'est évidemment \npas une monnaie, qui n'a aucune des caractéristiques d'une monnaie.  \nCHRISTOPHE JAKUBYSZYN  \nC’est très risqué.  \nFRANÇOIS VILLEROY  DE GALHAU  \nC'est un actif très s péculatif qui présente des risques et qu'il faut \nréserver à des investisseurs très avertis . \nCHRISTOPHE JAKUBYSZYN  \nVous faites bien de préciser. Merci François VILLEROY de \nGALHAU, Gouverneur de la Banque de France, d’avoir été avec nous pour \ndébriefer cette  décision très importante de la BCE hier.   08:28:53 FIN)  \n \n ", "published_date": "2021-12-17", "section": "Interview"}