{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview-fvg_2021-11-22_borsenzeitung_fr.pdf", "author": "François Villeroy De Galhau", "title": "Le Figaro : « Non, la France n’est pas irréformable ! »", "text": "Interview accordée au Börsen Zeitung  \nM. Villeroy de Galhau, presque partout en Europe et dans la zone euro, le nombre d'infections à la \nCovid -19 augmente rapidement et, dans de nombreux pays, les autorités publiques imposent de \nnouvelles restrictions. Dans quelle mesure  craignez -vous que cette quatrième vague de \ncoronavirus n’aggrave  encore plus le récent affaiblissement de l'économie de la zone euro  ? Existe -\nt-il même une menace de nouvelle récession  ? \nNon ! La zone euro connaît cette année une forte r eprise économique. La croissance devrait s’établir \nautour de 5  %. L'économie de la zone euro vient juste de retrouver son niveau d’avant la crise , six \nmois plus tard que les États -Unis , mais six mois plus tôt que prévu il y a un an. Bien sûr, l’Europe doit  \nrester extrêmement vigilante face au virus . Mais dans toutes les économies, nous avons appris à \nvivre, à produire et à croître économiquement avec la Covid –  et à nous en protéger.  \n  \nDonc, la pandémie fait moins peur, tout au moins économiquement ?  \nLa santé reste la priorité n°  1. Mais l’expérience des 20  derniers mois montre que chaque nouvelle \nvague de coronavirus a causé moins de dommages économiques que la précédente. Il ne faut pas non plus oublier une chose  : la vaccination est plus avancée en Europe  que sur n’importe quel autre \ncontinent. C’est une grande réussite sur le plan sanitaire mais également un avantage économique.  \n \nMalgré le ralentissement de  l’économie, l’inflation dans la zone euro augmente fortement –  même \nplus fortement qu’anticipé , et dorénavant pour une durée plus longue que prévu. En octobre, le \ntaux d'inflation était de 4,1  % – taux qui n’avait été atteint qu'une seule fois depuis 1999. S’agit -il \nvraiment juste  d’un phénomène temporaire, comme l’affirme la BCE  ? \nL’inflation en Europe  reste nettement inférieure à celle enregistrée aux États -Unis, et davantage \nencore si  l’on regarde  l’inflation sous -jacente, qui exclut l'énergie et les produits alimentaires  : 2,0  % \ncontre 4,6  %. Mais , elle est effectivement plus élevée que prévu. Ce qui est très important , c’est d' en \nexaminer les causes . L’inflation européenne ne résulte pas de  la demande  ; il n’y a pas de demande \nexcessive de biens par rapport  au niveau pré -Covid. L’inflation dans la zone euro est clairement  liée à \nl’offre  ; elle est le résultat de goulets d'étranglement dus au redémarrage de l'économie après la \npandémie. C’est évident pour l'énergie, les matières premières, les principaux composants industriels \ncomme les puces électroniques. Nous prenons ces  tensions très au sérieux ; mais elles devraient \ns’atténuer avec le temps.  \n  \nTout n’est donc pas si grave , ni même permanent ?  \nIl s’agit d’une bosse  d’inflation. Prédire  exactement quel niveau elle va atteindre  à la décimale près et \ncombien de mois cela va durer  serait malvenu. Mais il ne fa it aucun doute que cette bosse  est pour \nl’essentiel temporaire. Par conséquent, la crainte d’une «  stagflation » est injustifiée. Premièrement, \nnous sommes loin d’une stagnation sur le plan économique. Et deuxièmement, comme je l’ai dit, l’inflation résulte essentiellement de goulets d'étranglement au niveau de l’offre. On devrait plutôt \nparler de «  shortflation  », en référence à ces pénuries transitoires. Pour nous, la BCE, cela signifie que \nnous devons être à la fois p atients et vigilants.  \n  Ce qui signifie exactement  ? \nPatients  parce qu’ un durcissement prématuré serait une erreur. Cela ajouterait un choc de demande \nnégatif au problème temporaire de l’offre. Mais nous devons également être vigilants des deux côtés. \nNous  nous sommes clairement engagés à atteindre notre cible d’inflation de 2  % à moyen terme. Si \nles forces inflationnistes devaient devenir plus persistantes , nous n’hésiterions pas à agir. N’ayez \naucun doute sur no tre volonté et notre capacité à ancrer l’inf lation à 2  %. Nous devons suivre de très \nprès les évolutions des salaires. Elles pourraient faire d’ un phénomène temporaire un problème plus \ndurable. Jusqu’à présent, cependant, nous ne constatons  aucun signe de fortes hausses générales des \nsalaires dans l es différents secteurs et pays.  \n  \nVotre collègue au Conseil des gouverneurs, le vice -président de la BCE Luis de Guindos, a alerté sur \nla possibilité d’un changement de  perception de l’inflation, avec des conséquences à plus long \nterme.  \nPour l’instant, les  anticipations des marchés relatives à l'inflation à long terme restent bien ancrées \nautour de 2  %. Mais en ces temps incertains, nous devons plus que jamais nous fonder sur les \ndonnées. C’est ce que j ’appelle du «  pragmatisme déterminé  » : résolument déte rmin és à maintenir \nl’inflation à moyen terme autour de 2  % ; absolument guidés par les réalités économiques et leurs \npossibles évolutions.  \n  \nLa présidente de la BCE Christine Lagarde a annoncé que le programme d’achats d’urgence face à la \npandémie (PEPP) prendrait fin en mars  2022. Est -ce que ce la reste valable  malgré la nouvelle vague \nde coronavirus  ? Dans l’affirmative, d’autres mesures seront -elles nécessaires pour éviter des \neffets de falaise  négatifs  (negative cliff effects ) – tels qu’une augmentation du programme d’achats \nd’actifs APP  mené  en parallèle ? \nJe ne pense pas que les évolutions actuelles changent cette évaluation. En l’état actuel des choses, \nnous dev rons mettre fin aux achats nets dans le cadre du PEPP en mars  2022. Nous ferons ce que \nnous avons dit , et comme  cela est déjà anticipé par  les marchés financiers, nous ne devrions pas trop \ncraindre d’« effets de falaise  ». Ce que nous ferons au- delà doit encore être discuté et décidé à partir \nde décembre. Mais pour ce qui concerne  l’orientation gé nérale de notre politique monétaire, je pense \nqu’il existe un large consensus au sein de notre Conseil des gouverneurs. Il  y a, selon moi,  deux étapes. \nPremièrement, nous devons sortir de nos instruments de crise Covid –  tout comme le font les autres \ngrandes banques centrales. Cela s’applique au PEPP et à l’actuel programme des TLTRO. Ensuite, dans \nun second temps, nous commencerons à ajuster graduellement l’orientation accommodante de notre \npolitique monétaire, en prenant une décision quant aux  achats nets  d’actifs dans le cadre de l’APP, \npuis sur les  taux d’intérêt directeurs et l es réinvestissements d’actifs. La direction de notre politique et \nl’enchaînement des séquences sont clairs. Les points en suspens  et qui doivent le  rester largement \nsont le calendrier et le rythme que nous adopterons le long de cette trajectoire, en suivant de près les perspectives économi ques et d’inflation.  Et nous pouvons tirer des leçons du succès de nos \ninstruments de crise.  \n  \nQue voulez -vous dire exactement  ? Nous devons  notamment tirer deux leçons. La première concerne le PEPP. La flexibilité est au moins \naussi importante que le volume. C’est pourquoi accroître les achats nets dans le cadre de l’APP après \nle PEPP est à ce stade une possibilité, mais pas encore une nécessi té. Si le PEPP a eu autant de succès, \nc’est parce qu’il offre de la flexibilité sur trois volets . Tout d’abord, le  calendrier. Il n’y a pas de \nmontant fixe par mois. Cette flexibilité pourrait être facilement transférée à l’APP. Les deux autres \nvolets sont  la flexibilité concernant les  catégories d'actifs et la flexibilité entre les juridictions . Par \nexemple, au début de la crise Covid, le marché du commercial paper a été l’objet  de forte s tension s. \nGrâce à la flexibilité du PEPP, nous avons pu intervenir massivement  sur une courte durée et les \nproblèmes ont rapidement disparu. C’est un bon exemple de ce que j’appelle une option de contingence. Cette flexibilité n’est pas pertinente dans le cas de l’APP. L’APP possède son propre statut juridique et sa propre  logique. Mais cela vaut la peine d’examiner comment nous pourrions  \nconserver  de tels  éléments de flexibilité sous d’autres formes dans le futur, dans le cadre de notre \n« boîte à outils virtuelle  ». \n  \nLe PEPP est également plus flexible,  car il permet de plus grands écarts par rapport à la clé de \nrépartition du capital de la BCE et ne comporte pas de limites d’achats comme pour  l’APP. Cela \ndevrait -il également être maintenu  ?  \nLe PEPP possède ses propres limites et ses propres règles. Et la question n’est pas  de venir en aide à \nun pays A ou à un pays B. Il s’agit de la transmission efficace de la politique monétaire dans \nl’ensemble de la zone euro et pour l’ensemble des agents économiques. Il est intéressant de souligner \nque nous n’avons pas eu tant besoin que ça de recourir à cette flexibilité. Sa seule  existence a perm is \nde garantir la transmission efficace de la politique monétaire.  \n  \nVous évoquiez deux leçons. Outre le PEPP et sa flexibilité, qu’avez -vous à l’esprit  ? \nLa seconde  leçon concerne nos opérations de refinancement à long terme pour les banques, les \nTLTRO. Deux éléments ici  : l’un est le prix des prêts. Sous certaines conditions, i l s’agit d’ une sorte de \nsubvention pour les banques. Cela faisait sens dans les circonstances exceptionnelles de 2020, m ais \nplus maintenant . Nous dev ons donc y mettre fin. L’autre élément est le volum e de financement  : les \nTLTRO ont été des instruments efficaces d’apport de liquidité permettant de préserver le volume de \ncrédits consentis aux PM E et aux entreprises. Dans ce cas, nous devons être attentifs aux éventuels \neffets de falaise dans le futur et ne pas écarter la possibilité d’avoir à fournir un filet de sécurité.  \n  \nVotre homologue Klass Knot, président de la banque centrale néerlandaise,  a récemment déclaré \nque la BCE devrait s’abstenir de tout engagement excessif à assouplir sa  politique monétaire dans \nun avenir proche –  notamment en période d’inflation élevée et de risques d’augmentation de \nl’inflation .  \nJe ne commente jamais les déclar ations de mes collègues. Cela étant, comme la situation continue \nd’être incertaine, nous devons garder les options ouvertes. Comme je l’ai dit, nous devons être très \nprévisibles en ce qui concerne notre cible –  2 % d’inflation  – et notre direction, tout en  veillant à  ne \npas trop nous engager sur  nos instruments et notre calendrier. Il est inutile de se lier excessivement \nles mains.   Le gouverneur de la banque nationale d’Autriche, Robert Holzmann, a déclaré que la BCE pourrait \nmettre un terme à tous les ac hats d’obligations, y compris le programme d’achats d’actifs (APP), en \nseptembre  2022. Est -ce une option réaliste  ? \nCes réflexions sont prématurées. Comme je l’ai dit, nous nous fondons exclusivement sur les données. \nCe n’est pas seulement une question de prudence. C’est une question de professionnalisme et de \ncrédibilité envers notre mandat de maintien de la stabilité des prix.  \n  \nLorsque vous mettez l’accent sur la dépendance à l’égard des données et sur l’incertitude –  est-il \nvraiment possible d’exclure des augmentations de taux d’intérêt en 2022, une éventualité sur laquelle les marchés spéculent déjà  ? \nEn juillet, dans notre forward guidance , nous avons clairement formulé trois conditions pour une \nhausse des taux. Si l’on considère les perspectives d'inflation, comme Christine Lagarde l’a très \njustement souligné, il est à ce jour très improbable que ces conditions soient remplies l’année \nprochaine.  \n  \nLe président du conseil de surveillance prudentielle de la BCE, Andrea Enria, a récemment déclaré \nqu’à l’ heure actuelle, les inconvénients liés aux taux d'intérêt bas et négatifs l’emportent sur les \navantages pour les banques. Le Conseil des gouverneurs a toujours affirmé que la balance est \npositive. \nTout d’abord, nous élaborons notre politique monétaire pour  tous les citoyens et agents économiques \net pas uniquement pour les établissements financiers. D’ailleurs, les banques bénéficient aujourd’hui \ndes taux très favorables appliqués aux TLTRO, comme je l’ai dit précédemment. Mais il est clair que la \nsolidité e t la bonne santé des banques européennes est importante pour la transmission efficace de \nnotre politique monétaire et pour la stabilité financière. C’est pourquoi j’étais parmi les premiers à \nplaider pour le tiering ... \n... c’est -à-dire pour un système à de ux paliers permettant qu’une partie des excédents de liquidité des \nbanques ne soit pas soumise au taux négatif de la facilité de dépôt.  \nSi l'on regarde la situation aujourd’hui, l’excédent de liquidité des banques est bien plus important \nqu’il y a deux ans , en 2019, lorsque le tiering  a été mis en place. Par conséquent, il existe des \narguments solides pour augmenter le multiplicateur du tiering . \n \nCela fera -t-il également l'objet de débats et d'une décision dès la réunion de décembre  ? \nNous sommes encore à un mois de la réunion, soyons patients  ! En décembre, nous prendrons les \ndécisions qui seront nécessaires à ce moment -là – conformément aux nouvelles prévisions et analyses \néconomiques de la BCE. Mais la réunion de décembre ne sera pas la dernière réunion de politique \nmonétaire. Certaines décisions pourront être prises plus tard et une certaine optionalité devra \nprobablement être maintenue.  \n  De nombreux détracteurs soutiennent que la BCE ne sera pas en mesure de relever ses taux \ndirecteurs si cela s’avérait  nécessaire car certains pays de la zone euro se retrouveraient alors \nimmédiatement en difficulté –  ce qui reviendrait à  un régime de dominance budgétaire...  \nNon ! Je me vois dans l’obligation de vous interrompre et de vous contredire immédiatement. Oui, l es \npays européens ont des niveaux de dette publique très élevés, et c’est en partie justifié par la crise de la Covid. Mais en tant que banque centrale, nous ne pouvons et ne pourrons jamais garantir des taux \nd'intérêt bas indéfiniment. Ce que nous devons garantir, c’est une inflation de 2  % pour les citoyens et \nles acteurs économiques . La dominance  budgétaire serait absolument incompatible avec notre \nmandat de maintien de la stabilité des prix et notre indépendance.  \n  \nPourtant selon certains observateurs la BCE serait  déjà prise au piège de la dominance  budgétaire.  \nNon, pas du tout. Nous sommes déterminés à mettre fin au PEPP. Nous envisageons l’adaptation \nprogressive du soutien apporté par la politique monétaire, qui ne suivra pas un calendrier politique  ; \nnos décisions ne seront pas influencées par des considératio ns politiques. La trajectoire sera \nexclusivement déterminée par les perspectives économiques. Autour de la table du Conseil des \ngouverneurs, nous sommes tous juridiquement engagés envers l’objectif de stabilité des prix. C e n’est \npas uniquement un engageme nt de l’Allemagne.  \n  \nEn Allemagne, dernièrement , les critiques à l’égard de la BCE sont redevenues plus virulentes. À \nquel point cela est -il dangereux pour la BCE et pour l’euro  ? \nJ’entretiens  une relation très personnelle avec l’Allemagne. C’est pourquoi je suis conscient des \npréoccupations de l’Allemagne et je les prends très au sérieux. Et je le promets  : le Conseil des \ngouverneurs de la BCE ne cèdera à aucune pression politique. Indépendamment de cela, permettez -\nmoi d’ajouter que certaines critiques récentes visant la Présidence de la BCE sont clairement injustifiées.  \n  \nL’annonce de la démission prématurée du Président de la Bundesbank Jens Weidmann à la fin de l’année a intensifié les préoccupations – en particulier en période de forte inflation.  \nL’inflation en Allemagne est actuellement plus forte que la moyenne de la zone euro. Cela contribue à \nl’inquiétude générale. Mais la Bundesbank et le ministère fédéral de l'Économie considèrent \négalement qu’il s’agit d'un phénomène temporaire. Encore une f ois, il existe actuellement deux \npossibles erreurs de politique monétaire et nous devons les éviter toutes les deux. Nous ne devons pas \nsurréagir et durcir prématurément la politique monétaire. Mais si la situation évoluait, nous \nn’hésiterions pas à agir. En ce qui concerne la démission de Jens Weidmann, je dois dire que je perds un ami au sein du Conseil des gouverneurs. Nous étions proches et avions bâti une relation de \nconfiance. Bien sûr, nous étions parfois en désaccord. Et c’est là tout l’intérêt du C onseil des \ngouverneurs. Mais les débats ont toujours été très objectifs et loyaux.  \n  \nM. Weidmann n’est pas le premier banquier central allemand à quitter prématurément le Conseil \ndes gouverneurs ou le directoire de la BCE. N’est -ce pas problématique que le s banquiers centraux \nallemands éprouvent des difficultés à soutenir la politique monétaire de la BCE sur le long terme  ? Tout d’abord, c’est une décision personnelle et il faut la respecter. Mais le fait est que Jens Weidmann \nest à ce jour le plus ancien m embre du Conseil des gouverneurs de la BCE, où il siège depuis plus de \ndix ans. Il a été un banquier central très actif au cours de cette période. C’est un accomplissement impressionnant. Donc je ne pense pas qu’il existe  une quelconque «  malédiction » qui  pèserait sur les \nbanquiers centraux allemands à la BCE.  \n  \nMais les idées que se font les Allemands d'une banque centrale et de la politique monétaire ne seraient -elles pas incompatibles à long terme avec celles de la majorité des pays du sud de la zone \neuro ? \nJe ne suis pas d’accord. Nous avons unanimement adhéré il y a 30  ans au Traité sur l’Union \neuropéenne, sur la base du maintien de la stabilité des prix et de l’indépendance de la banque centrale. Personnellement, je crois fermement en ces deux valeurs  allemandes. Nous avons adopté la \nnouvelle stratégie de la BCE en juillet, également de manière unanime –  avec la cible d'inflation claire \net symétrique de 2  %. La réussite de la BCE dépend fortement de la réussite de la Bundesbank. Par \nconséquent, il ne s erait pas sérieux de prétendre désormais qu’il existe des différences de philosophie \nirréconciliables. 80  % des citoyens européens et 84  % des Allemands soutiennent l’euro  : c’est notre \nréussite collective.  \n ", "published_date": "2021-11-24", "section": "Interview"}