{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/nous_devons_chercher_une_croissance_differente_plus_verte_et_plus_juste_mais_forte.pdf", "author": "François Villeroy De Galhau", "title": "Interview de Christian Noyer, Gouverneur de la Banque de France", "text": "Page 1 sur 6 \n \n \n \n \n \n \n \nIntervie w de François Villeroy de Galha u \nGouverneur de la Banque d e France  \nLa Croix \n« Nous devons chercher une croissance différente, plus verte \net plus juste, mais  forte » \n \n  Page 2 sur 6 \n \nAu regard des prévisions de la Banque de France, peut -on dire que la crise est derrière nous ?  \nFRANÇOIS VILLEROY DE GALHAU  : L’essentiel des effets économiques directs de la crise est sans \ndoute derrière nous. Il faut rester prudent, car la crise sanitaire n’est pas terminée, mais la reprise \nest un peu plus forte et surtout plus rapide qu’attendu. Nous prévoyons une croissance française de \n6,3 % cette année alors que la moyenne de la zone euro sera à 5 %.  \nLa France retrouvera son niveau d’activité pré-Covid d’ici à la fin de l’année alors qu’on ne l’attendait \nqu’au début 2022. Au début de la crise, beaucoup critiquaient des efforts des pays européens \ninsuffisants ou pas assez coordonnés. On voit aujourd’hui que la mobilisation exceptionnelle pour \nfaire face au choc Covid s’est montrée efficace, avec le soutien budgétaire des États et de l’Europe, et \nla politique monétaire de la Banque centrale européenne (BCE).  \n  \nPeut -on craindre une vague de faillites, maintenant que les aides publiques vont se tari r ? \nF. V. G. :  L’art de la prévision suppose une grande modestie, mais je ne vois pas de raison de redouter \ncette vague. La dette des entreprises a beaucoup augmenté mais leur trésorerie a augmenté \nd’autant, presque au milliard près. La Banque de France év alue chaque année la solidité financière de \nplus de 200 000 entreprises, dont beaucoup de PME. Les bilans 2020 ne traduisent aucune \ndégradation globale. Bien sûr, il y a des entreprises fragilisées, auprès desquelles nous serons \nprésents sur le terrain;  mais on peut dire avec confiance qu’il n’y aura pas de tsunami de faillites.  \n \nCette situation économique plutôt rassurante a un coût, l’envolée de la dette publique…  \nF. V. G.  : En France et ailleurs, l’État a joué le rôle d’assureur pour éviter aux ménages le risque de \nchômage et aux entreprises le risque de faillite, ce qui a conduit à creuser notre dette publique. Il est \nrare que la Banque de France juge que l’augmentation massive du déficit et de la dette soit justifiée ! \nMais face au choc sanitaire, c’ét ait la chose à faire.  \nNotre problème n’est pas la dette Covid, c’est celle d’avant. La France est entrée dans la crise avec \nune dette de près de 100 % du son PIB, bien plus que l’Allemagne à 60%. On parle à juste titre de la \ndette climatique que nous trans mettons à nos enfants. La dette financière, c’est la même chose. \nNous ne pouvons pas laisser une telle charge aux générations suivantes.  \n  \nQue faire ?  \nF. V. G.  : Il faut combiner trois ingrédients, dans des proportions à déterminer dans le débat \npolitique.  D’abord du temps: une fois la crise terminée, à partir de 2022, il faudrait fixer une \ntrajectoire de désendettement par exemple sur dix ans. Ensuite la croissance car elle permet \nd’augmenter les recettes. Le troisième composant, c’est la meilleure efficac ité de notre dépense \npublique.  Page 3 sur 6 \n \nJe crois profondément au modèle social européen qui assure la solidarité et de grands services \npublics. Mais pour un résultat équivalent  la France dépense plus que ses voisins : 55% de notre PIB \ncontre 45%. Je ne pense pas qu ’il faille baisser les dépenses publiques, mais il faut tendre vers leur \nstabilisation. Ce n’est pas une question d’austérité, mais d’efficacité.  \n  \nLes critères de Maastricht restent -ils pertinents ? Ne faudrait -il pas prendre en compte le coût de la \ndette  - très faible aujourd’hui - plutôt que son niveau ?  \n F. V. G.  : La charge de la dette est très basse parce que les taux d’intérêt sont aujourd’hui très bas. \nMais rien n’est éternel et les taux remonteront un jour. Faire le pari que dans dix ou trente ans la \ncharge restera aussi faible, ce serait irresponsable.  \nVoilà pourquoi il faut également regarder le stock de la dette. Le critère qui fixe un taux maximum \nd’endettement à 60 % du PIB pourrait être appliqué différemment, parce que la situation \néconomique a changé depuis Maastricht il y a trente ans. Mais il faut  maintenir des règles: sinon \nnotre tentation collective sera de toujours repousser le problème à plus tard. Nous le voyons avec le \nclimat : les décisions ont été différées  et maintenant il y a urgen ce. Ne rien faire, pour le climat ou \npour la dette, c’est manquer gravement à notre devoir de solidarité générationnelle.  \n  \nLes Français doivent -ils s’inquiéter d’un retour de l’inflation ?  \n  \nF. V. G.  : Notre mission première comme banque centrale, c’est d e garantir la valeur de la monnaie, \net donc maintenir l’inflation autour de 2 %. La zone euro a été longtemps en dessous de cet objectif, \nau point qu’on craignait un risque de déflation, une maladie économique très dangereuse. \nMaintenant, c’est l’inquiétud e inverse ! Il faut garder la mesure...  \n  \nL’inflation en France avoisine  2 % en août.  Nous sommes vigilants, mais pensons qu’elle restera un \npeu au -dessus de ce niveau jusqu’à la fin de l’année avant de revenir en 2022 vers 1,4 % une fois \npassée la hausse des prix des matières premières (notamment du pétrole) et des composants \nélectroniques.  C’est un phénomène typique des moments de reprise, mais qui devrait \nêtre transitoire. Et le pouvoir d’achat des Français devrait en moyenne un peu augmenter dans cette \npériode.   \n  \nQuel est selon vous le principal défi de l’économie française dans cette période ?  \nF. V. G.  : Page 4 sur 6 \n \nDurant la crise, les pouvoirs publics ont été de bons pompiers. Leur intervention a été rapide, forte, \nefficace. Alors que les effets économiques de la crise s’estompent, doit venir le temps des architectes \npour bâtir une maison plus forte et plus durable : sinon nous retrouverons régulièrement les mêmes \nproblèmes. Nous ne pouvons pas simplement nous reposer sur la reprise actuelle, qui passera.   \n  \n  Le premier défi, c’est que notre pays cumule un chômage élevé à 8% et des pénuries de main -\nd’œuvre. C’est un paradoxe inacceptable socialement, et c'est notre grand frein économique . \nBeaucoup d’autres pays ont des difficultés de recrutement, mais eux so nt quasiment au plein \nemploi !  Il n’y a donc pas de réformes plus urgentes et plus nécessaires que celles qui augmenteront \nl’offre de travail disponible.  \n  \nOn doit pouvoir parvenir à un consensus sur le diagnostic. D’abord, les compétences ne sont pas \nassez adaptées: tout ce qui va dans le sens de l’apprentissage, de la formation professionnelle \ndonnera plus de chances aux moins qualifiés. Ensuite, la France souffre d’un sous -emploi chronique \ndes jeunes et des seniors par rapport aux autres pays. Enfin, il  est nécessaire de rendre le travail plus \nattractif et incitatif. Pour cela, selon les sensibilités, certains privilégient la réforme de l’assurance - \nchômage, d’autres des hausses de salaire. À vrai dire, il faudra combiner ces divers leviers. \nAdditionnons  les solutions, plutôt que de trop souvent les opposer.  \n  \nDans ce monde d’après crise, le taux de croissance doit -il rester un objectif ?  \n  \nF. V. G. :  Nous devons chercher une croissance différente, plus verte et plus juste, mais forte. L’idée \nde décroissa nce, c’est -à-dire de recul général de l’activité, et donc de recul de l’emploi et des \nrevenus, soulève beaucoup d’interrogations. L’absence de croissance, c’est d’expérience toujours \nune situation socialement dure. Les plus fragiles sont les plus pénalisés : les PME du côté des \nentreprises et les moins qualifiés du côté des salariés.   \n \nSurtout, beaucoup des besoins qui sont devant nous sont des besoins collectifs: la transition \nécologique, la santé, l’éducation et la culture. Ils vont nécessiter des financem ents publics massifs. \nMoins de croissance, ce serait moins de ressources publiques disponibles pour ces transformations.  \n  \nComment assure -t-on une croissance plus verte ?  \nF. V. G.  : Essayons de profiter de cette trajectoire de reprise favorable pour accélé rer la \ntransformation écologique. Il faut orienter au maximum la finance vers les investissements verts et \nfaciliter l’innovation dans les énergies renouvelables. L’Europe - et désormais les États -Unis - se \ndotent d’outils pour cela.  Page 5 sur 6 \n \n  \nAu-delà, le coût de la tonne de carbone émise doit augmenter pour modifier les comportements. \nTous les économistes sont d’accord sur ce point, ce qui est rare ! L’Europe a déjà un prix au carbone - \nencore insuffisant -mais cet outil ne figure malheureusement pas encore dans le  programme \naméricain.   \n  \nLa France a essayé, avec le succès que l’on sait…  \n  \nF. V. G.  : Le mouvement des gilets jaunes l’a montré : les recettes dégagées par une taxation alourdie \ndu carbone devront servir en bonne partie à compenser ses effets sur les cit oyens les plus fragiles. \nDu côté des entreprises, pour éviter la distorsion de concurrence avec le reste du monde, la solution \npasse par un ajustement aux frontières européennes. À terme, le mieux serait d’aboutir à un prix du \ncarbone à l’échelle mondiale.   \n  \nQue peut faire la banque de France ?  \n  \nF. V. G.  : Elle est d’abord le superviseur des banques et des compagnies d’assurances. Nous leur \navons demandé de publier puis de diminuer leur risque climatique, estimé en fonction de la nature \ndes projets qu’ell es financent. Clairement, financer une centrale à charbon dont la valeur aura fondu \ndans dix ans, c’est prendre un risque.  \n  \nConcernant la politique monétaire de la BCE, elle est pionnière: nous avons avec Christine Lagarde \ndécidé en juillet dernier d’y in tégrer la lutte contre le changement climatique. Pour donner un \nexemple simple, un actif dans une activité ne réduisant pas ses émissions de CO2 aura moins de \nvaleur à l’avenir pour obtenir des financements de la banque centrale.  \n  \nComment rendre la croiss ance plus juste ?  \n  \nF. V. G.  : La France reste l’un des pays où les inégalités sont les moins fortes et où elles ne se sont pas \ncreusées depuis vingt ans. Il était de bon ton, encore récemment, de dire que le modèle social \neuropéen avait fait son temps. La crise Covid a démontré le co ntraire. C’est l’Europe qui est \naujourd’hui le continent le mieux vacciné au monde, plus que les États -Unis. Nous avons toujours \ntendance à nous autoflageller. Soyons plus fiers de notre modèle !  Page 6 sur 6 \n \n  \nN’y a -t-il pas des marges de progrès ?  \n  \nF. V. G.  : Bien sûr. Pour assurer une croissance juste dans la durée, nous devons refuser le \nconservatisme, selon trois dimensions. Notre modèle ne peut pas se financer en tirant des traites sur \nla génération suivante, c’est la question de la dette. Ensuite, corriger les inégalités après qu’elles se \nproduisent, c’est bien ; faire en sorte qu’elles ne se produisent pas en amont, grâce à l’éducation, \nc’est mieux. Enfin, l’Europe doit combler son retard sur les États -Unis en termes de capacité \nd’innovation. Regardons les pays  nordiques: ce sont les plus performants tout en étant restés \nsolidaires, parce qu’ils ont su innover. Ils offrent un espoir aussi pour notre pays.  \n ", "published_date": "2021-09-14", "section": "Interview"}