{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview_fvg_2022-12-04_lci.pdf", "author": "François Villeroy De Galhau", "title": "« Les banques françaises sont bien capitalisées, et ne sont pas exposées à des risques particuliers »", "text": " \n \n \n \nLCI : LANGLET  DECHIFFRE  \nParis, 4 décembre 2022 \nInvité  : François Villeroy de Galhau,  Gouverneur de la Banque de France  \n \n« Le 15 décembre, nous devrions terminer la première mi -temps, de \nnormalisation de la politique monétaire » \n \n \n \n \nFrançoi s LENGLET  \nBonsoir à toutes et à tous. Bienvenue dans « LENGLET déchiffre  » comme tous les \ndimanches sur LCI en direct. Je reçois un grand témoin de l'actualité économique qui va nous \naider à comprendre ce qui se passe, c'est François VILLEROY de GALHAU, bo nsoir. \nFrançois VILLEROY de GALHAU  \nBonsoir François LENGLET.  \n(…) \nFrançois LENGLET  \nPolitique monétaire justement, parlons -en : vous fixez les taux d'intérêt, donc ça a une \nincidence assez importante sur les crédits consentis par les banques aux ménages et aux entreprises, au fond, indirectement, vous en définissez le prix. Vous avez monté les taux \nd'intérêt de façon assez vive dans les semaines, les mois qui précèdent  ; est -ce que la hausse \ndes taux va continuer à ce rythme ou pas  ? \nFrançois VILLEROY de GALH AU \nLà il faut qu'on rentre un petit peu dans les détails, François LENGLET. J’ai dit quel était \nl'objectif et l'engagement  : ramener l'inflation vers 2% ; la politique monétaire, c'est le chemin \net c’est un chemin qui est en plusieurs étapes ; si je prends  une image peut -être d'actualité \naujourd'hui -  au passage tous nos vœux accompagnent l'équipe de France contre la Pologne… \nFrançois LENGLET  \nEt comment  ! \nFrançois VILLEROY de GALHAU  \nC'est un match de foot en deux parties -  c'est une image que j'emprunte d'a illeurs à mon \ncollègue néerlandais Klaas KNOT, avec qui nous siégeons ensemble au conseil des gouverneurs. Nous avons une réunion dans 10 jours, le 15 décembre, qui je crois va marquer la fin de la 1\nère mi-temps. C’est une mi -temps qui a été menée à un ryt hme très soutenu de \nrelèvement des taux  ; nous déciderons autour de Christine LAGARDE. Personnellement, alors \nque les taux sont aujourd'hui à 1,5%, je crois qu'il est souhaitable de les amener à 2%, donc une hausse de 0,50, de 50 points de base. Ce taux de  2% marque en effet la fin d'une mi -temps \nde normalisation  ; c'est au fond un taux normal quand on regarde les tendances historiques \nprécédentes, les économistes parlent parfois de taux neutre.  \nMais la partie ne s'arrête pas là et ce qui est intéressant, c'est de regarder comment nous allons jouer ensuite dans la deuxième partie du match  ; c'est un point d'inflexion qui va être marqué \naprès décembre, mais ce n'est pas un point d'arrêt. Dans cette deuxième partie du match, les hausses de taux vont continuer et je ne peux pas dire où elles s'arrêteront  ; mais je crois qu'il y \na trois différences. La première différence, c'est justement sur le rythme de ces hausses de taux…   \nFrançois LENGLET  \nOn va être plus prudent… \nFrançois VILLEROY de GALHAU  \nJe crois que nous fonctionnerons de façon plus flexible, peut -être moins rapide parce que c'est \nvrai que cette première mi -temps de normalisation a été menée à un rythme très soutenu, \nc'était un sprint d'une certaine façon. Il fallait rattraper très vite. Là nous allons jou er avec des \npasses plus courtes et nous le ferons en déterminant de façon très pragmatique le rythme de \nces hausses de taux au vu de la situation, de l'inflation actuelle, de l'inflation anticipée et puis de l'activité économique. Il y a une deuxième diffé rence dont on parle moins souvent, mais je \ncrois qu'elle est très importante : c'est que dans cette deuxième partie de match, nous allons élargir un peu notre gamme de jeu. À côté de l'instrument central prioritaire que sont les \nhausses de taux d'intérêt, il y a d'autres instruments monétaires et notamment la réduction du \nvolume de liquidités que nous injectons dans l'économie, ce que les spécialistes appellent la \ntaille de notre bilan à travers des achats de titres publics que nous faisons. Pour faire très court, sur ce volume de liquidités que nous injectons dans l'économie, nous l'avons beaucoup accru jusqu'en 2021, il le fallait à l'époque… \nFrançois LENGLET  \nPour soutenir l'économie… François VILLEROY de GALHAU  \nOui et souvenez -vous, il n'y avait pas assez  d’inflation  ; il y avait même la menace d'une \nmaladie inverse qui était la déflation. Donc augmentation forte du volume de liquidités \njusqu'en 2021 ; nous l'avons stabilisé en 2022, c'est déjà une rupture  ; je crois qu'il serait sage \nde commencer à le réd uire en 2023. Comment  ? Cela aussi nous en discuterons et nous le \ndéciderons le 15 décembre, mais je crois qu'il faut commencer par le plus ancien des programmes d'achat, l’APP, qui est un programme d'avant le Covid ; je crois qu'il serait bon de commencer  au cours du 1\ner semestre 2023 et on pourra discuter de la date exacte mais je \ndirais au cours du 1er semestre. Et je crois enfin qu'il faut le dire clairement mais il faut le faire \nprudemment et progressivement. La communication que nous aurons probableme nt le 15 \ndécembre, sera très importante parce que notre objectif, à travers cette étape de réduction du bilan, ce n'est pas de provoquer une hausse supplémentaire des taux d'intérêt, c'est de réduire le volume de liquidités excédentaires qui est dans l'éco nomie.  \n ", "published_date": "2022-12-04", "section": "Interview"}