{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/220413_interview_est_republicain_ebra_.pdf", "author": "François Villeroy De Galhau", "title": "Interview de François Villeroy de Galhau, BFM Business", "text": "L’Est Républicain, le 12 avril 2022 \n« L’économie française avance sur une route devenue plus \nglissante ; veillons donc à éviter les embardées économiques  » \nInterview de François Villeroy de Galhau, \nGouverneur de la Banque de France \n \nQuel est aujourd’hui le rythme de la croissance française  ? \nNous venons de faire une enquête de conjoncture auprès de plus de 8000 entrepreneurs et  \nPME dans tous les territoires, tous les secteurs. Ils nous disent qu’après un beau \nredressement post -Covid, notre environnement est aujourd’hui plus incertain . Le premier \ntrimestre devrait encore enregistrer une croissance autour de 0,25%, mais on voit l es \npremiers effets du choc Ukraine.  \n \nComment la guerre en Ukraine affecte notre économie  ? \nLe choc est beaucoup moins brutal que le choc Covid d’il y a deux ans, mais il pourrait durer \nplus longtemps et affecter notre croissance et l’emploi. Il y a d’abord  certes la hausse des \nprix de l’énergie: elle est cependant moins élevée en France que dans d’autres pays, avec un \n« bouclier tarifaire  » puissant qui amène deux points d’inflation en moins. Mais il y a aussi \nles difficultés d’approvisionnement, au plus ha ut dans l’industrie et en hausse dans le \nbâtiment: elles entrainent une nette montée des incertitudes chez les chefs d’entreprises.   \n  \nL’inflation, qui est déjà là, est -elle durable  ? \nCette inflation trop élevée à 4 ou 5% -même si elle est nettement inféri eure à la moyenne \neuropéenne - va demeurer pour un certain nombre de mois, en fonction de l’évolution du \nprix du pétrole et du gaz. Elle devrait ensuite diminuer en 2023 et revenir à 2% d’ici 2024.  \n \nVous aviez présenté  fin mars des scénarios de croissance a nnuelle, dont un «  scénario \ndégradé  » à 2,8%. Faut -il craindre une dégradation plus forte  ? \nNous actualiserons nos scénarios en juin. La croissance française semble résister mieux que \nchez nos voisins, mais incontestablement, nous allons devoir traverser d es temps \néconomiques plus difficiles. L’économie française avance sur une route qui est devenue plus \nglissante. Veillons donc à éviter les embardées économiques : notre économie a besoin de \nstabilité.  \n \nLa France a une dette importante, égale à 113% de son P IB. Or, le sujet est assez absent du \ndébat de la campagne présidentielle…  \nDans cet environnement économique plus fragile et face à cette dette élevée, notre pays a \ndes atouts qu’il est essentiel de garder. Mon devoir est de rappeler deux boussoles simples;  \nla première, c’est de garder la confiance de ceux qui prêtent à la France. Aujourd’hui, la \nFrance emprunte à seulement 0,5% d’intérêt de plus que l’Allemagne. Si notre pays était \namené à dépenser trop et pour cela à emprunter encore davantage, il inspirer ait moins \nconfiance et ce surcoût pourrait augmenter rapidement. Pour vous citer un exemple  : l’Italie, \nen 2018, avait suscité des doutes sur son engagement européen ; elle avait vu en quelques \nsemaines le coût de tous ses nouveaux emprunts augmenter de 1, 5 %, pour la dette \npublique mais aussi pour les particuliers et les entreprises.  \n \nC’était après les élections de mars 2018 et la victoire des populistes de la Ligue et \nMouvement 5 Etoiles…  La Banque de France est indépendante et n’a pas à faire de commenta ire politique. Elle est \nlà pour redire avec constance les faits, et l’importance que la politique économique d’un \npays inspire confiance.  \n \nEt la seconde boussole  ? \nC’est la solidarité avec nos voisins européens. Tout le monde veut désormais garder l’euro. \nC’est très bien, car il protège mieux notre épargne et le pouvoir d’achat en limitant \nl’inflation; mais pour cela il faut jouer résolument le jeu collectif européen, y compris la \nsécurité qu’est le marché unique. Nous avons le contre -exemple de la Russie  : elle \nreprésente seulement 1% du commerce extérieur français, mais son arrêt perturbe déjà \nnotre économie. Le marché unique, c’est plus de 50% de notre commerce, garanti par des \nrègles communes  : ce serait donc un choc nettement plus fort si on imaginait d e remettre \ncertaines frontières à l’intérieur du marché unique.  \n \nLe risque d’une embardée économique existe selon vous aujourd’hui en France  ? \nLe débat démocratique est évidemment souverain. Je n’ai pas à parler de couleur politique \nmais de confiance écono mique, encore plus nécessaire dans un environnement devenu plus \nincertain.  \n \nPropos recueillis par Francis BROCHET  \n ", "published_date": "2022-04-13", "section": "Interview"}