{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/20221110_script_europe_1_revu.pdf", "author": "François Villeroy De Galhau", "title": "« Les banques françaises sont bien capitalisées, et ne sont pas exposées à des risques particuliers »", "text": " \n \n \n \n \nONCLUSIVE  \nTEL : 01.47.67.18.00  \ninfofrance@onclusive.com  \n \nTous droits réservés  \n \n EUROPE 1  \nL'INTERVIEW POLITIQUE DE 08H15 – Le 10/11/2022 – 08:13:57  \n \n \nSONIA MABROUK  \nBienvenue sur  Europe 1 et bonjour François VILLEROY de \nGALHAU.  \nFRANÇOIS VILLEROY  DE GALHAU  \nBonjour Sonia MABROUK.  \nSONIA MABROUK  \nLa Banque de France publie sa grande enquête mensuelle de \nconjoncture. Vous nous la dévoilez ce matin à ce micro. Que dit, François \nVILLEROY de GALHAU, cette photographie à l’instant «  T » de l’économie \nfrançaise  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nC’est effectivement une enquête que nous faisons auprès de 8  500 \nentreprises de toute s tailles, y compris des PME et TPE de tous  secteur s. \nJe crois que, d ’une certaine façon, c’est la meilleure carte de navigation de \nl’économie française dans les mers agi tées que nous traversons. Comme \nla Route du R hum est partie hier, je vais  pousser l’image de navigation  : au \nfond, ce que nous dit cette enquête, c’est que  le bateau France résiste dans \nle gros temps actuel  ; il est mê me un peu plus solide que prévu.  Mais \nl’enquête dit aussi  qu’il faut rester extrêmement vigilant avec des équipages \ntrès mobilisés parce qu’il y a beaucoup d’incertit udes devant nous. S i je \ndevais résumer par deux mots, c’est «  résilience  » jusqu’à pré sent, et \n« incertitude  » pour demain. Et quand je parle de «  vigilance  » ou de \n« mobilisation  », là,  il y a une différence avec la Route du Rhum  : c’est que \nl’économie est une course collective et pas une course en solitaire.  \nSONIA MABROUK  \nEt on va en parler évidemment de l’aspect collectif, mais vous nous \ndites ce matin quand même qu’il y a une forme de résilience, de résistance \nmalgré tout ce qui est dit et décrit sur une situation extrêmement som bre. Il \ny a quand même des points positifs.  \nFRANÇOIS VILLEROY  DE GALHAU  \nIl y a évidemment beaucoup de menaces, on va en parler, il y a \nl’inflation, il y a l’énergie, mais l’activité résiste. Nous avions prévu, il y a \ndeux mois, sur l’économie française, un e croissance zéro au quatrième \ntrimestre, donc un très fort ralentissement.  \nSONIA MABROUK  \nVous la maintenez  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nCe pourrait être un tout petit peu mieux que cela, avec une \ncroissanc e très légèrement positive.  Du coup, quand on reg arde notre \nprévision de croissance sur les moyennes annuelles, je confirme \naujourd’hui notre prévisio n sur l’année 2022 à 2,6 %. P our l’année \n \n \n \n \n \nONCLUSIVE  \nTEL : 01.47.67.18.00  \ninfofrance@onclusive.com  \n \nTous droits réservés  \n \nprochaine, nous avions publié une fourchette entre une crois sance \nlégèrement positive à +  0,8 % et une récessi on limitée et temporaire à \n-  0,5 %. Nous n’avons pas de raison d’être plus négatifs auj ourd’hui, mais \nnous actualiserons cette prévision à la mi -décembre.  Je dirais, conforté  par \ncette enquête, qu’en tout cas nous ne voyons toujours pas un scénario \nd’atterr issage brutal de l’économie française.  \nSONIA MABROUK  \nPas de récession en vue  ? C’est évidemment le sujet qui inquiète.  \nFRANÇOIS VILLEROY  DE GALHAU  \nIl peut y avoir une récession, nous ne l’excluons pas et nous l’avions \ndit dès septembre, mais el le serait li mitée et temporaire. Cela  fait partie des \nincertitudes pour l’an prochain.  \nSONIA MABROUK  \nLe Gouverneur de la Banque de France que vous êtes a tous les \nindicateurs, c’est un véritable tableau de bord. Le point positif, est -ce que \nça reste l’emploi, François  VILLEROY de GALHAU  ? Est -ce qu’il n’y a \njamais eu autant de Français au travail dans notre pays  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nVous avez raison  ; cela fait partie aussi de la résilience trimestre \naprès trimestre. L'économie française continue à créer des e mplois. L'Insee \na publié les chiffres il y a quelques jours, c'est environ 90 000 emplois \nsupplémentaires chaque trimestre. Ce qui veut dire qu’il n’y a jamais eu \nautant d'empl ois dans l'économie française, historiquement. On a presque \n21 millions d'emploi s de salariés du secteur privé dans les entreprises. S i \non ajoute les salariés du secteur public  et les indépendants, c'est plus de \n27 millions de Français au travail. Je le dis au pass age parce qu'on entend \nquelque fois dire que le Covid a changé complètem ent le rapport des \nFrançais au travail, que les jeunes ne veulent plus travailler, etc. Je ne  \nrejoins pas ce discours trop négatif.  \nSONIA MABROUK  \nEncore un point avant de parler de l'inflation précisément. Vous avez \ndonc interrogé des milliers de chefs d'e ntreprise qui sont représentatives \ndes PME françaises. Bien. On a compris qu'il y a une résistance malgré les \nincertitudes, mais que vous disent -ils - c'est un point important - de leur \ntrésorerie  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nLà, on rentre dans les zones d'incertitude effect ivement. I l y a une \nincertitude qui domine toutes les autres et qui explique ces questions sur la \ntrésorerie, et qui explique l'inflation  : c'est l'énergie. Je veux en dire un  mot, \nsi vous voulez bien, parce que c'est une nouveauté de c ette enquête \nmensuelle. Pour la première fois, nous avons interrogé les chefs \nd'entreprise sur l'effet de l'énergie,  de leur facture d'énergie, sur leur \nactivité. Nous leur a vons  demandé très simpl ement  : est-ce que pour vous, \ncela a un impact nul, faible ou fort  ? Il y a aujourd'hui un quart des \nentreprises qui nous disent que l'énergie a un impact su r leur activité  : \nfaible, dans la plupart de s réponses, ou fort. Cependant , quand on regarde  \n \n \n \n \nONCLUSIVE  \nTEL : 01.47.67.18.00  \ninfofrance@onclusive.com  \n \nTous droits réservés  \n \ndevant  nous , ce quart des entreprises aujourd'hui touchées augmen te dans \nleurs prévisions sur les trois prochains mois, et devient à peu près 40 %. \nL’impact serait encore plus fort sur leur s marge s, c'est -à-dire leurs  résultats. \nCela explique ce que vous disiez, l’alerte des chefs d'entreprise sur leur \ntrésorerie. C'est  plutôt de l'ordre du sentiment que d e la réalité aujourd'hui. \nMais c e sentiment, évidemment, il faut y être très attentif.  \nSONIA MABROUK  \nAlors, ce n'est pas un sentiment parce qu'elle est bien là l'inflation, \nc'est une maladie qui vous inquiète, François VILLEROY de GALHAU. Est -\nce qu'on va - c'est important quand même les mots qui ont été utilisés il y a \nquelques jours par Michel -Edouard LECLERC - vers un tsunami d'inflation \npour début 2023 avec une inflation à deux chiffres  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nJe ne crois pas. Michel -Edouard LECLERC a toujours un sens de la \nformule que je veux saluer. Et il  se trouve qu’il est en négociation avec ses \nfournisseurs, notamment dans la filière agroalimentaire, donc cel a explique \npeut-être certaines expressions. Par c ontre, l'inflation est t rop haute  \naujourd'hui en France  - c'est vrai - et en Europe. Je vous rappelle les \nchiffres  : en Europe, on est à un peu plus de 10 % d'inflation  ; en France, \nc'est moins.  \nSONIA MABROUK  \nIl faut se consoler  ? \nFRANÇOIS VILLEROY  DE GALH AU \nLa France a l’inflation la plus faible de la zone euro.  \nSONIA MABROUK  \nEst-ce qu’il faut se consoler quand on se compare à nos voisins \nEuropéens  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nIl ne s'agit surtout pas d'être autosatisfait puisque l'inflation est \nautour de  7 % aujourd'hu i en France, c'est trop. J e vais le dire très \nclairement à ce micro, nous allons avec Christine LAGARDE  faire ce qu'il \nfaut pour ramener l'inflation vers 2 % d'ici deux ou trois ans. Ce n'est pas \nseulement notre prévision, c'est aussi notre engagement vis -à-vis des \nFrançais et des Européens. C’est notre responsabilité comme Banque \ncentrale.  \nSONIA MABROUK  \nQu’on entend la responsabilité. Concrètement, par quoi doit -elle \npasser pour vous, François VILLEROY de GALHAU, et pour Christine \nLAGARDE  ? Par une augmentation des taux au risque de casser la \ncroissance  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nC'est une normalisation de s taux d'intérêt , parce que ceux -ci sont  \neffectivement l'instrument de politique monétaire qui est dans les mains de \nla Banque centrale européenne et de la Banque de France. Il faut se \nrappeler qu'on sort d'une période  de taux exceptionnellement bas.  \n \n \n \n \nONCLUSIVE  \nTEL : 01.47.67.18.00  \ninfofrance@onclusive.com  \n \nTous droits réservés  \n \nRappelez -vous, il y avait même des taux négat ifs ; c’était difficile à \ncomprendre. Pourquoi  ? Parce qu'à l'époque, y compris dans la crise Covid, \nil y avait la menace d'une maladie inverse qui était la déflation, c'est -à-dire \nune inflation trop faible, voi re une inflation négative. Cela , c'est une ma ladie \naussi grave en économie qu’une inflation trop forte. Donc il faut trouver le \njuste chemin, et il passe par c ette inflation  autour  de 2 %. Donc, en pratique, \nnous sommes dans cette phase de normalisation de la politique monétaire. \nLes taux directeurs de la Banque centrale européenne sont aujourd’hui à \n1,5 %. On estime qu'il y a une « zone de normalisation  », qui est autour de \n2 %, je pense que nous y serons d'ici la fin de cette  année. Et nous verrons \nensuite  : nous devrons probablement aller au -delà d e cette zone de \nnormal isation pour traiter la maladie de l’inflation.  \nSONIA MABROUK  \nQuel plafond  ? 3 %  ? C'est des marchés  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nJe ne vais pas vous dire aujourd'hui, Sonia MABROUK, le point \nd'arrivée en termes de taux parce que je ne le connais pas. Nous sommes \nd'un grand pragmatisme et nous regarderons l'an pr ochain où en est \nl'inflation, et où  en so nt les prévisions d'inflation. Et en particulier où en est \nce qu'on ap pelle l'inflation sous -jacente, c'est-à-dire l'inflation hors én ergie \net produits agricoles. Pourquoi  ? Parce que ces deux  éléments -là sont \nextrêmement volatil s. Cette inflation sous -jacente est moins forte en \nFrance, elle est  autour de 4 %, mais elle est aussi trop élevée. L a politique \nmonétaire, l es taux d'intérêt, s ont capables de traiter cette inflation sous -\njacente.  \nSONIA MABROUK  \nMais vous dites aujourd'hui que tout sera fait, François VILLEROY \nde GALHAU, parce que les Banques centrales - et on s'est posé la question \n- n’ont -elles pas contribué à aggraver les tensi ons inflationnistes à un \nmoment, et en particulier la Banque centrale européenne qui a longtemps \naffirmé que l'inflation ne serait que temporaire et que la tendance \ns'inverserait  ? Là, vous dites que tout le monde est conscient de la maladie \ndu problème.  \nFRANÇOIS VILLEROY  DE GALHAU  \nC'est vrai que nous av ions parlé de «  temporaire  », mais  comme \ntout le monde  : comme tous les prévisionnistes, comme toutes le s \norganisations internationales. O n pensait  que l'inflation serait temporaire \nparce qu’elle est d'a bord apparue en sortie de Covid, il y a un an, avec une \nreprise très forte et des difficultés sur certaine s matières premières. Ce qui \ns'est passé depuis et qu'obje ctivement personne n'attendait, c 'est l'invasion \nrusse de l'Ukraine. Elle a transformé un  choc t emporaire en un risque \nd'inflation durable. C'est cela qu'il faut traiter. Vous disiez que c' était une \nmaladie  ; comme toute maladie, il vaut mieux la prendre à temps avec un \nremède proportionné, plutôt que de la laisser se développer et ensuite \ndevoir app liquer u n traitement de cheval. C'est cela  que nous voulons \néviter.   \n \n \n \n \nONCLUSIVE  \nTEL : 01.47.67.18.00  \ninfofrance@onclusive.com  \n \nTous droits réservés  \n \nSONIA MABROUK  \nLa Banque centrale européenne veut, comme on dit, refroidir \nl'économie, alors que les Gouvernements, par leur politique budgétaire, \nveulent réchauffer l'économie.  \nFRANÇOIS VILLEROY  DE GALHAU  \nNon. Le but de l a Banque centrale européenne, ce  n'est pas de \nrefroidir l’économie … \nSONIA MABROUK  \nPourquoi vous dites cela  ? \nFRANÇOIS VILLEROY  DE GALHAU  \n…c’est de ramener l'in flation vers 2 %. C 'est important qu'on ne \nfasse pas cette con fusion.  \nSONIA MABROUK  \nMais qui l’a fait  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nLe but de la Banque centrale européenne et de la Banque de \nFrance, ce  n'est pas de provoquer une récession, c'est de faire baisser \nl'inflation, c'est cela  notre respo nsabilité. Et par rapport à cet objectif , nous \navons les instruments efficaces, nous avons la capacité d'agir et nous \navons la volonté d'agir.  \nSONIA MABROUK  \nOn parle beaucoup de chiffres ce matin à ce micro, de taux de \nmacroéconomie, je pense aussi aux auditeurs qui nous éc outent, tout \nsimplement une partie des Français qui sont à quelques euros près et qui \ns'inquiètent, François VILLEROY de GALHAU, tout simplement ne pas \nsubvenir aux besoins les plus élémentaires pour eux -mêmes et pour leurs \nenfants. Qu'est -ce qu'on peut le ur dire au -delà de tous ces chiffres et d'une \naction aujourd'hui qui peut leur paraître très lointaine des banques \ncentrales  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nVous avez raison. C'est d'abord à eux que je pense et que nous \npensons. Il faut dire les choses très clairement  : l'inflation pèse sur tous les \nménages, tous les Français, mais d'abord sur les plus défavorisés, parce \nque leurs fins de mois sont plus difficiles et que la facture d'énergie ou la \nfacture d'alimentation est proportionnellemen t plus importante  pour eux. \nC'est pour cela que pour des raisons non seulement de croissance \néconomique dans la durée mais aussi de justice sociale, il est essentiel \nd'agir contre l'inflation.  \nSONIA MABROUK  \nCe que fait la France avec le bouclier tarifaire  ? \nFRANÇOIS VILLER OY DE GALHAU  \nC'est ce que fait la France avec le bouclier tarifaire qui doit être \nautant que possible ciblé vers les plus défavorisés de nos concitoyens, ceux \nqui souffrent le plus, et qui doit être temporaire. Je vais le dire autrement  :  \n \n \n \n \nONCLUSIVE  \nTEL : 01.47.67.18.00  \ninfofrance@onclusive.com  \n \nTous droits réservés  \n \ncette facture éne rgétique, c'est quelque chose que nous devons payer \ncollectivement, nous, Français.  \nSONIA MABROUK  \nCombien  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nNous avons fait une estimation effectivement à la Banque de \nFrance. Si on compare la facture d'énergie 2022, cette année , à celle de \nl'année dernière, c'est un surcoût  - et cela , malheureusement, c'est un choc \nnégatif du fait notamment de la guerre rus se en Ukraine - c'est un surcoû t \nd'à peu près soixante milliards d'euros ou 2,5 % du PIB.  \nSONIA MABROUK  \nC’est une douloureus e ça.  \nFRANÇOIS VILLEROY  DE GALHAU  \nOui, c'est une facture négative.  \nSONIA MABROUK  \nAttendez, qui doit la payer  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nNous devons répartir de façon équitable cette facture entre les trois \ngrandes catégories d'acteurs économiques que so nt les entreprises, les \nménages, et l'État ou la puissance publique. Nous ne pouvons pas faire \ndisparaître cette facture  ; nous ne pouvons pas non plus la transmettre \nsimplement aux générations suivantes. Ce qui consisterait à la couvrir par \nla dette publi que. Elle ne peut pas peser entièrement sur l'Etat  : si nous \nétions au restaurant, cela reviendrait à passer la facture au client suivant, \nc’est-à-dire les générations qui nous suivent. Nous ne pouvons pas non \nplus la faire supporter entièrement  par les en treprises parce que nous \naurions un problème de compétitivité. Donc il faut trouver la juste répartition \nde cette facture qui malheureusement pèse sur l'ensemble des économies \neuropéennes, pas seulement l'économie française.  \nSONIA MABROUK  \nLe «  quoi qu'il e n coûte  » énergétique, pour vous, il doit être \ntemporaire  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nOui. Cela  ne peut pas être un «  quoi qu'il en coûte  » parce que, \ncomme je le disais, cela  reviendrait à passer la factur e aux générations \nsuivantes. Et malheureusement,  cette augmentati on des coûts de l’énergie \nrisque  de durer. Donc c'est une question de répartition, d'ajustement. Je \ncrois que ça fait partie de la vie économique mais aussi du débat \ndémocratique.  \nSONIA MABROUK  \nAlors, justement dans cette vie économique, i l y a les chiffres du \ndéficit, ils sont assez vertigineux, déficit commercial français qui atteint un \nrecord historique à presque 17 milliards d'euros. Là, je parle pour le mois \nde septembre. Mois après mois, François VILLEROY de GALHAU, les  \n \n \n \n \nONCLUSIVE  \nTEL : 01.47.67.18.00  \ninfofrance@onclusive.com  \n \nTous droits réservés  \n \nstatistiques v olent de record en record. Et quand on voit par exemple \nl'Allemagne, elle est excédentaire  ; l'Italie aussi. C'est un problème \nfrançais  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nLe principal facteur de dégradation dans les chiffres que vous venez \nde citer, c'est préci sément cette facture de l'énergie.  \nSONIA MABROUK  \nOui mais elle vaut pour tous les autres pays.  \nFRANÇOIS VILLEROY  DE GALHAU  \nOn voit la même dégradation sur les autres pays. L'Allemagne et \nl’Italie tendent plutôt à revenir vers l'équilibre quand elles avaien t des \nexcédents. Nous, nous avions un déficit, hélas, qui s'accroît. Il y a en face \nde ça de nouvelles moins mauvaises sur les services et le tourisme, sur le \ntransport mari time, sur l'aéronautique, un certain nombre de secteurs où la \nFrance est compéti tive. Pour autant, nous avons un vrai sujet de présence \nà l'export. Nous sommes concentrés sur  quelques secteurs d'excellence  : \nje pou rrais aussi citer le luxe. Si on  compare avec l'Allemagne et l’Italie, \nelles ont tout un tissu, notamment d'entreprises de ta ille intermédiaire, plus \ndiversifiée s, plus présentes à l'export. Ce n'est pas indépendant  de sujets \nde compétence, de qualification  : on retrouve  ici une grande bataille dont, \nje crois, il faut garder le cap dans l'économie f rançaise, au -delà des \nurgences . C'est la bataille de la formation, de l'apprentissage, de l'école. \nPar rapport à la justice sociale qui est évidemment un souci prioritaire, c'est  \naussi  la meilleure façon de donner leur chance à tous les jeunes. On donne \nune meilleure compétitivité à l' économie et on donn e une meilleure chance \nà chacun des Français.  \nSONIA MABROUK  \nOn va conclure, Monsieur le Gouverneur de la Banque de France, \nque manque -t-il ? Que manque -t-il à la France pour être à la hauteur de \nl'image qu'on se fait ou que l'on se faisa it de ce grand pays, de ce pays  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nJe vais reprendre l'image des équipages et du bateau. Nous avons \nénormément d'atouts, et notamment la capacité des Français à travailler, \nleur inventivité, etc. Là où nous avons peut -être deux p oints d'amélioration, \nle premier, c'est le jeu collectif. J 'ai parlé de répartition équitable de la \nfacture, chacun de nous peut avoir tendance à s'imaginer que c'est l'autre \nqui va supporter le coût de la crise. Non, il faut que nous en prenions chacun \nnotre juste part, y com pris des entreprises. D euxièmement, il fa ut qu'on \npuisse regarder la météo  à venir, et l'ensemble de la traversée. Bien sûr il \ny a la crise, mais il y a une autre grande urgence  : c'est  de penser le long \nterme. Pensez  à cette crise énergétique que no us devons traiter  : comment \npouvons -nous  la résoudre tout en accélérant la transition climatique  ? Si \nnous pensons à long terme, nous allons accélérer la transition climatique, \nce sera une bonne chose. Cela  passe notamment par un effort de sobriété \nénergétique des entreprises et des ménages.  \nSONIA MABROUK   \n \n \n \n \nONCLUSIVE  \nTEL : 01.47.67.18.00  \ninfofrance@onclusive.com  \n \nTous droits réservés  \n \nMalgré les secousses en mer. Interview très maritime. Merci \nFrançois VILLEROY de GALHAU d'avoir été notre invité. Bonne journée à \nvous.  \n \n ", "published_date": "2022-11-10", "section": "Interview"}