{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview-fvg_2022-09-15_la-croix.pdf", "author": "François Villeroy De Galhau", "title": "Interview de François Villeroy de Galhau, Le Monde", "text": " \n \n \n \nLa Croix, 15 septembre 2022  \n« L’économie française résiste mieux que prévu » \n \nInterview  de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \n \n      \n \n \n \n \nLa B anque de France vient de présenter ses perspectives de croissance jusqu’en 2024. À quoi doit-\non s’attendre po ur les années à v enir ? \nL’économie française devrait traverser trois phases distinctes : une meilleure résistance que prévu en \n2022, un net ralentissement en 2023 et une reprise en 2024. Résilience cette année, car les Français \nont toujours envie de consommer, et que les entrepri ses continuent d’investir, avec un marché de \nl’emploi solide.  Sur le terrain, nos enquêtes montrent que les chefs d’entreprises sont bien plus \npénalisés par des problèmes d’offre, du fait des difficultés de recrutement et d’approvisionnement, \nque par un ma nque de demande et de commandes. \nVous p révoyez u n ralentissement en 2 023, mais s ans e xclure une r écession… \nL’économie européenne devrait subir le contrecoup de la guerre en Ukraine et de l’arrêt des livraisons \ndu gaz russe.  Nous envisageons donc une fourch ette de prévisions  pour 2023 , allant d’une inflation \nplus contenue (4,2%) avec une croissance de +0,8 %, à une inflation plus élevée (6,9%) avec une \ncroissance négative ( -0,5%). Mais nous ne prévoyons pas de scénario catastrophe comparable à la \nrécession po st-Covid. Si une récession devait arriver, elle serait limitée et temporaire, avec un net \nrebond en 2024.  \nComment f aire d es prévisions dans un e nvironnement si incertain ? \nC'est pourquoi nous donnons cette fois une fourchette. Mais dans l’histoire économ ique, les arbres ne \nmontent  jamais jusqu’au  ciel :  même si la guerre devait malheureusement perdurer, les prix de \nl’énergie finiront inévitablement par se stabiliser voire baisser.  C’est déjà ce que l’on constate sur le \npétrole, et ce qui devrait arriver sur le gaz, si l’Europe diversifie bien ses approvisionnements et \naccélère sur la sobriété énergétique.  \nSelon v ous, il n’y a ura d onc p as de boucle i nflationniste, la hausse d es prix  entraînant c elle des \nsalaires, et ainsi de suite ? \nLes salaires augmentent,  légitimement, mais nous ne voyons pas à ce stade de spirale. Quant à \nl’inflation, nous sommes particulièrement vigilants sur sa composante « sous- jacente », hors énergie \net donc plus généralisée aux biens et services : celle -ci dépasse aujourd’hui 4% en France et en Europe,  \net c’est surtout cela que les banques centrales ne doivent pas laisser déraper  et persister . Une inflation \ndurablement trop élevée ne serait pas seulement un poison social pour les ménages, ce serait aussi un \npoison économique, qui rendrait l’environnement beaucoup plus incertain, et empêcherait donc  \nl’investissement et la croissance.  Plus nous réagirions tard, plus il faudrait agir fort. \nLa B CE n’a -t-elle pas tardé en augmentant ses taux plusieurs mois ap rès la Fed aux États -Unis ? \nCertains nous reprochent d’agir trop fort au risque de freiner la croissance, d’autres d’agir trop \ntardivement  : notre  réaction semble donc proportionnée!   Personne n’avait anticipé l’invasion russe \nde l’Ukraine. Pour l es États -Unis, l’inflation hors énergie y  est plus élevée, et le marché du travail \nbeaucoup plus tendu. Nous allons dans la même direction que la FED améri caine, mais  avec un rythme \net un niveau qui peuvent être différents.  Et nous sommes fermement engagés à ramener l’inflation \nvers 2% dans les deux -trois ans qui viennent.   \nComment répartir l’effort entre État , entreprises et ménages ?  \nLors de la crise Covid, l’État a pris tous les coûts sur lui. Aujourd’hui, un tel « quoi qu’il en coûte » n’est \nplus justifié. D’abord parce que le choc n’est pas du tout de la même ampleur - en 2020, le PIB avait \nchuté de 8% ! - , ensuite parce que la crise actuelle se traduit essentiellement par un problème d’offre , \nque ne pourraient pas résoudre des politiques monétaires et budgétaires qui soutiennent la demande . \nEn outre, la dette publique coûte aujourd’hui plus cher avec la remontée des taux.  \nFace à ce surcoût  énergétique,  l’État prend encore une part significative avec le bouclier tarifaire  ; mais \nil est justifié que les entreprises, et les ménages prennent  aussi , si c’est avec équité, une part de  l’effort. \nCelle -ci sera relativement faible :  nous prévoyons que les marges des entreprises, qui étaient l’an \ndernier à des plus hauts historiques, retrouvent leur niveau d’avant Covid . Quant au pouvoir d’achat \ndes ménages, après  un recul de -0,5% cette année, il serait stable en 2023 et repartirait nettement à \nla hausse en 2024 . \nReste que certains Français sont plus touchés que d’autres : c’est pourquoi les aides devront être \nciblées , et rester temporaires autant que possible de manière à en limiter le coût total. Si aujourd’hui \non parle à juste titre des inégalités créées par l’inf lation, il faut aussi dire qu’en creusant la dette, on \ncreuse également les  inégalités vis -à-vis des générations futures.  \nPour financer ces mesures, êtes -vous favorable à une taxe sur les superprofits ?  \nJe n’ai pas à prendre position sur tel ou tel impôt. C’est un objet légitime du futur débat budgétaire,  \nen tenant compte des discussions européennes en cours.  \nDans quel état les finances publiques sortiront de cette nouvelle crise ?  \n L’idée circule parfois selon laquelle l’inflation serait bénéfique aux fina nces publiques. C’est faux. \nCertes l’inflation rapporte de l’argent à l’ État, puisqu’elle augmente les recettes fiscales, mais elle est \négalement coûteuse en dépenses,  a fortiori avec le bouclier tarifaire . \nPar ailleurs, les marchés et les prêteurs ne sont pas aveugles à l’inflation. Ils font payer aux États  le prix \nde cette incertitude, au travers de coûteuses primes de risque. Il reste donc nécessaire de mettre en \nplace une stratégie de désendettement, qui doit être dans la durée. Sinon, nous ne pourrons pas \nfinancer les projets d’avenir, et notamment la transition énergétique.  \nPour cela, une réforme des retraites est -elle indispensable ?  \nCette  question relève du débat politique. Mais elle se situe dans un e njeu plus large: comment « \nmuscler « notre capacité de produire plus et mieux en France? Nous pourrions ainsi à la fois augmenter \nla croissance et réduire l’inflation. Il faut sortir de  ce paradoxe français qui veut que nous ayons à la \nfois un taux de chômage encore trop élevé,  et des difficultés de recrutement qui freinent 57% des \nentreprises ! En réformant les retraites, on pourrait avoir plus de compétences des seniors dans les \nentreprises.  \nMais cette réforme devrait être juste, et engager les entreprise s à mieux reconnaître la place des \nseniors au travail. Elle ne doit pas non plus masquer une autre priorité : améliorer les chances des \njeunes par l’apprentissage et l’éducation.  En France 12% des jeunes n’ont ni formation, ni emploi: c’est la plus grave d es inégalités.  Ces transformations-là ne dépendent que de nous et de notre travail : \nsachons nous mobiliser ensemble.  Dans les lourdes incertitudes actuelles, la France et l’Europe ont \nplus d’atouts qu’elles  ne le croient.  \n ", "published_date": "2022-09-15", "section": "Interview"}