{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/france_inter_gouv.pdf", "author": "François Villeroy De Galhau", "title": "Les sphères d’influence dans le système monétaire international", "text": " \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nFrance Inter, le 12  mars  2022  \n« On n’arrête pas l’éco » \n \n \nInterview de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \nALEXANDRA BENSAID   \nLe gouverneur de la Banque de France vient de s'asseoir dans le \nstudio 521. Au revers de sa veste, il y a un pin’s aux couleurs du drapeau \nukrainien. Bonjour François VILLEROY de GALHAU.  \nFRANÇOIS VILLEROY  DE GALHAU   \nBonjour Alexandra BENSAID.  \nALEXANDRA BENSAID   \nNous, Occidentaux, essayons d'arrêter le tragique avec des outils \néconomiques, alors parlons de ces sanctions et de ce qui vous concerne \ntrès directement  : le gel des réserves de devises de la Banque centrale de \nRussie. Ça représente en euros environ 715 milliards. Une partie est donc \nplacée dans les banq ues occidentales y compris à la Banque de France, \nles banques commerciales et la Banque de France. Est -ce que ça c'est une \narme vraiment très puissante et où en est -on aujourd'hui  ?  \nFRANÇOIS VILLEROY  DE GALHAU  \nOui, c’est une arme très puissante mais je vo udrais rebondir sur ce \nque vous disiez au début. Pour la deuxième fois, comme dans la crise \nCovid, il y a des valeurs plus importantes que l'économie qui s'imposent à \nl'économie. C’était pour sauver des vies il y a deux ans et cette fois -ci, c'est \nun comba t juste, je crois, pour la liberté et j'espère pour la paix. L'arme des \nsanctions économiques, c'est l’arme de l'Europe et de l'Alliance atlantique. \nElle comporte effectivement une mesure très forte qui n'était peut -être pas \nattendue côté russe, c’est le g el des réserves de change de la Banque \ncentrale de Russie pour la partie qui était dans le système financier \noccidental. Cela a été décidé très vite dans le week -end qui a suivi \nl'invasion. Je peux vous dire que je ne suis pas près d'oublier mon week -\nend d es samedi 26 et dimanche 27 février. Cela été appliqué totalement \ndès le lundi matin et s'est traduit en Russie par des effets très forts, c'est -à-\ndire une chute du rouble. Du coup la Banque centrale russe a monté ses \ntaux d’intérêt, doublés de 10 à 20 % e t une accélération de l'inflation en \nRussie, une certaine perte de confiance des citoyens russes dans leur \nmonnaie. C’est probablement la sanction qui a frappé le plus fort.  \nALEXANDRA BENSAID  \nOn a gelé à peu près combien de toutes ces réserves  ?  \nFRANÇOIS  VILLEROY  DE GALHAU  \nOn ne sait pas exactement parce qu’une partie des réserves de \nchange russe est en or, donc ce n'est pas « gelable ». En même temps, la \nréserve en or n'est pas très utilisable pour défendre le rouble parce que ce \nn'est pas très facile à mettre sur le marché. Et puis il y a une partie qui est \nprobablement dans des banques chinoises ou ailleurs dans la devise \nchinoise. On peut quand même estimer qu'on a gelé plus de la moitié des \nréserves de change de la Russie, et surtout la partie en euro  et dollar qui \nest la plus utile chaque jour pour défendre le rouble.  \nALEXANDRA BENSAID  \nAlors je vous parlais de la Chine. Justement, est -ce qu'il est possible \n- on dit que Moscou pourrait trouver des parades aux sanctions \noccidentales. Certains ont parlé  des cryptomonnaies et puis d'autres ont \ndit : les Russes peuvent se tourner vers la Chine.  \nFRANÇOIS VILLEROY  DE GALHAU  \nIl faut être clair: e qui se passe à la suite de l'invasion de l'Ukraine, \nc'est un choc économique négatif pour tous, y compris pour la France et \nl'Europe, on va en parler…  ALEXANDRA BENSAID  \nOn va en parler.  \nFRANÇOIS VILLEROY  DE GALHAU  \nMais c'est un choc d'abord pour la Russie, probablement au moins \ncinq fois plus fort pour la Russie que pour l'Europe. La Russie est avant tout \npénalisée pa r les sanctions, l'Europe est pénalisée plus indirectement par \nla hausse des prix de l'énergie. Sur la capacité à se reporter en partie vers \nla Chine, elle existe, mais d'abord toute réallocation des circuits \ncommerciaux prend du temps. On a parlé des expo rtations de gaz par \nexemple, il n’y a pas de gazoduc entre la Russie et la Chine. Et cela ne peut \nêtre que partiel. Donc l'effet est et sera très fort en Russie.  \nALEXANDRA BENSAID  \nPour la population russe. En réalité, c’est elle qui…  \nFRANÇOIS VILLEROY  DE GALHAU  \nPour l'économie russe, y compris pour les oligarques dont on parlait \ntout à l'heure.  \nALEXANDRA BENSAID  \nEvidemment ces sanctions et ce conflit ont aussi un impact sur notre \néconomie. Alors François VILLEROY de GALHAU, il y a à peine un mois \nj’écoutais  une de vos interviews, vous estimiez que la croissance en 2022 \nelle serait au moins de 3,6 % et que l'inflation après une bosse passerait \nsous les 2 % à la fin de l'année. On imagine que le tableau va s'assombrir. \nCe qu'on aimerait savoir ce matin, c’est dans quelles proportions.  \nFRANÇOIS VILLEROY  DE GALHAU  \nJe vais essayer d'être précis là -dessus tout en relevant qu'il y a \nénormément d'incertitudes. C'est vrai que nous avions un scénario assez \nfavorable avant l’invasion de l'Ukraine: il y avait une croissa nce plus forte \nque prévu parce que les effets d'Omicron étaient beaucoup plus limités que \nprévu; et il y avait une bosse d'inflation, certes, que les Français ressentent, \nmais qui était destinée à se dissiper petit à petit. Qu'est -ce que signifie le \nchoc q ue nous vivons  ? C'est un choc négatif clairement. C’est plus \nd'inflation à cause du prix de l'énergie. C'est moins de croissance et c'est \nsurtout beaucoup plus d'incertitudes.   \n Pour essayer d'abord de réduire ces incertitudes, nous avons, avec \nla Banque centrale européenne, publié jeudi trois scénarios assez \ndifférents, notamment sur les prix du pétrole et du gaz. Et puis nous allons \npublier exceptionnellement pour la France lundi matin deux scénarios - c'est \nrare que nous le fassions : un scénario modéré  et un scénario dégradé.  \nALEXANDRA BENSAID  \nAlors dites -nous quelle amplitude. J’entends qu’il y a un peu de \nsuspense pour lundi mais…  \nFRANÇOIS VILLEROY  DE GALHAU  \nJe vous parle de plusieurs scénarios, on pourrait encore en imaginer \nd’autres. Je ne prétends pas borner le champ des possibles mais je vais \npartir des chiffres que nous avons publiés pour la zone euro. Sur la \ncroissance à partir d'une tendance qui était favorable, la perte de \ncroissance pourrait aller jusqu'à 2 points de PIB cumulés d’ici 2024 dan s le \nscénario sévère. Pour la France, ce serait probablement un peu moins \nparce que notre dépendance au gaz russe comme celle aux énergies \nfossiles, grâce aussi au nucléaire, sont moins fortes que la moyenne.  \nALEXANDRA BENSAID  Alors certains disent 3,6 % e n 2022  ; du coup, on pourrait se dire un \npoint de moins  ?  \nFRANÇOIS VILLEROY  DE GALHAU  \nJe ne vais pas donner de chiffres sur la France mais je vous donne \ndes ordres de grandeur à partir de la zone euro. Encore une fois, je n’épuise \npas le champ des possibl es mais ceci donne des repères et contribue à \nramener la confiance.  \nALEXANDRA BENSAID   \nEt l'inflation François VILLEROY de GALHAU  ? \nFRANÇOIS VILLEROY  DE GALHAU  \nPeut-être encore une chose sur la croissance  : c'est que dans \nchacun des scénarios de la BCE et  sur chacune des années, la croissance \nresterait positive. C’est important.  \nALEXANDRA BENSAID  \nPas de récession.  \nFRANÇOIS VILLEROY  DE GALHAU  \nDans un scénario qui serait plus extrême d'arrêt complet des \nlivraisons de gaz russe, c'est beaucoup plus difficile à chiffrer parce qu’on \nne sait pas quel serait le remplacement. Mais là, la perte serait évidemment \nsensiblement plus élevée.  \nALEXANDRA BENSAID  \nEt là, ce serait une récession  ? Coupure du gaz russe, ça serait une \nrécession dans la zone euro en France  ?  \nFRANÇOIS VILLEROY  DE GALHAU  \n JE NE DIS PAS CELA MA IS C'EST UN SCÉNARIO PLUS  EXTRÊME . SUR L'INFLATION , ELLE SERAIT \nNETTEMENT PLUS HAUTE  EN 2022.  SUR LA ZONE EURO , NOUS DÉPASSERIONS A SSEZ \nSENSIBLEMENT LES 5 % . JE RELÈVE LÀ AUSSI UN  ÉLÉMENT PLUS FAVORA BLE POUR  NOUS , C'EST \nQUE L 'INFLATION EST AUJOUR D'HUI NETTEMENT INFÉRI EURE EN FRANCE À CE QU 'ELLE EST DE LA \nZONE EURO . IL Y A DEUX  POINTS  D'ÉCART . CELA TIENT NOTAMMENT AU BOUCLIER TARIFAIR E, \nAUX MESURES QUI ONT ÉTÉ PRISES POUR PLAF ONNER LE PRIX DU GAZ  ET DE L 'ÉLECT RICITÉ . \nALEXANDRA BENSAID  \nMais donc repasser sous les 2 %, oui.  \nFRANÇOIS VILLEROY  DE GALHAU  \nC’est une inflation qui est trop élevée, soyons clairs, et on parlera \nde ce que fait la Banque centrale européenne puisque notre mandat est \nd'assurer le retour à la  stabilité des prix. Mais dans tous les scénarios, \ncela aussi je veux le souligner comme un élément de confiance, l'inflation \nreviendrait autour de 2 % en zone euro d'ici 2024. Donc les Européens et \nles Français peuvent avoir confiance dans la valeur de l' euro.  \nALEXANDRA BENSAID  \nEst-ce nous vivons un choc pétrolier  ? C'est Bruno LE MAIRE qui \nles compare.  \nFRANÇOIS VILLEROY  DE GALHAU  \nOui, je crois que c’est proche d'un choc pétrolier. Il est très fort en \nintensité. On n’en connaît pas encore la durée. Un des  éléments très \nimportants pour les plus anciens d’entre nous des chocs pétroliers de 1973 \net 1979, c'est qu'ils avaient duré longtemps. La différence entre les \ndifférents scénarios dont je vous parlais, c'est un peu l'intensité du choc \nmais c'est surtout s a durée.  \nALEXANDRA BENSAID  Et si on le compare au choc Covid  ?  \nFRANÇOIS VILLEROY  DE GALHAU  \nPar rapport au choc Covid, du côté de la croissance le  choc  est \nbeaucoup moins violent. J'ai dit jusqu'à 2 points de perte de PIB cumulés. \nJe vous rappelle que le choc Covid en une année, c’était moins 8 %. Donc \ncela ne justifie pas, soyons clairs, un \"quoi qu'il en coûte\" général comme il \ny a deux ans. Cela justi fie des mesures ciblées dans un plan de résilience. \nPar contre sur l'inflation…  \nALEXANDRA BENSAID  \nAlors voilà, c'est ce que j’allais vous dire parce que ce paysage est \nquand même noir et il faut dire que cette semaine, la BCE a dit  : « Non, il y \na la guerr e mais quand même on continue, on fait ce qu'on avait dit  ». \nFRANÇOIS VILLEROY  DE GALHAU  \nNon. Justement, parlons de l'inflation : je crois que ce qu'a fait la \nBCE, cela fait partie de la confiance. Pourquoi  ? La différence avec le choc \nCovid, c'est que ce dernier se traduisait par moins d'inflation. Ce choc -ci est \nmoins violent sur la croissance - j'y insiste - mais il se traduit par plus \nd'inflation à cause de la montée des prix de l'énergie. Et donc qu'est -ce que \nnous avons dit à la BCE jeudi  ? Il faut êt re précis. C'est que nous allions \nparmi nos diverses mesures prendre une décision et une seule  : c'est de \nlever le pied de l'accélérateur. L'accélérateur, c'était que nous continuions \nà acheter plus de titres de dettes. C’est une mesure exceptionnelle qui \ndatait de l’époque où il n’y avait pas assez d’inflation: c'est de l'accélérateur \nà l'inflation. Continuer aujourd'hui à appuyer sur cette pédale n'aurait pas \nde sens. Mais je voudrais insister sur une chose: si nous allons lever \nprogressivement le pied de  l'accélérateur, c'est justement pour éviter d'avoir \nensuite à appuyer brutalement sur le frein.  \nALEXANDRA BENSAID  \nC'est -à-dire ? Est -ce que les taux d'intérêt…  \nFRANÇOIS VILLEROY  DE GALHAU  \nNon !  Les taux d'intérêt, nous avons dit clairement que pour l'in stant \nnous n'y touchions pas et que ce serait une décision qui ne viendrait \nqu'après, éventuellement, au vu des données. Il n’y a aucun automatisme \nentre l'arrêt de l'accélérateur et le fait de relever les taux d'intérêt. \nPermettez -moi d'ajouter un point t rès important.  \nALEXANDRA BENSAID  \nAllez -y, et c’est le mot de la fin.  \nFRANÇOIS VILLEROY  DE GALHAU  \nVous parliez tout à l'heure des chocs pétroliers des années 70. Dans \nles années 70, on n'a pas réagi sur l'inflation. On l'a laissé s'installer : cela \na été un e spirale négative dont je pense que les plus anciens se \nsouviennent et qui était très mauvaise; l’inflation, c'est très injuste. Il a fallu \nalors à la fin des années 70 un coup de frein extrêmement brutal aux Etats -\nUnis – c’est la politique Volcker du nom  du président de la Banque centrale \n– qui a brutalement relevé les taux d’intérêt et entraîné une récession. Si \nnous levons le pied de l’accélérateur aujourd'hui par une mesure limitée, \nc’est justement pour éviter cela.  \nALEXANDRA BENSAID  \nLe gouverneur de l a Banque de France qui tenait à préciser ce qu’a \nfait la BCE cette semaine. François VILLEROY de GALHAU, merci d’avoir \naccepté l’invitation d’ On n’arrête pas l’éco . FRANÇOIS VILLEROY  DE GALHAU  \nMerci.    ", "published_date": "2022-03-12", "section": "Interview"}