{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2022_12_09_interview_france_info_.pdf", "author": "François Villeroy De Galhau", "title": "Francois Villeroy de Galhau is interviewed on BB TV.", "text": " \nSCRIPT  INTEGRAL  \n16/12/22  - 17:12  - Page 1/5 \n \n \n \n \nONCLUSIVE  \nTEL : 01.47.67.18.00  \ninfofrance@onclusive.com  \n \nTous droits réservés  \n \n \n \nRef. Doc. : 2501 -17380909 -4 \n \nA : Service de presse  \n \nMot-Clé : VILLEROY DE GALHAU  \n \n \n FRANCE INFO  \nLE 07H00 -09H30 – Le 09/12/2022 – 07:42:27  \nInvité : François Villeroy DE GALHAU, gouverneur de la Banque de France  \n \n \nLORRAIN SENECHAL   \nBonjour François Villeroy DE GALHAU.  \nFRANÇOIS VILLEROY DE GALHAU   \nBonjour Lorrain SENECHAL.  \nLORRAIN SENECHAL   \n Gouverneur de la Banque de France  ; vous venez de publier une \nnote de conjoncture, sorte d'état de santé de l'économie de la France. \nComment se porte le malade  ? \nFRANÇOIS VILLEROY DE GALHAU   \nLe malade résiste ... Mais  je veux d’abord  dire un  peu comment no us \nfaisons cette photographie  : c'est en interrogeant chaque mois 8 500 chefs \nd'entreprises de toutes tailles, de tous secteurs, de tou s territoire s et puis \nnous complétons cela par une présence sur le terrain. J'étais \npersonnellement à Cahors et Montauban  hier. J'ai rencontré beaucoup de \npatrons de PME  ; l'ensemble de nos directeurs de la région Occitanie. Si je \ndois donc  résumer le diagnostic, je dirais  « résilience maintenue, mais \nincertitude accrue et vigilance renforcée.  » \nLORRAIN SENECHAL   \nOn évite de  peu la récession. Le PIB a quand même reculé.  \nFRANÇOIS VILLEROY DE GALHAU   \nPour le dire autrement et  si on regarde la progression de l'économie \nau cours de ces années exceptionnelles , parce qu’il y a eu le choc Covid et \npuis depuis, le choc de l'invasion russe en Ukraine , je dirais que notre \néconomie a tenu bon cette année. Cela, c'est plutôt la bonne nouvelle \nconfirmée effectivement par ce que nous avons publié hier soir.  \nLORRAIN SENECHAL   \nDonc, avec ces 300  ; 0,1% du PIB pour le dernier trimestre.  \nFRANÇO IS VILLEROY DE GALHAU   \nNous publierons nos prévisions pour trois ans le 17 décembre, \ndans une semaine. Cela voudrait dire probablement pour l'ensemble de \ncette année une croissance de 2,6%.  \n \nSCRIPT  INTEGRAL  \n16/12/22  - 17:12  - Page 2/5 \n \n \n \n \nONCLUSIVE  \nTEL : 01.47.67.18.00  \ninfofrance@onclusive.com  \n \nTous droits réservés  \n \nLORRAIN SENECHAL   \nCe qui n’est pas si mal.  \nFRANÇOIS VILLEROY DE GALHAU   \nC'est plutôt bien.  Nous abordons  ensuite  avec 2023, comme \nannoncé depuis plusieurs mois , un virage plus serré. Et donc là, nous \nverrons les chiffres que nous publierons, mais probablement…  \nLORRAIN SENECHAL   \nÇa ne sera pas 2,6%.  \nFRANÇOIS VILLEROY DE GALHAU   \nNon.  Probablement une croissance faiblement positive.  \nLORRAIN SENECHAL   \nÇa veut dire que le creux est passé  ? On a évité la récession  ? \nFRANÇOIS VILLEROY DE GALHAU   \nNon, je le redis comme nous le disons depuis septembre  : je ne peux \npas exclure une récession  ; mais ce n'est pas notre scénario central. Ça \nsera probablement une croissance faiblement positive. E ton peut dire \naujourd'hui  que si récession  il devait y avoir , elle serait en tout état de cause \ntemporaire et limitée. Ce que nous excluons vu d’ aujourd'hui, c'est un \natterrissage brutal de l'économie française et européenne compte tenu des \nsignes de bonne résistance.  \nLORRAIN SENECHAL   \nAlors une  résistance…  \nFRANÇOI S VILLEROY DE GALHAU   \nDonc un virage plus serré l'an prochain , et pour tracer la perspective \nde 2024 , nous devrions  ensuite  retrouver une route plus normale avec \nprogressivement moins d'inflation et plus de croissance.  \nLORRAIN SENECHAL   \nRésistance malgré l e choc énergétique. Ce choc, il va coûter \ncombien à l'économie française cette année  ? \nFRANÇOIS VILLEROY DE GALHAU   \nC'est encore difficile à estimer précisément parce que les prix de \nl'énergie varient énormément. Mais vous avez raison, c'est un coût pour \nl'ensemble de l'économie française. Au fond, c'est une taxe. Et c’est une \ntaxe qui est prélevée par les producteurs d'énergie en dehors de France  : \nles producteurs de pétrole et de gaz à qui nous devons acheter cette \nénergie. C'est une grande différence qua nd c'est une taxe extérieure , par \nrapport à  un impôt ou un prélèvement normal.  \nLORRAIN SENECHAL   \nÇa veut dire qu’on ne peut rien faire parce qu'on ne peut pas les \ntaxer.  \nFRANÇOIS VILLEROY DE GALHAU    \nSCRIPT  INTEGRAL  \n16/12/22  - 17:12  - Page 3/5 \n \n \n \n \nONCLUSIVE  \nTEL : 01.47.67.18.00  \ninfofrance@onclusive.com  \n \nTous droits réservés  \n \nCet argent  est alors  perdu pour l'économie française  : il va vers \nd'autres économies.  \nLORRAIN SENECHAL   \nUne taxe sur les superprofits n'y changera rien  ? \nFRANÇOIS VILLEROY DE GALHAU   \nQuand  ce sont des taxes intérieures, c'est pris sur certains \ncontribuables , mais  c'est redistribué vers d'autres  Là, ce prélèvement \nextérieur, c'est un coût collectif que nous devons affronter et que nous \ndevons payer, que nous ne pouvons pas effacer. Sur l'estimation de ce \ncoût, nous avons publié hier une estimation près de 2% de notre PIB de la \ntaille de notre économie , donc près de 50 milliards d'euros. Il y a des \nestimations encore supérieures. C'est l’estimation pour cette année. Selon \nles prix de l'énergie, ce sera peut -être un peu moins fort l'an prochain mais \ncela va durer. Je suis malheureusement obligé de le dire à  ce micro.  \nLORRAIN SENECHAL   \nLe marché de l'emploi reste dynamique pour autant, voire tendu. \nDans ce contexte, est -ce que le Gouvernement a raison par exemple de \nvouloir mettre en place un titre de séjour «  métiers en tension  ». C'est une \ndemande d'ailleur s du patronat.  \nFRANÇOIS VILLEROY DE GALHAU   \nJe n’ai pas à me prononcer là -dessus. Mais vous avez raison  : la \nsituation de l'emploi reste favorable en France.  Nous avons un taux de \nchômage un peu supérieur à 7 % qui  n'a jamais été aussi bas depuis plus \nde vingt ans. D'ailleurs les chefs d'entreprise que j'ai rencontrés ont souvent \ndes difficultés de recrutement. Dans l'enquête que nous avons publiée hier, \n53% des chefs d'entreprise, malgré le ralentissement, font état de difficultés \nde recrutement. Et pour au tant, nous ne sommes pas encore au plein \nemploi. 7%, c’est trop. Je crois que cela renvoie , plus encore qu ’à la \nquestion des titres de séjour sur laquelle je ne me prononce pas , à la \nbataille des compétences, des qualifications. Il n’y a pas d'urgence plus  \ngrande en France que de renforcer l'apprentissage, la formation \nprofessionnelle et l'éducation. Je crois que vous recevez le ministre de \nl'Education nationale tout à l’heure.  \nLORRAIN SENECHAL   \nOui, tout à fait. Pap NDIAYE, il sera l'invité de 8h30. Merci pour ce \npetit «  teasing  » comme on dit.  \nLe pouvoir d'achat recule. Ça n'est pas une vue de l'esprit. Ça va \ndurer combien de temps  ? \nFRANÇOIS VILLEROY DE GALHAU   \nJe reviens à ce prélèvement extérieur dont on parlait. Il faut y faire \nface. Cela ne peut pas être l'Etat qui efface ce choc. Il ne peut pas y avoir \nde nouveau «  quoi qu'il en coûte.  » \nLORRAIN SENECHAL    \nSCRIPT  INTEGRAL  \n16/12/22  - 17:12  - Page 4/5 \n \n \n \n \nONCLUSIVE  \nTEL : 01.47.67.18.00  \ninfofrance@onclusive.com  \n \nTous droits réservés  \n \nLes aides doivent s'arrêter  ? \nFRANÇOIS VILLEROY DE GALHAU   \nLes aides doivent être temporaires. Elles doivent faciliter une \ntransition mais elles ne  peuvent pas effacer le choc. D’abord, avec le niveau  \nélevé  de la dette publique et puis les taux d'intérêt qui remontent, c'est une \ncharge de financement qui serait beaucoup trop lourde  : cela reviendrait à \ntransférer la facture à la génération suivante. Par ailleurs, ce n'est pas \nefficace  : vous ne pouvez pas faire disparaître ce choc.  \nLORRAIN SENECHAL   \nEt donc, la crise, ce sont les ménages qui doivent la supporter  ? \nFRANÇOIS VILLEROY DE GALHAU   \nNon, c'est d'abord les entreprises et leurs marges vont bai sser. \nPourquoi d'abord les entreprises  ? Parce que  ce sont elles qui sont les plus \ngrosses consommatrices d'énergie. Mais les ménages doivent en prendre \nune partie.  \nLORRAIN SENECHAL   \nElles le font déjà.  \nFRANÇOIS VILLEROY DE GALHAU   \nIl y a un recul limité d u pouvoir d'achat cette année. Le recul du \npouvoir d'achat est  probablement  en France le plus faible d'Europe , parce \nque les aides publiques, le fameux bouclier tarifaire, ont joué le rôle. Il y a \neu une hausse du pouvoir d'achat l'an dernier en moyenne - les situations \nindividuelles ensuite peuvent varier de  + 2% en 2021. Il y aura une baisse \nnettement plus limitée cette année , mais il faut être attentif aux ménages \nles plus modestes. Je crois qu’il va falloir garder des aides mais davantage \nciblées. Au pa ssage, la Banque de France est très présente aux côtés des \nménages qui peuvent être en difficulté financière, voire en surendettement. \nNous venons de mettre en place un numéro de téléphone unique  : le 34 \n14 ; et nous sommes très mobilisés aux côtés de chac un. \nLORRAIN SENECHAL   \nD'accord. 34 14 si vous avez des difficultés financières.  \nFRANÇOIS VILLEROY DE GALHAU   \nAbsolument  : des difficultés de surendettement ou  d'accès pour \navoir un compte bancaire.  \nLORRAIN SENECHAL   \nUne dernière chose François Villeroy De GALHAU. Le taux de \nrémunération du PEL - le plan épargne logement - va doubler pour passer \nà 2% au 1er janvier. On est quand même loin de l'inflation qui dépasse les \n6%. Est -ce que c'est annonciateur d'une hausse du taux du Livret A pour \nfévrier  ? \nFRANÇOIS  VILLEROY DE GALHAU   \nCe taux du plan d'épargne logement  résulte d’une formule prévu e \npar le droit. Notre rôle, c'est très souvent d'appliquer le droit , nous sommes  \nSCRIPT  INTEGRAL  \n16/12/22  - 17:12  - Page 5/5 \n \n \n \n \nONCLUSIVE  \nTEL : 01.47.67.18.00  \ninfofrance@onclusive.com  \n \nTous droits réservés  \n \ndans une démocratie. Cette formule est liée au x taux d'intérêt  : les taux \nd'intérêt  ayant  augmenté, on passe à 2%. Sur le taux du Livret A, là, il y a \nune formule aussi mais un peu différente  : elle combine les taux d'intérêt et \nl'inflation. Il y a déjà eu deux relèvements cette année  : on est passé de \n0,5% à 2%. Et il y aura un nouveau relève ment début février que les \nservices de la Banque de France calculeront … \nLORRAIN SENECHAL   \nOn parle d'un chiffre de 3%.  \nFRANÇOIS VILLEROY DE GALHAU   \n…mi-janvier. Je ne me prononce pas sur un chiffre.  \nLORRAIN SENECHAL   \nEst-ce que l'ordre de grandeur est le bon ? \nFRANÇOIS VILLEROY DE GALHAU   \nEcoutez, chaque chose en son temps . Je crois  d’ailleurs  que c'est \nune garantie pour tous ceux et celles qui nous écoutent  : dans ces périodes \nde grande incertitude, de temps en temps de polémiques, de rumeurs  : \nNous , nous  sommes là pour appliquer les règles de notre démocratie et de \nnotre économie. C'est une façon de donner des repères dans l’incertitude., \nJe crois que c'est un rôle important de la Banque de France.  \nLORRAIN SENECHAL   \nIl y aura une hausse du taux du Livret A le 1er février. On ne sait \npas encore de combien. Merci beaucoup François Villeroy DE GALHAU  ; \ngouverneur de la Banque de France, grand témoin de France Info ce matin. \n07 :50 :14 FIN%  \n \n ", "published_date": "2022-12-09", "section": "Interview"}