{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/le_parisien_gouv.pdf", "author": "François Villeroy De Galhau", "title": "Interview de François Villeroy de Galhau, « Un ministre de l’économie de la zone euro pour accroître la croissance et l’emploi » Radio Classique", "text": " \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLe Parisien, le 14  mars  2022  \n« Le choc de la guerre en Ukraine est moins lourd que celui du Covid » \n \n \nInterview de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nCroissance française : «  Le choc de la guerre en Ukraine est moins lourd que celui du Covid»  \n \nEXCLUSIF. Dans un entretien au Parisien -Aujourd’hui en France, le gouverneur de la Banque de \nFrance, François Villeroy de Galhau, précise les deux scénarios pour la croissance française en 2022 \nen fonction de l’impact de la guerre en Ukraine sur les prix du pétrole.  \n \nLe gouverneur de la banque centrale française nous a reçus ce vendredi dans son bureau pour \ndétailler les nouvelles prévisions de croissance intégrant les conséquences de la crise ukrainienne. \nFace à ce « choc économique négatif », les chiffres de la Banque de France, dont son patron tient à \nrappeler la totale indépendance, sont rassurants : 2,8 % de croissance dans le scénario « dégradé », \nune inflation à moins de 2 % d’ici 2 024, une consommation qui reste soutenue et une économie qui \ncontinue à créer des emplois.  \n \nPour ne pas trop peser sur les finances publiques, les mesures de soutien devront rester « ciblées \net temporaires » , alerte François Villeroy de Galhau, qui appell e l’État à « se donner un cap sur dix \nans pour se désendetter ».  \n \nQuelles sont les conséquences de la guerre en Ukraine sur l’économie française ?  \nC’est d’abord un drame humain auxquels nous sommes tous sensibles. Mais c’est un choc \néconomique négatif, mêm e s’il est au moins cinq fois plus fort pour la Russie, que pour l’Europe et la \nFrance. C’est moins de croissance et plus d’inflation, mais dans des proportions incertaines : face à \nl’incertitude, nous publions deux scénarios de prévisions économiques, ce qui est inédit.  \n \n \n \nQuels sont -ils ? \nLa différence principale entre les deux, c’est le prix du gaz et du pétrole. Dans le scénario modéré, \navec un prix du baril proche de 100 dollars jusqu’en avril, puis qui baisserait ensuite progressivement, \nnous aurion s une croissance à 3,4 % en 2022. Dans le second scénario, dégradé, avec un baril à 125 \ndollars jusqu’à fin 2024, nous serions à 2,8 % cette année. Sans la guerre, nous aurions eu une très \nbonne croissance en 2022, à 3,9 %, au -dessus de nos dernières prévi sions à 3,6 %, car Omicron n’a \npratiquement pas pesé sur l’activité. En résumé, selon les deux scénarios, nous perdrions un demi -\npoint ou un point de croissance sur l’année. Mais dans tous les cas de figure, jusqu’en 2024, la \ncroissance restera positive, s ans récession.  \n  \n2,8 % de croissance dans le pire des cas, n’est -ce pas optimiste ?  \nLa moyenne annuelle en 2022 bénéficie de « l’acquis de croissance » avant l’invasion de l’Ukraine ; et \non pourrait encore imaginer d’autres scénarios plus dégradés. Ceci di t, la Banque de France n’a pas à \nêtre optimiste ou pessimiste, mais surtout indépendante ! Le choc est objectivement moins lourd \nque celui du Covid. Rappelez -vous, en avril 2020, nous avions dit qu’il y avait une baisse de 30 % de \nl’activité économique fra nçaise qui, heureusement, a été très courte. Le choc est cette fois moins \nfort, mais il pourrait avoir plus de conséquences dans la durée.  \nEt s’il y a un embargo sur les hydrocarbures russes ?  \nC’est plus difficile à chiffrer, mais la perte serait nettement  plus significative. Nous sommes \ncependant moins dépendants du gaz russe que nos voisins européens.  \nL’inflation va -t-elle encore augmenter ?  \nLa poussée de l’inflation était déjà assez forte, et les Français le ressentent. Elle aurait dû baisser, \nmais nous allons désormais rester plusieurs mois à un niveau élevé. Cependant, dans les deux \nscénarios, l’inflation redescendrait sous les 2 % d’ici 2024, et resterait nettement en dessous de la \nmoyenne européenne : la Banque de France et la Banque centrale européen ne sont clairement \nengagées pour la stabilité des prix.  \nLa consommation française, moteur de notre économie, va -t-elle baisser ?  \nElle est portée aujourd’hui par la lancée d’une très bonne année 2021, où le pouvoir d’achat, en \nmoyenne, a augmenté de 2 %. Et  certains ménages ont commencé à piocher dans leur « épargne \nCovid », que nous évaluons à 175 milliards d’euros. Nous prévoyons donc que la hausse de la \nconsommation sera freinée, mais qu’elle resterait d’au moins 4 % cette année.  \nMais il y aura des conséq uences sur le pouvoir d’achat…  \nNous ne donnons pas de chiffres, car il y a des aléas, dont ce que va décider le gouvernement dans \nson plan de résilience. On peut s’attendre à une baisse modérée du pouvoir d’achat en 2022, qui \nn’annulerait pas la forte haus se de 2021.  \nQuels secteurs sont les plus exposés ?  \nAvec le Covid, ce sont les services qui avaient été touchés ; cette fois -ci, c’est plutôt l’industrie. Avant \nla guerre, elle avait déjà des difficultés d’approvisionnement, qui devaient progressivement se \ndissiper cette année. À court terme, nous n’allons malheureusement pas voir cette amélioration.  \n \n« Pour l’instant, c’est la Russie qui doit s’inquiéter pour son économie. Elle pourrait perdre près de \n10 points de PIB et être en récession, tandis que la Fra nce et l’Europe resteront en croissance. »  \nFrançois Villeroy de Galhau, gouverneur de la Banque de France  \n \nL’emploi est sur une très bonne dynamique. Va -t-il subir un coup d’arrêt ?  \nLe marché de l’emploi va ralentir. Le choc ne va cependant pas l’inverser et le taux de chômage \ndevrait rester plutôt bas.  \nQue risque -t-on des contre -mesures préparées par Poutine ?  \nPour l’instant, c’est la Russie qui doit s’inquiéter pour son économie. Elle pourrait perdre près de 10 \npoints de PIB et être en récession, tandis q ue la France et l’Europe resteront en croissance. En dehors \ndes matières premières, la Russie est une économie assez marginale sur le plan des échanges. Quand \non regarde l’ensemble des exportations de la zone euro vers la Russie, c’est 0,6 % du PIB. Et pou r la \nFrance, c’est seulement 0,4 %.  \nAvec la guerre et des mesures comme celles annoncées ce samedi par le Premier ministre sur le \ncarburant, la dette française va -t-elle s’aggraver ?  \nCette crise ralentit la croissance et donc diminue un peu les recettes, a lors que certaines dépenses \nvont augmenter. Forcément, cela veut dire un peu plus de déficit, au moins en 2022. Ce qui va être \ntrès important, c’est que cela reste ciblé et temporaire : la situation ne justifie pas un « quoi qu’il en \ncoûte » général comme en 2020.  \nNos finances publiques peuvent -elles supporter un nouvel effort ?  \nL’effet Ukraine sera bien moindre sur les finances publiques françaises que l’effet Covid. Mais une fois \nsortie de ce choc, la France, qui a le niveau de dépenses publiques le plus élevé d’Europe, doit se donner sur dix ans un cap pour réduire sa dette publique. Nous vivons dans un monde de menaces et \nd’aléas : crise financière de 2008, crise du Covid, aujourd’hui crise ukrainienne… Il est crucial, quand \nles choses vont mieux, de rec onstituer nos marges de manœuvre et de se désendetter.  \nMais quand les choses vont moins bien, c’est plus compliqué…  \nDans une crise comme celle -ci, il faut combiner la mobilisation de court terme et un plan de long terme. \nPrenez l’énergie : à court terme, c ertains pays risquent de devoir remplacer le gaz russe par du pétrole \net du charbon, plus polluants. En revanche, à moyen terme, nous devons investir dans les énergies \nrenouvelables ou le nucléaire pour avoir une souveraineté énergétique et réussir la tran sition \nclimatique. On doit travailler sur ces deux horizons.  \nLa retraite à 65 ans proposée par Emmanuel Macron, c’est un bon signal ?  \nLa Banque de France ne se prononce pas sur des propositions spécifiques, a fortiori en campagne \nélectorale. Je me permets juste un vœu pour le débat démocratique en cours : les urgences du court \nterme, lourdes, ne doivent pas nous empêcher de voir les enjeux du long terme.  ", "published_date": "2022-03-14", "section": "Interview"}