{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/20221114_itw_ecrite_fvg_progres_def_pour_site.pdf", "author": "François Villeroy De Galhau", "title": "Interview de Christian Noyer, Gouverneur de la Banque de France", "text": "Le Progrès de Lyon  : « Nous allons ramener l’inflation vers 2 % d’ici deux ou trois ans  » \n \n \n1.        Comment se porte l’économie française dans cette période post -covid, impactée par la guerre \nen Ukraine ?  \nL’économie française fait face à des chocs à répétition, en particulier sur les prix de l’énergie. \nNéanmoins, notre dernière enquête de conjoncture indique que l’activité est résiliente, même \ns’il y a beaucoup d’incertitudes pour l’avenir . Le PIB pourrait être en très légère hausse au \nquatrième trimestre.    \n \n2.        Quelles sont les prévisions de la croissance en 2023  ? Y a -t-il un risque de récession ?  \nLa Banque de France a publié en septembre une fourchette pour 2023 entre une croissance \nlégèrement posi tive à +0,8% et une récession limitée et temporaire à -0,5%. À ce stade, nous \nne voyons pas de raisons d’être plus négatifs. Et nous ne croyons pas à un atterrissage brutal de \nl’économie française.  \n \n3.       1 dollar équivaut désormais à 1 euro : à l’ import nos entreprises sont pénalisées \ndans un contexte bien plus difficile aujourd’hui. Est -ce que notre politique monétaire est \nen phase avec les besoins du pays ?   \nLa situation actuelle est celle d’un dollar fort, contre toutes les autres monnaies, et non ce lle \nd’un euro faible. Elle favorise nos exportateurs, mais elle pénalise nos importations et donc \ncontribue à l’inflation. Notre politique monétaire vise bien à maîtriser cett e inflation. La hausse \ndu dollar a d’ailleurs eu tendance à s’interrompre ces der nières semaines.   \n  \n4.       Comment peut -on tenter de juguler l’inflation sans faire exploser les dépenses \npubliques déjà au plus haut  ?  \nLa lutte contre l’inflation ne peut effectivement pas passer durablement par des dépenses \npubliques accrues :  un nou veau « quoi qu’il en coûte » ne serait ni finançable, ni efficace;  le \nbouclier tarifaire a donc vocation à être temporaire . Ce qui en relais réduira de façon \npérenne l’inflation, c’est la normalisation de notre politique monétaire  : nous allons ramener \nl’inflation vers 2 % d’ici deux ou trois ans.   \n  \n5.       Les taux d’intérêt remontent, y -a-t-il un risque de brider l’économie  ?  Et le marché \nimmobilier  ?  \nLes taux d’intérêts reviennent, après une période exceptionnellement basse, vers des niveaux \nplus nor maux. Pour prendre l’exemple du crédit immobilier, les taux se rapprochent aujourd’hui \nde 2 %, mais on a oublié que la moyenne des vingt dernières années était supérieure à 3 %: \npourtant le secteur immobilier était bien financé.  \n  \n6.       Pourquoi était -ce important pour vous de participer aux journées de l’économie à \nLyon  ?  \nLes journées de l’économie de Lyon sont un événement formidable, qui rassemble chaque \nannée des milliers de jeunes curieux de débats et de solutions concrètes. C’est toujours pour la \nBanque de France et pour moi une occasion unique d’expliquer, mais aussi d’écouter. Les \nFrançais s’intéressent à l’économie, contrairement à ce qu’on dit : c’est une bonne nouvelle !  \n  \n7.       Quel est le rôle de la Banque de France Auvergne Rhône -Alpes, notamment avec l’ouverture \nd’une nouvelle succursale à  Bourg -en-Bresse  ?  La Banque de France de Bourg -en-Bresse s’est installée dans de nouveaux locaux plus adaptés \nà nos missions : auprès d es particuliers au titre du traitement des dossiers de surendette ment, \ndu droit d’accès aux fichiers et du droit au compte  ; mais également dans le cadre de la cotation \ndes entreprises, de la médiation du crédit et du suivi de la conjoncture. Nous sommes présents \ndans tous les départements, et nous le resterons durablem ent.  \n ", "published_date": "2022-11-17", "section": "Interview"}