{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview-fvg_2022-02-22_liberation.pdf", "author": "François Villeroy De Galhau", "title": "“La Banque de France restera implantée en proximité”", "text": " \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLibération, le 22 février 2022  \n« 2% d’inflation, c’est un peu la température d’équilibre de l’économie »  \n \n \nInterview de François Villeroy de Galhau, \nGouverneur de la Banque de France  \n   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nFrançois Villeroy de Galhau,  gouverneur de la Banque de France revient sur l’impact de la \nreprise de l’inflation, prévue à 2,8% dans l’Hexagone cette année.  \npar Anne -Sophie Lechevallier  \nLa Banque de France célèbre cette année ses 222 ans. Son gouverneur, François Villeroy \nde Galhau, siège aussi au conseil des gouverneurs de la Banque centrale européenne \n(BCE). A ce poste depuis 2015, il détaille les conséquences de la reprise de l’inflation.  \nAvec 2,8 % d’inflation prévue en France, 3,2 % dans la zone euro cette année, et même 4,8 % su r un an au premier trimestre, l’inflation s’installe bien plus durablement \nqu’anticipé. Comment l’expliquez -vous ? \nJe ne crois pas que l’inflation s’installe durablement, mais la bosse d’inflation est plus haute \net plus longue que prévu. Cette bosse s’explique pour l’essentiel par l’énergie, dont les prix \nont progressé de 19 % en France en janvier, du fait notamment de la crise en Ukraine, et par \nles difficultés d’approvisionnement dans l’industrie et le bâtiment associées à la vigueur \nmême de la repr ise. En France, nous sommes assez proches du haut de la bosse qui devrait \nêtre atteint d’ici quelques mois, puis il y aura cette année une décrue progressive suivie d’un \npassage sous 2 %. Nous sommes néanmoins très vigilants. Il s’agit d’un sujet très sens ible \npour nos concitoyens, notamment les plus défavorisés. Notre engagement consiste à ramener l’inflation autour de 2 % en Europe, ce qui devrait signifier sous 2 % en France.  \nQuelles sont les raisons pour lesquelles elle est moindre en France par rapport  à \nd’autres pays de la zone euro ?  \nL’inflation est, quand on compare l’indice des prix harmonisé, de 3,3 % en France, 5,1 % en \nzone euro et 7,5 % aux Etats -Unis. Le problème est donc moins fort dans la zone euro qu’aux \nEtats -Unis et moins fort en France. P lusieurs raisons expliquent que nous subissions \nrelativement moins  la hausse lourde des prix de l’énergie : la part élevée du nucléaire, les \nmesures gouvernementales pour plafonner la hausse des prix du gaz et de l’électricité, \nefficaces même si elles sont  coûteuses pour les finances publiques, et le fait que les taxes \nsur l’essence soient fixes, ce qui joue un rôle d’amortisseur.  \nEt aux Etats -Unis ?  \nL’inflation «sous -jacente», en dehors des prix plus volatils de l’énergie et de l’alimentation, \ny est beaucoup plus élevée : 6 % aux Etats -Unis, 2,3 % en zone euro. La reprise américaine \na été plus précoce ; l’économie est en surchauffe avec une demande nettement supérieure \nau niveau pré -Covid : c’est lié notamment au surdimensionnement des chèques des \nadministr ations Trump et Biden. Les Etats -Unis, quasiment en plein emploi, subissent aussi \ndes tensions plus grandes sur la main -d’œuvre. Elles se manifestent par une «Grande \nDémission»  [plus de 38 millions d’Américains ont quitté leur travail en 2021, ndlr],  et \nentraînent de fortes hausses salariales.  \nEn Europe, pour l’instant, les salaires ne progressent pas du tout aussi vite que les \nprix. N’existe- t-il pas un risque d’appauvrissement ?  \nNotre prévision ne correspond pas à cette perception : le pouvoir d’achat ser ait préservé \ncette année en moyenne. Mais c’est à la négociation sociale, décentralisée, de décider des \nsalaires et de tenir compte de l’inflation. Dans des secteurs qui ont un sujet d’attractivité, \ncomme l’hôtellerie et la restauration, les fortes augment ations sont justifiées. Mais il ne \nfaudrait pas aller vers une norme trop générale des augmentations de salaires calée sur le haut de la «bosse» : dans un an, l’inflation sera nettement plus faible. On risquerait d’alimenter une spirale prix -salaires, où t out le monde serait perdant à commencer par les \nsalariés. La meilleure garantie de progression du pouvoir d’achat pour l’avenir, c’est une \ninflation modérée et une croissance plus forte.  \nEt si le résultat des négociations n’intégrait pas la hausse des prix  ? \nIl y a heureusement le dialogue social, et une force d’équilibre économique. Comme le \nmarché de l’emploi s’est amélioré, si les entreprises ne proposent pas des salaires adaptés, \nelles risquent de perdre leurs salariés, et de ne pas arriver à recruter.  \nLa BCE a craint pendant des années la déflation. Cette page est -elle tournée ?  \nCette baisse généralisée des prix et des salaires serait une maladie économique très grave, \nqui se traduit toujours par moins de revenus, et plus de chômage. On a connu la déflation \ndans les années 30, elle a pu être évitée après la crise de 2009 par l’action des banques \ncentrales. Une fois sortis de la bosse d’inflation actuelle, nous irons en zone euro vers un \nrégime d’inflation différent de l’avant -Covid, moins faible et plus proche de notre objectif de \n2 %. \nCette cible des 2 % est largement dépassée et la BCE ne relève pas ses taux. \nPourquoi ?  \nPendant dix ans, nous avons été à l’inverse en dessous de la cible. Nous avons toujours dit \nqu’il ne s’agissait pas d’un fétiche, à res pecter chaque mois à la décimale près, mais d’un \nobjectif moyen terme, à réaliser dans la durée. Aujourd’hui, nous diminuons \nprogressivement  le soutien monétaire. Nous stopperons en mars les dispositifs \nexceptionnels liés au Covid. La prochaine étape sera d’arrêter les autres achats d’actifs. Je \nplaide pour le faire autour du troisième trimestre et pour garder nos options ouvertes en fonction de l’évolution de l’inflation. Le temps est essentiel pour éviter des erreurs : il ne faut \nagir ni trop tard au risq ue de laisser déraper l’inflation, ni trop tôt au risque de freiner la \nreprise. Ce n’est pas la peine de trancher dès maintenant la date d’un futur relèvement des \ntaux d’intérêt.  \nLes pays sortent de la crise avec des niveaux d’endettement élevés, cela pèse- t-il dans \nles décisions de la BCE ?  \nNotre boussole, c’est la stabilité des prix et l’inflation ramenée autour de 2 %. Nous \ngarantissons que nous allons revenir à moyen terme, d’ici à deux ans, autour de 2 %. Pour \ncela, nous sommes indépendants, et donc no us résisterons à d’éventuelles pressions des \npays endettés. La BCE n’est pas là pour financer les déficits de l’Etat français ou de tout \nautre pays. Si elle a racheté des titres de dette, c’était pour éviter ces dernières années la \nmenace de déflation.  \nCe chiffre de 2 % est -il pertinent ?  \nC’est un peu la « température d’équilibre» de l’économie, comme les 37° pour la température \ndu corps : au- dessus, on risque la fièvre, la surchauffe ; en dessous, l’anémie. L’an dernier, \nnous avons confirmé ce chiffre retenu en 2003 et qui est aussi celui des autres grandes banques centrales dans le monde. Ce 2 % assure une marge de protection contre la \ndéflation, ce que nous n’aurions pas si la cible était à zéro. Cette cible est bien ancrée dans \nles esprits, et elle peut déterminer les anticipations d’inflation des ménages comme des \nentreprises.  \n ", "published_date": "2022-02-22", "section": "Interview"}