{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/bdf243-1_francais-et-inflation_web.pdf", "author": "François Villeroy De Galhau", "title": "Interview de François Villeroy de Galhau, « Un ministre de l’économie de la zone euro pour accroître la croissance et l’emploi » Radio Classique", "text": "Politique monétaire et inﬂationBulletin\nde la Banque de France\n243/1 - NOVEMBRE-DÉCEMBRE 2022Les Français et l’inflation en 2022\nDes anticipations d’inflation stables et proches de 2 % contribuent à la réalisation de l’objectif de stabilité \ndes prix de la Banque centrale. Dans le contexte récent d’accélération de la hausse des prix, la Banque \nde France a interrogé en mai-juin 2022 les ménages français avec l’institut CSA sur les défis économiques \nprioritaires, leur perception de l’inflation et le rôle de la politique monétaire. Le pouvoir d’achat et l’inflation \nsont bien les préoccupations principales de 60 % des ménages. 82 % des Français estiment que la politique \nmonétaire a des effets sur leur pouvoir d’achat. Quand on interroge les ménages sur l’augmentation des \nprix perçue et anticipée, leurs réponses varient fortement. Elles dépendent en particulier de leur âge, de \nleur genre, ou de leur diplôme, mais aussi de leur expérience quotidienne de consommateur, ce qui souligne \nl’importance d’une communication claire et résolue sur la situation globale de l’économie.\n60 %\nla part des Français citant le pouvoir d’achat  \nou l’inflation comme un des deux défis  \néconomiques prioritaires actuels\n40 %\nla part des ménages qui perçoivent une inflation \nsupérieure ou égale à 10 % (alors que l’inflation  \nmesurée en France était d’un peu plus de 5 %)\n82 %\nla part des Français qui pensent que la politique \nmonétaire a un effet important sur leur pouvoir d’achatOpinion des ménages quant à l’effet de la politique monétaire \nsur l’économie, leur pouvoir d’achat, leur activité professionnelle, \nleur épargne\n(en % des réponses)\nTrès important\nPlutôt importantPlutôt pas important/Pas important\nNe sait pas/Non concerné\n05101520253035404550\nL’économie\nfrançaiseVotre pouvoir\nd'achatVotre activité\nprofessionnelle/\nVotre entrepriseVotre épargne/\nVos investissements\nSource : Enquête Banque de France-CSA, mai-juin 2022.Vincent BIGNON\nDirection de la Communication\nErwan GAUTIER\nDirection des Enquêtes de conjoncture et des Analyses microéconomiques et structurellesCodes JEL\nE3, E52\nPolitique monétaire et inﬂationBulletin\nde la Banque de France\nLes Français et l’inflation en 2022243/1 - NOVEMBRE-DÉCEMBRE 2022\nLa hausse des prix à la consommation a été forte depuis \nfin 2021, pour atteindre 6,2 % en France en \noctobre  2022 selon l’indice des prix à la consomma -\ntion (IPC) mesuré par l’Insee 1. Un tel niveau d’inflation \nn’avait pas été observé depuis les années 1980 (au cours \ndesquelles l’inflation était supérieure à 7 % en moyenne \nannuelle). En effet, pendant les vingt premières années \nde l’euro, la hausse des prix à la consommation s’est \nmaintenue en moyenne à 1,4 %. Ce niveau élevé d’infla-\ntion est un enjeu pour les Français dans leur quotidien. \nC’est aussi un enjeu prioritaire pour la Banque de France \net la Banque centrale européenne (BCE), dont le mandat \nest d’assurer la stabilité des prix à moyen terme.\nUne condition nécessaire à la stabilité des prix est que les \nprix et les salaires fixés aujourd’hui n’intègrent pas d’anti-\ncipation de hausse soutenue des prix demain. Dans un tel \ncas, cette hausse des prix pourrait s’auto-entretenir, créant \nune spirale inflationniste. Les décisions économiques seraient \naltérées, notamment en matière de salaires, d’emploi, d’in -\nvestissement ou de consommation (Weber et al., 2022). \nIl est ainsi primordial pour la Banque de France et la BCE \nde comprendre comment s’élaborent les anticipations d’in -\nflation formées par les agents économiques.\nCet article se fonde sur les résultats de l’enquête commandée \npar la Banque de France à l’institut CSA et menée auprès \nde 5 054 résidents de 18 ans et plus. Les ménages ont \nété interrogés entre le 28 avril et le 11 juin 2022 2, \nc’est-à-dire deux mois après le début de la guerre \nen Ukraine et le rebond marqué de l’inflation qu’elle a \nentraîné. L’inflation se situait alors à 3,6 % en février 2022, \npuis a progressé pour atteindre 5,2 % en mai et 5,8 % en \njuin, soit un niveau proche de celui d’octobre 2022. \nNos principales conclusions sont les suivantes :\n•  60 % des résidents français interrogés considèrent que \nl’inflation et le pouvoir d’achat sont les défis écono -\nmiques prioritaires actuels ;•  82 % des ménages pensent que la politique monétaire \na un effet plutôt important ou important sur leur \npouvoir d’achat ;\n•  L’inflation anticipée par les ménages est liée au niveau \nd’inflation qu’ils ont perçu au cours de l’année passée ;\n•  Les niveaux d’inflation perçus diffèrent d’un ménage à \nl’autre. Ces écarts s’expliquent en partie par certaines \ndes caractéristiques des personnes interrogées telles \nque le genre, l’âge ou le niveau de diplôme. \nIls dépendent également de la fréquence de certains \nachats et de l’évolution des prix auxquels ils sont parti-\nculièrement sensibles.\n1  Le pouvoir d’achat et l’inflation, \npréoccupation principale des Français \nen 2022\n60 % des ménages citent le pouvoir d’achat ou l’inflation \ncomme un des défis économiques prioritaires\nDans le contexte économique de  2022, les questions de \npouvoir d’achat sont étroitement liées à la progression \ndes prix à la consommation. À la question « Dans le \ncontexte actuel, quels sont les deux défis économiques \ndont il faudrait s’occuper en priorité ? », 60 % des \nménages citent au moins une fois l’inflation ou le pouvoir \nd’achat, bien avant le chômage, les inégalités ou l’aug-\nmentation des dettes (cf. graphique 1 infra) 3. Une très \ngrande diversité de profils désigne le pouvoir d’achat et \nl’inflation comme un défi prioritaire. Toutefois, une analyse \nstatistique montre qu’ils sont relativement plus nombreux \nà le faire parmi les hommes et les personnes de plus de \n35 ans, mais moins nombreux parmi les catégories socio -\nprofessionnelles les plus favorisées, et les répondants \ntitulaires d’un diplôme bac +3 ou bac +5. La région de \nrésidence ou le niveau de revenu semblent ne pas avoir \nd’effet spécifique.\n1  En zone euro, la hausse des prix est mesurée à partir de l’indice des prix à la consommation harmonisé (IPCH), dont le champ et le mode de calcul sont \nidentiques dans tous les pays de la zone euro, ce qui permet une meilleure comparabilité de leurs évolutions. L’inflation mesurée à partir de l’IPCH est l’indicateur \nservant à la définition de la stratégie monétaire de l’Eurosystème. En octobre 2022, l’inflation IPCH se situait à 7,1 % en France.\n2  Les répondants à l’enquête ont été sélectionnés par la méthode des quotas (région, genre, âge, profession et catégorie socioprofessionnelle [PCS], taille \nd’agglomération) pour constituer un panel représentatif. Les individus ont été interrogés par téléphone et une quinzaine de questions quantitatives et qualitatives \nleur ont été posées.\n3  Le sondage Eurobaromètre paru fin août 2022 montre la même proportion de Français (60 %) répondant que « l’inflation, les prix en hausse, le coût de la \nvie » sont l’un des « problèmes les plus importants auxquels vous faites face en ce moment » (Commission européenne, 2022).3\nPolitique monétaire et inﬂationBulletin\nde la Banque de France\nLes Français et l’inflation en 2022243/1 - NOVEMBRE-DÉCEMBRE 2022\nPour 82 % des ménages, la politique monétaire a un effet \nsur leur pouvoir d’achat\nLes Français identifient clairement le rôle de la politique \nmonétaire sur l’économie et le pouvoir d’achat. À la \nquestion « Est-ce que la politique monétaire a des effets \nimportants, plutôt importants, ou pas importants sur l’éco-\nnomie ? », 86 % des répondants pensent qu’elle a des effets \nimportants ou plutôt importants (cf. graphique 2). De plus, \n82 % d’entre eux déclarent que la politique monétaire a \ndes effets importants ou plutôt importants sur leur pouvoir \nd’achat. En comparaison, ils sont moins nombreux à \ndéclarer que la politique monétaire a un effet direct sur \nleur activité professionnelle ou leur entreprise (51 %) ou \nsur leurs décisions d’investissement ou d’épargne (62 %).\nEn moyenne, les ménages citant l’inflation et le pouvoir \nd’achat comme un défi prioritaire perçoivent une hausse \ndes prix beaucoup plus importante que ceux qui ne les \nincluent pas dans les deux défis économiques prioritaires, \nla différence étant supérieure de 2 à 3 points de pour -\ncentage. De plus, les ménages citant le pouvoir d’achat \ncomme défi n° 1 indiquent un peu plus fréquemment que \nla politique monétaire a un effet très important sur leur \npouvoir d’achat  : 40 %, contre un peu moins de 35 % pour les Français ne citant pas le pouvoir d’achat. Cette \ndifférence – mesurée toutes choses égales par ailleurs – \nn’apparaît pas pour les autres réponses sur l’effet de la \npolitique monétaire sur l’économie dans son ensemble, \nsur le revenu et l’activité ou sur l’épargne et l’investisse-\nment. Cela renforce le constat que le maintien du pouvoir \nd’achat et d’une inflation faible est associé dans l’esprit \ndes ménages à l’action des banques centrales.\n2  La quasi‑totalité des ménages perçoit \nla hausse des prix\nLa perception et l’anticipation d’inflation varient fortement \nd’un ménage à l’autre\n96 % des ménages perçoivent une hausse globale des prix \nau cours des 12 derniers mois. En comparaison, dans la \nmême enquête menée en 2021, deux tiers des ménages \npercevaient une telle hausse et près d’un quart observait \nune stabilité des prix (cf. graphique 3 infra). À titre de \ncomparaison, selon la Commission européenne à partir \nd’une enquête menée par l’Insee, 98 % des ménages décla -\nraient en mai 2022 que les prix avaient augmenté au cours \ndes 12 derniers mois en  France, et cette proportion est depuis \nstable à ce niveau 4. Alors que l’inflation mesurée par l’Insee G1 Selon vous, quels sont les deux principaux défis économiques ?\n(en pourcentage de réponses par défi économique en 2022)\nL'augmentation des dettesLes discriminations et les inégalitésLe chômageL’exclusion sociale et la pauvretéLe changement climatiqueLe pouvoir d'achat/L'inﬂation\n101828313860\n0 10 20 30 40 50 60 70\nNote : Les pourcentages sont calculés pour chaque thème \nséparément et indiquent la part de ménages citant un thème \ndonné en réponse à la question « Quels sont les deux défis \néconomiques dont il faudrait s’occuper en priorité ? ».\nSource : Enquête Banque de France-CSA, mai-juin 2022.G2  Opinion des ménages sur l’effet de la politique monétaire sur...\n(en % des réponses)\nTrès important\nPlutôt importantPlutôt pas important/Pas important\nNe sait pas/Non concerné\n05101520253035404550\nL’économie\nfrançaiseVotre pouvoir\nd'achatVotre activité\nprofessionnelle/\nVotre entrepriseVotre épargne/\nVos investissements\nNote : Le graphique représente la part des ménages  \nà chacune des modalités de réponse (« Plutôt pas important » \net « Pas important » ont été regroupées) pour chaque \nvariable d’intérêt.\nSource : Enquête Banque de France-CSA, mai-juin 2022.\n4  Selon une autre enquête auprès des ménages menée par la BCE (Consumer Expectation Survey – CES), cette part est plus proche de 75 %, mais a progressé \nsur un an.4\nPolitique monétaire et inﬂationBulletin\nde la Banque de France\nLes Français et l’inflation en 2022243/1 - NOVEMBRE-DÉCEMBRE 2022\nà partir de l’indice des prix à la consommation était de \n5,2 % en mai 2022, le niveau médian d’inflation perçue \nest de 7 %. Autrement dit, la moitié des Français perçoit que \nles prix à la consommation ont augmenté de moins de 7 %, \ntandis que l’autre moitié pense qu’ils ont augmenté de plus \nde 7 %. La perception moyenne est quant à elle supérieure \nà 10 %. Cet écart positif entre inflation perçue et inflation \nmesurée est toutefois un résultat qui se retrouve dans toutes \nles études sur données d’enquête, quels que soient les \npériodes et les pays dans lesquels cette question est posée \n(Weber et al., 2022). Ainsi, selon l’enquête de la Commission \neuropéenne, la perception médiane des ménages de la zone euro se situait à 12,5 % au deuxième trimestre 2022, \ncontre 8 % pour l’inflation mesurée dans la zone euro 5.\nLes ménages sont également plus nombreux en 2022 \nqu’en 2021 à anticiper une hausse des prix pour l’année \nsuivante : en 2022, ils sont 90 % à anticiper une hausse \ndes prix pour les 12 mois à venir, alors qu’ils étaient 75 % \nen 2021. L’enquête de la Commission européenne donne \nun résultat très similaire : en mai et juin 2022, 91 % des \nménages anticipaient une hausse des prix à un an. \nL’inflation anticipée pour les 12 prochains mois par les \nménages se situe en 2022 à un niveau élevé, avec une \nmoyenne de 8,6 % et une médiane de 5 %, mais reste \ninférieure à la perception moyenne ou médiane d’inflation. \nEn comparaison, l’anticipation médiane des ménages de \nla zone euro (selon l’enquête de la Commission euro -\npéenne), à 10,5 % 6, se situait aussi à un niveau élevé \nmais inférieur à la perception médiane 7.\nSi presque tous les ménages perçoivent la hausse des prix, \nils donnent des estimations très différentes de la hausse \ndes prix présente ou anticipée (cf. graphique 4), alors \n5  Le chiffre pour la France n’est pas publié par la Commission européenne. À partir des réponses à cette enquête pour la France, Gautier et Montornès (2022) \nmontrent toutefois que la perception moyenne se situait à 10 % en décembre 2021, alors que l’inflation mesurée était à 3,4 %, soit un écart proche de celui \nobtenu dans le sondage.\n6  À partir des données françaises de cette enquête, Gautier et Montornès (2022) obtiennent que l’anticipation moyenne à un an se situait à 7,9 % en \ndécembre 2021, un peu avant le rebond d’inflation causé par la guerre en Ukraine.\n7  Selon l’enquête de la BCE, l’inflation moyenne anticipée était plus faible, à 4,4 % pour la France et 6,5 % en zone euro. Cependant, dans cette enquête, plus \nd’un ménage sur quatre anticipait une stabilité des prix et donc une inflation nulle pour l’année suivante, ce qui explique en partie l’écart avec notre sondage.G3 Inflation perçue et anticipée : résultats qualitatifs\n(en % des réponses)\n2021 2022\na) Perception de la variation des prix\n0102030405060708090100\nAugmentation Stabilité Diminution\nb) Anticipation de la variation des prix\n0102030405060708090100\nAugmentation Stabilité Diminution\nNote : Le graphique représente la part de ménages indiquant  \nque les prix ont augmenté, sont restés stables ou ont baissé \nau cours des douze derniers mois (perception) ou évolueront \nainsi au cours des douze prochains mois (anticipation).\nSource : Enquête Banque de France-CSA, mai-juin 2022.G4  Distribution des réponses sur l’inflation perçue et anticipée \npar les Français\n(en abscisse : taux d’inflation en % ; en ordonnée : % des réponses)\nPerception Anticipation\n0510152025\n- 1012345678910111213141516171819202122232425262728293031\nNote : Le graphique représente la distribution des réponses à la \nquestion « Selon vous, de combien en % les prix ont-ils augmenté \nau cours des 12 derniers mois ? Vont augmenter au cours des \n12 prochains mois ? ». L’inflation mesurée par l’Insee était de \n5,2 % en mai et de 5,8 % en juin 2022.\nSource : Enquête Banque de France-CSA, mai-juin 2022.5\nPolitique monétaire et inﬂationBulletin\nde la Banque de France\nLes Français et l’inflation en 2022243/1 - NOVEMBRE-DÉCEMBRE 2022\nmême que l’enquête s’est déroulée sur quelques semaines. \nSi la valeur médiane est de 7 %, un quart des Français \npensent que l’inflation est inférieure à 5 % et un Français \nsur six qu’elle est supérieure ou égale à 20 %. La dispersion \ndes réponses est semblable sur l’inflation anticipée. Cette \ngrande dispersion est, là encore, un résultat commun aux \nenquêtes menées auprès des ménages. Cela s’explique \nen partie par la proportion des réponses donnant des \nmultiples de 5 %. Dans l’enquête 2022, 60 % des réponses \nsur l’inflation perçue et 54 % des réponses sur l’inflation \nanticipée 8 sont des multiples de 5  %. Ces arrondis sont \nsouvent interprétés comme manifestant l’incertitude des \nménages sur le niveau d’inflation (Binder, 2017 ; Reiche \net Meyler, 2022).\nL’inflation anticipée à un an dépend largement \nde l’inflation perçue en 2022\nL’inflation est au cœur des préoccupations des ménages \net sa couverture dans les médias ou sur les réseaux sociaux \na fortement augmenté (cf. par exemple Korenok \net al., 2022). Pourtant, les différences observées entre \nménages sur l’inflation anticipée dans un an suggèrent \nun « désaccord » important sur le niveau d’inflation à \nvenir. Or, il existe une très forte corrélation entre l’opinion des ménages sur l’inflation anticipée pour les 12 prochains \nmois et l’inflation telle qu’ils la perçoivent (cf. graphique 5). \nCela laisse supposer que les ménages forment leurs anti-\ncipations d’inflation à un an essentiellement à partir de \nce qu’ils perçoivent aujourd’hui. Ce résultat a été \ndocumenté pour la première fois sur des ménages suédois \n(Jonung, 1981) et se vérifie depuis dans la plupart des \nenquêtes auprès des ménages.\nLa perception d’inflation dépend des caractéristiques \ndes ménages interrogés\nComment expliquer ces différences de perception entre \nménages ? Ces écarts peuvent venir de facteurs liés à l’ex-\npérience personnelle, que nous approchons avec les \ndonnées de l’enquête par le genre, le niveau de diplôme \nou de revenu, par l’âge ou la catégorie socioprofessionnelle. \nLe tableau de l’annexe 1 présente la méthodologie suivie \npour analyser les contributions de ces différents facteurs.\nTout d’abord, les femmes ont une perception de l’inflation \nplus élevée : en moyenne, elles perçoivent une inflation \nde près de 2 points de pourcentage (pp) supérieure à \ncelle que perçoivent les hommes ; l’écart sur les anticipa-\ntions est plus faible d’environ 1 pp, mais reste significatif. \nCe résultat a déjà été obtenu dans de nombreux pays et \na été observé pour la première fois en Suède par Jonung \n(1981). D’Acunto et al. (2020) observent une situation \nanalogue aux États-Unis et montrent qu’en prenant en \ncompte l’information sur le genre de la personne respon-\nsable des achats, cette différence de perception devenait \nnon significative.\nL’âge joue un rôle aussi important pour expliquer les diffé -\nrences de perception d’inflation. Les répondants plus \njeunes perçoivent une inflation plus élevée que les \npersonnes plus âgées. L’écart moyen des réponses entre \nles moins de 25 ans et les plus de 50 ans est de l’ordre \nde 6 pp sur les perceptions et de 2 à 3 pp sur les antici-\npations. Une interprétation possible de ces différences \nest que le niveau perçu de l’inflation dépend de l’expé-\nrience de vie en période de haute ou basse inflation \n(Malmendier et Nagel, 2016).\n8  Si on exclut la réponse « 5 % » qui est proche de l’inflation actuelle, la proportion de multiples de 5 % (comprenant donc les réponses avec 10, 15, 20, 25 %, \netc.) est de 42 % pour la perception et de 36 % pour l’anticipation. Les réponses multiples de 5 % ont été plus fréquemment données par les femmes et les \npersonnes de moins de 50 ans, et plutôt moins fréquemment à la fois par celles détenant un diplôme de type bac +3 ou bac +5 et déclarant un revenu mensuel \nsupérieur à 2 000 euros.G5  Corrélation entre inflation perçue et inflation anticipée\n(en abscisse, inflation perçue ; en ordonnée, inflation anticipée ; \nvaleurs en %)\n0510152025\n0 5 10 15 20 25\nNote : Le graphique représente la corrélation entre les réponses des \nménages sur l’inflation au cours des douze derniers mois et l’inflation \nau cours des douze prochains mois. Les réponses négatives ont été \nexclues. Chaque point regroupe des réponses proches en matière \nd’inflation perçue et anticipée.\nSource : Enquête Banque de France-CSA, mai-juin 2022.6\nPolitique monétaire et inﬂationBulletin\nde la Banque de France\nLes Français et l’inflation en 2022243/1 - NOVEMBRE-DÉCEMBRE 2022\nLe diplôme contribue aussi significativement à expliquer \nles différences de perception d’inflation. Les répondants \ndétenant un diplôme de type bac +3 ou bac +5 perçoivent \nune inflation inférieure d’environ 5 pp par rapport aux \nrépondants n’ayant aucun diplôme. Les répondants ayant \nle brevet ou le baccalauréat ont une perception d’inflation \nen moyenne inférieure de 2 pp aux ménages sans diplôme.\nEnfin, les répondants dont le revenu est plus élevé perçoivent \nen moyenne une inflation plus faible. Les  ménages \ndisposant d’un revenu mensuel supérieur à 4 000 euros \nperçoivent une inflation inférieure de 2 pp à ceux disposant \nd’un revenu inférieur à 2 000 euros. La catégorie socio -\nprofessionnelle est un déterminant moins important des \nécarts, même si les cadres, les étudiants et les exploitants \nagricoles perçoivent en moyenne un niveau d’inflation \nlégèrement plus faible que le reste de la population.\n3  Les achats quotidiens influencent \nla perception d’inflation\nSi les facteurs socio-économiques expliquent une partie \ndes différences de perception, ils n’expliquent pas tout. \nUn autre facteur important est l’expérience quotidienne \nd’achat. L’enquête permet d’éclairer le rôle de trois facteurs. \nPremièrement, il peut exister des perceptions différentes \nentre ménages sur l’évolution des prix des biens achetés \nau quotidien. Deuxièmement, leur perception d’inflation \npeut être affectée par l’évolution perçue des prix de \ncertains biens du quotidien. Troisièmement, l’inflation \nperçue peut être influencée par la fréquence des achats \ndes biens dont les prix augmentent.\nLes différences d’évolution de prix entre produits sont bien \nperçues par les ménages\nQuand on interroge les ménages sur l’évolution perçue \ndu prix de biens individuels, ils perçoivent des différences \nimportantes d’un produit à l’autre qui correspondent bien \naux différences d’évolution des prix mesurés par l’Insee. \nAinsi, trois quarts des personnes interrogées perçoivent \nune forte hausse des prix de l’essence (cf. graphique 6). \nC’est également, selon l’Insee, le produit dont les prix ont \nle plus augmenté sur un an (environ + 40 % à juin 2022). \nEnsuite, 90 % des ménages pensent que les prix des fruits \net légumes a augmenté, et 72 % celui du pain. Selon l’Insee \nl’inflation pour les produits alimentaires était de 6,4 % en juin 2022. Pour les produits d’habillement, les biens \net services de santé ou l’Internet, la proportion de ménages \nobservant une hausse des prix est beaucoup plus faible \net cela est cohérent avec la mesure de l’Insee pour ces \nproduits, qui est comprise entre – 0,5 % et 1 %.\nCependant, cette perception est floutée pour certains biens \npar un niveau d’attention variable. Ainsi, si un consom -\nmateur n’achète pas souvent un produit, il peut mal estimer \nl’évolution de son prix. Un exemple est l’électroménager : \nprès de 12 % des ménages ne donnent pas de réponse \nsur l’évolution passée du prix de ce produit, contre \nseulement 1 à 2 % pour l’essence et l’alimentation. Parmi \nceux donnant une réponse, les ménages ont des percep-\ntions semblables sur les prix de l’électroménager et ceux \nde l’habillement : la moitié des ménages déclare que les \nprix de ces deux produits ont progressé. Pourtant, l’Insee \nmesure une inflation assez différente pour ces deux produits \nau moment de l’enquête : + 5 % pour les produits électro-\nménagers et + 0,5 % pour l’habillement. Ainsi, pour \ndeux taux d’augmentation des prix très différents selon \nl’Insee, les ménages semblent avoir une perception très \nproche. Il est sans doute plus difficile d’évaluer la hausse \ndes prix de l’électroménager, dont l’achat est moins \nfréquent pour les ménages. À l’inverse, les ménages \npeuvent surestimer la hausse des prix de certains biens \nqu’ils achètent très fréquemment (Cavallo et al., 2017).G6  Opinion des Français sur l’évolution des prix de produits spécifiques\n(en % des réponses)\nBeaucoup augmenté\nAugmenté\nStablesBaissé/Beaucoup baissé\nNe sait pas/Non concerné\n0102030405060708090100\nEssence Fruits/\nLégumesPain Habillement/\nChaussuresÉlectroménager Santé Internet/\nTéléphone\nNote : Le graphique représente, pour chacun des biens, la part des \nménages percevant que les prix du bien considéré ont beaucoup \naugmenté, augmenté, sont restés stables, ont baissé ou beaucoup \nbaissé, ou qui indiquent « ne sait pas » ou « n’est pas concerné ».\nSource : Enquête Banque de France-CSA, mai-juin 2022.7\nPolitique monétaire et inﬂationBulletin\nde la Banque de France\nLes Français et l’inflation en 2022243/1 - NOVEMBRE-DÉCEMBRE 2022\nPercevoir une hausse plus forte des prix de l’essence \nest associé à une perception d’inflation plus élevée\nLes ménages ont des perceptions différentes de l’évolution \ndes prix de certains produits. Ces différences \ninfluencent-elles leur opinion sur le niveau d’inflation \nperçue dans l’économie ? Pour tester cette hypothèse, \nnous utilisons une régression reliant les perceptions d’in-\nflation des ménages pour l’ensemble de l’économie à \nleurs réponses qualitatives sur l’évolution perçue des prix \nde biens particuliers (et prenant en compte les facteurs \nsociodémographiques ; comme dans l’annexe 1). \nLe graphique 7 présente les résultats.\nPour tous les produits à l’exception des services \nInternet/téléphone, l’inflation totale perçue est plus forte \nquand les répondants ont observé une forte hausse des \nprix du produit. Ainsi, quand les ménages déclarent que \nles prix ont beaucoup augmenté pour un bien donné, \nl’inflation totale perçue est en moyenne supérieure de 1 \nà 4 pp par rapport à celle perçue par les ménages \ndéclarant que les prix individuels ont stagné ou baissé. \nL’impact est relativement plus élevé pour l’essence ou les \nfruits et légumes que pour l’habillement/chaussures, l’élec -\ntroménager ou la santé.Cela suggère que les ménages forment leur opinion sur \nl’inflation dans l’économie en extrapolant l’évolution des \nprix qu’ils observent au quotidien. Ce mécanisme a été \nproposé pour la première fois par Lucas (1972), puis \nD’Acunto et al. (2021) ont montré qu’il est à l’œuvre sur \nles anticipations d’inflation des ménages aux États-Unis. \nL’extrapolation d’un signal local à l’inflation totale n’est \npas spécifique aux ménages  ; Andrade et al. (2020) \nmontrent que les chefs d’entreprise utilisent les chocs spéci -\nfiques à leur secteur pour former leurs anticipations sur \nl’économie dans son ensemble.\nLa fréquence des achats joue un rôle sur l’inflation perçue\nLa fréquence d’exposition à des variations de prix peut \naussi jouer un rôle important sur l’inflation perçue ou \nanticipée. L’expérience d’achat est en effet l’occasion d’ac -\nquérir de l’information sur les variations de prix en cours \ndans l’économie : les ménages exposés à des signaux \nfréquents d’augmentation des prix tendraient à percevoir \nune inflation plus élevée. Pour tester cette hypothèse, \nl’enquête a demandé la fréquence d’achat pour les produits \nalimentaires et l’essence. Nous utilisons cette information \ndans une analyse statistique analogue à celle de la partie \nprécédente et le graphique 8 présente les résultats.\nG8  Impact de la fréquence d’achat  \nsur l’inflation perçue\n(en points de pourcentage)\nPlus d'une fois par semaine Une fois par semaine Une fois par mois\n00,51,01,52,02,53,03,5\nEssence Alimentation\nNote : Le graphique représente les résultats d’une régression \nreliant la perception des ménages sur l’inflation agrégée à leur \nfréquence d’achat d’un bien particulier (en contrôlant des \nvariables sociodémographiques). Les résultats se lisent en \ncomparaison avec l’inflation perçue par les ménages déclarant \nne jamais acheter, ou presque, ce bien.\nSource : Enquête Banque de France-CSA, mai-juin 2022.G7  Effet de l’évolution des prix perçus de biens individuels  \nsur l’inflation perçue\n(en points de pourcentage)\nAugmenté Beaucoup augmenté\n- 1012345\nEssence Fruits/\nLégumesPain Habillement/\nChaussuresÉlectroménager Santé Internet/\nTéléphone\nNote : Le graphique représente pour chacun des biens, les résultats \nd’une régression reliant la perception des ménages sur l’inflation \nagrégée à leur perception de l’évolution des prix d’un bien spécifique \n(en contrôlant des variables sociodémographiques observées). Les \nrésultats se lisent en comparaison avec l’inflation perçue des ménages \nayant répondu « prix stables » ou « en baisse » pour un bien spécifique.\nSource : Enquête Banque de France-CSA, mai-juin 2022.8\nPolitique monétaire et inﬂationBulletin\nde la Banque de France\nLes Français et l’inflation en 2022243/1 - NOVEMBRE-DÉCEMBRE 2022\nLa fréquence d’achat d’essence a un impact très fort sur \nla perception d’inflation : les répondants déclarant acheter \nde l’essence plus d’une fois par semaine perçoivent une \ninflation totale supérieure de 3 pp par rapport à ceux qui \nn’en achètent jamais ou presque jamais. Ce résultat \nsuggère que les ménages étant exposés beaucoup plus \nfréquemment aux hausses du prix de l’essence (souvent \nmodifié en fonction du prix du pétrole – Gautier \net al., 2021) ont des perceptions plus élevées. La fréquence \nd’achat de produits alimentaires a un effet plus modéré.\n⁂\nLe mandat de la banque centrale est de garantir la stabilité \ndes prix à moyen terme. Des anticipations stables et \nproches de la cible d’inflation retenue (2 % au niveau de \nl’ensemble de la zone euro) contribuent à atteindre cet \nobjectif. Il est donc crucial pour les banques centrales de \ncomprendre comment les ménages déterminent leur anti-\ncipation de l’inflation à venir. L’enquête a permis d’établir \nque les ménages identifient l’impact direct de la politique \nmonétaire sur leur pouvoir d’achat et qu’il est pour eux, \nle défi économique n° 1 de 2022.Cette enquête auprès des ménages offre également \nplusieurs enseignements importants sur la formation des \nanticipations par les ménages.\nD’abord, l’opinion sur l’inflation future varie fortement \nd’un ménage à un autre. Ensuite, ces différences sur \nl’inflation anticipée reflètent principalement des avis diffé -\nrents sur la perception de l’inflation actuelle. Enfin, cette \nvariété d’opinions sur l’inflation perçue peut être expliquée \npar des expériences de vie ou des expériences d’achat \ndifférentes. Par déduction, il semble donc que, si les \nménages sont en désaccord sur le niveau d’inflation \nanticipée, ce n’est pas tant parce qu’ils ont des scénarios \nmacroéconomiques différents pour le futur, mais parce \nqu’ils ont une perception différente de l’état actuel de \nl’économie. Ce résultat justifie la poursuite d’une commu-\nnication claire et résolue des banques centrales sur la \nsituation globale de l’économie pour compléter l’infor -\nmation liée à l’expérience personnelle. Par ailleurs, mieux \nidentifier les facteurs affectant les anticipations sur les \nprix et donc les décisions économiques des ménages \npermet de mieux comprendre comment la politique \nmonétaire se transmet à l’économie.9\nPolitique monétaire et inﬂationBulletin\nde la Banque de France\nLes Français et l’inflation en 2022243/1 - NOVEMBRE-DÉCEMBRE 2022\nBibliographie\nAndrade (P.), Gautier (E.) et Mengus (E.) (2020)\n« Qu’est ce qui importe dans les anticipations d’inflation \ndes ménages ? », Document de travail, n° 770, Banque \nde France, juin (en anglais).\nTélécharger le document\nBinder (C. C.) (2017)\n« Measuring uncertainty based on rounding: New method \nand application to inflation expectations », Journal of \nMonetary Economics, vol. 90, octobre, p. 1-12.\nTélécharger le document\nCavallo (A.), Cruces (G.) et Perez-Truglia (R.) (2017)\n« Inflation expectations, learning, and supermarket \nprices: Evidence from survey experiments », American \nEconomic Journal: Macroeconomics , vol. 9, n° 3, juillet, \np. 1-35.\nTélécharger le document\nCommission européenne (2022)\n« Standard Eurobarometer 97 – Summer 2022 », \nEurobarometer – Public Opinion in the European Union, \nquestion QA4 « And personally, what are the two most \nimportant issues you are facing at the moment? », \njuin-juillet, page T19.\nConsulter l’enquête\nD’Acunto (F.), Malmendier (U.) et Weber (M.) (2021)\n« Gender roles produce divergent economic expectations », \nProceedings of the National Academy of Sciences (PNAS), \nvol. 118, n° 21, mai.\nTélécharger le document\nGautier (E.), Marx (M.) et Vertier (P.) (2021)\n« Quelle transmission des prix du pétrole aux prix des \ncarburants ? », Bloc‑notes Éco, n° 233, octobre (aussi \nen anglais).\nConsulter le billet\nGautier (E.) et Montornès (J.) (2022)\n« Les anticipations d’inflation des ménages en France  : \nleçons d’une nouvelle enquête et de la crise du \nCovid-19 », Économie et Statistique, n° 534-35, Insee, \noctobre, p. 3-19.\nTélécharger le documentInsee (2022)\n« En mai 2022, les prix à la consommation augmentent \nde 5,2 % sur un an », Informations Rapides, n° 139, mai.\nTélécharger le document\nJonung (L.) (1981)\n« Perceived and expected rates of inflation in Sweden », \nThe American Economic Review, vol. 71, n° 5, décembre, \np. 961-968.\nTélécharger le document\nKorenok (O.), Munro (D.) et Chen (J.) (2022)\n« Inflation and attention thresholds », GLO Discussion \nPaper, n° 1175, Global Labor Organization, septembre.\nTélécharger le document\nLucas (R. E.) (1972)\n« Expectations and the neutrality of money », Journal \nof Economic Theory, vol. 4, n° 2, septembre, p. 103-124.\nTélécharger le document\nMalmendier (U.) et Nagel (S.) (2016)\n« Learning from inflation experiences », The Quarterly \nJournal of Economics, vol. 131, n° 1, février, p. 53-87.\nTélécharger le document\nReiche (L.) et Meyler (A.) (2022)\n« Making sense of consumer inflation expectations: the \nrole of uncertainty », Working Paper Series, Banque \ncentrale européenne, n° 2642, février.\nTélécharger le document\nWeber (M.), D’Acunto (F.), Gorodnichenko (Y.) \net Coibion (O.) (2022)\n« The subjective inflation expectations of households \nand firms: Measurement, determinants, and implications », \nJournal of Economic Perspectives, vol. 36, n° 3, Summer, \np. 157-184.\nTélécharger le document10\nPolitique monétaire et inﬂationBulletin\nde la Banque de France\nLes Français et l’inflation en 2022243/1 - NOVEMBRE-DÉCEMBRE 2022\nAfin de mesurer l’influence des facteurs sociodémogra -\nphiques sur l’inflation perçue et anticipée des ménages, \nnous menons une régression par moindres carrés ordi -\nnaires en reliant la perception (colonne  1) et l’anticipation \nd’inflation (colonne 2) à leurs caractéristiques sociodé -\nmographiques observées, comme leur genre, leur niveau \nde diplôme ou de revenu, leur âge. Nous incluons aussi \nune variable de catégorie socioprofessionnelle et une \nvariable de région de résidence du ménage dont les \nDéterminants de l’inflation perçue et anticipée\n(en points de pourcentage)\nInflation perçue Inflation anticipée\nGenreHomme Réf. Réf.\nFemme 1,80*** 1,04***\n(0,40) (0,33)\nÂgeMoins de 25 ans Réf. Réf.\n25-34 ans - 2,02* - 0,06\n(1,07) (0,89)\n35-49 ans - 2,91*** - 0,87\n(1,08) (0,89)\n50-64 ans - 5,69*** - 2,32***\n(1,05) (0,86)\n65 ans et plus - 6,72*** - 3,71***\n(1,21) (0,97)\nDiplômePas de diplôme Réf. Réf.\nCEP, brevet, CAP, BEP ou équivalent - 1,90* - 0,74\n(1,07) (0,79)\nBac général, technologique, \nprofessionnel- 2,17* - 1,10\n(1,15) (0,82)\nBac +2 - 3,31*** - 1,57*\n(1,23) (0,85)\nBac +3 / Bac +5 - 4,85*** - 2,54***\n(1,21) (0,81)\nRevenu mensuelMoins de 2 000 € Réf. Réf.\nEntre 2 000 et 4 000 € - 1,22*** - 0,63*\n(0,46) (0,38)\nPlus de 4 000 € - 2,18*** - 1,83***\n(0,69) (0,53)\nConstante17,41*** 10,60***\n(1,71) (1,25)\nNombre d’observations 4 381 4 349\n* Le paramètre est statistiquement significatif à 10 % ; ** à 5 % ; *** à 1 %.\nEn l’absence d’astérisque, le paramètre n’est pas statistiquement différent de zéro.\nNote : Le tableau présente les résultats d’une régression MCO (méthode des moindres carrés ordinaire) pondérée qui inclut aussi une \nvariable de catégorie socioprofessionnelle (nomenclature PCS) et une variable de région de résidence du ménage ; les résultats liés à ces \nvariables ne sont pas reportés. Les chiffres entre parenthèses reportent les écarts-types des paramètres estimés.\nSource : Auteurs, à partir des données de l’enquête Banque de France-CSA, mai-juin 2022.Annexe\nAnalyse des caractéristiques sociodémographiques de la perception  \net des anticipations d’inflation\nrésultats ne sont pas reportés dans ce tableau. Ces esti-\nmations permettent d’avoir une lecture des effets de chaque \nvariable, toutes choses égales par ailleurs. Les variables \nsont incluses sous la forme de variables qualitatives ; aussi, \nles résultats se lisent en comparaison d’une modalité de \nréférence (Réf.) ainsi, toutes choses égales par ailleurs, \nl’inflation perçue des femmes est en moyenne supérieure \nde 1,8 point de pourcentage à l’inflation perçue moyenne \ndes hommes.11\nPolitique monétaire et inﬂationBulletin\nde la Banque de France\nLes Français et l’inflation en 2022243/1 - NOVEMBRE-DÉCEMBRE 2022\nÉditeur\nBanque de France\nDirecteur de la publication\nGilles Vaysset\nRédaction en chef\nCorinne Dauchy, \nCéline Mistretta-BelnaSecrétaire de rédaction\nDidier Névonnic\nRéalisation\nStudio Création\nDirection de la Communication\nISSN 1952-4382\nPour vous abonner aux publications de la Banque de France\nhttps://publications.banque-france.fr/\nRubrique « Abonnement »", "published_date": "2022-11-25", "section": "Interview"}