{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/interview-fvg_2022-06-22_rtl.pdf", "author": "François Villeroy De Galhau", "title": "Interview de Christian Noyer, Gouverneur de la Banque de France", "text": " \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nRTL, le 22 Juin  2022  \n« Le 7h -9h » \n \n \nInterview de François Villeroy de Galhau, \nGouverneur de la Banque de France  \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n  \n            RTL \nL'INVITE DE RTL MATIN –  Le 22/06/2022 –  07:42:48  \nInvité  : François VILLEROY de GALHAU, gouverneur de la BANQUE DE FRANCE  \n  \n  \nALBA VENTURA  \nBonjour François VILLEROY de GALHAU.  \nFRANÇOIS VILLEROY  DE GALHAU \nBonjour Alba VENTURA.  \nALBA VENTURA  \nNotre situation économique n’est pas aussi chaotique que la \nsituation politique, mais enfin, la guerre en Ukraine, les difficultés \nd’approvisionnement continuent de peser lourdement sur notre économie. \nVous venez de publier vos chiffres de prévision, vous avez dû d’ailleurs \nabaisser, Monsieur le Gouverneur, vos prévisions de croissance. Ce n’est \npas fameux, on peut le dire comme ça ? \nFRANÇOIS VILLEROY  DE GALHAU \nC’est évidemment compliqué. Tout n’est pas rose, à cause \nprincipalement de la guerre en Ukraine, mais je dirais que tout n’est pas \nnoir non plus, et que nos prévisions comportent trois meilleur es nouvelles. \nLa première, c’est que la France devrait avoir une croissance positive, non seulement cette année, mais aussi l’année prochaine et en 2024. La France \ndevrait échapper à la récession : cela, souvenez -vous, c’est une question \nqu’on s’est beauco up posée.  \nA\nLBA VENTURA  \nD’accord, pas de risque de récession ? \nFRANÇOIS VILLEROY  DE GALHAU \nOn ne peut pas exclure des scénarios plus défavorables, mais notre \nscénario central, c’est celui -là, croissance positive chaque année. Il y a une \ndeuxième nouvelle im portante, c’est sur l’inflation, qui est évidemment un \nsouci très important des Français  : l’inflation est trop forte en France cette \nannée, à plus de 5 %. Mais l’inflation devrait revenir à 2 % en 2024. Et je dirais que c’est non seulement une prévision de notre part pour 2024, mais \nc’est un engagement dans la durée, comme Banque centrale. Avec \nChristine LAGARDE, la Banque centrale européenne et la BANQUE DE \nFRANCE, nous ferons ce qu’il faut.  \nA\nLBA VENTURA  \nC’est -à-dire que là, aujourd’hui, nous sommes à 5,6 % pour 2022, \net donc d’ici à 2024, vous pensez ramener l’inflation ? \nFRANÇOIS VILLEROY  DE GALHAU \nSous 2 % en France et autour de 2 % dans la moyenne euro…  \nALBA VENTURA  \nSous 2 %...  \nFRANÇOIS VILLEROY  DE GALHAU \nJ’en profite d’ailleurs pour dire que l’inflati on est évidemment trop \nélevée en France, mais que c’est en France qu’elle est la moins élevée \nparmi les grands pays de la zone euro. Cela, c’est l’efficacité du bouclier \ntarifaire sur le gaz et l’électricité qui a été mis en place. Et puis, si vous me \nperm ettez, il y a une troisième nouvelle…  \nALBA VENTURA  \nJe voulais juste terminer, pardon… enfin, continuer…  \nFRANÇOIS VILLEROY  DE GALHAU \nOn parlera du chômage qui reste bas…  \nALBA VENTURA  \nOn va en parler, sur l’inflation, mais il y a un an, vous disiez que tout \ncela était temporaire, les spécialistes avaient du mal à appréhender. Donc \nlà, aujourd’hui, vous nous dites que ce sera durable, à partir de 2024 ? \nFRANÇOIS VILLEROY  DE GALHAU \nCela dépend ce qu’on appelle temporaire et durable, mais \névidemment, il y a eu depuis l’an dernier le gros choc très inattendu de la \nguerre en Ukraine, qui a pesé sur l’énergie. Donc il y a une bosse d’inflation \nqui est plus haute et plus longue que prévu, mais on reviendra vers ce qui \nnous paraît être le bon objectif, autour de 2 % d’inflation à partir de 2024.  \nALBA VENTURA  \nEt quand vous dites  : avec Christine LAGARDE, on fera tout pour, \nça veut dire que le bouclier anti -inflation, c’est vous et elle ? \nFRANÇOIS VILLEROY  DE GALHAU \nJe ne sais pas si nous sommes le bouclier anti -inflatio n, mais Alba \nVENTURA, vous avez tout à fait raison, c’est notre mission. C’est notre \nmandat d’assurer la stabilité des prix. Quand il n’y avait pas assez \nd’inflation, c’est -à-dire une économie un peu anémiée, on appuyait sur \nl’accélérateur, avec des mesures exceptionnelles, vous vous souvenez \npeut-être, les taux négatifs, et ce qu’on appelait les achats d’actifs. Là, nous \nlevons le pied de l’accélérateur, nous normalisons la politique monétaire. \nQu’est -ce que cela veut dire ? Cela veut dire qu’on revient pr ogressivement \nvers des taux d’intérêt plus normaux, pour le financement des Etats, des \nentreprises, des ménages.  \nALBA VENTURA  \nVous nous parliez du chômage.  \nFRANÇOIS VILLEROY  DE GALHAU \nC’est la troisième nouvelle, je crois, un peu moins noire, dans le \npaysage, parce que tout n’est pas noir  : c’est que le chômage resterait au \nniveau historiquement bas qu’on a aujourd’hui, on serait à moins de 8 % d’ici 2024, on avait rarement vu cela dans l’économie française. Cela \ncorrespond au fait que nous avons des entreprises qui veulent toujours \nembaucher aujourd’hui, malgré le choc de l’Ukraine, et qui ont d’ailleurs des \ndifficultés de recrutement élevées. Il faut là- dessus que nous formions plus \nde jeunes avec l’apprentissage, que nous développions la formation profess ionnelle. Il y a un certain dynamisme des entreprises.  \nA\nLBA VENTURA  \nDes entreprises, mais est -ce que cette pénurie de main- d’œuvre, \nc’est un frein pour l’économie française, est -ce que ça pourrait être un frein \npour l'économie française ? \nFRANÇOIS VILLEROY  DE GALHAU \nC'est un frein pour l'économie française. Je rencontre avec la \nBANQUE DE FRANCE énormément d’entrepreneurs, j’étais à La Rochelle \nvendredi soir  : ils ont aujourd'hui une difficulté de court, terme qui est très forte, ce sont les difficultés d'approvisionnement, bien sûr, d'où l'inflation, \nmais la difficulté plus durable, c'est cette difficulté de recrutement. Mais ça, \nça dépend de nous, on sait comment le traiter, c’est davantage \nd’apprentissage…  \nALBA VENTURA  \nÇa dépend de nous, de la politique…  \nFRANÇOIS VILLEROY  DE GALHAU \nOui, enfin, de nos efforts collectifs. La politique, vous savez, reflète \nnos engagements et nos choix collectifs. Donc davantage d'apprentissage \npour les jeunes, davantage de formation professionnelle pour tout le \nmonde, et puis,  la grande réforme de l'éducation. Je crois qu'il n’y a pas de \nbataille plus importante que l'éducation, parce que, en face de ces difficultés de recrutement, nous avons malheureusement 2.900.000 \nchômeurs dont des centaines de milliers de jeunes. Donc il f aut arriver à \nmobiliser ces forces pour les entreprises.  \nA\nLBA VENTURA  \nVous parlez des entreprises et de leur dynamisme, est -ce que ces \nentreprises doivent augmenter les salaires  ? \nFRANÇOIS VILLEROY  DE GALHAU \nCela relève de la négociation décentralisée, je le souligne  : ce n’est \npas au gouvernement ni à la BANQUE DE FRANCE de dire quelle est la \nnorme d'augmentation des salaires. C'est très important de garder une \nnégociation qui soit au plus près de la réalité économique et du dialogue \nsocial, cela doit se passer dans le dialogue social. C'est l'entreprise ou la \nbranche. L'exception à ce que je viens de dire, et je crois que c'est une \nexception évidemment justifiée sur le plan social, c'est le SMIC qui en \nFrance est indexé à un peu plus que l'inflation : le S MIC a augmenté de 6 \n% depuis un an, donc plus que l'inflation.  \nALBA VENTURA  \nLes salaires, c'est un des leviers du pouvoir d'achat, ce pouvoir \nd'achat, il va baisser, il est estimé à combien ? \nFRANÇOIS VILLEROY  DE GALHAU \nIl devrait dans notre prévision baisser de 1 % cette année. Les \nFrançais ressentent fortement cette baisse, on le sait, alors qu'il y avait eu une hausse de 2 % l'an dernier, et que la hausse reprendrait à partir de \nl'année prochaine. Comme les Français le ressentent fortement, au -delà \nmême de la réalité statistique, cela justifie que ces mesures sont déjà prises \npar le gouvernement - c'est le bouclier tarifaire dont nous parlions -, soit à \nvenir dans le projet de loi pouvoir d'achat.  \nA\nLBA VENTURA  \nJustement, j’en viens à cette loi pouvoir d’achat qui était dans les \ntuyaux ou pour l’instant est au point mort compte tenu de la paralysie politique. C’est une loi qui représenterait des milliards. Vous, vous dites  : il \nfaut quand même un ‟quoi qu’il en coûte ” pouvoir d’achat  ?  \nF\nRANÇOIS VILLEROY  DE GALHAU \nNon ! Il ne faut pas de ‟quoi qu’il en coûte ” parce que la situation \nest très différente de 2020. Vous parliez des chiffres de croissance, il faut se rappeler qu’en 2020, j’étais d’ailleurs venu à votre micro, nous avions \nune situation de réces sion, c'est -à-dire de croissance négative pour -  8 %. \nA\nLBA VENTURA  \nC’est ça.  FRANÇOIS VILLEROY  DE GALHAU \nLà, nous attendons cette année plus de 2 % de croissance : donc \nvous voyez que la situation est complètement différente et ne justifie pas \ndu tout un ‟ quoi qu’il en coûte ”. Elle peut justifier des mesures mais qui \ndevraient autant que possible rester temporaires, et ciblées sur celles et \nceux qui en ont le plus besoin.  \nALBA VENTURA  \nOui, parce que sinon on fait de la dette. Est -ce que la crise politique \nrisque de provoquer une crise de la dette ? \nFRANÇOIS VILLEROY  DE GALHAU \nJe n'ai pas à commenter la situation politique parce que la Banque \nde France est indépendante. Mais la dette ne doit alerter pas seulement la Banque de France, elle doit alerter tous l es Français à commencer par les \nplus jeunes d'entre eux parce que malheureusement, c'est eux qui \n« récupèrent  » si j'ose dire cette charge, si nous ne la traitons pas, qui va \nobérer leur avenir. Alors je crois qu'il y a des solutions avec du temps, avec \ndavantage de croissance en France - on parlait tout à l'heure d'accélérer la \nformation et les recrutements - mais aussi avec une meilleure efficacité des \ndépenses publiques. Il y a de la marge.  \nA\nLBA VENTURA  \nTraduction : avec des réformes.  \nFRANÇOIS VILLEROY  DE GALHAU \nAvec des réformes, des transformations, des solutions, vous prenez \nle mot que vous voulez. Mais nous Français, nous avons un certain nombre \nd'atouts pour réussir. Nous sommes face à une situation difficile…  \nALBA VENTURA  \nVous êtes optimiste, Monsieur le gouverneur.  \nFRANÇOIS VILLEROY  DE GALHAU \nNon, ce n’est pas une raison d'optimisme. C’est que je suis mobilisé \net je suis confiant dans nos atouts. Nous sommes un grand peuple, une \ngrande histoire. Si nous nous mobilisons de façon lucide, juste -  c'est \nimportant – persévérante, nous savons qu'il y a des solutions efficaces. \nElles dépendent pour partie des choix politiques, elles dépendent aussi du \ntravail des Français  : les entreprises, les salariés, les partenaires sociaux.  \nALBA VENTURA  \nVous vous étiez  déclaré favorable à un coup de pouce au Livret À, \nau LLD, livret d'épargne populaire. Est -ce que vous allez proposer à Bercy \nune augmentation au 1er août ?  \nFRANÇOIS VILLEROY  DE GALHAU \nSur le Livret A, ce n'est pas moi qui décide d’un coup de pouce  : il \nse trouve qu'il y a une formule qui s'applique depuis plusieurs années et qui \nrepose - c'est important de le préciser pour vos auditeurs -  qui repose pour \nmoitié sur l'inflation et pour moitié sur le niveau des taux d'intérêt. Donc mi -\njuillet, ma tâche sera de calculer le résultat de la formule et de le transmettre \nau ministre qui ensuite décide. Il y aura une nouvelle hausse du Livret A au \n1er août prochain.  \nALBA VENTURA  \nEst-ce que le Livret A va atteindre 2 %  ? Est -ce qu’on le sait  ? Non  ?  \nFRANÇOIS VILLE ROY  DE GALHAU Je ne me prononce pas sur les chiffres parce que cela dépendra de \nce que donneront les chiffres d'inflation et de taux d'intérêt mi -juillet.  \nALBA VENTURA  \nFrançois VILLEROY de GALHAU, le taux d'endettement a un impact \nsur le pouvoir d'achat. Vous publiez aussi un observatoire de l'inclusion \nbancaire, c'est un outil qui vous permet de mesurer l'endettement des \nFrançais. Qu'est -ce que ça donne, qu’est -ce que ç a dit ?  \nFRANÇOIS VILLEROY  DE GALHAU \nCet observatoire de l'inclusion bancaire (OIB) n'est pas très connu \nmais, effectivement, nous allons en publier le résultat ce matin. Je peux en \ndonner un peu la primeur à votre micro. D'abord c'est un organisme qui \nréunit autour de la table des gens très différents, pas toujours d'accord. Il y \na les représentants des associations et notamment celles qui s'occupent de \nnos concitoyens les plus fragiles, il y a les banques et puis les pouvoirs \npublics. Au passage si vous m e permettez une petite notation dans le \npaysage où nous vivons, c'est une preuve qu'en France aussi on peut se \nparler, dialoguer, même quand on a des opinions différentes. C'est cela la démocratie. L'action de l'OIB, c'est que depuis 4 ans nous nous occupons \ndes frais bancaires payés par nos concitoyens les plus fragiles. Ces frais \nbancaires ont baissé de 30 %. Cela, c'est un beau résultat de ce travail \ncollectif. Il y a un point d'attention que nous allons signaler ce matin parce \nqu'il faut être attentif à  ce qu’il n’y ait pas de nouvelles situations d'exclusion, \nc'est ce qu'on appelle les mini -crédits ou les paiements fractionnés. C'est \nquoi ? Ce sont des crédits de petits montants, de courte durée, qui peuvent \nséduire notamment les jeunes. Je ne dis pas du tout qu’il faut les exclure mais il faut être très attentif à ce que cela ne crée pas de nouvelles \nsituations de surendettement.  \nA\nLBA VENTURA  \nJ’ai une dernière question rapidement. La commission des Finances \npourrait revenir soit au Rassemblement national soit à la coalition de Jean-\nLuc MELENCHON. Je sais que vous ne faites pas de politique mais c’est \nun changement qui vous inquiète  ? Vous êtes parfois auditionné.  \nFRANÇOIS VILLEROY  DE GALHAU \nLa Banque de France forte de son indépendance travaille avec tous \nles parlementaires de la Commission des finances et travaillera \névidemment avec l'homme ou la femme qui en sera élu président. Je crois \nque la France comme les autres démocraties européennes doit pouvoir se \nparler et dialoguer. C’est cela que nous allons faire.  \nALBA VENTURA  \nMerci François VILLEROY de GALHAU, gouverneur de la Banque \nde France.  \nFRANÇOIS VILLEROY  DE GALHAU \nMerci.  \n ", "published_date": "2022-06-22", "section": "Interview"}