{"url": "https://www.banque-france.fr/sites/default/files/media/2023/02/17/emc_janvier_2023_v2.pdf", "author": "François Villeroy De Galhau", "title": "Interview de Christian Noyer, Gouverneur de la Banque de France", "text": "11 janvier 20231\nEnquête mensuelle de conjoncture – Janvier 2023\nSur la fin d’année 2022, et malgré la succession des chocs externes, l’activité économique continue de faire \npreuve de résilience. Selon les chefs d’entreprise participant à notre enquête (environ 8 500 entreprises \nou établissements interrogés entre le 20 décembre et le 5 janvier), l’activité a de nouveau progressé dans \nchacun des trois grands secteurs au mois de décembre, de façon d’ailleurs plus prononcée qu’ils l’avaient \nanticipé le mois dernier. Pour janvier, les entreprises anticipent encore une progression dans l’industrie et \nles services – néanmoins ralentie – et une quasi-stabilité dans le bâtiment.\nLes difficultés d’approvisionnement reculent à nouveau dans l’industrie (40 % des entreprises industrielles \nles mentionnent en décembre, après 41 % en novembre et un pic à 64 % en avril) et surtout dans le bâtiment \n(33 %, après 36 % en novembre). On observe une légère modération de la hausse des prix des produits \nfinis dans l’industrie, même si elle reste soutenue ; elle ne s’infléchit pas dans les services couverts par \nl’enquête et le bâtiment. Les difficultés de recrutement restent élevées : elles sont indiquées par 53 % des \nrépondants, après 54 % en novembre.\nNotre indicateur d’incertitude se détend légèrement en décembre, à des niveaux qui demeurent encore très \nélevés. La situation de trésorerie des entreprises se stabilise, à un niveau toutefois relativement bas dans \nl’industrie. Dans l’industrie, l’opinion sur les carnets de commande continue de se replier tout en restant \nau-dessus de sa moyenne de long terme, alors que celle sur les stocks continue de monter significativement \nau-dessus de sa moyenne.\nConcernant les conséquences de la situation énergétique, nous observons, au niveau de l’ensemble de \nla population des entreprises, une stabilité de la situation remontée par les chefs d’entreprise par rapport \naux deux précédentes enquêtes. Un peu moins du quart des entreprises indiquent que leur activité du mois \npassé a été affectée, une proportion à peu près inchangée depuis octobre. Pour les trois prochains mois, \nprès du tiers des entreprises s’attendent à un impact (faible ou fort) sur leur activité (40 % dans l’industrie). \nS’agissant de l’impact sur leurs marges dans les trois prochains mois, il concerne un peu plus de la moitié \ndes entreprises.\nSur la base des résultats de l’enquête, complétés par d’autres indicateurs, nous estimons que le PIB serait en \nlégère hausse en décembre et quasi stable en janvier. La progression du PIB pour le quatrième trimestre 2022 \ns’établirait ainsi autour de + 0,1 % par rapport au trimestre précédent.\n1. En décembre, l’activité progresse dans les trois grands secteurs couverts par l’enquête\nEn décembre, l’activité progresse dans l’industrie, un peu plus nettement que ce qui avait été anticipé par les \nchefs d’entreprise le mois dernier.\nLes soldes d’opinion relatifs à la production en décembre indiquent une progression marquée de l’activité dans \nles produits informatiques, électroniques et optiques, la pharmacie, l’automobile, et les autres produits industriels. \nElle s’inscrit en revanche en recul par rapport au mois précédent dans les produits en caoutchouc-plastique.11 janvier 20232\nOpinion sur l’évolution de l’activité\n(solde d’opinion CVS-CJO, pour janvier : prévision)\na) Dans l’industrie b) Dans les services marchands c) Dans le bâtiment\n051015\n- 10- 52030\n25\n2021 2022 2023\nMoyenne 2009-2022 Solde d'opinion Moyenne 2009-2022 Solde d'opinion051015\n- 10- 52030\n25\n2021 2022 2023\nMoyenne 2009-2022 Solde d'opinion051015\n- 10- 52030\n25\n2021 2022 2023\nNote de lecture : Le solde d’opinion sur l’évolution de l’activité (qui mesure la différence entre les proportions d’entreprises ayant déclaré une hausse de l’activité et celles ayant \ndéclarées une baisse au cours du mois passé) s’établit pour décembre à 5 points dans l’industrie, soit un niveau légèrement supérieur à celui de la moyenne de long terme de l’indicateur. \nPour janvier (barre rouge), les chefs d’entreprises dans l’industrie anticipent une hausse de l’activité de l’ordre de + 3 points.\nSituation des stocks dans l’industrie\n(solde d’opinion CVS-CJO)\n- 15- 10- 505101520\n2008 2010 2012 2014 2016 2018 2020 2022\nMoyenne sur 15 ans Moyenne mensuelleLes stocks dans l’industrie augmentent nettement en décembre et sont jugés élevés. Ils sont supérieurs à la \nmoyenne de long terme pour la plupart des secteurs, notamment les équipements électriques et l’automobile, et \ndans une moindre mesure l’aéronautique et le bois, papier, imprimerie. Cette hausse est imputée selon les cas à \nune baisse de la demande, ou à des difficultés d’approvisionnement (ayant pour effet une hausse des stocks de \nproduits semi-finis dans les entreprises acheteuses) ou de livraison des produits finis (automobile, aéronautique). \nDes comportements de précaution sont également remontés par les chefs d’entreprise, qui anticipent des difficultés \nde production dans les prochains mois, notamment en lien avec la crise énergétique (crainte de coupures, etc.).\nDans les services marchands, l’activité progresse nettement en décembre – là aussi plus rapidement que \nce qui avait été anticipé par les chefs d’entreprise le mois dernier – à la fois dans les services à la personne \n(hébergement, restauration) et dans une moindre mesure dans les services aux entreprises (conseil de gestion, \nservices d’information, programmation, activités juridiques et comptables).\nL’activité augmente de nouveau dans le secteur du bâtiment, notamment dans le second œuvre.11 janvier 20233\n2.  En janvier, selon les anticipations des entreprises, l’activité enregistrerait une légère \nprogression dans l’industrie et les services et se stabiliserait dans le bâtiment\nPour le mois de janvier, les chefs d’entreprises interrogés anticipent dans l’ensemble une légère progression de \nleur activité dans l’industrie mais avec une forte disparité entre secteurs . Certains enregistreraient un repli : \nc’est le cas des produits en caoutchouc-plastique, et de l’habillement, textile, chaussures. À l’inverse, l’activité \nprogresserait dans la pharmacie, les équipements électriques, l’automobile et l’aéronautique et autres transports.\nDans les services, les chefs d’entreprise s’attendent à une légère hausse ; l’hébergement et la programmation-conseil \nseraient en progression. L’évolution des effectifs reste très dynamique.\nEnfin, dans le bâtiment, l’activité serait globalement stable avec cependant une moins bonne orientation du \ngros œuvre.\nNotre indicateur mensuel d’incertitude, construit à partir d’une analyse textuelle des commentaires des entreprises \ninterrogées, se détend légèrement en décembre dans l’industrie et le bâtiment, à des niveaux toutefois très élevés \npar rapport à la normale ; il est stable dans les services marchands.L’opinion sur la situation de trésorerie se stabilise dans l’industrie et les services marchands, à un niveau toutefois \ntrès bas relativement aux quinze dernières années dans l’industrie. À l’exception de celui des matériels de transport \n(dont industrie automobile), la plupart des secteurs industriels font état d’un écart important de la trésorerie actuelle \npar rapport à son niveau moyen de long terme, notamment les équipements électriques, la chimie et les produits \ninformatiques, électroniques et optiques, où cet écart dépasse 20 points.\nSituation de trésorerie\n(solde d’opinion CVS-CJO)\na) Dans l’industrie b) Dans les services marchands\n- 20- 15- 10- 50510152025\n2012 2010 2014 2016 2018 2020 2022- 25- 20- 15- 10- 50510152025\n2012 2010 2014 2016 2018 2020 2022\nMoyenne sur 15 ans Moyenne mensuelle11 janvier 20234\nSituation des carnets de commandes\n(solde d’opinion CVS-CJO)\na) Dans l’industrie b) Dans le bâtiment\n- 60- 50- 40- 30- 20- 1001030\n2040\n2010 2012 2014 2016 2018 2020 2022- 15- 10- 505101520253035\n2010 2012 2014 2016 2018 2020 2022\nMoyenne sur 15 ans Moyenne mensuelleIndicateur d’incertitude dans les commentaires de l’enquête mensuelle de conjoncture (EMC)\n(données brutes)\n0100200500\n400\n300\nIndustrie Bâtiment Services marchandsJanv.\n2018Mars Mai Juil. Sept. Nov. Janv.\n2019Mars Mai Juil. Sept. Nov. Janv.\n2020Mars Mai Juil. Sept. Nov. Janv.\n2021Janv.\n2022Mars Mai Juil. Sept. Nov. Déc. Mars Mai Juil. Sept. Nov.Crise\nénergétique\nMouvement \ndes gilets jaunesMouvements\nsociaux 1er confinement\n2e confinement\n3e confinement \n4e\nvague/\nDelta5e vague/\nomicronConflit \nen Ukraine\nNote : La valeur de référence est fixée à 100 et correspond à la valeur auto ur de laquelle fluctue l’indicateur en période normale.\nL’opinion sur la situation des carnets de commandes se replie de nouveau dans l’industrie, et plus nettement \ndans le bâtiment, où son niveau se situe maintenant sous sa moyenne de long terme. Cette situation recouvre là \naussi une forte disparité entre secteurs, avec des carnets jugés très bien garnis dans l’aéronautique, les machines \net équipements, les produits informatiques, électroniques et optiques, et les équipements électriques, tandis qu’ils \nsont jugés bas dans la chimie et les produits en caoutchouc-plastique.\n3.  Nouveau repli des difficultés d’approvisionnement  ; la hausse des prix des produits finis \nse modère un peu dans l’industrie mais ne s’infléchit pas dans les services et le bâtiment\nLes difficultés  d’approvisionnement continuent de baisser en décembre dans l’industrie (40 %, après 41 % \nen novembre) et dans le bâtiment (33 %, après 36 %).11 janvier 20235\nOpinion sur l’évolution des prix  \npar rapport au mois précédent –  \nIndustrie manufacturièreOpinion sur l’évolution des prix  \npar rapport au mois précédent\n(solde d’opinion CVS-CJO) (solde d’opinion CVS-CJO)\n- 1001020304060\n50\nMatières premières Produits finis2016 2018 2020 2022- 10010203040\n- 55152535\nIndustrie Bâtiment2016 2018 2020 2022\nServices Part des entreprises indiquant des difficultés d’approvisionnement\n(en %, données brutes)\n3040\n354550556065\nBâtiment Industrie70\nMai\n2021Juin Juillet Août Sept. Octobre Nov. Déc. Déc. Février Mars Mai Nov. Octobre Sept. Août Juillet Juin Avril Janvier\n20224450\n4760\n4960\n5161\n5662\n5658\n5658\n53\n4855\n5254\n4660\n5564\n5461\n5559\n5257\n4851\n4348\n4043\n4141\n3640\n33\nSelon les industriels interrogés, les rythmes de hausse des prix des matières premières et des produits finis se \nmodèrent en décembre, à des niveaux toutefois encore relativement soutenus. En revanche, les hausses de prix \nse poursuivent au même rythme dans le bâtiment et les services marchands. Par ailleurs, les chefs d’entreprise \nanticipent une forte hausse des prix en janvier, qui serait plus importante que la hausse saisonnière traditionnellement \nobservée en début d’année.\nDe façon plus détaillée (sur la base de données non corrigées des variations saisonnières), 18 % des chefs \nd’entreprise de l’industrie manufacturière déclarent avoir augmenté leur prix de vente en décembre. Cette proportion \ns’élève à 39 % dans le bâtiment et à 19 % dans les services marchands. Les perspectives pour janvier suggèrent \nune nette hausse de cette proportion dans l’industrie (37 %), le bâtiment (50 %) et les services marchands (33 %) ; \ndans les services, cette proportion serait plus élevée que celle enregistrée début 2022, alors qu’elle serait un peu \nmoins élevée dans l’industrie.11 janvier 20236\nProportion de chefs d’entreprise  \nayant augmenté leurs prix de vente,  \npar grand secteurProportion de chefs d’entreprise de l’industrie  \nayant augmenté leurs prix de vente en décembre,  \npar secteur\n(en %, données brutes ; pour janvier : prévision) (en %, données brutes)\n01020304060\n5070\nJanvier\n2021Octobre Avril Juillet Janvier\n2022Octobre Avril Juillet Janvier\n2023\nIndustrie Bâtiment Services Industrie pharmaceutique\nHabillement, textile, chaussuresAutomobile\nMétallurgie et produits métalliquesMachines et équipements\nProduits en caoutchouc, plastiqueProduits informatiques,\nélectroniques et optiques\nTotal industrie\nBois, papier, imprimerieÉquipements électriques\nAutres produits industrielsIndustrie chimique\nAéronautique et autres transportsIndustrie agro-alimentaire\n0 10 20 30\nPart des entreprises indiquant des difficultés de recrutement \n(en %, données brutes)\nIndustrie Bâtiment Services Ensemble0102040\n3070\n5060\nMai\n2021Janvier\n2022Juin Juillet Août Oct. Déc. Nov. Sept. Mai Avril Mars Février Juin Juillet Août Sept. Oct. Déc. Nov.2431 313640 40 403740 3941444750 49 50 49\n43 42 413947535557\n51535655 54\n5554566161 59 60\n585756\n475054 566160 6158 60 60\n5661 6164\n61\n5765\n606258\n3744485054\n4951 52 52 51 52 525559 58 57 5855 54 53Au final, dans l’industrie et le bâtiment, neuf entreprises sur dix ont augmenté leurs prix de vente au moins une \nfois en 2022 (contre 70 % des entreprises en 2021, et entre 30 % et 40 % en moyenne pour les années pré-Covid). \nCette proportion est en nette hausse pour les services et concerne désormais trois entreprises sur quatre ; au \nsein des services, les principaux secteurs concernés sont la réparation automobile, le transport, l’hébergement \net la restauration.\nLes chefs d’entreprise ont également été interrogés sur leurs difficultés  de recrutement . Elles restent élevées, \nà 53 % dans l’ensemble des secteurs, mais en lent recul pour le troisième mois consécutif.11 janvier 20237\nL’impact de la situation énergétique sur l’activité et les marges\nTrois questions spécifiques en lien avec l’évolution des prix et de la disponibilité de l’énergie ont été introduites \ndepuis l’enquête de début novembre : l’impact sur l’activité de l’entreprise au cours du mois passé, l’impact \nanticipé sur l’activité de l’entreprise pour les trois mois à venir, et l’impact anticipé sur les marges de l’entreprise \npour les trois mois à venir (avec dans chaque cas trois modalités de réponse possibles : impact nul, impact \nfaible, impact fort). Ces questions ont vocation à être maintenues dans l’enquête tant que cette problématique \nsera au cœur de l’actualité.\nPour l’ensemble des questions, les proportions sont ce mois-ci à peu près inchangées – voire en très léger repli – \ncomparées aux deux précédentes enquêtes.\nImpact sur l’activité\nPart des entreprises déclarant un impact significatif  \nde la situation énergétique sur leur activité\n(en % du nombre d’entreprises interrogées)\na) Activité passée b) Activité des trois prochains mois\n05101520253545\n3040\nOct.\n2022Nov.Déc. Oct.\n2022Nov.Déc. Oct.\n2022Nov.Déc. Oct.\n2022Nov.Déc.25 2529\n2526\n2228\n2426\n2228\n2341\n3338\n3542\n32373540\n2936\n32\n05101520253545\n3040\nOct.\n2022Nov.Déc. Oct.\n2022Nov.Déc. Oct.\n2022Nov.Déc. Oct.\n2022Nov.Déc.\nIndustrie Bâtiment Ensemble Services\nNote de lecture : Dans l’industrie, 26 % des entreprises déclarent que la situation énergétique a eu un impact significatif sur leur activité en décembre.  \nPour les 3 prochains mois, 40 % d’entre elles anticipent un impact significatif.\n8 % des entreprises de l’industrie estiment que la crise énergétique a eu un impact fort sur leur activité en décembre ; \ncette proportion est plus faible dans le bâtiment (4 %) et les services (3 %).\nLa proportion d’entreprises jugeant que la crise énergétique a eu un impact significatif (faible ou fort) s’établit \nquant à elle à 23 %, proche des niveaux de novembre (24 %). Cette sous-population des entreprises a plus \nsignificativement augmenté ses prix en décembre, surtout dans l’industrie (27 %, contre 18 % en moyenne dans \nl’industrie) et le bâtiment (47 %, contre 37 % en moyenne dans le bâtiment). L’impact dans les services serait \nplus faible.\nS’agissant des trois mois à venir, les proportions sont plus élevées, particulièrement dans l’industrie : près de 16 % \ndes entreprises de ce secteur estiment que la crise énergétique aura un impact fort sur leur activité, à comparer \nà 8 % dans le bâtiment et à 6 % dans les services marchands. Au total, la proportion d’entreprises jugeant que \nla crise énergétique aura un impact significatif (faible ou fort) sur leur activité des trois prochains mois diminue \nlégèrement, à 32 %.\n…/…11 janvier 20238\nImpact sur les marges\nDans l’industrie, 29 % des entreprises estiment que la crise énergétique aura un impact fort sur leurs marges au \ncours des trois prochains mois, comme en novembre. La proportion d’entreprises jugeant plus largement que la \ncrise énergétique aura un impact significatif (faible ou fort) sur leurs marges au cours des trois prochains mois \ndiminue légèrement (52 %, après 55 % en novembre), notamment du fait des services.\nPart des entreprises de l’industrie déclarant un impact significatif  \nde la situation énergétique sur les marges à trois mois\n(en % du nombre d’entreprises interrogées)\n0102030406080\n5070\nIndustrie Bâtiment Ensemble Services66\n4463\n5270\n4766\n5570\n4364\n52\nOct.\n2022Nov. Déc. Oct.\n2022Nov. Déc. Oct.\n2022Nov. Déc. Oct.\n2022Nov. Déc.\nAinsi, une plus forte proportion d’entreprises estime que la situation énergétique aura, au cours des trois prochains \nmois, un impact sur leurs marges plutôt que sur leur activité. Cet écart est particulièrement visible dans l’industrie \nou le bâtiment.\n4.  Les estimations issues principalement de l’enquête, complétées par d’autres indicateurs, \nsuggèrent pour décembre un niveau de PIB en hausse par rapport à novembre  ;  \nle PIB serait ensuite stable en janvier\nPour le mois de décembre,  l’utilisation  des informations  de l’enquête  à un niveau de désagrégation  fin, \nainsi que d’autres données dont nous disposons, nous amènent à estimer que le PIB serait en hausse \npar rapport à novembre.\nConformément aux données de l’enquête, la valeur ajoutée serait en légère hausse dans l’industrie alimentaire \ncomme dans l’industrie manufacturière. La composante énergie dans son ensemble aurait une progression nulle \nde sa valeur ajoutée en décembre, tirée positivement par la reprise de l’activité dans les raffineries mais tirée \nnégativement par les autres composantes du secteur (non couvert par l’enquête et qui comprend notamment les \ncentrales nucléaires). La valeur ajoutée dans les services couverts par l’enquête serait en progression, notamment \nl’hébergement-restauration et les autres services marchands. Le secteur de la construction connaîtrait une \nprogression de sa valeur ajoutée en décembre.\nLes données à haute fréquence, que nous suivons à titre de complément pour les secteurs de services non ou \npartiellement couverts par l’enquête, pointent vers une stagnation de la valeur ajoutée dans le secteur du commerce \net une légère hausse dans le secteur des transports.11 janvier 20239\nVariations mensuelles de la valeur ajoutée en France \n(en pourcentage)\nBranche d’activité Poids dans \nla VAOctobre Novembre Décembre\nAgriculture et industrie 15 - 2,5 2,1 0,2\nAgriculture et industrie agro-alimentaire 4 - 0,2 0,2 0,1\nÉnergie, eau, déchets, cokéfaction et raffinage 3 - 8,8 3,6 0,0\nIndustrie manufacturière hors alimentaire et cokéfaction-raffinage 9 - 1,9 2,6 0,3\nConstruction 6 1,1 - 1,2 0,3\nServices marchands 57 - 0,5 0,4 0,3\nCommerce de gros et de détail, transports, hébergement et restauration 18 - 0,5 0,6 0,5\nServices financiers et immobiliers 17 0,0 0,0 0,0\nAutres services marchands 22 - 0,9 0,6 0,5\nServices non marchands 22 - 0,1 - 0,1 - 0,1\nTotal PIB 100 - 0,6 0,4 0,2\nSur l’ensemble du dernier trimestre 2022, la croissance du PIB s’établirait ainsi autour de + 0,1 % par rapport \nau trimestre précédent, une estimation inchangée par rapport à celle que nous avons donnée le mois \ndernier. En dépit d’évolutions favorables en novembre et décembre, la croissance trimestrielle du PIB serait \nmodeste sur le trimestre car pénalisée par la baisse du PIB en octobre. En raison des grèves dans les raffineries \net de la maintenance des centrales nucléaires, l’activité avait fortement reculé ce mois-là dans l’industrie, mais \naussi dans les services marchands, dont certaines composantes (commerce de détail, restauration) – en particulier \ndans les zones rurales – ont été également affectées par les pénuries de carburant.\nLes anticipations des entreprises pour janvier dans l’enquête indiquent à ce stade une stabilité du PIB \npar rapport à décembre, avec des contrastes suivant les secteurs  (relative stabilité dans la construction et \nlégère progression dans l’industrie et les services).", "published_date": "2023-01-11", "section": "Interview"}