{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/20211020_intervention_audition_assemblee_nationale_senat.pdf", "author": "François Villeroy De Galhau", "title": "Audition de François Villeroy de Galhau, Gouverneur de la Banque de France, devant les Commissions des finances de l’Assemblée Nationale et du Sénat", "text": "1 \n  \n \n  \nAudition devant les Commissions des finances  \nde l’Assemblée Nationale  et du Sénat  \n  \nMercredi 20 octobre 2021  \n \n \nFrançois Villeroy de Galhau,  \nGouverneur de la Banque de France  \n   \n \n \n \n \n \n  \nContact presse : Mark De en (mark.deen@banque -france.fr\n), Déborah Guedj \n(deborah.guedj@banque -france.fr  \n2 \n Il y a six ans, votre Commission m’a fait confiance pour exercer la responsabilité \nde Gouverneur de la Banque de France. Ce moment reste pour moi fondateur . \nAujourd’hui, le Président de la République me fait l’honneur de vous proposer \nma reconduction. Depuis six ans, nous avons très heureusement eu de \nmultiples rencontres, vingt -quatre au total . Mais aujourd’hui, cette audition  est \ndifférente  ; c’est à mes yeux une étape démocratique  essentielle, qui seule \nlégitime l’indépendance : elle requiert  le compte  rendu  du premier mandat que \nvous m’avez confié , et mon engagement sur le second que vous pourrez \ndécider.  Comme ce n’est pas une rencontre habituelle, je n’évoquerai qu’en \nconclusion de mon propos les enjeux économiques et monétaires du moment, \net nous pourrons y reveni r dans notre discussion.  \nJe souhaite  d’abord vous parler d’une conviction parmi les plus fortes qui \nm’anime  : le service public . En parler au nom des femmes et des hommes de \nla Banque de France, dont cette proposition de reconduction reconnaît avant \ntout le travail collectif. Et affirmer que  le service public  peut être un grand atout  \npour notre pays , plutôt que ce poids lourd et passéiste qu’on décrit trop souvent , \nmalheureusement et injustement . À condition d’être en mouvement et non en \nconservation, ouvert sur l’économie et la société et no n replié derrière ses \nprocédures et ses guichets. À travers l’expérience de la Banque de France et \nde ses deux plans  stratégiques  : Ambitions 2020  – réalisé – et Construire \nensemble 2024  – en cours –, nous croyo ns pouvoir dire sans prétention  que le \nservice public  peut réunir quatre vertus  : innovant dans ses missions , \nperformant dans sa gestion, visible pour nos concitoyens, attractif pour ses managers et ses agents.  \nI. Innovant et utile dans ses missions : la Banque de France s’est d’abord \nattachée naturellement à soutenir l’économie et à maintenir la confiance  à \ntravers six années de fortes turbulences  : du Brexit et des tensions \ninternationales depuis 2016 -2017, jusqu’à la crise Covid de 2020 -2021.  La \nconfiance des Français dans leur monnaie , l’euro,  a augmenté  (de 67 % en \n2015 à 74 % en 2021i), tout co mme la solidité de nos banques (le ratio CET1 3 \n des six grandes banques françaises est passé de 12  % à 15,4  % entre juin 2015 \net juin 2021 ). Nous coterons en 2021 environ  310 000 entreprises et PME, \ncontre 253 000  en 2015.  \nA ces missions cœurs s’ajoutent aux moins trois innovations majeures pour \nrépondre aux attentes de nos concitoyens et de l’économie  : \n- la lutte contre le changement climatique , où la Banque de France es t \nreconnue comme pionnière  en Europe : nous avons créé le  réseau mondial \nNGFS (2017) , publié le premier rapport annuel d’investissement responsable \n(2019), conduit avec l’ACPR les premiers stress tests climatiques sur les \nbanques et assurances (2021). Nous aurons d’ici 2024 verdi la politique \nmonétaire européenne, conformément à notre revue stratégique conclue en \njuillet autour de Christine LAGARDE. La Banque de France s’engage en outre \nsur sa propre neutralité carbone en 2 030. \n- la digitalisation des moyens de paiement et des actifs . Nous avons déjà \nmené, tout en veillant à préserver l’égal accès aux espèces , neuf  expériences \nde monnaie numérique de Banque c entrale (MNBC), et participero ns \nactivement au projet de la BCE d’ici 2023 ; l’ACPR est désormais l’interlocuteur des Fintechs autant que de s acteurs préexistants.  Nous \npousserons activement  dans les prochains mois  la régulation européenne \ndes cryptoactifs.  \n- l’éducation économique et financière des publics  (Educfi), dont la Banque \nde France est opérateur national depuis 2016. Nous avons ouvert Citéco en \n2019, participé  au SNU en 202 1 et voulons atteindre plus de 6  millions de \nFrançais d’ici 2024 à travers nos sites et portails dédiés.  \nIl y aura bien sûr dans les prochaines années d’autres changements imprévus \nà gérer  : soyez assurés que la Banque de France aura la capacité à s’y adapter.  \nII. Performant dans sa gestion : un meilleur service public doit être rendu au \nmeilleur coût. C’est pourquoi la Banque de France a réduit depuis six ans de 4 \n 13 % ses dépenses nettes totales, soit 13 7 M€ d’économie d’argent public \nchaque année, et les gardera stables d’ici 2024, toujours en euros courants.  \nLa diminution en six ans des effectifs de 22  % à 9 373  fin 2021 (et moins de 8 \n800 prévus fin 2024), s’est faite à mesure des départs en retraite tout en \neffectuant des recrutements importants, et en ajoutant certains services \n(cf. supra).  Cette forte augmentation de notre productivité peut être une fierté \ncollective, mais en rien une facilité : elle est passée par un gros effort de \nréorganisation d e notre  Réseau, par des investissements significatifs  \nnotamment informatiques, comme p ar un fort engagement profess ionnel des \ncadres et des agents. L es résultats de la Banque de France peuvent cependant \nfournir un enseignement utile pour d’autres services publics  : les écon omies \npubliques, c’est possible. Il y  faut notamment  combiner la durée – des objectifs \npluriannuels clairs, ici 2020  puis 2024  –, et une meilleure autonomie des \ndirigeants , responsabilisés sur des enveloppes de moyens globalisés par \ndirection générale.  \nIII. Visible pour nos concitoyens : la Banque de France est d’abord attachée \nà maintenir sa présence dans tous les territoires, avec durablement au moins \nune succursale par département. Ceci est compatible avec notre performance, dès lors que le traitement des dossiers –  le back office  – a été partagé dans des \ncentres inter -départementaux. Je crois profondément à notre ancrage auprès \ndes entrepreneurs et des particuliers, grâce au Réseau  : je me suis déjà rendu \ndans 48 succursales durant mon premier mandat, et je m’efforcerai de visiter  \nles autres durant le second.  \nLa relation avec nos concitoyens passe aussi par une communication plus \nactive , plus accessible en numérique, plus jeune via les réseaux sociaux . En \n2021, la Banque de France s’est de plus attachée à casser  l’image, le cliché \nplutôt , de la «  tour d’ivoire  » en organisant 15 rencontres nationales et \nrégionales sur la politique monétaire , outre un dialogue spécifique avec votre \nCommission. Plus de 300  000 Français nous y ont rejoints pour un moment en \nligne  ; cette rencontre devi endra annuelle  à partir de 2022 . Nous voulons enfin 5 \n améliorer la satisfaction de nos usagers sur onze services essentiels : elle est \ndéjà de 86  % en moyenne, et devra dépasser  90 % d’ici 2024.  Vous, \nreprésentants de la Nation contribuez grâce à nos échanges à accroitre nos \nservices aux Français, et je veillerai à ce que la Banque de France soit toujours \nmieux  à votre disposition en proximité.  \nIV. Attractifs pour ses femmes et ses hommes : la Banque de France \ncontinue à recruter massivement de nouveaux tal ents, pour 2 700 au total  entre \n2015 et 2024  ; elle le fait par des modes désormais diversifiés, concours et \nrecrutements contractuels, pour s’adapter à un «  marché » compétitif et à des \nattentes nouvelles des jeunes. Elle poursuivra parallèlement une forte action de \npromotion interne. Mais plus largement, conserver notre attractivité repose , bien \nplus que sur d es protections statutaires légitimes, sur l’intérêt de nos missions  \net sur deux ambitions  : (i) intéresser les agents aux gains de performance  : \nnous l’avons fait en 2019 en associant l’intéressement aux économies sur les  \nfrais généraux  ; nous poursuivons la rénovation de notre pacte social en \nremplaçant certaines pratiques anciennes (par exemple Gescco : comptes du \npersonnel) par des avancées sociales attractives, comme la mise en place \nd’une prévoyance collective, résultant de notre dialogue social . Celui-ci  a, par \nailleurs, récemment abouti à la signature d’accords novateurs s ur le télétravail \nou la gestion  des emplois et des parcours professionnels (ii) accroître notre \nattention aux conditions pratiques de travail : sur l’immobilier et le développement durable, les outils informatiques, la simplification des procédures internes et externes, la Banque de France se doit d’être un \nemployeur du XXIe siècle, en pointe.  Je tiens à le redire ce matin  : les femmes \net les hommes de la Banque de France ne sont pas des «  privilégiés  » : à la \nmesure de leur performance accrue, et de notre maîtrise des coûts, le pacte \nsocial est mieux justifié, et sera régulièrement modernisé.  \n*** 6 \n Voilà, si vous m’accordez votre confiance, ce à quoi je crois, nous croyons, pour \nla Banq ue de France dans les années qui viennent. Je termine p ar quelques \nconsidérations rapides sur le contexte économique et monétaire du moment  : \na) Sur la croissance et l’inflation, certains commentaires sont passés en \nquelques semaines de l’euphorie de la reprise à la crainte de la \n« stagflation ». Celle- ci est très clairement infondée : la reprise française \net européenne reste très forte ; les difficultés liées d’approvisionnement  \net la crise de l’énergie entrainent incontestablement une poussée de \nl’inflation, mais celle -ci devrait être temporaire et redescendre sous 2  % \nd’ici la fin de l’an prochain. Nos concitoyens sont évidemment très \nsensibles à l’inflation, à la hausse des pr ix de l’énergie, mais notre \nresponsabilité de  Banque c entrale est de regarder l’ensemble des prix, \nl’inflation totale  ; l’énergie ne représente que 10 %  du panier de \nconsommation . Notre politique monétaire doit être vigilante, mais peut \nrester patiente.  N’ayez pas de doute sur notre capacité et notre volonté \nde maintenir l’inflation autour de 2% à moyen terme.  À terme, notre \nprincipal frein en France demeure les difficultés de recrutement, et \nl’insuffisance de l’offre de travail disponible pour les entreprises. C’est ici que se jouera notre capacité à passer d’une croissance autour de 1,25  % \n– comme avant le Covi d – à 2  % en croisière.  \nb) Sur la réglementation bancaire , la proposition de la Commission sur la \ntransposition de Bâle 3 est attendue d’ici la fin du mois. Je redis que cette transposition raisonnable est nécessaire au respect de la stabilité \nfinancière, et de l’engagement multilatéral de la France. Elle ne menacera \nen rien le bon financement de l’économie  française, y compris l’immobilier \net les PME. Sur les assurances, la récente proposition de la Commission \nd’actualisation de Solvabilité 2 nous paraît alle r dans le bon sens.  \nc) Ceci me conduit à conclure plus globalement sur l’enjeu européen : \nl’Europe a dans l’ensemble bien géré la crise Covid et ses effets \néconomiques. Une fois l’urgence passée, il faut pour autant plus que jamais renforcer son architecture.  La zone euro doit encore compléter son 7 \n Union monétaire, qui a prouvé sa résilience, par une Union économique, \nautour d’un stabilisateur public –une capacité budgétaire commune – et \nd’un stabilisateur privé  – l’Union bancaire et tout autant l’Union des \nmarchés de capitaux, pour mieux utiliser l’épargne privée abondante. Je \ncrois plus largement à l’impératif d’une souveraineté économique européenne, si nous voulons réussir deux transformations décisives mais \nexigeantes  : la transformation numér ique – où l’Eu rope est en retard – , et \nla transformation écologique – où elle a une  chance de conserver son \navance . Au sujet de l’Europe, je veux saluer mon collègue et mon ami \nJens Weidmann qui a annoncé ce matin son départ pour raisons personnelles. Il a joué un grand  rôle pour maintenir la confiance dans \nl’euro à un niveau élevé en Allemagne et en Europe, tout au long d’une décennie mouvementée. Nous avons parfois eu des discussions, normales et toujours loyales, mais nous avons œuvré ensemble pour la \nnouvelle stratég ie monétaire de l’EUSY  et appelé plusieurs fois en \ncommun à une Union des marchés de capitaux. Je vais beaucoup \nregretter au sein du Conseil des Gouverneurs  un ami, bienveillant, artisan \nconvaincu de l’Europe et connaissant bien la France.  Je serai mainten ant \nheureux de répondre à vos questions, et vous remercie de votre attention.  \n \ni Source  : Eurobaromètre  Standard , Commission européenne, 2ème semestre 2015 et printemps 2021.                                                             ", "published_date": "2021-10-21", "section": "autres-interventions"}