{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/tribune-denis-beau_2021-11-04_magazine-des-jeco.pdf", "author": "Denis Beau", "title": "Le banquier central à l’ère numérique", "text": "Page 1 sur 3 \n \n \n \n \n \n \n \nLe magazine des JECO  (Journées de l ’économie)  \nParis, 4 novembre  2021 \n« Le banquier central à l ’ère numérique  » \n \nTribune  de Denis B eau, \nPremier sous-gouverneur de la Banque de France  \n \n \n  \n \n    \n \nPage 2 sur 3 \n \nDans les entreprises, les administrations, à la maison, dans la vie de tous les jours, la \ntransformation numérique –  ou digitale –  est à l’œuvre. Elle nous donne des outils \npuissants que nous n’imaginions pas il y a encore quelques années. Nous l’avons faite \nnôtre à la Banque de France et la vivons au quotidien dans toutes nos missions : stratégie \nmonétaire, stabilité financière et services à la société.  Elle nous permet d’être à la fois \nplus résilients, plus efficaces  et plus accessibles.  \n  \nPlus résilients  \nComme tout employeur, la Banque de France a été confrontée au début de 2020 à un \nrisque de grande ampleur. L’urgence  était de protéger les équipes contre la pandémie : \nsur site, mettre en place les mesures sanitair es, communiquer sur les risques et  les \nprécautions à observer. L’urgence c’était également , partout où c’était possible, de \nmaintenir nos activités grâce au télétravail , en équipant les salariés , en réorientant nos \nsystèmes de communication pour un travail à distance devenu en conséquence massif \ndans nos principaux domaines d’action : : marchés, infrastructures de paiement, politique \nmonétaire, services aux entreprises et aux ménages…  Il y a dix ans, le processus aurait \nété complexe et long à mettre en œuvre. En 2020, la basc ule vers le télétravail s’est faite \nen quelques jours. Alors, bien sûr, nous avons subi nous aussi le choc de cette crise sanitaire,  mais ce choc, nous  avons su  l’absorber , ce qui nous a permis très rapidement \nd’aider nos concitoyens et les acteurs de notr e économie.  \nPlus efficaces  \nNotre évolution numérique s’est faite par la rencontre des  nouvelles technologies de l’ère \nnumérique et nos propres cas d’usage, avec le souci d ’en tirer parti pour mieux répondre \naux attentes de nos concitoyens dans l’exercice de nos missions et pour réduire nos dépenses d’activité. Opportunément, nous avions engagé dès 2015- 2016 une profonde \nmutation de nos processus, de nos outils et de notre culture à travers notre plan stratégique Ambitions 2020 et son impératif d’innovation. Et no us étions dotés  de notre \npropre « incubateur  » : le Lab de la Banque de France dont les équipes, en partenariat \navec fournisseurs ayant pignon sur rue et jeunes pousses, ont développé et testé de \nnouveaux outils . Cette numérisation a touché tous nos métiers , de la transmission des \nbilans et des dossiers de surendettement aux opérations de politique monétaire, en \npassant par la gestion des ressources humaines et l’ensemble des supports de \ncommunication et d’information.  Et peut -être de main  en ira -t-il de même avec la monnaie, \nune monnaie numérique de banque centrale . \nPlus accessibles  \nGrâce à cette mise au diapason de l’évolution numérique, non seulement nous avons été en mesure d’assurer la continuité de toutes nos missions  mais également nous \navons ouvert de nouvelles voies d’accès à nos services . Et au plan de la communication, \nnous avons inauguré en 2021 un cycle d’interaction avec le grand public, « La Banque \nde France à votre écoute », sous la forme de 1 7 conférences en ligne, au siège et dans Page 3 sur 3 \n \nles régions, qui nous ont permis de mieux dialoguer avec les Français et de mieux \nappréhender leur s attentes. Et ainsi  de contribuer, comme ici aux JECO, à la \ncompréhension des débats économiques  et financiers  de notre temps.  ", "published_date": "2021-11-04", "section": "autres-interventions"}