{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/audition_au_senat_sur_les_dettes_publiques.denis_.beau_.pdf", "author": "Denis Beau", "title": "Audition au Sénat sur les dettes publiques", "text": "1 \n  \n \n \n \nSénat  - Délégation à la Prospective  \nAudition de Denis Beau, Premier sous -gouverneur de la Banque de France  \nMardi 12 octobre 2021  \nMadame la Rapporteure, Monsieur le Rapporteur,  \nEn ma qualité de représentant de la Banque de France, il ne m’appartient pas bien entendu de \ndire quelle doit être la bonne politique budgétaire (ceci relève des autorités politiques nationales \net européennes). Je souhaite en revanche souligner quelques principes qui importent du point de \nvue de la conduite par l’Eurosystè me auquel  nous appartenons de la politique mon étaire au sein \nde la zone euro :  \n1) La politique monétaire de l’Eurosystème est guidée par son seul mandat de stabilité des \nprix afin d’assurer la confiance dans la monnaie. Elle n’a pas la responsabilité d’assurer la \nsoutenabilité de l’endettement public.  \n2) L’euro é tant la monnaie commune aux 19 É tats membres de la zone euro, les politiques \nbudgétaires de ces derniers doivent être concertées et respecter des règles communes \npour éviter des politiques nationales qui pourrai ent nuire à la stabilité financière et à \nl’intégrité de l’ensemble de la zone.  \nLa soutenabilité des finances publiques nationales, déterminée notamment par la dynamique de \nl’endettement public, importe donc pour la conduite de la politique monétaire et pou r la stabilité \nfinancière en zone euro. S’il est difficile de trouver un critère chiffré simple et unique pour définir \nune dette soutenable, on sait aussi que cette soutenabilité a d’autant plus de chances d’être \nremise en cause que l’endettement croit for tement et continument.  \nQuelle est aujourd’hui la situation en zone euro et de la France au sein de la zone euro  ? En \nFrance comme dans le reste de la zone euro, les ratios de dette publique ont fortement augmenté \navec les mesures budgétaires extraordinair es – et totalement justifiées – de soutien à l’activité \n2 \n pendant la crise Covid. Tous les pays ont connu un choc d’une ampleur relativement similaire \nd’environ 15 points de PIB sur leurs ratios de dette publique, conduisant à des niveaux \nd’endettement histo riquement élevés pour les 50 dernières années.  \nPour autant, même si la hausse a été à peu près identique, les écarts de ratio d’endettement au \nsein de la zone euro demeurent importants. Les écarts que l’on constate aujourd’hui s’expliquent \nen effet par les  politiques menées au cours de la période antérieure à la crise Covid : en \nparticulier, la France est entrée dans la crise avec un ratio d’endettement public qui était déjà \nbeaucoup plus élevé (100 % du PIB en 2019) que la moyenne de la zone euro (84% en 2 019) et \nque l’Allemagne (60% en 2019) notamment.  \n-  \n \nEn France, cette augmentation a été continue depuis plus de 40 ans. La dette publique est passée \nde 30% au début des années 1980 à près de 115% du PIB aujourd’hui. Cette dynamique \nhaussière de l’endettement public ne peut s’expliquer par l’évolution des taux d’intérêt  : en \nFrance, le taux d’intérêt moyen payé sur l’encours de la dette publique est passé de 9% au milieu \ndes années 1980 à moins de 1,5% aujourd’hui, suivant en cela une tendance bai ssière générale \ndans le monde. En d’autres termes, la hausse de la dette française est d’abord et avant tout la \nconséquence de déficits publics dits «  primaires  » (c’est à dire hors intérêts) continument élevés.  \n \n3 \n  \n \nLe contexte actuel de taux d’intérêt exc eptionnellement bas, en zone euro comme dans \nl’ensemble des économies avancées, rend bien sûr plus soutenables à court -moyen terme les \nratios élevés d’endettement public. Toutefois, il n’y a pas de garantie que cette situation se \nprolonge indéfiniment  : \n1) Premièrement, du point de vue des banques centrales, le niveau des taux ne dépend pas \nde la situation budgétaire des États mais de l’objectif de stabilité des prix. Aujourd’hui \nl’Eurosystème mène une politique ultra -accommodante car nous considérons que \nl’inflation en zone euro est trop basse par rapport à notre objectif de stabilité des prix \n(inflation autour de 2% sur le moyen terme, cf. Revue Stratégique de Politique Monétaire \nde la BCE publiée en juillet). S’il advenait que l’inflation reparte durablement  au-dessus de \n2% dans le futur, les taux directeurs de la banque centrale remonteraient et les taux des \nobligations sur les marchés augmenteraient plus encore par anticipation .  \n2) Deuxièmement, le taux d’intérêt payé par chaque État est la somme du taux sans  risque \n(le même pour tout le monde en zone euro) et d’une prime de risque, qui dépend de la \nsituation d’endettement propre à chacun. Par exemple, en 2018, les incertitudes politiques \nen Italie ont fait s’envoler la prime de risque  ; au début des années 20 10 c’est même \nl’accès aux financements de marchés qui a été coupé pour la Grèce.  \nPar ailleurs, même dans un scénario où les taux d’intérêt seraient supposés rester durablement \nbas, on ne peut s’attendre à une réduction spontanée du ratio d’endettement public de la France \nau cours de la décennie en cours.  Avec une croissance potentielle du PIB de 1,1  % par an \nenviron – hypothèse prudente – et un taux de croissance des dépenses publiques en termes \nréels de 1,1  % environ, ce qui serait proche de la tendan ce sur les dix dernières années, le niveau \n4 \n de l’endettement public resterait au voisinage de son niveau actuel sur la prochaine décennie \n(cf. graphique). Ce serait une stratégie risquée étant donné la possibilité de nouvelles crises \néconomiques ou financiè res. Ce serait une stratégie d’autant plus risquée que la France est le \nseul des grands pays de la zone euro à enregistrer une balance courante déficitaire (1,9% du PIB \nen 2020), c’est -à-dire que son épargne nationale ne suffit pas et qu’elle a besoin d’em prunter aux \nnon-résidents pour financer ses dépenses intérieures de consommation et d’investissement \nprivées et publiques. Elle devrait donc réduire fortement son niveau de vie si jamais elle n’avait \nplus accès  - ou plus difficilement – aux financements e xternes.  \n \n \n \nDans ce contexte, une stratégie de désendettement crédible doit combiner trois leviers, dont \naucun pris séparément ne suffit  : \n Nous avons d’abord besoin de temps  : ne commencer à réduire notre ratio d’endettement \nqu’une fois sortis économiquement de la crise de la Covid, donc après  2022, et adopter \nune stratégie de moyen/long terme, disons sur dix ans  ; \n La croissance  ensuite – qui sera d’autant plus forte que notre pays continuera des \nréformes – constitue un déterminant clé du financ ement de la dette  : elle est nécessaire, \nmais ne suffira pas  ; \n Le troisième levier est une meilleure maîtrise de nos dépenses publiques, les plus \nélevées d’Europe et même de tous les pays développés . \n \n5 \n  \nCette maîtrise des dépenses est nécessaire pour rédui re l’endettement. En effet une croissance \ndes dépenses réelles ramenée à +  0,5 % par an (au lieu de +1,1%) réduirait la dette à près de \n105 % du PIB, soit – 10 points en dix  ans, et le niveau d’endettement de la France commencerait \nà baisser en  2026. La ci ble qui sera fixée relève du débat démocratique, et non des banques \ncentrales. Mais son respect, ensuite, sera clé. Une règle de dépenses serait compatible avec le \nfinancement des dépenses publiques les plus productives, et notamment celles pour les jeunes , \ndont l’éducation et la formation, ainsi que la recherche, qui ont un effet positif sur la croissance à \nlong terme.  \nMerci de votre attention.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n6 \n  \n \n \n \n \n ", "published_date": "2021-10-12", "section": "autres-interventions"}