{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/la_banque_de_france_et_louverture_des_services_financiers_.pdf", "author": "Denis Beau", "title": "Les Echos : « La Banque de France et l’ouverture des services financiers »", "text": "1 \n La Banque de France  et l’ouverture des services financiers  \n  \nUn tel alignement des planètes est rare.  La forte accélération du rythme de l’innovation \ntechnologique va de pair depuis quelques années avec une montée en puissance de l’offre et \nde la demande  de nouveaux services financiers. Cette conjonction de facteurs transforme en \nprofondeur le paysage de la banque, de l’assurance et de l’épargne. De nouveaux acteurs \napparaissent sur le marché, audacieux et agiles dans l’exploitation de données. L’o uvertur e \ns’élargit de la banque  à la finance. “ L’open banking” évolue vers “l’open finance.”  \n \nPour que ces transformations contribuent à des services bancaires et financiers durablement \nplus efficaces, accessibles et moins coûteux, elles doivent s’inscrire dans un cadre de \nconfiance, auquel nous sommes particulièrement attentifs à la Banque de France et à l’ACPR, \nau titre de nos missions de stabilité monétaire et fin ancière. Un tel cadre requiert en particulier \nde concilier  ouverture de l’accès aux données et séc urité, innovation et intégration, \nconcurrence et souveraineté.   \n  \nPour relever ces défis, un premier levier est la création de statuts adaptés. Dans le domaine \ndes paiements l’évolution des statuts de prestataires ou d’agents a permis une progressivité \net une proportionnalité dans l’application du cadre réglementaire, favorables à une entrée sur \nle marché et à un développement très rapide des fintechs : plus de la moitié des 62 \nétablissements de monnaie électronique et des établissements de paiement auj ourd’hui en \nactivité en France ont été agréés après 2018.  \n  \nFavoriser l’ouverture du marché ne doit toutefois pas se faire au détriment de la cohérence et \nde la simplicité  : aux mêmes risques doivent s’appliquer les mêmes règles . En revanche, une \ndifféren ciation est possible quand les usages et les risques sont différents  : ainsi, par exemple, \nles règles appl icables aux stablecoins doivent -elles être différentes selon qu’il s’agit de \nsupports d’investissement ou de jetons destinés à des fonctions de paieme nt.  \n \nFavoriser l’ouverture de l’accès au marché et en particulier aux données, doit également \ns’accompagner d’exigences de sécurité adaptées et de mesures pour prévenir le risque de \nfragmentation entre des offres incompatibles entre elles. L’expérience du  marché des \npaiements a montré l’utilité de définitions claires des données partageables, d’une allocation \nprécise des responsabilités et de la promotion d’outils techniques (comme les API) \nstandardisés. En outre pour prévenir la fragmentation, les banques  centrales pourraient \nutilement proposer de nouveaux services aux intermédiaires financiers. C’est dans cette \nperspective que  la Banque de France mène un programme d’expérimentation s d’une monnaie 2 \n numérique de banque centrale  (MNBC)  à usage interbancaire.  Les expérimentations montrent \nnotamment qu’une MNBC interbancaire permettrait de sécuriser et d’optimiser l e règlement \ninterbancaire d ’actifs tokénisés sur registres distribués, y compris pour les règlements \ntransfrontaliers.  \n  \nLe développement de l’open banking et son extension vers l’open finance en France et en \nEurope appelle enfin la vigilance à l’égard du risque de concent ration excessive des offres et \nla préservation de notre autonomie stratégique. Les banques centrales de l’Eurosysteme \npeuvent égale ment ici apporter une contribution en mettant à disposition du grand public une \nmonnaie numérique . Mais d’autres leviers seront nécessaires po ur concilier concurrence et \nsouveraineté. Le levier réglementaire d’abord. Le levier industriel ensuite. Si notre marché est \net doit demeurer ouvert, il n ’en est pas moins essentiel d’encourager l’innovation de la part \ndes acteurs européens.   \n \nLa Banque de  France et l’ACPR sont pleinement engagées, dans l’ex ercice de leurs missions, \npour contribuer à relever ces défis, en faveur du développement de services financiers toujours \nplus accessibles, efficaces et innovants, dans un cadre de confiance.   \n \nDenis Bea u, sous -gouverneur de la Banque de France  \n \n \n ", "published_date": "2022-04-27", "section": "autres-interventions"}