{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/tribune_d-beau_2023-01-06_lefigaro.pdf", "author": "Denis Beau", "title": "Le monde des crypto actifs : l’épreuve de vérité", "text": " \n \n \n \n Le monde des crypto actifs : l’épreuve de vérité – Le Figaro, 6 janvier 2023  \n \n \n Tribune de Denis Beau  \n Premier sous -gouverneur de la Banque de France  \n \n          \nContact presse : Mark De en (mark.deen@banque-france.fr\n), Déborah Guedj \n(deborah.guedj@banque-france.fr )\nPage 1 sur 2 \n \nL’année 2022 restera -t-elle dans les annales comme celle qui a marqué « le début de la fin » des crypto \nactifs et de la finance décentralisée (dite DEFI)?  \nEn effet, leur développement très dynamique et créatif a eu pour corollaire une montée des risques et \ndes pertes pour leurs acteurs et leurs clients, dont certains se sont matérialisés de façon spectaculaire, \navec l’effondrement du troisième plus important système de « stablecoin » ( manifestement mal \nnommé), Terra -Luna, la faillite de FTX, l’une des plus grandes plateformes au plan mondial d’échange \nde crypto actifs, et l’ébranlement d’autres acteurs de leur écosystème, notamment des fournisseurs \nde liquidités comme Genesis ou BlockFi. Ils se sont accompa gnés d’une réduction de près de 70% de \nla capitalisation de l’ensemble des crypto actifs qui est revenue à son niveau de début 2021.  \nAlors que ces violentes secousses n’ont sans doute pas encore produit tous leurs effets en chaine, elles sont déjà riches d’enseignements.  \nUn enseignement important est relatif aux principes généraux d’organisation et de moyens, en matière notamment de gouvernance, de contrôle interne, de protection des avoirs des clients, de séparation \ndes activités et de prévention des conflits d’intérêt avec les entités affiliées, de comptabilisation, de \ntransparence …qui s’appliquent aux acteurs traditionnels de la finance, compte tenu des risques \ninhérents aux activités financières. Jusqu’à présent, le champ d’application de ces principes  a été très \nlimité, leur contenu peu exigeant et inégal d’une juridiction à l’autre pour les acteurs du monde des \ncrypto actifs, au motif qu’il ne fallait pas freiner indûment la diffusion des innovations qu’ils portent.  \nLes difficultés rencontrées par ce rtains acteurs, les effets de contagion sans considération de frontière, \nles pertes et vols subis par leurs clients, rendent désormais nécessaire de reconsidérer cette politique et d’évoluer rapidement au plan national, européen et international vers des e xigences règlementaires \nplus larges, plus robustes et plus harmonisées, en cohérence avec les recommandations communes du G20 et du FSB en matière de protection du consommateur, de stabilité financière ou de lutte contre le \nblanchiment d’argent. A la Banqu e de France et à l’ACPR, appuyés sur notre experience de superviseur \ndes acteurs traditionnels de la finance et du système financier dans son ensemble, nous sommes \nconvaincus que le monde des crypto actifs et de la finance décentralisée ne se développera à nouveau, \nutilement et de manière durable qu’avec un cadre règlementaire adapté, vecteur de confiance. Il \ndevrait avoir pour objectif de permettre à l’ensemble des compétiteurs d’être placés sur un pied \nd’égalité, sans subir les conséquences dommageables d ’acteurs « voyous » comme cela a pu être le \ncas jusqu’à présent. Il devrait également viser à assurer un juste équilibre entre les objectifs de \nprotection de la clientèle et de maintien de la stabilité financière d’une part, et les réalités \nopérationnelles , d’autre part.  \n Page 2 sur 2 \n \nL’Europe a été pionnière sur cette voie, en définissant un nouveau cadre règlementaire, dit MICA \n(Markets in crypto assets regulation), qui devrait entrer en vigueur au premier trimestre 2023, et en \napplication à la fin du premier semestre  2024. Dans cette perspective, la mise en place en France , \nplutôt que du simple enregistrement, d’un agrément obligatoire des PSAN ( Prestataires de services sur \nactifs numériques) avant l’entrée en application de MICA, actuellement en discussion, est souhaitable. \nElle devrait faciliter et accélérer l’adaptation des acteurs, installés ou qui s’installent en France, à un \nenvironnement règlementaire qui leur permettra d’évoluer dans un cadre de confiance pour tous sur \nle chemin de l’innovation.  ", "published_date": "2023-01-06", "section": "autres-interventions"}