{"url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2020/2020-11-27-rede-scholz-virtuelle-bundesbank-konferenz.html", "author": null, "title": "Rede von Olaf Scholz bei der Bundesbank-Konferenz „Future of Payments in Europe“", "published_date": "2020-11-27", "text": "[Es gilt das gesprochene Wort]\n\nSehr geehrte Damen und Herren,\n\ndas waren sehr turbulente Zeiten für unsere EU-Ratspräsidentschaft. Sie wurde weitgehend bestimmt durch die COVID-19-Pandemie – sowohl in Bezug auf ihren Inhalt als auch in Bezug auf technische Herausforderungen. Und sie hat ein Schlaglicht auf die wachsende Bedeutung digitaler Technologien für den Umgang mit der Pandemie und unsere Bemühungen um einen Wiederaufschwung geworfen.\n\nUm Ihnen ein Beispiel zu geben: Die Nutzung von Bargeld ist stärker zurückgegangen denn je. Die Zahl bargeldloser Transaktionen nimmt erheblich zu – selbst in Deutschland, einem sehr bargeldfreundlichen Land. In so einer Zeit müssen wir darüber nachdenken, wie die Menschen in Europa in fünf oder zehn Jahren ihre Zahlungen vornehmen werden. Und wir müssen heute die notwendigen Entscheidungen treffen. Entscheidungen über Europas Souveränität, und dazu gehören auch Währungssouveränität und konkurrenzfähige Zahlungssysteme.\n\nZuerst einmal Währungssouveränität: Der technische Fortschritt bietet neue digitale Möglichkeiten, aber nicht alle sind wünschenswert. Insbesondere unregulierte private Digitalwährungen sind überhaupt keine Option. Dies ist eine Frage der Finanzstabilität und daher auch eine Frage der Stabilität unserer Volkswirtschaften. Ich werde keine privatwirtschaftlich herausgegebene Parallelwährung unterstützen. Die Europäische Kommission hat einen Legislativvorschlag zu Krypto-Werten vorgelegt, durch den angemessene Rahmenbedingungen geschaffen werden sollen.\n\nWir müssen alle relevanten juristischen, ordnungspolitischen und aufsichtsrechtlichen Herausforderungen identifizieren und bearbeiten. Bei unserem Informellen ECOFIN-Treffen im September haben wir das in einem gemeinsamen Statement mit meinen französischen, italienischen, niederländischen und spanischen Kolleginnen und Kollegen noch einmal klar zum Ausdruck gebracht.\n\nReden wir nun zum Zweiten über digitales Geld. Wie ich bereits sagte, verzeichnen wir einen starken Trend hin zu bargeldlosen und digitalisierten Bezahlformen. Es gibt unter Verbraucherinnen und Verbrauchern und Unternehmen gleichermaßen eine Nachfrage nach digitalem Geld. Diese Nachfrage müssen wir befriedigen. Dies könnte auch Innovation in Europa ankurbeln. Daher ist es so wichtig, dass die EZB sich diesem Thema widmet und aktiv wird. Ich unterstütze die Arbeit der EZB an einem digitalen Euro voll und ganz. Wir müssen überlegt, aber rasch handeln.\n\nWir werden gemeinsam dazu Maßnahmen ergreifen: Hier geht es um Innovation, technologische Führung und den Euro, sowohl aus währungspolitischer Perspektive als auch als eine Verkörperung des europäischen Gedankens.\n\nZum Dritten: konkurrenzfähige Zahlungssysteme. Um international wettbewerbsfähig zu sein, brauchen wir eine europäische Infrastruktur, die schnellere, günstigere und grenzüberschreitende Zahlungen ermöglicht. Und zwar bald. Momentan sind wir in Europa bei der Entwicklung dieser Infrastruktur zu langsam und zu fragmentiert. Die Auswirkungen der Digitalisierung sind bei den Zahlungen besonders sichtbar. Hier zeigen sich Entwicklungen früher als in anderen Bereichen – schließlich sind bargeldlose Zahlungen schon seit Jahren elektronisch. Deshalb ist es umso wichtiger, dass die Zahlungsinfrastruktur reibungslos, kostengünstig und sicher funktioniert.\n\nMit SEPA, dem Europäischen Zahlungsraum, haben wir ein gutes System für Zahlungen in Euro innerhalb der Europäischen Union. Und bei den internationalen Zahlungen werden wir noch einige Verbesserungen vornehmen. Auf jeden Fall ist es gut, dass dieses Thema in internationalen Foren intensiv diskutiert wird. Die Rahmenbedingungen in der EU sind ein guter Ausgangspunkt: Die Regulierung des Zahlungsverkehrs ist vollständig harmonisiert und der Binnenmarkt funktioniert. Aber wir brauchen auf den Märkten für grenzüberschreitende Zahlungen und für Internet-Zahlungen wettbewerbsfähige europäische Player, nicht nur die aus den USA.\n\nHier liefert die Strategie der Kommission für den Massenzahlungsverkehr wesentliche Impulse. So unterstreicht sie die wichtige Rolle von Initiativen des europäischen Markts, die wesentlich zu einem Wettbewerb beitragen werden. Die European Payments Initiative (EPI) ist ein vielversprechender Ansatz. Und ich möchte auch Andere ermutigen, weiter an innovativen Ideen zu arbeiten. Wir sollten zeigen, dass es auch digitale Innovationen „made in Europe“ gibt.\n\nIn diesem Zusammenhang begrüße ich auch die Bemühungen der deutschen Kreditbranche unter #DK (Deutsche Kreditwirtschaft). Sie bündeln per Karte und über andere Zahlungsmittel getätigte Transaktionen in einem neuen System, das letzten Endes in die EPI integriert werden kann. Das wird sowohl den deutschen als auch den europäischen Zahlungsverkehrsmarkt entscheidend voranbringen. Aber auch hier sollte es schneller gehen.\n\nSehr geehrte Damen und Herren,\n\nwir müssen Europas digitale Souveränität stärken. Das macht Zahlungsinfrastruktur und -regulierung zu einem politischen Thema. Wir brauchen ein paneuropäisches System für den Zahlungsverkehr. Wichtig dabei ist die Förderung europäischer Werte wie Verbraucher- und Händlerschutz. Und wir müssen dafür sorgen, dass die mit unseren Zahlungen verbundenen Daten unter europäischer Kontrolle bleiben.\n\nEuropäische digitale Finanzinnovationen können sich nur innerhalb eines digitalen Binnenmarkts vollständig entfalten. Das digitale Finanzpaket der Kommission wird hier einen nachhaltigen Schub geben. Es kommt genau zur richtigen Zeit und ist mit seinen zahlreichen Maßnahmen sehr ambitioniert. Wir werden die digitale Agenda weiter voranbringen, um Europas strategische Autonomie zu unterstützen. Und wir werden die Initiativen, die wir während der deutschen Ratspräsidentschaft mit angeschoben haben, weiterentwickeln.\n\nVielen Dank."}