{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2020/2020-09-28-olaf-scholz-thueringer-allgemeine-erfurt.html", "author": null, "title": "Olaf Scholz im Interview mit der Thüringer Allgemeine Erfurt", "published_date": "2020-09-28", "text": "TA Erfurt: Herr Scholz, in Gera wurde ein AfD-Mann zum Vorsitzenden des Stadtrates gewählt. Ihre SPD beschuldigt die CDU des erneuten Tabubruchs. Stehen nicht alle Parteien vor demselben Dilemma?\n\nOlaf Scholz: Nein, hier braucht es eindeutige Abgrenzungen. Es geht darum, dass wir klare Prinzipien haben. Seit den Ereignissen von Thüringen im Februar besteht ein breiter Konsens unter den demokratischen Parteien, dass kein Ministerpräsident mit den Stimmen der AfD ins Amt gehievt werden darf. Dieser Konsens muss natürlich entsprechend auch für andere Ebenen und die dortigen Ämter gelten. Eine Zusammenarbeit mit Rechtsextremen sollte es auch in Städten und Gemeinden nicht geben. Deshalb ist es richtig, den Vorgang von Gera zu kritisieren – auch ich tue das.\n\nTA Erfurt: Sie nehmen aber schon zur Kenntnis, dass Ihre SPD in Kommunen gemeinsam mit der AfD abstimmt?\n\nOlaf Scholz: Wo das vorkommt, wird es von uns abgelehnt. Noch mal: Es geht hier um unsere Prinzipien und unsere Haltung. Eine Zusammenarbeit mit der AfD ist nicht akzeptabel.\n\nTA Erfurt: Ihre Partei ist in Thüringen nur noch einstellig. Was wollen Sie als Kanzlerkandidat tun, um die SPD in Mitteldeutschland zu stärken?\n\nOlaf Scholz: Die politische Debatte war bei den Landtagswahlen sehr polarisiert, weil es darum ging, den rechten Populismus zurückzuweisen. Gerade jetzt versteht aber wohl fast jeder, dass schlechte Laune noch kein Programm für die Zukunft ist. Die Corona-Pandemie zeigt doch, dass der Populismus kein einziges Problem löst, mitunter sogar Leben gefährdet. Deshalb besteht eine gute Chance für die SPD – weil wir unser Land durch diese Krise steuern und weil wir einen Plan haben, wie sich Deutschland weiterentwickeln soll.\n\nTA Erfurt: Sehen Sie die Gefahr, dass die Corona-Krise die Schere zwischen Ost und West wieder öffnet?\n\nOlaf Scholz: Nein, aber wir müssen das im Blick behalten. Gerade im Osten haben ja viele Menschen Erfahrungen mit tiefgreifenden Veränderungen und Strukturbrüchen gesammelt …\n\nTA Erfurt: Nicht nur gute.\n\nOlaf Scholz: Ja, das ist mir sehr bewusst. Nicht alles ist geglückt nach 1990. Die Anpassungsleistung vieler Ostdeutscher, die sich nach dem Fall der Mauer oft völlig umstellen mussten, wird mir insgesamt noch zu wenig gewürdigt – da könnte das Land nach 30 Jahren Einheit weiter sein. Die Bundesregierung hat aber eine wichtige Lehre daraus gezogen. Wir begleiten die aktuellen Strukturveränderungen mit großem Einsatz, in Ost wie West. Ein Beispiel: Wir setzen 40 Milliarden Euro ein, um den Strukturwandel beim Ausstieg aus der Braun- und Steinkohle zu unterstützen. Wir kümmern uns um die Automobil- und Zulieferindustrie, die sich ebenfalls umstellen muss\nund an der ja allein in Thüringen Zehntausende Arbeitsplätze hängen. Mit dem Konjunkturpaket haben wir viel Geld bereitgestellt, damit in neue Technologien investiert werden kann. Gerade Ostdeutschland wird davon stark profitieren."}