{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2020/2020-11-12-Interview-RND.html", "author": null, "title": "Interview Olaf Scholz im RND--Redaktionsnetzwerk Deutschland", "published_date": "2020-11-12", "text": "RND: Herr Scholz, die zweite Woche des teilweisen Lockdowns ist fast vorbei. Für wie realistisch halten Sie es, dass die Beschränkungen tatsächlich auf vier Wochen begrenzt bleiben?\n\nOlaf Scholz: Unser Ziel ist es, die Maßnahmen auf den Monat November zu beschränken – das haben wir alle gemeinsam in der Hand. Das Virus braucht den Kontakt von Mensch zu Mensch, um sich zu verbreiten. Deshalb haben wir Theater, Kinos, Hotels, Gaststätten, Sportvereine und Fitness-Studios geschlossen, um für eine Zeit die möglichen Kontakte radikal zu verringern. Je stärker wir uns alle dran halten, umso wirksamer sind die Maßnahmen und ihre Auswirkungen auf die Infektionsrate. Ich weiß, wie schwierig das für die betroffenen Unternehmen und Branchen ist. Deshalb haben wir im Gegenzug massive Finanzhilfen auf den Weg gebracht, damit jeder und jede diese schwierige Zeit überstehen. Ich wünsche mir, dass wir Weihnachten ohne Lockdown feiern können.\n\nRND: Können Sie den Bürger zusichern, dass es der letzte Lockdown dieser Art sein wird?\n\nOlaf Scholz: Wir haben es mit einer Pandemie zu tun. Deshalb habe ich früh von einer „neuen Normalität“ gesprochen, auf die wir uns einstellen müssen: Ein Leben mit dem Virus. Solange es weder Therapie gibt noch die Bürgerinnen und Bürger geimpft sind, müssen wir das Geschehen sehr genau beobachten und schnell und entschlossen handeln, wenn die Infektionszahlen unser Gesundheitssystem zu überfordern drohen.\n\nRND: Sie schließen also nicht aus, dass Anfang des kommenden Jahres nochmals zeitweise härtere Beschränkung notwendig werden?\n\nOlaf Scholz: Wie gesagt, wir haben es alle gemeinsam in der Hand, die Ausbreitung der Infektion zu verlangsamen. Die Bürgerinnen und Bürger unterstützen im Übrigen in hohem Maße die Entscheidungen der Bundesregierung und der Landesregierungen.\n\nRND: Wie oft kann sich der Bund denn noch Hilfen wie in diesem November leisten, die immerhin zehn Milliarden Euro kosten? Haben Sie noch Munition in Ihrer Bazooka?\n\nOlaf Scholz: Wenn es nötig werden sollte, können wir nochmal nachlegen. Unser Land hat die finanzielle Kraft, in diesem und im nächsten Jahr alles zu tun, was nötig ist, um die Kontrolle über die Pandemie zu behalten und die damit verbundenen wirtschaftlichen Folgen abzufedern. Für diesen Weg bin ich eingetreten, und er ist richtig. Was wir bisher getan haben, zeigt Wirkung: Die Konjunktur hat rasch wieder Tritt gefasst, der Wirtschaftseinbruch hält sich immerhin in Grenzen, es läuft vielfach besser als erwartet.\n\nRND: Sie und Kanzlerin Merkel haben bereits ausgeschlossen, dass die Senkung der Mehrwertsteuer über das Ende des Jahres verlängert wird. Doch wie Sie ja selbst sagen, ist die Krise dann längst nicht vorbei. Besteht nicht die Gefahr, dass das die Konjunktur wieder abwürgt?\n\nOlaf Scholz: Das sehe ich nicht. Die befristete Senkung erfüllt ihren Zweck, nämlich die Kaufzurückhaltung der Bürger zu überwinden. Vergessen Sie nicht, dass im Januar die größte Steuersenkung seit langer Zeit folgt, nämlich die Abschaffung des Soli für 90 Prozent der Steuerzahler, die den Zuschlag bisher gezahlt haben, weitere 6,5 Prozent zahlen deutlich weniger. Zudem senken wir die Steuern für Familien mit kleinen und mittleren Einkommen, wir erhöhen das Kindergeld und gleichen die kalte Progression aus. Da kommt richtig was im Portemonnaie der Bürger zusammen.\n\nRND: Noch einmal zurück zur neuen Normalität: Insbesondere die Soloselbstständigen beklagen, dass die Hilfen der Regierung ihnen gar nicht oder nur begrenzt helfen. Gefordert wird ein Unternehmerlohn, also eine Art Kurzarbeitergeld für Selbstständige. Kommt er?\n\nOlaf Scholz: Für eine ganze Reihe von Branchen haben wir seit längerem passgenaue Lösungen gefunden. Nun sind wir dabei, die bestehenden Überbrückungshilfen so weiter zu entwickeln, dass sie auch manchen zugutekommt, die bislang davon nicht profitieren. Dazu habe ich auch intensiv mit der Kultur- und Veranstaltungsbranche gesprochen, die sich in der Initiative „Alarm Rot“ zusammengeschlossen hat. Mein Ziel ist es, eine möglichst maßgeschneiderte Lösung hinzukriegen, auch wenn es kompliziert ist.\n\nRND: Können Sie konkreter werden?\n\nOlaf Scholz: Ich kann mir beispielsweise Finanzhilfen für den Fall vorstellen, dass geplante Veranstaltungen wegen der Pandemie abgesagt werden müssen. Denn es kann nicht sein, dass die Organisatoren ohne eigenes Verschulden auf allen Kosten sitzen bleiben. Ich plane auch eine Unterstützung für künftige Kulturveranstaltungen, damit sie sich wirtschaftlich auch noch rechnen, wenn die Zahl der Zuschauer durch die Corona-Schutzregeln stark begrenzt ist.\n\nRND: Kein Unternehmerlohn?\n\nOlaf Scholz: Ich will auch etwas für die Soloselbständigen tun. Lassen Sie uns noch ein paar Tage Zeit, miteinander und vor allem mit der EU-Kommission gute Lösungen zu finden.\n\nRND: Für die Bewältigung der Pandemie muss sich der Bund massiv verschulden. Wie wollen Sie die Kredite je wieder zurückzahlen?\n\nOlaf Scholz: Die Verschuldung steigt deutlich, aber nicht ins Unermessliche. Nach der Finanzkrise 2008/2009 waren unsere Schulden auf mehr als 80 Prozent der Wirtschaftsleistung gestiegen, kurz vor der Pandemie hatten wir den Abbau auf unter 60 Prozent geschafft. Nach aktuellen Berechnungen landen wir nun bei knapp über 70 Prozent, also deutlich niedriger als nach der Lehman-Pleite.\n\nRND: Sind also keine Steuererhöhungen notwendig?\n\nOlaf Scholz: Mit gutem Wachstum haben wir alle Chancen, bei der Verschuldung in absehbarer Zeit wieder dort zu landen, wo wird vor der Pandemie lagen. Grundsätzlich sehe ich mich auf einer Linie mit dem künftigen US-Präsidenten Joe Biden. Er hat im Wahlkampf die Forderung formuliert, dass das Steuersystem fair und gerecht sein muss. Diejenigen, die sehr große Gewinne machen und sehr, sehr viel Geld verdienen, müssen einen angemessenen Anteil an der Finanzierung des Gemeinwesens leisten. Das gilt auch für Deutschland.\n\nRND: Das heißt konkret?\n\nOlaf Scholz: Die Mehrheit der Bürger, die kleine, mittlere und ganz ordentliche Einkommen haben, müssen entlastet werden. Das kann aber nur funktionieren, wenn die oberen fünf Prozent der Einkommensbezieher, die ein paar Hunderttausend Euro im Jahr verdienen, mehr zahlen.\n\nRND: Stehen Sie zum Konzept Ihrer Partei für eine Vermögensteuer, die rund zehn Milliarden Euro einbringen soll?\n\nOlaf Scholz: Die SPD befürwortet eine Vermögensteuer, die sich eng am Schweizer Modell orientiert.\n\nRND: Was bedeutet der Wahlsieg von Biden für die Bestrebungen, eine faire Besteuerung der großen Digitalkonzerne zu erreichen?\n\nOlaf Scholz: Die vier größten Digitalkonzerne der Welt haben ihren Sitz in den USA, deshalb bestehen in dieser Frage gewisse Differenzen, das ist aber normal. Es gibt mit Joe Biden jedoch eine neue Bereitschaft, unterschiedliche Interessen kooperativ auszuhandeln. Das ist ein Fortschritt und auch in der Frage der Digitalbesteuerung sehr wichtig, denn sie sollte international im Konsens geklärt werden. Nicht auszudenken, wenn inmitten der Pandemie auch noch Handelsstreitigkeiten und wechselseitige Sanktionen die Weltwirtschaft zusätzlich schwächen.\n\nRND: Bis wann sehen Sie eine Einigung?\n\nOlaf Scholz: Die Blaupausen liegen bereits auf dem Tisch. Es ist verabredet, dass bis zum nächsten Sommer im Rahmen der OECD eine Einigung steht. Ich bin zuversichtlich, dass dies gelingen wird.\n\nRND: Kann dann 2022 eine Digitalsteuer fließen?\n\nOlaf Scholz: Wenn es allein nach mir ginge, ja. Aber ich habe die europäische Gesetzgebung natürlich nicht allein in der Hand. Ich hoffe aber, dass wir eine faire Besteuerung digitaler Großkonzerne durchsetzen.\n\nRND: Herr Scholz, was hat sich für Sie persönlich verändert, seitdem Sie Kanzlerkandidat der SPD sind?\n\nOlaf Scholz: Mir geht es um die Zukunft unseres Landes. Darüber kann ich jetzt mit allen debattieren. Drei Punkte sind mir dabei wichtig: Erstens geht es geht mir darum, dass allen Bürgerinnen und Bürgern Respekt und Anerkennung für ihre Leistungen entgegengebracht wird – finanziell und ideell. Wer ein akademisches Studium hat, ist nicht mehr wert als diejenigen, die andere berufliche Wege beschritten haben. Zweitens: Wir müssen die entscheidenden technologischen und wirtschaftlichen Weichen für eine gute Zukunft stellen. Wir werden künftig als Nation nur dann erfolgreich sein, wenn wir technologisch weiter an der Spitze sind. Auch den Klimawandel können wir nur bewältigen, wenn wir den größten technologischen Schub seit 200 Jahren organisieren. Und drittens engagiere ich mich für ein starkes und solidarisches Europa.\n\nRND: Haben Sie genug Beinfreiheit in der SPD, die großen Themen auch im Detail auszubuchstabieren?\n\nOlaf Scholz: Ich kann den Begriff überhaupt nicht leiden. Ich bin Sozialdemokrat, seit 1975 in der Partei, bin tief in ihr verwurzelt und fühle mich gerade sehr von ihr getragen. Gemeinsam wollen wir dem Land eine gute Regierung versprechen und mit einem klugen Plan für die 20er Jahre.\n\nRND: Okay, wenn es nicht um Beinfreiheit gehen soll, haben Sie von der SPD ausreichend Prokura, um Ihre Vorstellungen zu platzieren?\n\nOlaf Scholz: Die SPD hat mich als Kandidaten aufgestellt: Ich bewerbe mich darum, Kanzler zu werden und um die Richtlinienkompetenz in der Regierung. Wir sind uns einig über den Weg, den wir gehen wollen.\n\nRND: Naja, wenn man zum Beispiel auf den NRW-Landesverband schaut, dann sieht man das Gegenteil von Einigkeit. Und ist ein so großer Landesverband nicht entscheidend für den Wahlerfolg der SPD?\n\nOlaf Scholz: Wir haben uns alle untergehakt und das wollen wir fortsetzen.\n\nRND: In NRW ist das nicht sichtbar . . .\n\nOlaf Scholz: Das wird schon klappen."}