{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2020/2020-09-25-t-online.html", "author": null, "title": "Olaf Scholz im Interview mit T-Online", "published_date": "2020-09-28", "text": "T-Online: Herr Scholz, geheime Dokumente aus dem US-Finanzministerium – die sogenannten FinCEN-Files – zeigen, dass Banken und Behörden beim Kampf gegen Geldwäsche versagen. Hat sie das Ausmaß überrascht?\n\nOlaf Scholz: Geldwäsche ist ein großes Problem. Wie groß, ist den zuständigen Behörden seit langem bekannt. Die jüngsten Veröffentlichungen sind wertvoll, weil nun jeder das Ausmaß ermessen kann. Auch wenn die Fälle zumeist Jahre zurückliegen, prüfen wir, ob sich für uns neue Anhaltspunkte ergeben.\n\nT-Online: Deutschland gilt eher als Geldwäsche-Paradies.\n\nOlaf Scholz: Es kommt nicht von ungefähr, dass ich den Kampf gegen die Geldwäsche in meiner Amtszeit so intensiviert habe – personell, finanziell und auch mit neuen Befugnissen. Unsere Financial Intelligence Unit, die von der Polizei zum Zoll verlagert worden ist, habe ich von 150 auf fast 500 Beschäftigte ausgebaut, ihr zusätzliche Befugnisse gegeben und viel Geld für moderne IT und den Einsatz von Künstlicher Intelligenz zur Verfügung gestellt.\n\nT-Online: Mit welchem Ergebnis?\n\nOlaf Scholz: Allein zwischen 2017 und 2019 hat sich die Zahl der Verdachtsfälle von rund 60.000 auf 115.000 pro Jahr fast verdoppelt, Tendenz steigend. Die Hinweise stammen von Banken und anderen Finanzakteuren und müssen rasch geprüft werden, damit Ermittler und Staatsanwaltschaften rasch einem konkret Verdacht nachgehen können. Um das zu bewältigen, braucht es kluge Software-Lösungen.\n\nT-Online: Ist Geldwäsche nicht ein verniedlichender Begriff? Immerhin geht es um Geld, das aus illegaler Prostitution, Menschenhandel, Schmuggel oder Drogenhandel stammt.\n\nOlaf Scholz: Absolut – nur hat sich der Begriff etabliert. Aber ich hoffe, dass all jene, die sich jetzt über die Enthüllungen zurecht empören, sich noch daran erinnern werden, wenn ich das nächste Gesetz gegen Geldwäsche auf den Weg bringe. Da wäre manchmal mehr Unterstützung schön.\n\nT-Online: Worauf spielen Sie an?\n\nOlaf Scholz: Auf die Empörung über zusätzliche Bürokratie oder staatliche Gängelung, die regelmäßig solche Vorstöße begleitet. Ein Beispiel: Als wir unlängst geregelt haben, dass Käufer ihre Identität angeben müssen, wenn sie für mehr als 2000 Euro Gold kaufen, kritisierten viele dies als unnötige Bürokratie.\n\nT-Online: Neben Geldwäsche ist auch Steuerhinterziehung ein Problem. Wäre es nicht ein sinnvoller Beitrag für mehr Steuerehrlichkeit, wenn etwa Geschäfte und Restaurants Kartenzahlung akzeptieren müssten.\n\nOlaf Scholz: Bargeld ist aber unverändert sehr beliebt.\n\nT-Online: Es geht auch nicht um die Abschaffung von Bargeld. Aber Schilder wie „Nur Bargeldzahlung“ oder „Kartenzahlung erst ab 20 Euro“ gibt es fast nur noch in Deutschland.\n\nOlaf Scholz: Für die Steuerehrlichkeit führen wir ja gerade im Einzelhandel und in der Gastronomie manipulationssichere Kassen ein. Damit wollen wir sicherstellen, dass auch alle Umsätze tatsächlich verbucht werden. Das ist ein langer Kampf – ich erinnere nur mal an die Aufregung um die Bonpflicht.\n\nT-Online: Die Registrierkassen sind in der Branche ähnlich beliebt wie die Bonpflicht, oder?\n\nOlaf Scholz: Das genau ist das Problem: Die öffentlichen Reaktionen sind merkwürdig gespalten. Regeln für mehr Steuerehrlichkeit müssen jedes Mal hart durchgekämpft werden, teils gegen erhebliche Widerstände. Wenn dann wieder ein Betrugsfall bekannt wird, fragen mitunter dieselben Leute: Wieso gibt es keine strikteren Regeln?\n\nT-Online: Immerhin haben Sie Unterstützung für viele neue Schulden in der Corona-Krise. In diesem Jahr nimmt der Bund weit über 200 Milliarden Euro neue Kredite auf, 2021 noch einmal fast 100 Milliarden. Was passiert eigentlich mit all diesem Geld?\n\nOlaf Scholz: Mit den Geld haben wir dafür gesorgt, die Gesundheit der Bürger zu schützen und Leben zu retten, weil wir viel in die Ertüchtigung des Gesundheitssystems gesteckt haben und das weiter tun. Dann geht es auch um die Rettung von Arbeitsplätzen und die Sicherung von Existenzen. Wir haben Kurzarbeit für Millionen von Beschäftigten ermöglicht und so Entlassungen vermieden und den Unternehmen ausreichend Liquidität zur Verfügung gestellt, um unnötige Insolvenzen zu vermeiden. Der Sozialstaat zeigt gerade seine Stärken.\n\nT-Online: Wie viel finanziellen Spielraum haben Sie noch, falls der Corona-Winter deutlich härter wird als gedacht?\n\nOlaf Scholz: Deutschland hat eine große finanzielle Kraft. Gerade haben wir viele Programme zum Erhalt von Arbeitsplätzen verlängert. Unser Atem reicht lang. Uns hilft auch, dass wir besser durch die Krise zu kommen scheinen als anfangs befürchtet.\n\nT-Online: Inwiefern?\n\nOlaf Scholz: Es sieht danach aus, dass wir Anfang 2022 wirtschaftlich das Vorkrisenniveau wieder erreichen können.\n\nT-Online: Also die Wirtschaftsleistung von 2019?\n\nOlaf Scholz: Genau. Das ist wirklich besser, als wir noch vor einigen Monaten erhoffen durften. Und weil wir vor der Krise lange ordentlich gewirtschaftet hatten, werden wir nach Corona wohl ein Schuldenniveau haben, das noch unter 80 Prozent der Wirtschaftsleistung liegen wird.\n\nT-Online: Nur?\n\nOlaf Scholz: Ja. Denn ein solches Schuldenniveau nach der Krise wäre deutlich niedriger als das, was die meisten Länder vor der Krise an Schulden aufwiesen. Und es entspricht ungefähr dem Wert, den wir nach der Finanzkrise vor zehn Jahren hatten, damals waren es etwas mehr als 80 Prozent. Dann ist es uns gelungen, innerhalb von neun Jahren die Schuldenquote auf unter 60 Prozent zu drücken und Ende 2019 erstmals wieder alle Kriterien des Maastricht-Vertrags zu erfüllen.\n\nT-Online: Deutschland beteiligt sich am größten Hilfsprogramm, das es in der EU jemals gab. Mit insgesamt 750 Milliarden Euro soll die Konjunktur in Europa belebt werden, mehr als die Hälfte davon sind Zuschüsse, die nicht zurückgezahlt werden müssen. Die Bundesrepublik zahlt in den Fonds deutlich mehr ein als sie herausbekommt, ist also solidarisch. Gleichzeitig erleben wir, dass andere Staaten mit uns nicht solidarisch sind, wenn es um die Aufnahme von Flüchtlingen geht. Sind wir eigentlich naiv?\n\nOlaf Scholz: Wir haben doch ein eigenes Interesse daran, die Konjunktur in Europa zu stärken, weil unsere Unternehmen überall in Europa aktiv sind. Wir stabilisieren mit der europäischen Volkswirtschaft auch unsere Wirtschaft und die hiesigen Arbeitsplätze.\n\nT-Online: Das klingt jetzt schon fast wieder egoistisch.\n\nOlaf Scholz: Ich würde eher sagen: vernünftig. Und was die Migration angeht sollten wir aufpassen, die Geschichte nicht zu einseitig zu erzählen. Deutschland hat sich seinerzeit nicht verantwortlich gefühlt, als die Flüchtlinge noch vor allem in Spanien und Italien anlandeten. Damals haben wir gesagt, dass ist deren Problem. Das mag ein Grund dafür gewesen sein, dass es im Jahr 2015 keine europäische Hilfe gab, als viele Flüchtlinge in Deutschland ankamen.\n\nT-Online: Und das heißt für die Zukunft?\n\nOlaf Scholz: Wir müssen uns bemühen, eine gemeinsame europäische Flüchtlingspolitik zu formulieren. Das erreicht man aber nur, wenn man beharrlich daran arbeitet.\n\nT-Online: Ist sie angesichts der Größe des Problems überhaupt abschließend lösbar?\n\nOlaf Scholz: Niemand sollte der Illusion anhängen, dass wir dieses Problem mit einer Entscheidung ein für allemal lösen können. So lange die Unterschiede auf der Welt so gravierend sind, so lange es auf allen Erdteilen Millionen von Flüchtlingen gibt, wird diese Herausforderung bestehen bleiben. Deshalb brauchen wir eine gemeinsame, pragmatische und humanitäre Antwort. Wie diese Antwort lautet, müssen wir miteinander erstreiten.\n\nT-Online: Viele, die Verantwortung haben, gehen dem Streit aber lieber aus dem Weg.\n\nOlaf Scholz: Wer sich vor Streit fürchtet, soll sich einen anderen Job suchen.\n\nT-Online: Zurück nach Deutschland: In den vergangenen Wochen haben zig Unternehmen den Abbau Tausender Arbeitsplätze angekündigt. Droht eine De-Industrialisierung?\n\nOlaf Scholz: So bitter diese Ankündigungen sind: Sie sind der Gegenbeweis für die gerne bemühte Behauptung, dass wir mit unseren Hilfsprogrammen Firmen, die nicht lebensfähig seien, künstlich am Leben hielten – so genannte Zombie-Unternehmen. Das ist Unsinn. Wir verschaffen Unternehmen, die in einer schwierigen Lage sind, aber eine Perspektive haben, die nötige Puste.\n\nT-Online: Trotzdem war ein im internationalen Vergleich hoher Anteil von Industriejobs immer ein Markenzeichen der Bundesrepublik.\n\nOlaf Scholz: Und ich hoffe sehr, dass das auch nach dieser Krise so bleibt. Das nächste Jahrzehnt entscheidet darüber, wie wir Deutschlands Zukunft sichern. Unser Land muss technologisch führend bleiben. \nDenn nur mit den Dingen, die wir jetzt noch nicht herstellen, werden wir in Zukunft gutes Geld verdienen. Dafür brauchen wir dringend Investitionen in Forschung und Entwicklung und in die Infrastruktur. Deshalb setzen wir mit unserem Konjunkturprogramm unter anderem Schwerpunkte bei der Digitalisierung. Hier brauchen wir einen echten Innovationsschub, und ich bin zuversichtlich, dass wir den jetzt auch wirklich hinbekommen.\n\nT-Online: Der große Sprung wird vermutlich erst möglich sein, wenn die Corona-Pandemie eingedämmt ist. Haben Sie eigentlich den Eindruck, dass die Bürger die Corona-Vorschriften noch einhalten?\n\nOlaf Scholz: Überwiegend ja. Und neben einem entschlossen handelnden Staat ist für mich diese beeindruckende Bereitschaft der allermeisten Bürgerinnen und Bürger, sich an die Regeln zu halten, ein Grund dafür, warum wir bislang gut durch diese Pandemie kommen. Anders lassen sich unsere im internationalen Vergleich noch immer ganz ordentlichen Infektionszahlen kaum erklären.\n\nT-Online: Sagen Sie das jetzt, weil Sie Kanzler werden wollen, oder weil Sie das wirklich glauben?\n\nOlaf Scholz: Ich sage das, weil ich es so meine. Warum fragen Sie?\n\nT-Online: Wenn wir Ihre Analyse mit unseren Beobachtungen im Alltag vergleichen, kommen uns Ihre Ausführungen eher wie Wunschdenken als eine Beschreibung der Realität vor.\n\nOlaf Scholz: Die Corona-Regeln werden nicht immer und überall komplett eingehalten – und das ist unverantwortlich. Doch im Großen und Ganzen klappt es. Für Statistiker ist genau das auch die Erklärung, warum es in Deutschland besser läuft als in anderen Ländern: die Disziplin der Bürgerinnen und Bürger.\n\nT-Online: Nach dieser Logik wären eigentlich nur noch die Chinesen disziplinierter als die Deutschen.\n\nOlaf Scholz: Es spielen natürlich viele Faktoren für die Infektionszahlen eine Rolle. Aber ohne Vorsicht geht es nicht – und ohne Einsicht natürlich auch nicht.\n\nT-Online: Noch ist beim Großteil der Bevölkerung genug Einsicht da?\n\nOlaf Scholz: Das glaube ich. Und die Einsicht wird weiterwachsen, denn alle wissen doch, dass wir gefordert sind, so lange das Virus da ist. Und das wird noch lange der Fall sein. So lange wir keine besseren Therapien und keine Impfstoffe haben, müssen wir uns und unsere Mitmenschen durch die Vorsichtsregeln und Masken schützen. Es kommt auf uns alle an.\n\nT-Online: Das klingt uns zu sehr nach politischem Poesiealbum. Die Bilder von einigen Spielen im DFB-Pokal, die Bayern-Bosse, die vergangene Woche vergnüglich nebeneinander im Stadion saßen – das gibt es doch auch, oder etwa nicht?\n\nOlaf Scholz: Ja, die Bilder empören viele. Ich bin Ihnen und anderen Medien dankbar, dass Sie diese Bilder zeigen, weil sie Teil eines gemeinschaftlichen Prozesses sind, in dem sich die Einsicht durchsetzt, dass man das so nicht machen sollte.\n\nT-Online: Die Corona-Krise ist also ein nicht enden wollender Prozess der Einsichtsgewinnung?\n\nOlaf Scholz: Darauf müssen wir setzen.\n\nT-Online: Falls das mit der Einsichtsgewinnung nicht so funktioniert, wie Sie hoffen: Sind auch wieder härtere Einschnitte möglich, wenn die Infektionszahlen weiter steigen?\n\nOlaf Scholz: Die Fachleute verstehen das Virus langsam besser. Wir haben viel Geld mobilisiert, um das öffentliche Gesundheitswesen zu stärken. Es gibt deutlich mehr Beschäftigte, um Infektionen nachzuverfolgen, und es werden zunehmend modernere Technologien eingesetzt…\n\nT-Online: …das ist im Zusammenhang mit der deutschen Verwaltung eine mutige Aussage.\n\nOlaf Scholz: Wir sind sicherlich noch nicht überall da, wo wir hinwollen, aber auf dem Weg. Was wir tun, dient einem Ziel: Dort, wo es ein größeres Infektionsgeschehen gibt, müssen wir schnell reagieren und nicht zögern.\n\nT-Online: Trotzdem nochmal die Frage: Hat die Politik überhaupt noch die Kraft, schärfere Maßnahmen durchzusetzen? Anfang September hieß es von der Bundesregierung und den Ministerpräsidenten, weitere Lockerungen seien nicht verantwortbar. Nun gibt es doch Fans in den Stadien.\n\nOlaf Scholz: Dass die Bundesregierung mit den Ministerpräsidenten stundenlang diskutiert, führt dazu, dass wir bessere Entscheidungen treffen. Es ist ja nicht so, dass es immer nur die eine richtige Schlussfolgerung gibt oder dass wir nur einem Computer eine Frage stellen müssen und die richtige Antwort bekommen. Auch wenn nicht alles perfekt läuft: Ich bin froh über unseren Föderalismus, weil wir zu besseren und regional passenderen Lösungen kommen.\n\nT-Online: Herr Scholz, bevor die SPD Sie zum Kanzlerkandidaten ausgerufen hat, lag die SPD in Umfragen bei maximal 15 Prozent. Nun erreicht sie ein bis zwei Prozentpunkte mehr. Ist das schon der ganze Scholz-Effekt?\n\nOlaf Scholz: Erstmal ist es gut, dass wir etwas zugelegt haben. Es geht aber nicht um einen kurzfristigen Effekt. Wir haben den Kanzlerkandidaten früh bestimmt, damit wir ausreichend Zeit haben, mit den Wählerinnen und Wählern darüber zu diskutieren, was für die Zukunft Deutschlands wichtig ist.\n\nT-Online: Was würden Sie darauf wetten, dass die SPD bei der Bundestagswahl in einem Jahr vor den Grünen liegt?\n\nOlaf Scholz: Ich habe gesagt: Ich will gewinnen – und als sozialdemokratischer Kanzler die Regierung anführen.\n\nT-Online: Das heißt: 22 Prozent plus x?\n\nOlaf Scholz: Mit einem Wahlergebnis von deutlich über 20 Prozent stellen sozialdemokratische Parteien in Skandinavien im Augenblick den Regierungschef – in diese Lage wollen wir auch kommen.\n\nT-Online: Wieviel wetten Sie denn darauf, dass Sie tatsächlich Kanzler werden?\n\nOlaf Scholz: Ich wette nie – aber ich bin ein zuversichtlicher Mensch.\n\nT-Online: Politiker von SPD, Grünen und Linken diskutieren derzeit wieder über ein Linksbündnis. Schließen Sie als eine Koalition mit der Linkspartei auf Bundesebene aus?\n\nOlaf Scholz: Bei der nächsten Bundestagswahl wird vieles anders sein als sonst: Es wird niemand kandidieren, der schon Kanzlerin oder Kanzler ist, allerdings tritt der Vizekanzler an. Es wird viele Parteien geben, die es in den Bundestag schaffen. Die Partei, die die stärkste Fraktion stellt, wird nicht mehr so stark sein wie das vor 20 oder 30 Jahren der Fall war. Daraus erwächst unsere Chance. Klar ist: Es gibt kein taktisches Wählen. Man muss die Partei wählen, von der man möchte, dass sie den Kanzler stellt. Und alle weiteren Fragen stellen sich dann.\n\nT-Online: Das war allerdings keine Antwort auf die Frage.\n\nOlaf Scholz: Das war meine Antwort auf die Frage.\n\nT-Online: Mit welchem Kanzlerkandidaten der Union rechnen Sie denn?\n\nOlaf Scholz: Das weiß ich nicht. Es ist mir auch herzlich egal.\n\nT-Online: Das glauben wir Ihnen nicht. Friedrich Merz als konservative Reizfigur wäre doch für die SPD perfekt.\n\nOlaf Scholz: Ich nehme es, wie es kommt. Das dürfen Sie mir ruhig glauben.\n\nT-Online: Ende des vergangenen Jahres wollten Sie SPD-Chef werden – und sind gescheitert. Nun sind Sie der wichtigste Vertreter der Partei. Schon irgendwie komisch, oder?\n\nOlaf Scholz: Die SPD agiert so geschlossen wie lange nicht. Mit unserer Geschlossenheit wollen wir die Bürger überzeugen. Als Kanzlerkandidat fühle ich mich gestützt von allen Teilen meiner Partei.\n\nT-Online: Das richtige Personal ist im Wahlkampf wichtig, die richtigen Themen aber auch. Was wird denn die große inhaltliche Debatte im nächsten Jahr?\n\nOlaf Scholz: Natürlich wird die gegenwärtige Krise ein Schwerpunkt sein und damit verbunden die Frage, was nach Corona kommt. Bleiben uns unser leistungsfähiges Gemeinwesen, ein gut ausgebauter Sozialstaat und ein funktionierendes Gesundheitswesen auch nach der Krise erhalten – oder wird das alles zurückgebaut? Die SPD will Gemeinwesen und Sozialstaat für die Zukunft sichern.\n\nT-Online: Und jenseits von Corona?\n\nOlaf Scholz: Da sehe ich drei Themen: Respekt, Zukunft, Europa.\n\nT-Online: Fangen wir mit Respekt an. Worum geht es Ihnen genau?\n\nOlaf Scholz: Viele Bürgerinnen und Bürger spüren, dass unsere Gesellschaft auseinanderläuft. Ich will das ändern und setze mich für eine Gesellschaft ein, die sich im gegenseitigen Respekt begegnet. Da geht es auch um gute und sichere Arbeitsplätze, etwa für die Corona-Helden, die das Gefühl haben, dass samstags für sie applaudiert wird, von Montag bis Freitag sich aber niemand für sie interessiert. Das wird anders sein, wenn ich Kanzler werde. Und es geht um etwas Grundsätzliches: Niemand sollte sich für etwas Besseres halten als die anderen.\n\nT-Online: Aber Arroganz kann man doch nicht staatlich verbieten.\n\nOlaf Scholz: Das nicht, aber als Kanzler möchte ich dafür sorgen, dass die Gesellschaft die Leistungen der Angestellten und Arbeiter bei der Müllabfuhr genauso wertschätzt wie die der Theaterdirektorin – und die Leistung einer Handwerkerin genauso wie die von einem jungen Mann in einer Werbeagentur.\n\nT-Online: Verstehen wir. Und wie sieht Ihr Zukunftsmodell aus?\n\nOlaf Scholz: Da geht es vor allem um die Modernisierung unserer Volkswirtschaft. In diesem Jahrzehnt müssen wir die technologischen Weichen dafür stellen, dass es auch in 20 Jahren noch wettbewerbsfähige mittelständische und große Unternehmen und gute Arbeitsplätze gibt. Und auch, wenn wir im Kampf gegen den Klimawandel nach 200 Jahren Industrialisierung, die auf fossiler Energie beruhte, im Jahr 2050 CO2-neutral wirtschaften wollen, geht das nur mit einem echten technologischen Sprung. Dass er aus Deutschland heraus organisiert wird, ist die zentrale Zukunftsfrage unseres Landes.\n\nT-Online: Das klingt jetzt aber eher nach „Mehr Deutschland“ als nach „Mehr Europa“.\n\nOlaf Scholz: Gar nicht. In einer Welt, die immer unfriedlicher wird, brauchen wir eine starke Europäische Union. In wenigen Jahrzehnten wird es viele einflussreiche Nationen auf dieser Welt mit dann zehn Milliarden Bewohnern geben – nicht nur die USA und China, sondern auch Länder in Asien, Südamerika und Afrika. Wenn wir dann all das, was uns als europäische Demokratien verbindet, sichern wollen, wird das nur gemeinsam gelingen.\n\nT-Online: Hört sich plausibel an. Aber bekommen wir das alles nicht auch bei anderen Parteien?\n\nOlaf Scholz: Nein.\n\nT-Online: Die Union ist nicht gegen mehr Respekt für die Corona-Helden. Die Grünen wollen auch mehr Klimaschutz. Der neue FDP-Generalsekretär sagt, der Staat könne vieles besser als der Privatsektor.\n\nOlaf Scholz: Dreimal nein. Es geht um die grundsätzlichen Unterschiede in den politischen Konzepten: Wer eine Respektgesellschaft will, mit Anerkennung als Motor für den Zusammenhalt, der muss schon sozialdemokratisch wählen.\n\nT-Online: Mit Ausnahme von vier Jahren regiert die SPD seit 1998 im Bund mit. Warum entdecken Sie die Themen erst jetzt?\n\nOlaf Scholz: Alle drei Themen ergeben sich aus unserer Tradition.\n\nT-Online: Umso mehr hätten Sie diese doch früher adressieren müssen.\n\nOlaf Scholz: Haben wir. Was neu ist: In einer Gesellschaft, die so durchlässig geworden ist wie unsere, wollen wir uns nicht schulterzuckend damit abfinden, wenn einige sagen, dass sie sich mit Studium oder höherem Einkommen als etwas Besseres fühlen und daraus ableiten, dass sie auf die anderen weniger Rücksicht nehmen müssen. Unsere Gesellschaft funktioniert nur, wenn wir zusammenhalten – das hat uns Corona nochmal bewiesen.\n\nT-Online: Wieso profitiert die SPD eigentlich so wenig davon, dass die Bundesregierung das Land vergleichsweise erfolgreich durch die Krise steuert?\n\nOlaf Scholz: Immerhin wird allseits anerkannt, dass die SPD sehr gute Arbeit leistet und große Verbesserungen erzielt hat. Nun müssen wir überzeugen, weil wir als Partei eine klare Perspektive für die Zukunft haben und der SPD-Kandidat der richtige Kanzler für die anbrechende Zeit ist.\n\nT-Online: Allerdings stehen Sie als Kanzlerkandidat unter Druck: Sie leben von dem Image, immer alles ordentlich und gewissenhaft zu machen. Jetzt drohen Ihnen in Berlin und Ihrer alten Heimat Hamburg gleich zwei Untersuchungsausschüsse: einer zum Pleiteunternehmen Wirecard, einer zur Privatbank Warburg. Fürchten Sie nicht, dass Sie Kratzer abbekommen?\n\nOlaf Scholz: Nein. Tatsächlich bin ich über den Untersuchungsausschuss zu Wirecard froh. Denn ich merke schon jetzt, wie mächtige Interessenverbände versuchen, jede Reform zu verhindern. Wir brauchen eine Kontrolle mit mehr Biss und Veränderungen bei den Wirtschaftsprüfern. Es kann nicht sein, dass ein Unternehmen immer wieder von den gleichen Firmen geprüft wird. Es kann auch nicht bei der heutigen engen Verquickung von Prüfung und Beratung bleiben.\n\nT-Online: Deshalb wollen Sie das Beratungs- vom Prüfungsgeschäft trennen. Ist es nicht scheinheilig, die großen Anbieter nun zu kritisieren, wenn der Bund in den vergangenen Jahren Aufträge in Höhe von 400 Millionen Euro an sie vergeben hat?\n\nOlaf Scholz: Die Aufträge des Bundes werden nach sehr präzisen und transparenten Kriterien vergeben. Das Problem ist doch nicht die schiere Existenz von Wirtschaftsprüfungsunternehmen. Das Problem ist, dass es nur wenige große Spieler gibt, die in der Lage sind, solche großen Aufträge auszuführen.\n\nT-Online: Sie kritisieren vor allem die Wirtschaftsprüfer. Die Finanzaufsicht BaFin hat allerdings auch eine zweifelhafte Rolle gespielt. Statt den Vorwürfen gegen Wirecard nachzugehen, haben die Beamten dort lieber Journalisten angezeigt.\n\nOlaf Scholz: Es ist nicht glücklich, dass dieser Eindruck entstanden ist. Tatsächlich hat die BaFin 2019 die dafür zuständige Bilanzpolizei DPR auf das Unternehmen angesetzt, damit die den Vorwürfen nachgeht. Jetzt geht es darum, den rechtlichen Rahmen dafür zu schaffen, dass die Finanzaufsicht gestärkt wird. Die Behörde muss schnell forensischen Prüfungen bei Unternehmen durchführen können.\n\nT-Online: Und bei der BaFin selbst muss sich nichts ändern? Immerhin haben Mitarbeiter mit der Wirecard-Aktie spekuliert.\n\nOlaf Scholz: Ich bin fest entschlossen, den rechtlichen Rahmen für Eigengeschäfte für Beschäftigte der BaFin zu verändern.\n\nT-Online: Verändern heißt verschärfen?\n\nOlaf Scholz: Ja, es wird striktere Regeln geben. Das muss es auch.\n\nT-Online: Hat Robert Habeck Sie inzwischen eigentlich mal gefragt, was die BaFin macht? Er scheint das immer noch nicht genau zu wissen.\n\nOlaf Scholz: Hat er nicht.\n\nT-Online: Sollte er es tun?\n\nOlaf Scholz: Ich habe ein persönlich gutes Verhältnis zu ihm. Ich bin auch gern bereit, die Tätigkeit der BaFin zu erläutern. Aber ich finde, man soll sich nicht zu viel Spaß auf Kosten anderer Leute erlauben. Das ist nicht mein Stil.\n\nT-Online: In Hamburg, wo Sie lange Erster Bürgermeister haben, gibt es auch Ärger für Sie. Im Zuge des sogenannten Cum-Ex-Skandals haben die Finanzbehörden der Warburg-Bank 47 Millionen Euro Steuerrückzahlungen erlassen…\n\nOlaf Scholz: …Sie sagen es: Die Steuerbehörden – und eben nicht der Senat – treffen die Entscheidungen.\n\nT-Online: Trotzdem: Hamburg ist eine SPD-regierte Stadt. Und ausgerechnet dort werden einer Bank für Reiche Steuern erlassen. Finden Sie das glücklich?\n\nOlaf Scholz: Die Entscheidungen der Finanzämter in Hamburg sind eigenständig und erfolgen nach Beurteilung der rechtlichen Kriterien und nicht nach irgendetwas anderem. Die entscheidende Frage, die an mich zu stellen ist, lautet: Gab es eine politische Einflussnahme?\n\nT-Online: Und Ihre Antwort lautet vermutlich: nein.\n\nOlaf Scholz: Genau. Das sage übrigens nicht nur ich, sondern auch das Hamburger Finanzamt, die Hamburger Finanzbehörde und mein Nachfolger Peter Tschentscher. Deshalb bin ich sicher: Auch ein Ausschuss wird zu keinem anderen Ergebnis kommen.\n\nT-Online: Als Sie Erster Bürgermeister waren, haben Sie sich allerdings mehrfach mit dem Mitinhaber der Warburg-Bank Christian Olearius getroffen, obwohl gegen ihn und das Institut Ermittlungen liefen.\n\nOlaf Scholz: Ich habe ihn mehrfach getroffen. Doch bekanntlich habe ich keinerlei Einfluss auf das Verfahren genommen.\n\nT-Online: Wir wollen auf einen anderen Punkt hinaus: Sie haben gesagt, Sie könnten sich an Details der Gespräche nicht erinnern. Sind Erinnerungslücken nicht ein ziemlich schwaches Verteidigungsargument?\n\nOlaf Scholz: Diese ganze Angelegenheit liegt viele Jahre zurück und ich führe ständig Gespräche – da kann ich Jahre später doch keine Erinnerung daran haben.\n\nT-Online: Als Kanzler führt man aber doch noch mehr Gespräche als ein Erster Bürgermeister in Hamburg. Und da sollte man sich doch auch erinnern können.\n\nOlaf Scholz: Wichtig ist doch, dass man seinen Prinzipien immer treu bleibt – und das bin ich.\n\nT-Online: Wir wollen mit einer kleinen privaten Umfrage schließen: Im Vorfeld des Gesprächs haben wir mehrere Bürger gefragt, die nichts mit dem politischen Berlin zu tun haben: „Welche Frage habt ihr an Olaf Scholz?“ Und wir haben dabei in recht leere Gesichter geguckt. Warum kommt so wenig von dem, was Sie und Ihre Ministerkollegen tun, bei den Menschen an?\n\nOlaf Scholz: Ich bin mir nicht sicher, ob das generell so zutrifft, denn ich mache im Augenblick ganz andere Erfahrungen. Darf ich?\n\nT-Online: Bitte.\n\nOlaf Scholz: Ich erlebe ein neues, sogar gestiegenes Vertrauen in die politisch Verantwortlichen in Deutschland. Nicht nur in die Regierungen im Bund, sondern auch in Ländern, Städten und Gemeinden. Ich merke das, wenn die Leute mich ansprechen: Sie sind gerade in der aktuellen Corona-Krise sehr dankbar dafür, dass sie in Deutschland leben und ganz ordentlich regiert werden."}