{"url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2020/2020-12-11-rede-scholz-haushalt-schlussrunde.html", "author": null, "title": "Rede von Olaf Scholz: Bundeshaushalt 2021", "published_date": "2020-12-11", "text": "[Es gilt das gesprochene Wort]\n\nFrau Präsidentin! \nMeine Damen und Herren Abgeordnete!\n\nDie Coronapandemie hat uns alle immer noch im Griff. Das ist eine globale Herausforderung, vor der die ganze Menschheit steht, aber eben auch wir hier in diesem Land. Deshalb ist es ganz, ganz wichtig, dass wir, während wir hier diskutieren, schon wissen, dass wir sehr absehbar mit den Impfstoffen Möglichkeiten haben werden, vielen Bürgerinnen und Bürgern dieses Landes, aber auch vielen Bürgerinnen und Bürgern in der Welt zu helfen.\n\nTrotz dieses Lichtblicks wissen wir, dass es noch eine ziemlich lange Zeit dauern wird, dass wir jetzt noch über Weihnachten und auch im nächsten Jahr noch lange mit den gesundheitlichen, wirtschaftlichen und sozialen Herausforderungen zu kämpfen haben werden, die aus dieser Pandemie folgen.\n\nWas braucht man in einer solchen Situation - neben Vertrauen in die Zukunft und Vertrauen in die Wissenschaft, in den Fortschritt, den die Medizin macht, aber auch in die Erkenntnisse, die wir über die Pandemie haben? Was wir immer brauchen, ist Vertrauen in unsere gemeinschaftliche Kraft. Diese gemeinschaftliche Kraft verschafft uns die Möglichkeit, durch diese Krise zu kommen. Das ist das, was dieser Haushalt symbolisiert. Er zeigt: Dies ist ein Land, das stark genug ist, auch eine solche Herausforderung zu bewältigen.\n\nIch bin deshalb den Abgeordneten sehr dankbar, dass sie mit der ganzen Arbeit, die in den letzten Wochen und Monaten geleistet wurde, und mit den Beratungen, die in dieser Woche stattgefunden haben, die Voraussetzung dafür geschaffen haben, dass wir mit diesem Haushalt das Signal aussenden: Wir haben die Kraft, das, was im nächsten Jahr erforderlich ist, zu tun. 180 Milliarden Euro zusätzliche Kreditaufnahme ist sehr, sehr viel Geld. Aber es ist auch ein Symbol und ein Zeichen dafür, dass man auf die Gemeinschaft vertrauen kann. Lasst uns das gemeinsam hier aussprechen.\n\nIch bin dankbar für die Beratung und will bei dieser Gelegenheit all denjenigen Dank sagen, die in den Abgeordnetenbüros mit den Abgeordneten zusammen mitgeholfen haben. Ich will den Mitarbeiterinnen und Mitarbeitern im Bundesministerium der Finanzen und in den anderen Ministerien Dank sagen. Ganz besonders möchte ich auch meiner Parlamentarischen Staatssekretärin Bettina Hagedorn danken, die immer für die guten Gespräche zwischen den Abgeordneten und dem Ministerium sorgt.\n\nDer Dank, der hier so oft ausgesprochen wird und begründet ist, ist in dieser Situation ganz besonders begründet. Natürlich wäre die Situation eine ganz andere, wenn wir in einer solchen Lage kein Vertrauen schaffen würden, weil wir selber durcheinandergeraten, weil wir zu aufgeregt über all das diskutieren, was ist. Dass man besonnen und klug berät, dass man sehr sorgfältig überlegt, was zu tun ist: Das ist genau das, was wir in dieser Situation brauchen. \n\nDeshalb sage ich: Wir werden noch vor großen Herausforderungen stehen. Wir werden noch manche schwierige Entscheidung treffen müssen. Aber der Haushalt legt die Grundlage dafür, dass jeder darauf vertrauen kann, dass wir die notwendigen wirtschaftlichen und sozialen Hilfen bereitstellen, damit wir gemeinsam gut durch diese Krise kommen.\n\nIm Übrigen bin ich froh, dass wir, während wir hier sitzen und beraten, wissen, dass es auch in Europa gelingt, eine gemeinsame Strategie zu entwickeln. Das war nicht einfach. Ich glaube, man kann sagen: Das hätten viele nicht gedacht, dass wir in Europa eine koordinierte solidarische Antwort auf die Coronakrise geben. \n\nIch stimme mit der Abgeordneten Hajduk völlig überein: Ja, es ist wichtig, dass wir nicht nur an uns denken, sondern auch daran, dass Europa gemeinsam handeln kann. Das ist das Zeichen, das mit dem Wiederaufbaufonds verbunden ist. Wenn jetzt im Rat der Weg für den Haushalt des nächsten Jahres freigemacht worden ist, dann ist das eine Grundlage dafür, dass es eine gemeinsame europäische Antwort auf die Krise gibt. Sie ist notwendig, meine Damen und Herren.\n\nDeshalb bleibt die Botschaft: Wir können zusammenhalten. Wir können stark sein. Wir haben ein leistungsfähiges Gemeinwesen. Natürlich müssen wir dafür Sorge tragen, dass dieses leistungsfähige Gemeinwesen auch solidarisch in dem Sinne ist, dass die Gesellschaft zusammenhält. Wenn eine solche Kraft mobilisiert wird, dann darf es eben nicht so sein, dass die einen denken, dass nur an die anderen gedacht worden ist. Das gilt dann nicht nur für diese Krise. Das, was wir hier an Kraft mobilisieren, darf nicht verloren gehen, wenn die Krise zu Ende gegangen ist. Das muss aufrechterhalten bleiben, wenn wir über die Zukunft diskutieren. \n\nDeshalb sage ich an dieser Stelle ausdrücklich noch mal: Es muss auch fair und gerecht zugehen, wenn es darum geht, die Lasten dieser Krise zu schultern, wenn es darum geht, den Wiederaufbau in Deutschland zustande zu bringen und die Zukunftsaufgaben zu schultern.\nLetzte Bemerkung. Trotz all der Krise ist es immer wichtig, an die Aufgaben der Zukunft zu denken. Dass in Europa nicht nur über den mehrjährigen Finanzrahmen diskutiert wird, sondern eben auch über den Klimaschutz, ist ein wichtiges Zeichen. \n\nDass dieser Haushalt Weichenstellungen beinhaltet, was die Aufgabe betrifft, wie wir den menschengemachten Klimawandel aufhalten können, was die Aufgabe betrifft, wie wir Deutschland technologisch so aufstellen können, dass wir auch in 10, 20 und 30 Jahren noch gute Arbeitsplätze haben, dass wir dafür sorgen, dass wir auch in Fragen der Digitalisierung mit vornean diskutieren und handeln können, das ist ein gutes Zeichen. \n\nIch glaube, der Haushalt ist ein gelungenes Paket, eine Gemeinschaftsleistung dieses Hauses, aber auch eine Gemeinschaftsleistung, die für unser Land steht, das in so schwieriger Zeit zusammenhält.\n\nSchönen Dank."}