{"url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2020/2020-10-05-Rede-Scholz-Schlussrunde-Haushalt-2021.html", "author": null, "title": "Rede von Olaf Scholz: Schlussrunde Haushalt 2021", "published_date": "2020-10-05", "text": "Frau Präsidentin! Meine Damen und Herren!\n\n[Es gilt das gesprochene Wort]\n\nZunächst einmal bedanke ich mich für die bisherige Befassung mit dem Haushaltsentwurf der Bundesregierung. Das war eine sehr spannende Woche. Es werden noch viele weitere Wochen folgen, bis es zur endgültigen Beschlussfassung hier in diesem Haus kommt. Aber das kann man schon sagen: Es geht um einen Haushalt in einer sehr bewegenden Zeit, und wir haben sehr große Herausforderungen vor uns. Aber er reflektiert das auch. Die vielen hier schon angesprochenen zusätzlichen Kreditmittel, die der Bund in diesem Jahr und im nächsten Jahr aufnimmt, dienen genau dazu, dass wir besser durch die Krise kommen, als wenn wir das nicht tun würden.\n\nManche Argumente, die man gegenwärtig hört, klingen so komisch, weil sie irgendwie gar nichts mit dieser Entscheidung zu tun haben. Die einen sagen: „Das ist zu viel“, die anderen sagen: „Das ist zu wenig“, und dann reden sie über ganz andere Dinge. Tatsächlich setzen wir diese große Menge Geld zur Stabilisierung der Konjunktur und für Investitionen in die Zukunft Deutschlands ein, und genau das ist richtig so.\n\nNatürlich ist es richtig, dass sich alle nicht nur über den Haushalt Gedanken machen, den wir jetzt unmittelbar zu beschließen und zu beraten haben, sondern auch über die Finanzplanung, also über die Frage: Was wird mit den nächsten Jahren? Eine Aussage kann man schon ganz klar machen: Wenn wir diese hohen Mittel nicht einsetzen würden, dann würde die Finanzplanung ziemlich schwierig werden; denn die Grundlage für alles, was wir tun, ist ein ordentliches Wirtschaftswachstum, das wir in den nächsten Jahren brauchen. Genau das versuchen wir mit unseren Maßnahmen zu erreichen.\n\nEs funktioniert sogar. Es ist auch schwer, mitten in einer Haushaltsberatung darüber hinwegzusehen, einigen gelingt es aber ganz aktiv. Trotzdem will ich Sie darauf stoßen: Es ist so, dass die Arbeitslosigkeit sich gut entwickelt, dass der Konsum sich gut entwickelt und dass die Wachstumszahlen sich gut entwickeln. Wir wissen angesichts der großen Herausforderungen, die die Pandemie für die ganze Menschheit mit sich bringt, und der Tatsache, dass sich nun wirklich niemand sicher sein kann, dass das Virus ihn nicht infiziert, nicht, was alles noch kommen wird. Aber wenn das geschieht, was wir hoffen dürfen und worauf wir so hart mit all den Mitteln, die wir eingesetzt haben, hingearbeitet haben, dann können wir davon ausgehen, dass wir Anfang übernächsten Jahres das wirtschaftliche Niveau der Vorkrisenzeit erreicht haben. Das wäre etwas, was vor wenigen Wochen niemand geglaubt hätte - ein guter Erfolg der Politik der Bundesregierung. Schönen Dank für die Unterstützung durch den Bundestag!\n\nIm Übrigen ist es so, dass wir die Frage, wie es weitergeht, hier in diesem Haus noch erörtern werden, nicht nur unter Bezugnahme auf die Finanzplanung der Regierung, die sich überlegt, wie es wohl weitergehen könnte, sondern auch mit einem ganz konkreten Haushaltsgesetz. Im Frühjahr nächsten Jahres wird über die Eckwerte für das Jahr 2022 entschieden; das ist noch regierungsintern. Dann wird es im Sommer einen Haushaltsgesetzentwurf der Regierung geben. Wir werden sogar noch in dieser Legislaturperiode über diesen Haushaltsgesetzentwurf für das Jahr 2022 miteinander diskutieren. Deshalb sind all diejenigen, die sich hier mit erregter Geste hingestellt haben und gesagt haben, man wisse ja gar nicht, was da sei, und es würden alles künftige Regierungen alleine lösen müssen, nicht richtig orientiert. Dieser Deutsche Bundestag wird über den Haushalt für das Jahr 2022 und dann sogar über die Finanzplanung bis 2025 diskutieren. Auch das ist hilfreich im Hinblick auf die Entscheidungen, die die Bürgerinnen und Bürger dann zum Ende des Jahres zu treffen haben.\n\nEs wäre aber schön, wenn das Argument nicht immer weiter verwendet würde, weil es sachlich komplett falsch und einfach nicht plausibel ist.\n\nIm Übrigen glaube ich, dass sich, wenn wir uns dieser Zeit nähern, trotzdem eine Frage stellen wird, die wir alle zu beantworten haben - davor kann sich niemand drücken -, nämlich: Wie geht es weiter? In der Tat, für mich jedenfalls ist ganz klar - das will ich auch gar nicht verhehlen -, dass die Zeit nach 2022 eine Zeit wird, in der wir nur durchkommen, wenn wir das aufrechterhalten, was uns jetzt in dieser Krise stark macht, nämlich eine starke Wirtschaft, ein leistungsfähiges Gemeinwesen und ein gutes Gesundheitswesen, einen guten Sozialstaat. Ohne - auch das will ich sagen - ein faires, gerechtes Steuersystem wird das niemals funktionieren, nirgendwo in der Welt und auch hier nicht. Darum werde ich auch dafür stehen, dass das einer der Wege ist, den wir miteinander zu gehen haben.\n\nIch will das ausdrücklich im Hinblick auf die Zukunftsfragen ergänzen, die in diesem Haushaltsentwurf angesprochen und mit unglaublich vielen Milliarden unterlegt sind. Ja, wir haben eine große Herausforderung vor uns. CO2-neutral zu wirtschaften im Jahre 2050, ist das komplette Ummodeln der Art und Weise, wie wir wirtschaften im Jahre 2020, und das, obwohl die heutige Art und Weise auf einer Praxis, auf einer Erfahrung, auf einer Investitionstätigkeit beruhen, die seit 200 Jahren den wirtschaftlichen Wohlstand hierzulande und in vielen anderen Ländern geschaffen haben.\n\nAber deshalb bin ich auch nicht bei den Skeptikern, die immer sagen: „Das ist alles teuer“, und das gewissermaßen als ein großes Subventionsgeschäft begreifen. Ja, wir müssen mit milliardenschweren Investitionen, wie wir uns das vorgenommen haben, das schaffen - mit dem Ausbau der erneuerbaren Energien, durch Schaffung eines Stromnetzes, das diese erneuerbaren Energien auch verteilen kann, damit der Strom, der irgendwo entsteht, überall sein kann, wo man ihn braucht. Ja, wir müssen das hinbekommen mit der Elektrifizierung der Verkehre und der Wasserstoffwirtschaft. Aber es sind auch neue Wirtschaftszweige, neue Arbeitsplätze und neue Verdienstmöglichkeiten, die die Finanzierung des Staates dann mit sich bringt. Wir sollten das nicht nur defizitär, sondern als Wachstumschance für Deutschland diskutieren. Der Umweltschutz, den wir brauchen, wird eine große Wachstumsmöglichkeit für Deutschland sein, meine Damen und Herren. Und weil das so ist, befinden wir uns auf dem richtigen Weg.\n\nIch bedanke mich schon jetzt für die guten Debatten in diesem Haus und freue mich auf die Schlussdebatte, wo wir dann endgültig über diesen Haushalt reden werden.\n\nSchönen Dank."}