{"url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2021/2021-12-16-rede-lindner-zweiter-nachtragshaushalt-2021.html", "author": null, "title": "Bundestagsrede von Christian Lindner zum zweiten Nachtragshaushalt 2021", "published_date": "2021-12-16", "text": "[Es gilt das gesprochene Wort]\n\nFrau Präsidentin, meine Damen und Herren, die Bundesregierung bekennt sich zur Schuldenbremse unserer Verfassung. So steht es im Koalitionsvertrag.\n\nWir werden ab 2023 – also schon mit dem Bundeshaushalt, den wir im kommenden Sommer hier im Haus verhandeln – die Vorgaben der Schuldenbremse einhalten. Eine andere Prognose war im Januar in einem Gastbeitrag im Handelsblatt zu lesen. Die Schuldenbremse, schrieb der damalige Kanzleramtsminister, sei in den kommenden Jahren auch bei ansonsten strenger Ausgabendisziplin nicht einzuhalten. Deshalb müsse das Grundgesetz geändert werden, um längere Zeit höhere Schulden machen zu können.\n\nNun ist Helge Braun auf Vorschlag der CDU/CSU-Bundestagsfraktion zum Vorsitzenden des Haushaltsausschusses gewählt worden. Ich freue mich, lieber Herr Braun, auf die Zusammenarbeit mit Ihnen im Ausschuss. Und wir wollen prüfen, ob ein anderer Weg als der, den Sie prognostiziert haben, möglich wird.\n\nMeine Damen und Herren, der Koalitionsvertrag umfasst zugleich auch eine Antwort auf die Pandemie. Sie setzen wir mit diesem Nachtragshaushalt als das Verhandlungsergebnis dreier Parteien um. Ich danke meinem Vorgänger, der dies konzeptionell vorbereitet hat.\n\nWir haben uns ambitionierte Ziele gesetzt: Die Corona-Pandemie zu bewältigen und gestärkt aus der Krise herauszukommen. Für unsere Aufgabe: die Transformation einer der größten Industrienationen hin zur Klimaneutralität. Wir stellen uns dieser Aufgabe in einer herausfordernden Zeit.\n\nEin großer Teil der öffentlichen Mittel wird für die Bewältigung der wirtschaftlichen und sozialen Folgen der Pandemie verwendet. Und – und das führt zu diesem Nachtragsetat – zugleich sind durch die Unsicherheiten und Einschränkungen der Corona-Krise viele Investitionen in die Modernisierung der Wirtschaft ausgefallen.\n\nDie Pandemie bedingten Restriktionen haben auch unsere Lieferketten gestört, zudem verteuern gestiegene Energiepreise wirtschaftliche Aktivität. Die Herbstprojektion der Bundesregierung geht daher davon aus, dass die Investitionstätigkeit der Volkswirtschaft in den Jahren 2020 und 2021 deutlich unterhalb des in der Herbstprojektion des Jahres 2019 für diesen Zeitraum geschätzten Volumens geblieben ist.\n\nEs ist von grundlegender Bedeutung, jetzt einen Nachholprozess zu organisieren. Wir dürfen durch die Pandemie nicht auch noch Zeit bei der Transformation von Wirtschaft und Gesellschaft verlieren.\n\nAlso, meine Damen und Herren, wir brauchen den Mut zum Aufbruch. Nicht nur die Menschen benötigen einen Booster, auch die wirtschaftliche Entwicklung. Gerade jetzt sind öffentliche Investitionen und die Förderung Privater, die die Transformation befördern, entscheidend.\n\nDabei bedingen sich die Bekämpfung der Pandemie und die Transformation der Wirtschaft geradezu. Die zahlreichen Hilfen für Unternehmen, Selbstständige und Beschäftigte überbrücken die schwere Zeit.\nAber langfristig wirken sie nur, wenn wir damit zugleich eine wirtschaftliche Dynamik entfachen und mehr Fortschritt wagen.\n\nEs geht um den Weg aus der Krise und wirtschaftlichen Erfolg und um viel mehr: Es geht um die Verantwortung für die zukünftigen Generationen. Das hat auch das Bundesverfassungsgericht unterstrichen. Der Maßstab für den Klimaschutz heute sind die Freiheitschancen künftiger Generationen. Die Bundesregierung orientiert sich an dieser Entscheidung. Und zugleich müssen wir die Schuldenbremse des Grundgesetzes einhalten. Beides ist für die Bundesregierung verbindlich.\n\nWir handeln schnell und entschlossen. Mit diesem Nachtragshaushalt schaffen wir eine Basis. Wir schaffen Planungssicherheit und setzen Wachstumsimpulse. Wir bauen gewissermaßen eine Brücke aus der Pandemie in eine klimafreundliche Zukunft. Eine zentrale Rolle spielt der Energie- und Klimafonds, den wir zu einem Klima- und Transformationsfonds weiterentwickeln. Das ist das für diesen Nachholprozess geeignete Instrument.\n\nIch habe die Kritik der CDU/CSU-Bundestagsfraktion wahrgenommen. Wir nehmen die Kritik der CDU/CSU-Bundestagsfraktion auch ernst. Sie unterscheidet sich wohltuend von früheren Äußerungen aus ihren Reihen. Bei uns ist der Unterschied weniger groß. Ich will Ihnen deshalb eine klare Zusage geben: Bei der Nutzung der Mittel werden wir zukünftig darauf achten, dass der Bezug zu den Folgeschäden der Pandemie – also etwa nicht erfolgter Investitionen oder Preisentwicklung – jederzeit bestehen bleibt.\n\nMitnichten geht es darum, allgemeine Projekte der Ampelkoalition oder etwa Staatskonsum zu finanzieren. Die Mittel des Fonds werden zielgerichtet eingesetzt für transformative Investitionen. Wie im Koalitionsvertrag vereinbart, nutzen wir Mittel aus den bereits veranschlagten, aber nicht benötigten Kreditermächtigungen. Wir schlagen vor, die bereits im letzten Jahr von der Vorgängerregierung erfolgte Zuweisung, um weitere 60 Milliarden Euro zu ergänzen. Mehr wäre möglich. Mehr ist aber nicht nötig.\n\nEs werden im Vergleich zum früheren Vorgehen keine zusätzlichen Kreditermächtigungen geschaffen. Im Gegenteil: Sollten sich weitere Entlastungen im Haushaltsvollzug 2021 ergeben, dann werden wir vorschlagen, diese zur Reduzierung der tatsächlichen Nettokreditaufnahme einzusetzen.\n\nNachhaltig zu wirtschaften ist uns wichtig, denn Deutschland hat auch eine Rolle in Europa. Die Rückkehr zu klaren Fiskalregeln ist entscheidend. Und deshalb schließen wir für uns Wege aus, die die Änderung der Verfassung umfassen. Das erfordert Mut zur Prioritätensetzung. Aber darüber verfügen wir."}