{"url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2021/2021-04-15-rede-scholz-nachtragshaushaltsgesetz-2021.html", "author": null, "title": "Bundestagsrede von Olaf Scholz zum Nachtragshaushaltsgesetz 2021", "published_date": "2021-04-15", "text": "[Es gilt das gesprochene Wort]\n\nHerr Präsident! \nMeine verehrten Damen und Herren!\n\nWir müssen noch durchhalten. Wir haben jetzt jeden Tag und jede Woche neue Meldungen über den Impffortschritt in Deutschland, und das ist eine positive Nachricht für die Zukunft. Aber wir wissen: Die Infektionszahlen gehen weiter nach oben. Wir haben unverändert eine schwierige Situation, und deshalb brauchen wir noch mal eine nationale Kraftanstrengung in diesen Tagen.\n\nMeine Damen und Herren, bei der Kraftanstrengung, die wir jetzt als Bundesregierung mit einer Formulierungshilfe auf den Weg gebracht haben, die die Regierungsfraktionen eingebracht haben und die der Bundestag debattieren wird, geht es darum, für Klarheit, Übersichtlichkeit und Verlässlichkeit zu sorgen. Wir wollen sicherstellen, dass es gemeinsame, einheitliche Regeln in ganz Deutschland gibt, was zu geschehen hat, wenn die Infektionszahlen zu sehr nach oben gehen. Und ich bin froh darüber, dass diese Initiative jetzt beraten wird.\n\nDenn wir müssen dafür Sorge tragen, dass wir die Infektionszahlen nach unten kriegen, damit sich der Impferfolg auch möglichst bald in den Infektionszahlen selber niederschlagen kann. Wenn wir das jetzt nicht machen würden, würden wir das später sehr bereuen. Und deshalb sage ich: Eine bundesweite Notbremse ist ein richtiger Schritt, und es ist gut, dass wir das machen.\n\nZu den Regeln, um die es jetzt geht, gehören natürlich auch viele andere Sachen, zum Beispiel, dass wir dafür Sorge tragen, dass auch in den Unternehmen getestet wird; denn Tests sind sehr, sehr wichtig für die Sicherheit, die wir als Bürgerinnen und Bürger brauchen. Ich bin froh, dass auch das auf den Weg gebracht worden ist.\n\nMeine Damen und Herren, es geht auch darum, dass wir alles dafür tun, dass die Familien in dieser Situation alle Chancen haben, mit ihr zurechtzukommen. Deshalb gehört zum Durchhalten ganz unbedingt auch, dass die Kinderkrankentage noch einmal verbessert worden sind. Alles zusammen soll dazu beitragen, dass wir den Endspurt jetzt bewältigen.\n\nWir müssen noch durchhalten, und das gilt natürlich auch für das, was wir finanziell stemmen müssen, um sicherzustellen, dass die wirtschaftlichen, sozialen und gesundheitlichen Folgen dieser Krise nicht so negativ sind, wie sie ohne aktive Fiskalpolitik, ohne aktive Politik des deutschen Gesetzgebers und des Haushaltsgesetzgebers wären. Wir müssen dafür Sorge tragen, dass wir Unternehmen und Arbeitsplätze auch bis zum Ende der Krise mit Wirtschaftshilfen unterstützen können. Darum geht es bei dem Nachtragshaushalt.\n\nDas sind also die finanziellen Grundlagen für neue und für fortgesetzte Hilfen für Gastronomen, für Hoteliers, für diejenigen, die Kultureinrichtungen betreiben, für diejenigen, die Sportveranstaltungen durchführen wollen, und für alle, die das jetzt nicht machen können wie zu anderen Zeiten. Die Wirtschaftshilfen sind wichtig, und sie werden fortgesetzt. Das machen wir mit dem Nachtragshaushalt möglich.\n\nDas gilt selbstverständlich auch für all das, was notwendig ist, um dafür zu sorgen, dass die Gesundheit der Bürgerinnen und Bürger geschützt wird. Wir müssen immer noch viel Geld ausgeben, für die Impfstoffbeschaffung zum Beispiel, für all das, was wichtig ist, damit wir Leben und Gesundheit sichern können. Deshalb ist es auch für alle gesundheitspolitischen Maßnahmen richtig, dass wir jetzt mit dem Nachtragshaushalt die finanziellen Grundlagen dafür schaffen.\n\nNicht alles, was jetzt in den nächsten Tagen und Wochen zu entscheiden ist, wird schon im Detail in diesem Nachtragshaushalt geregelt; da sind auch Spielräume formuliert und vorgesehen. Deshalb will ich ein Thema ganz besonders aufgreifen, von dem ich glaube, dass wir darüber jetzt schon nachdenken müssen, dass wir es in den Blick nehmen müssen:\nGerade die Kinder und Jugendlichen sind von dieser Pandemie ganz besonders herausgefordert, und das ist ein kleines Wort für eine ganz, ganz große Anstrengung bei diesen jungen Mitbürgerinnen und Mitbürgern. Sie brauchen unsere Unterstützung nicht nur jetzt in dieser Situation angesichts vieler Dinge, die nicht stattfinden können, da man sich nicht mit seinen Freundinnen und Freunden treffen kann, da man sich nicht in der Jugendeinrichtung treffen kann, da man nicht die Möglichkeit hat, all das zu tun, was in den Schulen sonst stattfindet. Es muss ein Aufholpaket geben, durch das wir allen die Chance geben, wieder eine gute Zukunft zu gewinnen. Auch das gehört aus meiner Sicht zur Coronapolitik dringend dazu.\n\nWir können all das, was jetzt notwendig ist, finanziell auch stemmen. Denn das gehört auch zu den Tatsachen, die wir berücksichtigen müssen, wenn wir über Nachtragshaushalt und Schulden, um die es ja immer geht, reden. Wir haben seriös gewirtschaftet in den letzten Jahren.\n\nWir haben eine sehr, sehr gute Grundlage für alles, was notwendig ist. Deshalb kann man sehr klar sagen: Wir werden nach der Krise besser dastehen, als alle anderen G-7-Staaten vor der Krise dagestanden haben. Wir werden eine geringere Staatsverschuldung haben, als wir nach der letzten Krise hatten. Alles das zusammen wird dazu beitragen, dass wir trotz der riesigen Mittel, die wir jetzt einsetzen, trotz der Kreditermächtigung, trotz der Schulden, die wir zusätzlich machen, wirtschaftlich wieder wachsen können, um eine gute Zukunft zu gewinnen.\n\nWobei ich sehr klar sagen werde und will: Das wird nicht einfach; denn wir dürfen ja nicht nur an die kommende Legislaturperiode denken. Wir müssen auch wissen: Die Kredite, die wir jetzt aufnehmen, werden zurückgezahlt, ab 2026 alle zusammen. Das wird eine erhebliche Belastung für den Haushalt bedeuten. Deshalb auch an dieser Stelle ein klares Bekenntnis: Ohne faire Besteuerungsregeln wird das niemals funktionieren, und deshalb müssen wir hierzulande dafür sorgen, dass es fair zugeht.\nAber wir brauchen auch große Fortschritte auf internationaler Ebene. Ich bin der amerikanischen Finanzministerin Janet Yellen sehr, sehr dankbar, dass sie jetzt die Initiativen für eine globale Mindestbesteuerung freigegeben hat, dass Deutschland, die Vereinigten Staaten von Amerika und all die anderen Länder zusammen in diesem Sommer Regeln festlegen und damit eine faire Besteuerung der digitalen Konzerne, aber auch eine globale Mindestbesteuerung durchsetzen. Der Dumpingwettlauf bei den Steuern nach unten ist zu Ende. Das ist die Entscheidung dieses Jahres.\n\nAber auch das will ich hier sagen: Es gibt hohe Investitionen, die wir für die Zukunft brauchen, und sie werden langfristig abgesichert. Wir brauchen einen starken Sozialstaat, der uns jetzt in der Krise und auch in der Zukunft hilft. Auch das wird finanziell abgesichert. Deshalb ist der Nachtragshaushalt ein offensiver, ein mutiger Schritt. Wir können durchhalten, und wir werden die Krise hinter uns lassen. Das ist die Botschaft, die auch damit verbunden ist.\n\nSchönen Dank."}