{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2021/2021-03-21-Bild-am-Sonntag.html", "author": null, "title": "Interview mit Finanzminister Olaf Scholz für die Bild am Sonntag", "published_date": "2021-03-21", "text": "Bild am Sonntag: Herr Minister, können Sie den Corona-Frust der Bürger und die Wut auf die Regierung verstehen? \n\nOlaf Scholz: Wohl alle wünschen sich, dass diese Pandemie jetzt endlich mal vorbei ist. Sie dauert schon so lange. Mir geht es da nicht anders. Bei aller Ungeduld: Langsam wird es besser. Jede Woche bekommen wir mehr Impfdosen, Ende April werden es vermutlich schon fünf Millionen, Ende Juni zehn Millionen pro Woche sein. Es gibt also die berechtigte Hoffnung, die Pandemie im Sommer zu überwinden. Dann wird ein einigermaßen normales Leben mit nur noch wenigen Beschränkungen möglich sein. Diese Aussicht sollte uns alle motivieren, sie macht Hoffnung.\n\nBild am Sonntag: Sie haben sich um die Antwort gedrückt, ob der Zorn auf die Regierung gerechtfertigt ist.\n\nOlaf Scholz: Die Impfstoffbestellung ist nicht gut gelaufen, und ja, darüber kann man sich aufregen. Daher habe ich das Anfang des Jahres als einer der Ersten klar angesprochen. Aber wir sollten nach vorne schauen. Wichtig ist, dass wir den Turbo einlegen, wenn jetzt immer mehr Impfstoff kommt. Ich will nicht erleben, dass wir irgendwann genug Impfdosen haben, mit den Impfungen aber nicht hinterherkommen.\n\nBild am Sonntag: Hat die Bundesregierung zu viele Versprechen gemacht, die sie dann nicht halten konnte?\n\nOlaf Scholz: Gerade in diesen Zeiten ist es wichtig, politische Vorhaben klug zu durchdenken und seriös durchzurechnen. Dazu gehört, dass man nicht mal eben so per Tweet verkündet, wann es kostenlose Corona-Tests für jedermann geben wird, um danach wieder zurückzurudern, weil nichts vorbereitet ist. So verspielt man Vertrauen.\n\nBild am Sonntag: Vertrauen verspielen die Regierenden auch, wenn sie Öffnungsplane beschließen, die jetzt nicht funktionieren. War der Lockerungsfahrplan ein Fehler? \n\nOlaf Scholz: Nein. Die Ministerpräsidentinnen und Ministerpräsidenten haben mit der Bundesregierung vorsichtige Öffnungsschritte festgelegt. Sie sind an das Infektionsgeschehen gekoppelt. Wir schreiten nicht blind voran, sondern verharren auch mal einen Moment oder gehen, wenn nötig, einen Schritt zurück. Ich sehe keinen Grund, diesen vorsichtigen Pfad zu verlassen. Es muss aufhören, dass hochrangige Politiker unter Druck die Nerven verlieren und hektisch Ankündigungen machen, die nichts mit den gerade gemeinsam vereinbarten Beschlüssen zu tun haben.\n\nBild am Sonntag: Was bedeutet das aktuelle Infektionsgeschehen für mögliche Lockerungen oder Verschärfungen? \n\nOlaf Scholz: Im Augenblick steigt die Zahl der Neuinfektionen wieder deutlich, deshalb werden wir jetzt keinen großen Öffnungsschritt gehen können. Und in Regionen mit besonders hohen Werten wird man die Notbremse ziehen müssen. So sieht es das Konzept ja vor. Vertrauen schaffen wir, wenn wir uns an den Plan halten.\n\nBild am Sonntag: Werden wir konkret: Können wir zu Ostern wenigstens im Biergarten sitzen? \n\nOlaf Scholz: In Gegenden mit sehr niedriger Inzidenz mag das möglich sein, bundesweit halte ich das leider für unwahrscheinlich.\n\nBild am Sonntag: Was ist mit dem Osterurlaub? \n\nOlaf Scholz: Aus meiner Sicht sollte es zu Ostern besser keine große Reisewelle geben. Das können wir uns in der aktuellen Infektionslage einfach nicht leisten. Vielleicht kann man innerhalb eines Landes ermöglichen, dass Ferienwohnungen genutzt werden können. Wenn aber ganz viele im großen Stil Osterurlaub machen, gefährdet das den Sommerurlaub von uns allen.\n\nBild am Sonntag: Aber wie erklären Sie den Bürgern, dass Sie nicht an die Ostsee oder in die bayerischen Berge, aber nach Mallorca oder in die Türkei in den Urlaub dürfen?\n\nOlaf Scholz: Ich rate davon ab, jetzt in die Türkei oder nach Mallorca zu fliegen. Mit einem solchen Urlaub geht man ein Risiko ein, und zwar nicht nur für sich selbst, sondern auch für alle anderen.\n\nBild am Sonntag: Muss es für die Leute, die jetzt von Mallorca zurückkommen, wenigstens eine Testpflicht geben? \n\nOlaf Scholz: Wer in den Urlaub fährt, muss bei seiner Rückkehr sicherstellen, dass er niemanden ansteckt. Dazu gehört für mich vor der Einreise nach Deutschland mindestens ein negativer Corona-Test. Das sollten wir miteinander verabreden.\n\nBild am Sonntag: Kein Urlaub, kein Biergarten. Was ist mit Familienbesuchen zu Ostern?\n\nOlaf Scholz: Das haben wir zu Weihnachten möglich gemacht, das sollte zu Ostern wieder drin sein. Dafür sollte man die Möglichkeit der Schnelltests nutzen. Aber noch mal: Es sollte keine große Reisewelle geben.\n\nBild am Sonntag: Die Regierung verspricht ständig: Jetzt noch ein bisschen tapfer sein, dann können wir mehr Freiheiten zulassen. Stattdessen wurde der Lockdown immer weiter verlängert. Würden Sie sich selbst noch glauben?\n\nOlaf Scholz: Wir können Corona leider nicht per Verordnung verbieten. Mein Eindruck ist: Die Bürgerinnen und Bürger sind klug. Sie sehen, dass die Infektionszahlen gerade wieder steigen. Die Mutationen machen das Virus aggressiver. Also muss gegengesteuert werden. Aber wir müssen mehr testen. Wichtig ist mir die Perspektive: Nach einem Jahr Pandemie spricht alles dafür, dass im Sommer das Gros der Deutschen geimpft sein wird. Dann haben wir es geschafft. Und dann werden die Leute erst mal kräftig feiern.\n\nBild am Sonntag: Sie auch?\n\nOlaf Scholz: Na klar! Dann geht's wieder richtig aufwärts – auch für die Wirtschaft.\n\nBild am Sonntag: Je länger der Lockdown dauert, desto teurer wird es für den Steuerzahler. Sie wollen für 2021 im Nachtragshaushalt noch einmal 60 Milliarden zusätzliche Schulden aufnehmen. Warum ist das Loch so groß?\n\nOlaf Scholz: Die Bundesregierung wird den Bundestag um zusätzliche Kreditmöglichkeiten bitten, damit wir ganz sicher sind, alles tun zu können, um Arbeitsplätze, Unternehmen und die Gesundheit der Bürger zu schützen. Wenn wir am Ende nicht jeden Euro brauchen, ist mir das recht. Wichtig ist, dass wir den Handlungsspielraum haben.\n\nBild am Sonntag: Auch für 2022 wollen Sie die Schuldenbremse außer Kraft setzen, planen mit Krediten von mehr als 75 Milliarden Euro. Warum brauchen wir so viele Schulden, wenn der Lockdown dann längst beendet ist und der Wirtschaftsaufschwung läuft?\n\nOlaf Scholz: Auch wenn der Wirtschaftsaufschwung kommt, wird der Staat nicht sofort wieder die Einnahmen haben, mit denen wir vor der Corona-Krise rechnen konnten. Die Ausgaben bleiben aber hoch. Der Staat hat also weniger Geld zur Verfügung als vor der Pandemie gedacht. Es wäre allerdings ein riesiger Fehler, bei den Investitionen in unsere Zukunft zu sparen oder den Sozialstaat zusammenzustreichen, der uns gerade gut durch die Krise bringt. Deshalb ist es richtig, den einsetzenden Aufschwung anzuschieben. So kommen wir am schnellsten aus der Krise raus. Es wäre grundfalsch, sich da raussparen zu wollen.\n\nBild am Sonntag: Ein paar Abgeordnete der Union haben sich in der Corona Krise mit Masken-Deals eine goldene Nase verdient. Wie sehr beschädigt das die gesamte Politik? \n\nOlaf Scholz: Das ist unmoralisch, ungesetzlich und unverantwortlich. Diese Abgeordneten beschädigen mit ihrem Verhalten die Demokratie. Wir brauchen endlich echte Transparenz in den Parlamenten: Abgeordnete sollten künftig ihre Nebeneinkünfte ab dem ersten Euro angeben müssen. Ich erwarte von CDU und CSU, dass sie da jetzt mitmachen. Nebeneinkünfte in Millionenhöhe sind aus meiner Sicht schwer vereinbar mit dem Amt eines Vollzeit-Abgeordneten. Die Bürger müssen wissen, wen sie wählen und woher er Geld bekommt.\n\nBild am Sonntag: Die Union fällt in der Wählergunst dramatisch. Aber nur die Grünen profitieren, die SPD kommt nicht vom Fleck. Woran liegt es? \n\nOlaf Scholz: Abwarten. Ich vermute, dass die Union am Wahlabend unter 30 Prozent liegen wird. Die SPD wird ein Wahlergebnis von deutlich mehr als 20 Prozent erhalten; auch die Grünen werden nicht schlecht abschneiden. Damit ist der Weg offen für eine Regierung diesseits der Union. Das wird dem ganzen Land guttun. Ich bewerbe mich als Bundeskanzler, und ich will es auch werden."}