{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2021/2021-07-18-bild-am-sonntag.html", "author": null, "title": "Olaf Scholz im Interview mit der Bild am Sonntag", "published_date": "2021-07-18", "text": "Bild am Sonntag: Herr Scholz, Sie waren in den Flutgebieten. Was hat Sie dort am meisten bewegt?\n\nOlaf Scholz: Am schlimmsten ist, wie viele Tote wir zu beklagen haben. Das Leid der Angehörigen ist erschütternd. Erschreckend ist auch das Ausmaß der Zerstörung. Ich habe mit Bürgern gesprochen, die alles verloren haben.\n\nBild am Sonntag: Wie groß sind die Schäden?\n\nOlaf Scholz: Die Schäden sind immens und es ist klar: Wer sein Geschäft, sein Haus verloren hat, kann die Schäden nicht alleine tragen. Wir müssen jetzt als Land zusammenstehen und den Flut-Opfern schnell, großzügig und unbürokratisch helfen.\n\nBild am Sonntag: Wie viel Geld wollen Sie zur Verfügung stellen?\n\nOlaf Scholz: Es braucht einen nationalen Kraftakt. Am Mittwoch im Kabinett will ich zwei Dinge auf den Tisch legen: Erstens, eine Soforthilfe, bei der letzten Flut waren dafür deutlich mehr als 300 Millionen Euro nötig. Da wird jetzt sicher wieder so viel gebraucht. Zweitens, müssen wir die Grundlage für ein Aufbauprogramm schaffen, damit die zerstörten Häuser, Straßen und Brücken zügig repariert werden. Wie wir von der vorherigen Katastrophe wissen, geht es um Milliarden Euro.\n\nBild am Sonntag: Wer soll alles Geld bekommen und wie schnell kommt es dann wirklich bei den Flutopfern an?\n\nOlaf Scholz: Die akute Soforthilfe soll über die Länder Rheinland-Pfalz und NRW ausgezahlt werden. Vor Ort kann am besten entschieden werden, wer am dringendsten Unterstützung braucht. Noch im Juli sollten möglichst die ersten Soforthilfen an die Betroffenen gehen. Die Aufbauhilfe braucht etwas mehr Zeit. Aber noch in diesem Jahr soll alles stehen.\n\nBild am Sonntag: Müssen für die Fluthilfe neue Schulden gemacht werden?\n\nOlaf Scholz: Wir können mit den uns jetzt zur Verfügung stehenden Mitteln machen, was jetzt nötig ist. Die Mittel für den Wiederaufbau werden erfahrungsgemäß schrittweise in den kommenden Jahren benötigt, das stemmen wir.\n\nBild am Sonntag: Wie hilft die Regierung den Flut-Opfern noch?\n\nOlaf Scholz: Mit Erleichterungen bei der Steuer. Zahlungen werden gestundet, es gibt auch besondere Abschreibungsregelungen. Und der Wiederaufbau muss beschleunigt werden, deshalb will ich, dass zerstörte Gebäude, Brücken, Straßen ohne Planverfahren neu gebaut werden können.\n\nBild am Sonntag: War die Flut nur ein Unwetter oder schon Folge des Klimawandels?\n\nOlaf Scholz: In jedem Fall hilft es nichts, wenn Einzelne so tun, als müsse sich nichts ändern. Jetzt hat hoffentlich der letzte kapiert, dass der Menschen gemachte Klimawandel auch bei uns ankommt. Wir müssen endlich bei der Energiewende, also auch bei der Umstellung auf CO2-neutralen Strom, schneller vorankommen. Es ist unverantwortlich, dass die Union bislang beim Ausbau von Windrädern und Solaranlagen gebremst hat. Beim Klimaschutz gehört der Fuß runter von der Bremse. Sofort.\n\nBild am Sonntag: Meteorologen warnen davor, dass es bei uns wegen der bereits erfolgten Erderwärmung mehr Unwetter geben wird. Was folgt daraus?\n\nOlaf Scholz: Gute Politik muss Konsequenzen ziehen. Handeln und Helfen ist hier mein Leitsatz. Das heißt: Wir müssen noch mehr tun für den Klimaschutz. Verzichtsideologie bringt uns aber nicht zum Ziel, wir brauchen eine zweite industrielle Revolution, um schnell klimaneutral zu werden. Außerdem müssen wir uns solidarisch aufstellen und dürfen die Risiken des Klimawandels nicht einfach den Einzelnen aufbürden. Wir sollten einen neuen Mechanismus installieren, wie Bund und Länder nach einer solchen Katastrophe helfen.\n\nBild am Sonntag: Eigentlich machen Sie gerade Wanderurlaub im Allgäu. Wie sind Ihre Pläne?\n\nOlaf Scholz: Mein Plan ist klar: Anpacken! Ich bereite gerade die Vorlagen für das Kabinett vor. Am Mittwoch will ich nach Berlin fahren und an der Kabinettssitzung teilnehmen. Priorität hat jetzt, die Hilfe für die Flut-Opfer auf den Weg zu bringen. Ich will den Betroffenen Mut machen, dass es schnell wieder aufwärtsgeht."}