{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2021/2021-02-01-sueddeutsche-zeitung.html", "author": null, "title": "Interview mit Olaf Scholz in der Süddeutschen Zeitung", "published_date": "2021-02-01", "text": "Süddeutsche Zeitung: Herr Minister, ein gutes halbes Jahr nach der Pleite des ehemaligen Dax-Konzerns Wirecard haben Sie am Freitag den Chef der Finanzaufsicht Bafin entlassen. Warum nun doch?\n\nOlaf Scholz: Im Herbst haben wir eine Untersuchung aufgesetzt, um die Bafin schlagkräftiger zu machen. Die Ergebnisse dieser Untersuchung werde ich diese Woche vorstellen. Die Bafin wird organisatorisch wie personell neu aufgestellt.\n\nSüddeutsche Zeitung: Sie stehen als Dienstherr der Bafin in der Pflicht. Was haben Sie sich vorzuwerfen beim größten Bilanzbetrug der deutschen Wirtschaftsgeschichte?\n\nOlaf Scholz: Ach, ich konzentriere mich auf Aufklärung und klare Konsequenzen. Die Finanzaufsicht hat das offenbar verbrecherische Tun bei Wirecard leider nicht durchschaut. Auf die Testate der Wirtschaftsprüfer war kein Verlass, so viel steht heute fest. Das darf nicht wieder passieren, wir wollen eine Finanzaufsicht mit mehr Biss.\n\nSüddeutsche Zeitung: Schließen Sie für sich Konsequenzen aus?\n\n\nOlaf Scholz: Ganz sicher, ja. Von Anfang an hat das Bundesfinanzministerium mit maximaler Transparenz in dieser Angelegenheit agiert. Bereits im August habe ich zusammen mit der Justizministerin einen Aktionsplan vorgelegt, der weitreichende gesetzgeberische Konsequenzen aus dem De saster gezogen hat und der Finanzaufsicht mehr Kompetenzen und Eingriffsmöglichkeiten zuweist. Das Gesetz ist schon erarbeitet und wird im Bundestag beraten. Konsequent folgen jetzt die internen Umstrukturierungen, damit die Bafin künftig zu den besten Finanzaufsichtsbehörden der Welt gehört.\n\nSüddeutsche Zeitung: Fürchten Sie, der Wirecard-Skandal könnte Ihrer Kanzlerkandidatur schaden? \n\nOlaf Scholz: Nein.\n\nSüddeutsche Zeitung: Sie sind seit August als Kandidat unterwegs, haben Ihrer Partei aber noch keinen Aufwärtstrend beschert. Wann soll es losgehen?\n\nOlaf Scholz: Den Parteivorsitzenden, dem Fraktionsvorsitzenden und mir war klar, dass wir Zeit brauchen werden, damit wir bei der Wahl ein Ergebnis erreichen können, das der SPD und mir den Auftrag gibt, die nächste Regierung zu führen. Sie wissen, was in der SPD in den vergangenen Jahren los war. Wenn wir erst drei Monate vor der Wahl den Kanzlerkandidaten benannt hätten, wäre das zu knapp gewesen. Seit August richten wir die Partei jetzt auf die Wahl aus, haben eine gemeinsame Strategie entwickelt. Partei und Kandidat stehen eng zusammen. Das passt.\n\nSüddeutsche Zeitung: Das allein wird nicht genügen.\n\nOlaf Scholz: Natürlich nicht. Die Bürgerinnen und Bürger wollen von uns wissen, wie wir unser Land durch die 20er-Jahre führen wollen, welchen Plan wir haben. Gerade erstellen wir unser Regierungsprogramm. Mir ist Respekt wichtig. Das ist eine brandaktuelle Frage, wenn wir über Corona-Helden reden und über gute Löhne für Beschäftigte in der Pflege oder im Einzelhandel. Das dürfen jetzt keine Lippenbekenntnisse in der Krise sein, sondern da muss sich wirklich was ändern. Es geht aber auch um Anerkennung — beispielsweise für Lagerarbeiter, für die Handwerkerin oder den Altenpfleger, die Verkäuferin im Lebensmittel geschäft. Es kann nicht sein, dass viele Bürger das Gefühl haben, auf sie werde herab geschaut, weil andere sich für etwas Besseres halten, weil sie vielleicht einen Weg mit akademischer Ausbildung gegangen sind oder viel Geld verdienen.\n\nSüddeutsche Zeitung: Wann kommt der Zwölf-Euro-Mindestlohn? \n\nOlaf Scholz: Nach der Wahl von Olaf Scholz zum Bundeskanzler — und nicht am Ende der Legislaturperiode, sondern am Anfang — werden wir die zwölf Euro beschließen. Eine Gesellschaft des Respekts hat mit besseren Löhnen und Gehältern zu tun, aber nicht nur. Es geht auch um die Art und Weise, wie wir aufeinander blicken. In den vergangenen Jahrzehnten haben die Spaltungstendenzen in den westlichen Gesellschaften zugenommen, alles strebt auseinander. Es fehlt an Anerkennung, an Respekt für unterschiedliche Lebensentwürfe. Der Brexit, die Wahl von Trump und das Erstarken rechtspopulistischer Parteien in den reichen Nationen des Westens sind ein Beleg dafür. Ich stehe für Umkehr, ich will eine gesellschaftliche Koalition schaffen, in der unterschiedliche Arbeit und Berufe gleichermaßen anerkannt werden.\n\nSüddeutsche Zeitung: Eine Gesellschaft, in der alle die gleiche Anerkennung haben sollten, war ja auch die DDR. Sorgen Sie sich, dass der politische Gegner laut schreit: Sozialismus? \n\nOlaf Scholz: Wenn ich sage, der Handwerksmeister in einer kleinen Stadt in Deutschland ist ein toller Typ und verdient mehr Anerkennung von allen Seiten, und die CDU sagt, das ist Sozialismus, dann freue ich mich auf diese Debatte.\n\nSüddeutsche Zeitung: Gerade dreht sich alles um die Pandemie. Die Infektionszahlen sinken, in dieser Woche trifft sich der Koalitionsausschuss. Die Bürger wünschen sich eine Öffnungsstrategie.\n\nOlaf Scholz: Natürlich, da geht es mir nicht anders. Aber alles, was wir machen können, hängt von dem Infektionsgeschehen ab. Die Ministerpräsidenten haben mit der Bundesregierung vereinbart, eine solche Öffnungsstrategie vorzubereiten, die sich an den Infektionszahlen orientiert. Und wir sollten in umgekehrter Reihenfolge vorgehen als bei den Schließungen. Oberste Priorität haben für mich Kitas und Schulen, denn wir sehen alle Tag für Tag, wie schwierig die Situation gerade für die Kinder ist und welche Herausforderung der Lockdown insbesondere für Schüler und Eltern darstellt. Restaurants und Kneipen werden wohl leider noch warten müssen.\n\nSüddeutsche Zeitung: Sind bis zur Bundestagswahl alle Bürger, die wollen, geimpft? \n\nOlaf Scholz: Diese Zusage haben Kanzlerin und Gesundheitsminister gegeben. Wenn ich die aktuelle Debatte über Impfstofflieferungen verfolge und hochrechne, müssen wir uns sehr anstrengen.\n\nSüddeutsche Zeitung: Sie haben Zweifel? \n\nOlaf Scholz: Vorsichtig gesagt: Es wäre gut gewesen, Europa hätte mehr Impfstoff bestellt. Viel weiter über den Bedarf hinaus. Jetzt brauchen wir klare Berechnungen, in welcher Zeit wir wie viele Bürgerinnen und Bürger bei uns impfen können. Es reicht als Planung nicht, dafür neben den Impfzentren irgendwann die Hausärzte einbeziehen zu wollen. Das scheint mir als Konzept zu sehr aus dem Ärmel geschüttelt zu sein. Der Impfgipfel sollte konkrete Berechnungen beauftragen. Impfen hat oberste Priorität.\n\nSüddeutsche Zeitung: Ziehen die Pharmakonzerne die EU über den Tisch? \n\nOlaf Scholz: Das kann ich nicht beurteilen. Ich war an den Verhandlungen nicht beteiligt. Wichtig ist jetzt, dass wir mit aller Kraft dafür sorgen, dass wir möglichst schnell möglichst viel Impfstoff organisieren, für Deutschland, für Europa. Deshalb habe ich darauf bestanden, dass zum Impfgipfel auch Pharmafirmen zugeschaltet werden.\n\nSüddeutsche Zeitung: Haben Sie zu wenig Geld auf den Tisch gelegt?\n\nOlaf Scholz: Am Schutz der Gesundheit unserer Bürger haben wir nicht gespart das gilt seit Beginn der Pandemie. So haben wir Milliardensummen im Frühjahr zur Verfügung gestellt, um Schutzmasken anzuschaffen, Beatmungsgeräte und Intensivbetten. Und alles Geld, das für die Förderung der Impfstoffherstellung verlangt worden ist, haben wir genehmigt. Über den Kauf der Impfstoffe hat die EU-Kommission verhandelt. Wenn die Kommission von uns weitere Finanzmittel erbeten hätte, hätten wir auch der EU zusätzliches Geld überwiesen.\n\nSüddeutsche Zeitung: Sie sind Finanzminister der stärksten Volkswirtschaft, warum haben Sie sich nicht Einblick verschafft, was schiefgelaufen ist?\n\nOlaf Scholz: Das ist passiert. Als sich Ende vergangenen Jahres Berichte häuften mit neuen Fakten, habe ich konkret nachgebohrt.\n\nSüddeutsche Zeitung: Dem Koalitionspartner, also Gesundheitsminister Jens Spahn, haben die SPD-geführten Länder einen Fragenkatalog vorgelegt.\n\nOlaf Scholz: Damit ist das Impfthema endlich in den Fokus gerückt. Zusammengefasst sagen die Antworten: Europa hätte mehr bestellen können, hat das aber unterlassen.\n\nSüddeutsche Zeitung: Als Sozialdemokrat müssten Sie dafür sorgen, dass alle den gleichen Zugang zu Tests und Masken haben. Warum lassen Sie einige sich goldene Nasen verdienen und schießen Staatsgeld zu, statt beides zum Selbstkostenpreis abzugeben?\n\nOlaf Scholz: Ja, wir sollten die, die es sich nicht leisten können, dabei stärker unterstützen. Deshalb haben wir nun nicht nur alle verpflichtet, in vielen Alltagssituationen medizinische Masken zu nutzen, sondern stellen Hilfeempfängern auch ein Kontingent dieser Masken unentgeltlich zur Verfügung. Das hat der Bundesarbeitsminister veranlasst. Ich denke, wir sollten auch über eine Corona-Sonderzahlung für die Empfänger von Grundsicherung nachdenken. Bei den freiwilligen Tests beobachten wir einen massiven Preisverfall, weil immer mehr Anbieter auf den Markt drängen. Zugleich haben wir die Möglichkeit ausgeweitet, dass die Beschäftigten in gewissen Einrichtungen und Institutionen nun regelmäßig kostenlos getestet werden können ...\n\nSüddeutsche Zeitung: Aber Herr Scholz: Wir haben 50000 Tote inzwischen Insbesondere die hohe Zahl an Toten in Alten und Pflegeheimen ist beschämend.\n\nOlaf Scholz: Ich verstehe bis heute nicht, wieso in manchen Heimen Pflegepersonal wie Besucher lange nicht regelmäßig getestet wurden. Der Staat hat schon früh das Geld für die Tests zur Verfügung gestellt und für das Personal, das die Tests durchführt. Und trotzdem ist es zu lange in zu vielen Heimen unterblieben. Die Länder mussten erst eine Testpflicht erlassen.\n\nSüddeutsche Zeitung: Kanzleramtschef Braun hat vorgeschlagen, die Schuldenbremse pausieren zu lassen. Hat er Ihnen als Finanzminister damit die Arbeit abgenommen?\n\nOlaf Scholz: Die Pandemie, der erste Lockdown und der zweite Lockdown, mit dem dieses Jahr begonnen hat, hinterlassen Spuren bei den Steuereinnahmen. Auch wenn wir in diesem Jahr weiter mit Wachstum rechnen, wird es weniger sein als zuletzt angenommen. Es sieht zwar danach aus, dass wir wegen der umfassenden Fördermaßnahmen wirtschaftlich gut durch die Krise kommen werden. Aber: Wir werden auch bei bestem Wachstum auf Dauer jedes Jahr weniger Einnahmen erzielen als etwa 2019 prognostiziert. Die Regierung und die sie tragenden Parteien müssen miteinander entscheiden, welche Schlüsse sie daraus ziehen wollen."}