{"url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2021/2021-02-02-rede-scholz-europe-2021.html", "author": null, "title": "Rede von Olaf Scholz bei der Konferenz „Europe 2021“", "published_date": "2021-02-02", "text": "[Es gilt das gesprochene Wort]\n\nSehr geehrter Herr Brost,\nsehr geehrte Gastgeber,\nsehr geehrte Damen und Herren,\nliebe Zuhörerinnen und Zuhörer an den Bildschirmen.\n\nEuropa voran zu bringen erfordert Mut und Leadership. Helmut Schmidt hat dazu einmal gesagt: „Wenn wir nicht bereit sind, auch mal ein Risiko Europas wegen auf uns zu nehmen, dann kriegen wir nichts zustande.“ Das war im Jahr 1979. Wenige Monate zuvor hatte er mit seinem französischen Amtskollegen einen mutigen und zukunftsweisenden Schritt gewagt: Die Einführung eines Europäischen Währungssystems – auch als europäische Antwort auf das durch amerikanische Entscheidungen herbeigeführte Ende der Währungsordnung von Bretton Woods.\n\nDas war nicht ohne ökonomisches und auch politisches Risiko – aber der Mut und die Leadership zahlten sich aus. Deutschland und Frankreich legten so die Grundlage für den EURO, der gut 20 Jahre später eingeführt wurde – und festigten damit auch die enge deutsch-französische Freundschaft, die bis heute entscheidend ist für die Zukunft der Europäischen Union.\n\nEuropa ist ein einzigartiges Friedensprojekt. Die Verdienste der europäischen Einigung für Frieden und Demokratie, für Wohlstand und Miteinander auf unserem Kontinent kann man gar nicht überschätzen.\n\nAber auf diesen Verdiensten dürfen wir uns nicht ausruhen. Europa braucht auch jetzt Mut und Leadership. Denn wir stehen vor einem Jahrzehnt, das große Umbrüche mit sich bringen wird. Wir brauchen einen Plan für die 2020er Jahre, für diese aktuelle Zeit der Diskontinuitäten und Disruptionen. Fade Bekenntnisse und Sonntagsreden werden nicht genügen: Wir alle haben etwas zu verlieren. Sicherheit und Frieden einerseits, Demokratie, Rechtstaat und soziale Marktwirtschaft andererseits.\n\nDie Bipolarität zwischen den USA und Russland, die die internationale Lage viele Jahre lang geprägt hat, der Großkonflikt zwischen zwei Hegemonen, der die Welt vermeintlich ordnete, wird nicht zurückkehren. Auch nicht, wenn einige Stimmen allzu schnell Russland durch China ersetzen und einen ehemals systemischen mit einem nun ökonomischen Wettbewerb gleichzusetzen versuchen. Es gibt kein Zurück in die Vergangenheit.\n\nDie aufstrebenden Länder Asiens, Lateinamerikas und absehbar auch Afrikas beanspruchen – völlig zurecht – ihren Platz am Tisch der Weltpolitik und der Weltwirtschaft und werden das weiter tun. Die Welt wird eine multipolare Welt mit vielen einflussreichen Staaten sein, in der wir Europäer gerade einmal knapp 6 Prozent der Weltbevölkerung ausmachen. Das ist die Ausgangslage, wenn wir über die Souveränität Europas sprechen.\n\nDas bedeutet für Deutschland eine doppelte Verantwortung:\n\nErstens muss Europas Einheit nach innen stärker werden. Nur ein einiges Europa ist ein starkes Europa – und wird als solches wahr- und ernst genommen. Deshalb müssen wir die Fliehkräfte einhegen und jenen widersprechen, die einer Renationalisierung das Wort reden. Es gibt sie überall. Dem müssen wir ein Europa des demokratischen Diskurses entgegensetzen, das, wo nötig, auch den Streit um die besseren Argumente führt, aber immer mit dem Ziel, die EU gezielt weiterzubringen.\n\nZweitens gilt: Die Voraussetzung für die Diskussion aller Vorschläge ist, dass Vertrauen da ist, dass wir unseren europäischen Partnern auf Augenhöhe begegnen, sie nicht überfahren oder zurücksetzend behandeln. Und dass wir es ernst meinen mit der europäischen Solidarität. Mit Vertrauen in gemeinsame Lösungen statt oberlehrerhafter Belehrungen. Mit dem Ziel und dem klar formulierten Anspruch, viel mehr zu sein als eine Staatengemeinschaft, die sich über einen Binnenmarkt definiert.\n\nMit der Haltung, einander konstruktiv und kooperativ zu begegnen, haben mein französischer Amtskollege Bruno Le Maire und ich uns gleich zu Beginn dieser Legislaturperiode darangemacht, aufzuräumen und überfällige Reformen der Wirtschafts- und Währungsunion endlich zu vollenden.\n\nEine bessere gemeinsame Absicherung für Europas Banken, der Schutz von Steuerzahlern vor Bankenpleiten, die Reform des Rettungsschirms ESM – alles Themen, die die Wirtschafts- und Finanzseiten der Zeitungen lange beschäftigt haben und die nun gelöst sind. Es sind ganz zentrale Fortschritte, die Europa krisenfester machen – auch wenn sie oft technisch und kleinteilig erscheinen und selten die Politikteile überregionaler Tages- und Wochenzeitungen beschäftigen.\n\nUns ist es gelungen, jahrelange Blockaden zu lösen, neues Vertrauen aufzubauen und den deutsch-französischen Motor wieder flott zu machen.\n\nWie wichtig das gewesen ist, zeigt sich gerade heute, da Europa vor einer der größten Herausforderungen seiner Geschichte steht. Überall in der Welt sorgt die Pandemie für eine Gesundheits- und eine Wirtschaftskrise. Europa kann und wird diese Krise nur gemeinsam bewältigen.\n\nDas bedeutet: Wir stehen zusammen in dieser Krise. Dieser Punkt ist mir ganz wichtig: Es macht keinerlei Sinn, wenn sich die Staaten Europas gegenseitig die Impfstoffe weggeschnappt hätten. \nWir haben uns bewusst dafür entschieden, die Impfstoffe gemeinsam zu beschaffen und fair zu verteilen.\n\nZu dieser Entscheidung gehört aber auch, dass wir kritisch eingestehen müssen: Es hätte wohl mehr bestellt werden müssen. Das will ich klipp und klar sagen, gerade wenn ich den europäischen Weg unterstreiche. Auch Europa kann Fehler machen. Wichtig ist, aus diesen Fehlern für die Zukunft zu lernen.\n\nAber wir sollten nicht lamentieren. Jetzt gilt es, mit Nachdruck auf möglichst schneller Lieferung von Impfstoff zu bestehen. Und wir müssen die Produktionskapazitäten für die Impfstoffe in Europa ausweiten, sehr rasch, mit allen Möglichkeiten, die wir dafür haben. Das Impfen muss jetzt oberste Priorität haben. Nur über das Impfen werden wir einen Weg aus der Pandemie finden.\n\nZweitens: Von Beginn an stemmen wir uns gemeinsam gegen die finanziellen Folgen der Krise. Um nicht den schweren Fehler zu wiederholen, den die schwarz-gelbe Regierung bei der letzten großen Krise vor zehn Jahren begangen hat.\n\nDenn was wäre passiert, wenn wir diejenigen wieder alleine gelassen hätten, die weniger finanzielle Polster haben als wir? Welche Folgen hätte es gehabt, wenn eine unverschuldete Krise die wirtschaftliche Spaltung in der EU noch vertieft hätte? Der ökonomischen Spaltung wäre die politische Spaltung gefolgt!\n\nDas haben wir verhindert! Wer Europa zusammenhalten will, darf in Krisen nicht immer an roten Linien haltmachen. Und das hat sich gezeigt: Wer politischen Mut aufbringt und Leadership zeigt, kann die Europäerinnen und Europäer von neuen Wegen überzeugen.\n\nWir haben in der Corona-Krise zügig und kraftvoll gehandelt. Im Ergebnis geben wir mehr als eine BILLION Euro aus, um gegen diese Krise anzukämpfen. Eine BILLION Euro. So schaffen wir Vertrauen. Vertrauen, dass die EU diese Krise gemeinschaftlich meistern wird. Kein europäisches Land ist in die Zahlungsunfähigkeit gerutscht. Und wer die aktuelle Lage auf den Finanzmärkten vergleicht mit der Situation zu Beginn der Eurokrise, sieht: Europa hat gelernt.\n\nWir haben außerdem den Mut gehabt zu einem qualitativ neuen Schritt – vergleichbar dem der Einführung des europäischen Währungssystems seinerzeit durch Helmut Schmidt und Valéry Gicard d’Estaing, das Grundlage wurde für den Euro.\n\nEuropa ist um Europas willen ins Risiko gegangen: Das europäische Aufbauprogramm ist eine Solidarleistung, die nicht nur weltweit Anerkennung findet, sondern überall in Europa von breiten Mehrheiten getragen wird. Erstmals sieht es vor, dass die Europäischen Union größere Kredite aufnehmen kann.\n\nKurzfristig stabilisieren unsere Maßnahmen die wirtschaftliche Lage in allen Ländern Europas. Sie werden auch die wirtschaftliche Erholung fördern, so dass die Volkswirtschaft Europas gestärkt aus dieser Krise herauskommen kann.\n\nUnd langfristig werden sie der Ausgangspunkt sein für Europas fiskalische Souveränität. Die EU wird die aufgenommenen Schulden für das Wiederaufbauprogramm nach Plan zurückzahlen. Um dies tun zu können, braucht sie eigene Einnahmen. Diesen Weg gehen wir jetzt konsequent weiter. Er führt in die so lange vermisste Fiskalunion. Das ist Europas Hamiltonian Moment.\n\nEs geht aber nicht allein um Krisen-Abwehr, sondern darum, Europa für die Zukunft zu stärken. Deshalb bringen wir die Investitionen auf den Weg, die für die 2020er Jahre entscheidend sind. Das Geld aus dem Wiederaufbaufonds wird diese Investitionen finanzieren. Insbesondere die digitale und ökologische Transformation unserer Volkswirtschaften. Auch das ist neu.\n\nDie Wirtschaft von morgen stärken wir nicht mit den Konzepten von gestern. Was wir jetzt aufbauen, muss eben nicht nur stabilisieren, sondern zugleich Lösungen für die großen Herausforderungen unserer Zeit bieten und die Transformation der beginnenden 20er Jahre gerecht gestalten.\n\nDafür brauchen wir mutige europäische Entscheidungen – für eine strategische Industriepolitik, die den Fokus auf Investitionen setzt. Investitionen vor allem in drei Bereichen:\n\nInvestitionen in Forschung und Entwicklung,ambitionierte technische Innovationen für Klimaschutz und Energiewendeund Investitionen in unsere Infrastruktur.\n\nInvestitionen in Forschung und Entwicklung, denn wir Europäerinnen und Europäer müssen die Technologien entwickeln, die im 21ten Jahrhundert eine entscheidende Rolle spielen werden. Da geht es zum Beispiel um Künstliche Intelligenz, um datengetriebene Wege, industrielle Prozesse zu steuern, also um Industrie 4.0. Und es geht um unseren Weg in eine klimaneutrale Zukunft. Es geht um die Produkte, die das möglich machen. Vom E-Auto bis zum Elektrolyseur für Wasserstoff.\n\nAlles das setzt Investitionen in die Infrastruktur voraus, um neue Technologien in die Fläche zu bringen. Die Versorgung mit sauberer und zuverlässiger Energie muss überall, 365 Tage im Jahr, 24 Stunden am Tag gewährleistet sein. \nFür die Wasserstoffwirtschaft müssen wir die Versorgungs-Netze aufbauen. Ein anderer Energiemix stellt neue Anforderungen an unsere Stromnetze.\n\nUnd wir brauchen eine gute digitale Infrastruktur für eine digital souveräne Wirtschaft. Wir sehen ja gerade in der Pandemie, wie wichtig digitale Fähigkeiten sind, im Gesundheitsschutz und für Arbeit und Bildung.\n\nGerade wird uns auch sehr deutlich, wie wichtig eine exzellente Gesundheitsforschung ist. Der erste weltweit zugelassene Impfstoff gegen Covid-19 wurde in Europa entwickelt, genauer: in Mainz.\n\nDas ist kein Zufall, sondern hat mit der Förderung von Grundlagenforschung und unserer erstklassigen Wissenschafts-Infrastruktur in Europa zu tun. Und mit mutigen Unternehmerinnen und Unternehmern. Wie Özlem TÜRECI und Ugur SAHIN.\n\nGenauso kann es klappen mit der digitalen Souveränität und mit der Klimaneutralität bis 2050: Gezielte Investitionen, die unserer technologischen Basis neuen Schub geben. Mit einer modernen Wirtschaft, die im internationalen Wettbewerb technologisch an der Spitze steht. Wir wollen die globalen Megatrends der digitalen und ökologischen Transformation entscheidend mitgestalten. So sichern wir unseren Wohlstand. So kann Europa ein wirtschaftliches Schwergewicht bleiben, in einer Welt, in der sich wirtschaftliche Größenverhältnisse verschieben.\n\n„Niemand verliebt sich in einen Binnenmarkt“, hat Jacques Delors einmal richtigerweise gesagt. Wirtschaftliche Stärke erfordert Zusammenhalt. Wer sich diese Stärke wünscht, muss dafür sorgen, dass es gerecht zugeht auf unserem Kontinent. Die Herausforderungen sind groß: nationalistische Strömungen, der Brexit, die Präsidentschaft Donald Trumps – all das zeigt uns, dass das grundlegende Fundament ins Wanken geraten kann, wenn die Globalisierung nicht für alle Teile der Gesellschaft greifbare Vorteile bringt.\n\nNatürlich steigert der Freihandel unseren Wohlstand. Aber er führt nicht von alleine dazu, dass der Wohlstand bei allen ankommt. Ich verstehe die Ängste derer, die sich im Stich gelassen fühlen – sei es in Detroit, Doncaster oder Duisburg.\n\nDeswegen ist es so wichtig, dass wir in dieser Krise alle beschützen, so gut es geht. Dass wir mitgeholfen haben, erstmals ein europäisches Kurzarbeitergeld zu schaffen. Hierüber wurden fast 100 Mrd. Euro an Hilfen mobilisiert. Das deutsche Erfolgsmodell der Kurzarbeit ist längst zu einem europäischen Erfolgsmodell geworden. Der IWF nennt es den „Goldstandard der Arbeitsmarktpolitik in der Krise“.\n\nEuropas soziale Verantwortung muss mit der wirtschaftlichen Integration der Union Schritt halten. Das war es, was in den USA versäumt wurde. Europa muss die Arbeitnehmerinnen und Arbeitnehmer in den Transformationsprozessen unterstützen. Dazu gehört, dass wir einen einheitlichen und verbindlichen Rahmen für Mindestlöhne in allen EU-Ländern vereinbaren – wenn es nach mir geht, soll das in Deutschland gerne 12 Euro Mindestlohn bedeuten. Und deshalb ist es auch gut, dass unsere portugiesischen Freundinnen und Freunde einen Schwerpunkt ihrer Ratspräsidentschaft bei den sozialen Fragen sehen.\n\nEin gerechtes Europa heißt auch Beendigung von Steuerdumping zwischen den Mitgliedstaaten – und nicht nur da. Ich bin zuversichtlich, dass wir in diesem Sommer eine Einigung im OECD-Rahmen auf eine globale Mindestbesteuerung für Unternehmen hinbekommen. Und dass wir digitale Geschäftsmodelle steuerlich besser erfassen können. Wichtig ist: Dies dann unverzüglich in EU-Recht umzusetzen. Wir müssen auch weiterkommen, einen gemeinsame Basis für die Unternehmensbesteuerung in Europa zu schaffen. Die Vorschläge hierzu liegen seit Jahren auf dem Tisch. Hier brauchen wir Fortschritt! \nDeshalb setze ich mich dafür ein, dass wir im gesamten Bereich der Steuerpolitik Schritt für Schritt zu Mehrheitsentscheidungen im Rat übergehen. Wir können es uns nicht mehr erlauben, dass der Langsamste das Tempo bestimmt.\n\nDas gilt im Übrigen auch für die Außenpolitik. In der Welt des 21. Jahrhunderts ist der Übergang zu Mehrheitsentscheidungen ein Gewinn an Souveränität. Wenn wir untereinander diskutieren, aber nach außen mit einer Stimme sprechen, gewinnen wir an Gewicht in der Welt. Wir müssen Europa so aufstellen, dass es der Garant ist für unsere Souveränität.\n\nAn diesen Beispielen, Mindestlohn, Steuern, Außenpolitik sieht man: Europa wird nicht durch den Binnenmarkt zusammengehalten. Es wird nur zusammenhalten, wenn wir mehr Politik wagen.\n\nDie Probleme, die die Bürgerinnen und Bürger Europas von der Union gelöst haben wollen, haben oft weniger mit dem Binnenmarkt zu tun: Außenpolitik, gemeinsame Sicherheitsstrukturen, Frieden in einer multipolaren Welt, Außengrenzen, Migration, Flucht, technologische Fragen, soziale Fragen, Klimawandel, globale Gerechtigkeit sind Fragen, die politisch verhandelt und demokratisch und mit Mehrheit entschieden werden müssen.\n\nWenn es um Handelsfragen geht, versteht man schnell, dass wir unsere Interessen am besten bewahren können, wenn wir als Europäerinnen und Europäer geschlossen auftreten. Und dass es nicht nur um wirtschaftliche Fragen geht, sondern auch um Werte. Erfolg zeigt sich deshalb nicht bloß in der Anzahl der abgeschlossenen Freihandelsabkommen. Vielmehr geht es um die Frage, wer die Standards setzt, die sich letztlich im Welthandel durchsetzen.\n\nDeswegen haben wir darauf bestanden, dass etwa bei dem Investitionsabkommen, das die EU und China gerade vereinbart haben, die Themen internationale Arbeitsnormen der ILO und Umwelt- und Sozialstandards ausdrücklich benannt werden. Ich möchte, dass Freihandelsverträge der EU künftig robuste Sozial- und Nachhaltigkeitskapitel mit entsprechenden Durchsetzungsmöglichkeiten enthalten.\n\nGemeinsam hat Europa die notwendige Kraft, dass europäische Standards Maßstäbe setzen für globale Standards. So gehören wir zu den „rule makern“, nicht „rule takern“.\n\nVor zwei Wochen wurde Joe Biden als US-Präsident vereidigt. Es beginnt, darauf dürfen wir wohl bauen, eine neue Zeit des transatlantischen Bündnisses. Ein Demokrat – im vollen Wortsinn – sitzt nun wieder im Oval Office, ein Demokrat, der sich mit 17 Dekreten an seinem ersten Amtstag auch zum Multilateralismus bekennt. Und dennoch haben sich die Bilder des 6. Januar, die Bilder vom Sturm auf das Kapitol, tief in unser Gedächtnis eingegraben. Wir waren geschockt über die Erschütterung der ältesten Demokratie der Welt. Und vergessen wir nicht die Bilder vom August vergangenen Jahres vor dem Reichstag in Berlin.\n\nBei all den Angeboten, die uns Präsident Biden gemacht hat, ist dies vielleicht das wichtigste: Eine Allianz der Demokratien. Wir sollten die ausgesteckte Hand – als Europäer – ergreifen und gemeinsam Antworten entwickeln auf die Herausforderung durch Desinformation, Fake News und autoritäre Strömungen in unseren Ländern.\n\nDas hat aber eine wichtige Voraussetzung: Europa muss selbst zu einer wehrhaften Demokratie werden.\n\nUnter unserer Ratspräsidentschaft sind wir gemeinsam mit dem Europäischen Parlament hier den ersten Schritt gegangen: Erstmals koppeln wir die Überweisung von EU-Mitteln an die Einhaltung rechtsstaatlicher Standards in allen Mitgliedstaaten. Auf diesem Weg müssen wir entschlossen weitergehen. Demokratie und Rechtsstaat sind keine „Ideologie“. Demokratie und Rechtsstaat ist das, was Europa ausmacht.\n\nMeine Damen und Herren!\n\nDie Zukunft Europas entscheidet sich am Mut, neue gemeinsame Wege und als Europäerinnen und Europäer für Europa ins Risiko zu gehen. Mut, wie ihn Helmut Schmidt und Valéry Giscard d’Estaing vor gut 40 Jahren mit dem Europäischen Währungssystem gezeigt haben. Wir haben im vergangenen Jahr bewiesen, dass es geht.\n\nBleiben wir mutig.\n\nVielen Dank!"}