{"url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2021/2021-05-20-rede-scholz-europaeischer-stabilitaetsmechanismus.html", "author": null, "title": "Rede zum Europäischen Stabilitätsmechanismus", "published_date": "2021-05-20", "text": "[Es gilt das gesprochene Wort]\n\nSehr geehrter Herr Präsident! Meine sehr geehrten Damen und Herren!\n\nEuropa verlangt unsere ganze Anstrengung, damit es ein großer Erfolg wird. Aber es ist eben auch so, dass man jahrelang darum kämpfen muss, Reformen voranzubringen. Über eine dieser seit vielen, vielen Jahren notwendigen, aber jetzt gelingenden Reformen sprechen wir heute. Das muss zur Einordnung gesagt werden.\n\nEs ist lange vereinbart, dass es eine Reform des Europäischen Stabilitätsmechanismus geben soll, der selber schon eine Reform gewesen ist, weil er als Reaktion auf die letzte große Krise eingerichtet worden ist, um sicherzustellen, dass es uns eben nicht passiert, dass wir Staaten in einer ganz komplizierten Situation nicht helfen können. Aus diesem Grunde ist es ganz, ganz wichtig, dass wir diesen Europäischen Stabilitätsmechanismus immer einordnen. Er ist eine Möglichkeit der europäischen Staaten, gemeinsam und solidarisch auf eine Krise einzelner Mitgliedstaaten zu reagieren. Ich bin froh, dass wir ihn haben, und ich bin noch froher, dass wir ihn jetzt weiterentwickeln können.\n\nWie schwierig das Geschäft in Europa ist, dass man strategische Klarheit braucht, einen festen Willen, etwas voranzubringen, und eben auch viel, viel Arbeit da reinstecken muss, kann man gerade hier sehen. Die Reform, die wir hier heute verhandeln, habe ich gleich zu Anfang meiner Amtszeit als Bundesminister der Finanzen mit dem französischen Kollegen Le Maire sehr sorgfältig verhandelt - viele Tage, auch hier in Deutschland - und das auch mit der französischen Regierung und der deutschen Regierung abgestimmt. Diesen Vorschlag haben wir in die europäischen Gremien eingebracht, und nach langen, langen zähen Verhandlungen ist es dann was geworden.\n\nAber damit waren wir noch lange nicht fertig. Denn es hat dann einen ganz langen, immer wieder neuen Prozess gegeben, bis es dann endgültig zu diesen jetzigen gesetzlichen Situationen gekommen ist, die wir hier in Deutschland zu verhandeln haben. In allen Mitgliedstaaten wird diese Reform jetzt unterstützt. Und das ist ein Zeichen dafür, dass Europa handeln kann, nicht nur in einer Krise, sondern insgesamt, um Fortschritte zu erreichen.\n\nWas wir jetzt machen, ist, dass wir erst mal dafür Sorge tragen, dass es eine Letztsicherung für den Bankenabwicklungsfonds gibt - auch der eine Antwort auf die letzte Krise mit der Absicht, dass es nicht zu große Banken gibt, die dazu führen, dass unser europäisches Finanzsystem in Stabilitätsgefahren gerät. Dieser bekommt jetzt noch eine Letztsicherung, um die ganz klare Botschaft auszusenden, dass wir in jedem Falle in der Lage sind, das Notwendige zu tun, eine Krise des Finanzsystems zu verhindern. Das ist eine gute Botschaft für die Steuerzahlerinnen und Steuerzahler. Das Problem kann bei den Banken selber gelöst werden. Es sind nicht die Staaten, die die Banken retten müssen.\n\nWas wir darüber hinaus geschafft haben, ist eine neue Verhandlung über die Restrukturierung von Krediten von Staaten - ein heikles Thema, wie sich jeder gut vorstellen kann - mit vielen Mitgliedstaaten, die Zweifel haben, ob eine Neuordnung, wie sie jetzt hier vorgesehen ist, überhaupt etwas ist, das sich politisch gut erklären lässt bei den Bürgerinnen und Bürgern. Aber wir haben alle überzeugt. Es muss verhindert werden, dass, wenn eine Restrukturierung von Schuldenlasten notwendig ist, einzelne Gläubigergruppen diese Neuordnung verhindern können. Deshalb wird das System der Staatsschulden in Europa jetzt modernisiert.\n\nWir haben uns mit einer ganz klaren Position, die wir in Deutschland schon lange richtig gefunden haben, bei allen anderen, ich würde nicht sagen, durchgesetzt; aber wir haben alle anderen überzeugen können. Das war auch etwas, woran wir mehrfach arbeiten mussten, damit das überhaupt klappt.\n\nDann ist es natürlich so, dass wir auch die Möglichkeit geben, vorsorgliche Stabilitätshilfen für Staaten im Euro-Raum zustande zu bringen, wenn sie unverschuldet in Not geraten sind - etwas, das wir in der Krise, die wir jetzt haben, schon ganz konkret praktisch gemacht haben, aber hier noch einmal zusätzlich absichern.\n\nWenn man das alles überblickt, dann passt sich das ein in eine Reihe von Vorhaben, mit denen wir daran arbeiten, dass wir in Europa nicht nur eine Währungsunion haben, sondern eine Kapitalmarktunion, dass wir Europa stabiler, zukunftsfähiger machen und dass wir dafür sorgen, dass es im Wettbewerb mit anderen großen Wirtschaftsräumen souverän agieren kann. Das ist unsere Aufgabe, und es ist zugleich unsere Pflicht. Jetzt in der Krise haben wir gemerkt, wie sehr wir davon profitieren, wenn Europa gemeinsam handelt. Es muss unsere Verpflichtung sein, dafür zu sorgen, dass das der Weg wird, den wir immer beschreiten, auch in der Zukunft.\n\nSchönen Dank."}