{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2021/2021-01-23-muenchner-merkur.html", "author": null, "title": "Interview mit Olaf Scholz im Münchner Merkur", "published_date": "2021-01-23", "text": "Münchner Merkur: Haben Sie schon eine Impfung? Oder wenigstens einen Impftermin?\n\nOlaf Scholz: Nein. Aber wenn ich dran bin, werde ich mich impfen lassen. Und ich freue mich drauf.\n\nMünchner Merkur: Viele Bundesbürger sind sauer über das langsame Impftempo. Sie auch?\n\nOlaf Scholz: Natürlich wünschen sich alle, dass es schneller vorangeht. Im Moment – da braucht man nicht drum herum zu reden – ist zu wenig Impfstoff da. Deshalb habe ich sehr darauf gedrungen, die Produktion zu erhöhen und mehr Impfstoff zu bestellen. Die EU hat nun viele Dosen zusätzlich geordert.\n\nMünchner Merkur: Lieferdatum: irgendwann.\n\nOlaf Scholz: Die Lieferung ist die eine Frage, das Impfen selbst eine andere. Wichtig ist es, das gewissenhaft vorzubereiten. Wenn endlich genügend Impfstoff da ist, muss es schnell gehen. Im zweiten Quartal müssen jede Woche mehrere Millionen Bürgerinnen und Bürger geimpft werden – das erfordert deutlich höhere Kapazitäten als wir im Augenblick haben. Alle, die im Land dafür Verantwortung tragen, müssen diese heiße Phase gut vorbereiten. Es darf nicht passieren, dass wir zwar genügend Impfdosen haben, aber zu wenig Impftermine.\n\nMünchner Merkur: Haben Sie den Eindruck, nicht jedes Bundesland ist dafür gerüstet?\n\nOlaf Scholz: Die Kapazitäten sind groß, aber vermutlich noch nicht ausreichend.\n\nMünchner Merkur: War der Kapitalfehler die falsche Einschätzung der EU-Kommission beim Impfstoff-Bestellen? Hat man sich von Macron über den Tisch ziehen lassen?\n\nOlaf Scholz: Ich will da gar nicht spekulieren. Wir haben dem Bundesgesundheitsminister eine ganze Reihe von Fragen dazu gestellt. Seit wenigen Tagen liegen Antworten vor – bei Bedarf werden wir nachhaken. Eines ist ganz klar: Es wäre besser gewesen, Europa hätte früher alle Möglichkeiten genutzt, so viel Impfstoff zu bestellen, wie möglich war. Das Thema Impfstoff hat oberste Priorität.\n\nMünchner Merkur: Ihr Parteifreund Heiko Maas rät, Geimpften zügiger Grundrechte zurückzugeben. Hat er Recht?\n\nOlaf Scholz: Eines nach dem anderen. Noch ist es zu früh für diese Debatte, leider. Erstmal müssen wir zum Beispiel klären, ob Geimpfte andere nicht noch anstecken können.\n\nMünchner Merkur: Reden wir über die Corona-Strategie. Harmlose Frage: Macht Angela Merkel das prima?\n\nOlaf Scholz: Harmlos geantwortet: Wir alle zusammen machen das prima in Deutschland: Bürgerinnen und Bürger, Krankenhäuser, Verwaltung.\n\nMünchner Merkur: Es gibt Kritik auch aus der SPD an Merkel, die Experten vor den entscheidenden Runden im Kanzleramt würden einseitig eingeladen – fast nur Anhänger des Lockdowns.\n\nOlaf Scholz: Es waren zuletzt mehrere Expertinnen und Experten aus verschiedenen Bereichen mit unterschiedlichen Sichtweisen geladen. Das ist doch ein Fortschritt. Einige haben uns den Rat mitgegeben, genau hinzuschauen, wo unsere Maßnahmen wirken und wo nicht. Das nehme ich sehr ernst.\n\nMünchner Merkur: Und – wo müsste man nachbessern?\n\nOlaf Scholz: Erstmal: Es ist richtig und notwendig, dass wir den Lockdown noch einmal verlängert haben bis 14. Februar – so belastend das für uns alle ist. Wir setzen noch stärker auf Homeoffice, die medizinischen Masken lösen Schals und Alltagsmasken aus Stoff ab, um noch mehr Schutz zu bieten. Und wir wollen die unterstützen, die sich die erforderlichen Masken nicht selbst leisten können. Was mir sehr wichtig ist: Es muss endlich klappen, die Heime besser zu schützen und für Bewohner, Besucher und Pflegende genug Schnelltests bereitzustellen. Das muss besser werden.\n\nMünchner Merkur: Von welcher Maßnahme sagen Sie als Vizekanzler: Hoppla, die bringt nix?\n\nOlaf Scholz: Das werden uns die Wissenschaftler wohl in fünf Jahren im Rückblick genau erklären können. Führung bedeutet, auch bei unsicherer Datenlage Entscheidungen zu treffen. Davor darf man sich nicht drücken, wenn man gut regieren will.\n\nMünchner Merkur: Der Lockdown ist gerade verlängert worden. Die Inzidenzen sinken aber. Verstehen Sie die wachsende Ungeduld im Volk?\n\nOlaf Scholz: Natürlich. Jeder und jede von uns hätte die Sache gerne hinter sich, ich auch. Die gute Nachricht: Die Maßnahmen wirken. Endlich gehen die Ansteckungen nennenswert zurück. Das ist zwar regional unterschiedlich – bei Ihnen in Bayern sind die Werte nach wie vor sehr hoch –, aber die Tendenz stimmt. Nun müssen wir aber durchhalten, dürfen allerdings eben nicht zu früh wieder aufmachen, denn das würde den Trend umkehren. Die schlechte Nachricht ist, dass mit der aggressiveren Mutation eine höhere Ansteckungsrate droht, das zeigen die Erfahrungen aus Großbritannien, Irland und aktuell Spanien. Deshalb müssen wir die Infektionszahlen soweit es geht nach unten drücken. So mühsam es ist, es wird Leben retten.\n\nMünchner Merkur: Sind wir überm Berg?\n\nOlaf Scholz: Wir kommen über den Berg.\n\nMünchner Merkur: Jeder Monat Lockdown kostet eine zweistellige Milliardensumme. Ist es richtig, auf die Inzidenz 50 zu warten, oder sagt der Finanzminister nicht bald mal: 100 genügt auch, lasst uns aufsperren?\n\nOlaf Scholz: Man darf das nicht nach rein buchhalterischen Kriterien entscheiden. Es geht in dieser Frage um Leib und Leben. Wer zu früh öffnet, riskiert im Übrigen hohe Folgekosten. Wichtig ist mir als Bundesfinanzminister, dass wir dank unserer soliden Haushaltspolitik der vergangenen Jahre die nötige Finanzkraft haben, kraftvoll gegen diese Krise anzuhalten.\n\nMünchner Merkur: Was sagen Sie den jungen Leuten, die sich beklagen, dass die nächsten Generationen den Olaf-Scholz-Schuldenberg abtragen müssen?\n\nOlaf Scholz: Dass wir sehr vernünftig und verantwortungsvoll mit dem Geld umgehen. Im vergangenen Jahr haben wir 130 Milliarden Euro an neuen Krediten aufgenommen, um die Hilfen zu finanzieren. Auch für dieses Jahr werden noch zusätzliche Kredite nötig werden. Mit Blick auf die Staatsfinanzen ist aber auch klar: Nach dieser Krise wird Deutschland einen geringeren Schuldenstand aufweisen als die anderen großen Industrieländer vor der Krise. Und wir investieren parallel dazu in die Modernisierung unseres Landes, in den Ausbau erneuerbarer Energien, in E-Mobilität, die Wasserstoff-Technologie und wir treiben die Digitalisierung voran. Unser Land wird gestärkt aus der Corona-Krise hervorgehen. Das ist mir wichtig.\n\nMünchner Merkur: Blicken wir auf den Herbst, die Wahl. Wer ist der gefährlichere Gegner für Sie – Laschet oder Söder?\n\nOlaf Scholz: Ach, ich nehm’s, wie es kommt. Darüber zerbrechen sich in der Union gerade so viele Leute den Kopf, da muss ich mir ehrlich gesagt wenig Gedanken machen. Die SPD hat sich früh für mich als Kanzlerkandidaten entschieden. Wir kämpfen für ein Ergebnis, mit dem ich Kanzler werden kann. Und wenn ich den Umfragen trauen darf, finden auch viele Deutsche, dass ich das kann.\n\nMünchner Merkur: Mag sein – in der Popularität führt aber Söder, bundesweit. Wie kommt das?\n\nOlaf Scholz: Ich freue mich über meine Werte, andere freuen sich über ihre – das ist schon okay.\n\nMünchner Merkur: Söder träumt öffentlich von Schwarz-Grün, und das mit Inbrunst. Empfinden Sie das als Affront?\n\nOlaf Scholz: Nein, Träumen ist erlaubt, auch wenn ich nicht weiß, wie viele Leute seinen Traum teilen. Ich setze mich für ein Land ein, das von gegenseitigem Respekt geprägt ist, von guten Löhnen für die vielen Heldinnen und Helden der Corona-Krise, von einem durchlässigen Bildungssystem und guten Berufs- und Lebenschancen für alle, nicht nur für Menschen mit Studium. Darauf gibt die SPD die besten Antworten.\n\nMünchner Merkur: Die SPD sagte vor der letzten Wahl 2017, dass sie auf keinen Fall mehr eine Groko mache. Das Ergebnis ist bekannt: eine Groko. Schließen Sie es 2021 wieder kategorisch aus?\n\nOlaf Scholz: Diese Bundestagswahl wird die erste seit mehr als 70 Jahren sein, in der kein Amtsinhaber antritt. Zugleich werden sehr viele Parteien im Bundestag vertreten sein. Wer mich als Kanzler will, muss SPD wählen. Wir müssen die Zukunft beherzt anpacken. Bei Konservativen und Liberalen gibt es leider den Glauben, alles werde von alleine richtig entschieden und ein starker Markt werde schon alles alleine regeln. Gerade die Pandemie zeigt, dass das ein Irrtum ist.\n\nMünchner Merkur: Sie sind ja ein eher bürgerlicher Kanzlerkandidat. Warum versprechen Sie nicht: Hey, mit der extremen Linken werden wir sicher nicht regieren?\n\nOlaf Scholz: Ich werbe für ein sozialdemokratisches Programm. Für mehr Respekt und ein Zukunftsprogramm für die 20er Jahre. Alle Parteien, die in meine Regierung eintreten wollen, müssen sich selbst und den Wählerinnen und Wählern die Frage beantworten, ob sie regierungsfähig sind."}