{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2021/2021-07-08-la-repubblica.html", "author": null, "title": "Olaf Scholz im Interview für „La Repubblica“", "published_date": "2021-07-09", "text": "La Repubblica: Herr Scholz, wie zuversichtlich sind Sie, dass es beim anstehenden G20 zu einer Vereinbarung über eine globale effektive Mindestbesteuerung von 15% kommt? Drei europäische Länder, Irland, Ungarn und Estland stemmen sich schon dagegen, wie kann man sie überzeugen? \n\nOlaf Scholz: Meine Zuversicht ist groß, dass wir dieses wichtige Ziel in Venedig im Rahmen der G20-Staaten miteinander vereinbaren können. Damit entziehen wir dem ungesunden globalen Steuersenkungs-Wettlauf die Grundlage und sichern unseren Gemeinwesen die finanzielle Basis. Die Einigung umfasst zwei Säulen. Zum einen geht es darum, dass die großen, weltweit tätigen Konzerne sich nicht mehr drücken können vor dem Steuern zahlen, in dem sie ihre Gewinne in Steueroasen verschieben. Die Besteuerung wird nun fairer gestaltet und neu zwischen den Ländern aufgeteilt. Zum Zweiten geht es um die Mindestbesteuerung mit einem Steuersatz von 15 Prozent, die weltweit gelten soll. Darauf haben sich 131 Staaten im Rahmen der Organisation für wirtschaftliche Zusammenarbeit (OECD) gerade verständigt. Dieser überwältigenden Dynamik werden sich auch diejenigen wenigen Staaten, die ihre Unterstützung bislang noch nicht erklärt haben, nicht dauerhaft entziehen wollen. \nFür dieses Verhandlungsergebnis habe ich mich über Jahre eingesetzt. Das ist ein historischer und beispielloser Schritt zu mehr internationaler Steuergerechtigkeit. Und ein starkes Zeichen für Multilateralismus und internationale Zusammenarbeit, die das Vertrauen in unsere Steuersysteme stärkt.\n\nLa Repubblica: Wen wird diese Steuer betreffen, nur Amazon, Google und die Big Tech oder auch große europäische Konzerne?\n\nOlaf Scholz: Die Mindestbesteuerung gilt grundsätzlich für alle international tätigen Großkonzerne. Sämtliche Gewinne, die ein internationaler Konzern weltweit macht, sollen künftig mit mindestens 15 Prozent versteuert werden – ganz egal, wo sie entstehen. Denn bislang zahlen die Tochterunternehmen eines Konzerns, die in einer Steueroase ihren Sitz haben, kaum Steuern. Die Gesamtkonzerne profitieren davon und haben dadurch günstigere Wettbewerbsbedingungen als andere Firmen, die von solchen Möglichkeiten keinen Gebrauch machen. Das ist unfair und soll künftig nicht mehr möglich sein. Mit der Digitalisierung ist in den vergangenen Jahren ein neues Problem entstanden, weil Konzerne in einem Land Geschäfte machen können, ohne dort physisch präsent zu sein. Das aktuelle Steuerrecht sieht oft keinen Weg, die dann dort anfallenden Gewinne in diesem Land zu besteuern. Das ändern wir nun. Es trifft vor allem große Digitalkonzerne.\n\nLa Repubblica: Wie realistisch ist es, dass diese Konzerne tatsächlich an die Kasse gebeten werden?\n\nOlaf Scholz: Die Vereinbarung der 131 OECD-Mitgliedstaaten und der G20 wollen wir zeitnah auch weltweit umsetzen. In Europa werden wir dazu gemeinsam mit unseren Partnern eine Lösung erarbeiten, die sich eng an diese Einigung anlehnt. So stellen wir sicher, dass alle multinationalen Konzerne künftig ihren fairen Beitrag zum Gemeinwesen leisten.\n\nLa Repubblica: In Europa steht die Diskussion um den Stabilitätspakt an. Angesichts der Tatsache, dass er in den letzten Jahrzehnten von einigen europäischen Ländern mehrmals gebrochen worden ist, sollte man ihn nicht reformieren, um das Wachstum mehr zu fördern? Die stagnierenden Wachstumszahlen zeigen ja vielleicht, dass die jetzige Flexibilität zu wenig Räume für eine expansive Politik lässt.\n\nOlaf Scholz: Meiner Ansicht nach braucht eine gemeinsame Währung gemeinsame Regeln. Unsere Regeln haben gerade im Stresstest der Covid-Krise gezeigt, dass sie die erforderliche Flexibilität bieten. Wir waren in der Lage, gegen die Coronakrise mit all ihren wirtschaftlichen und sozialen Folgen anzugehen. Im Moment sehe ich die oberste Priorität darin, den EU-Wiederaufbaufonds bestmöglich zu nutzen, um eine nachhaltige Erholung unserer Volkswirtschaften überall in der Europäischen Union zu schaffen.\n\nLa Repubblica: Können Sie sich vorstellen, dass man in Zukunft einen permanenten Fonds für Investitionen in Europa schafft, der mit gemeinsamen Mitteln finanziert wird?\n\nOlaf Scholz: Der durch Eigenmittel finanzierte EU-Haushalt ist bereits ein Investitionshaushalt. Er unterstützt innerhalb des Mehrjährigen Finanzrahmens Projekte mit europäischem Mehrwert und fördert Wachstum und Wettbewerbsfähigkeit. Mit dem InvestEU-Programm zum Beispiel verfolgen wir das Ziel, durch eine EU-Haushaltsgarantie einen neuen Investitionsschub von mehr als 370 Milliarden Euro an zusätzlichen Mitteln auszulösen. Das gibt einen deutlichen Impuls für Investitionen, Innovation und die Schaffung von Arbeitsplätzen in Europa. Auch viele andere EU-Programme sind auf Investitionen ausgerichtet, etwa in Infrastrukturprojekte oder in die Forschung.\n\nLa Repubblica: Unter den jetzigen Eigenmitteln für den NGEU zählt die EU zum ersten Mal eigene Bonds. Glauben Sie, dass diese Möglichkeit einmalig bleiben sollte oder sollte Europa auch nach dem NGEU die Möglichkeit haben, sich mit eigenen Bonds zu finanzieren?\n\nOlaf Scholz: Diese Diskussion führen wir im Moment nicht. Als pragmatischer Politiker konzentriere ich mich erstmal darauf, was jetzt zu tun ist: Der erste Schritt war die Ausgabe der EU-Anleihen, das hat ganz gut funktioniert und freut mich. Der zweite Schritt ist die Rückzahlung in den nächsten Jahren, die aus dem EU-Haushalt erfolgen wird. Dazu werden wir neue EU-Eigenmittel entwickeln müssen. Diskutiert werden zum Beispiel Einnahmen aus dem Emissionshandel oder aus Grenzausgleichsmechanismen oder aus einer Finanztransaktionssteuer. Wir sollten in dieser Frage immer einen Schritt nach dem anderen gehen.\n\nLa Repubblica: Wieviel Vertrauen haben Sie in Italien, dass es die größte Quote des NGEUs auch vernünftig ausgeben kann?\n\nOlaf Scholz: Ich habe volles Vertrauen in Italien. Es wird die Chance der Next Generation EU nutzen, so wie es Mario Draghi im Vorwort des italienischen Aufbauplans beschreibt: „L’Italia deve combinare immaginazione, capacità progettuale e concretezza, per consegnare alle prossime generazioni un Paese più moderno, all’interno di un’Europa più forte e solidale.“ (Italien muss Vorstellungskraft, Planungskapazität und Konkretheit miteinander verbinden, um den zukünftigen Generationen ein moderneres Land innerhalb eines stärkeren und geeinteren Europas zu übergeben.) Ich teile die positive Einschätzung der EU-Kommission zu den Reformen und Investitionen, die der italienische Plan beinhaltet. Italien wie alle anderen EU-Mitgliedstaaten stehen jetzt vor der Aufgabe, ihre Pläne umzusetzen und mit Leben zu füllen.\n\nLa Repubblica: Was wären Ihre Prioritäten, wenn sie im Herbst Bundeskanzler werden würden, also wie stellen Sie sich die Wiederaufbauphase Post-Covid vor?\n\nOlaf Scholz: Die Corona-Krise hat die ganze Welt in eine Krise gestürzt. Die Pandemie hat uns gezeigt, wie stark wir alle miteinander verbunden sind und voneinander abhängen. Aber auch, wie wichtig es ist, dass ein Staat auf solide finanzielle Mittel zurückgreifen kann, um die nötigen Hilfsschritte gehen zu können. Nun müssen wir die Gelegenheit ergreifen, die Herausforderungen zu meistern, die vor uns liegen: die Gestaltung der Digitalisierung, die Modernisierung der Infrastruktur und vor allem den Kampf gegen den Klimawandel. Deutschland will bis 2045 komplett klimaneutral werden. Dafür brauchen wir schnelle Fortschritte und ein kluges Zusammenspiel von Forschung, Unternehmertum und dem Staat. Die jetzige Lage ist für mich vergleichbar mit den Umbrüchen im 19. Jahrhundert bei der Entwicklung der Eisenbahn. Das war damals nicht allein die Leistung innovativer Konzerne, die Lokomotiven gebaut oder Stahl geschmolzen haben. Auch der Staat hatte seinen Anteil, weil er in kurzer Zeit das gesamte Schienennetz aufbaute. Die heute Aufgabe ist mit den Dimensionen von damals vergleichbar. Ich verbinde meine Kanzlerkandidatur mit dem Versprechen, die nötige Modernisierung des Landes zu meiner persönlichen Mission zu machen. \nAuf europäischer Ebene hat uns die Pandemie die Chance für eine tiefere Integration der EU geboten. Zum ersten Mal haben sich die EU-Mitgliedstaaten im Geiste der Solidarität zusammengeschlossen, um die Coronakrise zu bekämpfen und den ökologischen und digitalen Wandel voranzutreiben. Das ist ein Game Changer für Europa und eine historische Chance für unsere Länder und Bürger."}