{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2021/2021-07-08-zeit.html", "author": null, "title": "Olaf Scholz im Interview mit der ZEIT", "published_date": "2021-07-08", "text": "DIE ZEIT: Ist die Klimakrise menschengemacht?\n\nOlaf Scholz: Ja\n\nDIE ZEIT: Im Pariser Abkommen einigen sich fast alle Staaten der Erde darauf, die globale Erwärmung möglichst auf 1,5 Grad im Vergleich zum vorindustriellen Zeitalter zu begrenzen. Angenommen, Sie sind an der nächsten Regierung beteiligt, werden Sie an dem Abkommen festhalten?\n\nOlaf Scholz: Unbedingt.\n\nDIE ZEIT: Der Bundestag hat gerade beschlossen, dass Deutschland in 23 Jahren und sechs Monaten klimaneutral sein soll. Werden Sie an diesem Gesetz festhalten, wenn Sie der nächsten Regierung angehören?\n\nOlaf Scholz: Natürlich, das Gesetz ist auf Initiative der SPD beschlossen worden.\n\nDIE ZEIT: Wir würden von Ihnen gern wissen, wo und wie Sie Emissionen einsparen wollen, um dieses Ziel zu erreichen. Beginnen wir mit dem Verkehr, der in Deutschland ein Fünftel aller Emissionen ausmacht. Wird es mit Ihnen ein Tempolimit geben?\n\nOlaf Scholz: So steht es in unserem Zukunftsprogramm: 130 km/h. Das Tempolimit ist ein Beitrag dazu, die Emissionen zu senken, kein riesiger, aber ein wirksamer.\n\nDIE ZEIT: Braucht Deutschland noch neue Autobahnen?\n\nOlaf Scholz: Gegenfrage: Wollen Sie ein Verkehrschaos? Als ehemaliger Erster Bürgermeister von Hamburg, einem der Hauptverkehrsknotenpunkte der Republik, weiß ich: Der Neubau von Straßen und auch Autobahnen bleibt wichtig. So schnell, wie manche sich das wünschen, kriegen Sie den Gütertransport gar nicht auf die Schiene verlagert. Das ist ein Langstreckenrennen. Auch E-Autos wird es in großer Zahl geben. Dafür brauchen wir gute Straßen.\n\nDIE ZEIT: Wie hoch wird der Benzinpreis 2025 sein?\n\nOlaf Scholz: Das kann niemand seriös vorhersagen. Es hängt von vielen Faktoren ab, unter anderem vom Ölpreis und vom Anstieg des CO2-Preises. Ich halte unseren moderaten Pfad der CO2-Bepreisung für richtig. Jetzt sofort kräftig die Preise zu erhöhen hat keine positive Wirkung auf die Umwelt, führt aber dazu, dass viele Bürgerinnen und Bürger finanziell vor unlösbaren Aufgaben stehen. Was ich klar sage: Der Strompreis muss sinken, denn es soll ja attraktiv sein, auf Strom aus Erneuerbaren umzusteigen. Wenn die Umlage für erneuerbare Energien den Strompreis nicht mehr belastet, spart eine Familie über 300 Euro im Jahr.\n\nDIE ZEIT: Ab wann soll Deutschland den Verbrennungsmotor verbieten?\n\nOlaf Scholz: Den Verbrennungsmotor schafft die Autoindustrie gerade selbst ab, weil er schon in wenigen Jahren nicht mehr konkurrenzfähig sein wird. Audi hat angekündigt, von 2025 an keine neuen Modelle entwickeln zu wollen. Volkswagen will spätestens ab 2035 keine Verbrenner mehr in Europa verkaufen.\n\nDIE ZEIT: Wird der Strukturwandel der vom Verbrenner lebenden Regionen noch mal genauso teuer wie der beim Kohleausstieg?\n\nOlaf Scholz: Die Autokonzerne können zig Milliarden aus eigener Kraft investieren – und tun es ja auch. Wir werden außerdem Milliarden investieren, um zum Beispiel den Wandel bei den Zulieferfirmen zu begleiten. Die deutsche Automobilindustrie soll weltweit führend bleiben. Damit sichern wir Hunderttausende Arbeitsplätze und schaffen neue.\n\nDIE ZEIT: Flugzeuge können bis auf Weiteres, sagen Experten, nicht anders als mit Kerosin angetrieben werden. Das heißt, die Zahl der Flüge muss in diesem Jahrzehnt abnehmen. Wer soll weniger fliegen?\n\nOlaf Scholz: Politik hat die Aufgabe, Alternativen zu schaffen und dafür den richtigen Rahmen zu setzen. Wir wollen die Schienenwege massiv ausbauen. Heute dauert es rund 20 Jahre, bis eine ICE-Verbindung zwischen zwei Städten fertiggestellt ist, die eine Flugverbindung ersetzen kann. Das muss deutlich schneller gehen.\n\nDIE ZEIT: Auch dann landen wir im nächsten Jahrzehnt. Was haben Sie für dieses vor?\n\nOlaf Scholz: Die Flugzeugindustrie ist nicht so schlecht, wie Sie sie machen. Sie ist dabei, mit einer neuen Flotte die Emissionen im Flugverkehr zu senken. Der nächste Schritt sind synthetische Kraftstoffe, die das Kerosin ersetzen. Und für die längere Perspektive erforscht die Industrie den Einsatz von Wasserstoff.\n\nDIE ZEIT: Soll es aus Ihrer Sicht weiterhin Billigflüge geben?\n\nOlaf Scholz: Es soll bezahlbare Flüge geben, aber keine Dumpingangebote. Die Ticketpreise sollten nicht unter den Gebühren liegen, die an den Flughäfen anfallen.\n\nDIE ZEIT: Finden Sie, auch Nichtbegüterte sollen sich alles leisten können, was sich bislang nur Wohlhabende leisten können, also zum Beispiel guten Zahnersatz, gute Hörgeräte?\n\nOlaf Scholz: Natürlich. Notwendige medizinische Leistungen müssen für alle gleichermaßen zur Verfügung stehen, unabhängig vom Geldbeutel.\n\nDIE ZEIT: Was nicht der Fall ist.\n\nOlaf Scholz: Wofür ich mich als Sozialdemokrat aber einsetze. Respekt und Zusammenhalt – darum geht es. Ich bin entschieden dagegen, dass wir eine Klimapolitik betreiben, die nur für die funktioniert, die hohe und sehr hohe Einkommen haben. Wer jetzt schnell einen höheren CO2-Preis fordert, ignoriert, dass sich die allermeisten nicht am nächsten Tag eine neue Heizungsanlage und am Tag darauf ein neues Auto kaufen können. Der Spruch, nur wenn es schmerzt, tut man der Umwelt was Gutes, ist Ideologie und gefährlich. Er nimmt die Spaltung der Gesellschaft billigend in Kauf.\n\nDIE ZEIT: Wer an einer viel befahrenen Straße wohnt, hat ein höheres Gesundheitsrisiko. Steht diesen Menschen eine Kompensation zu?\n\nOlaf Scholz: Politik muss dafür sorgen, dass diejenigen, die an solchen Straßen wohnen, weniger mit Emissionen belastet werden. Deshalb ist es ja so wichtig, dass wir auf den Ausbau der E-Mobilität setzen, die auch zu weniger Lärmbelastung führt.\n\nDIE ZEIT: Wenn man mit seinem E-Auto nicht schneller als 30 km/h fährt. Ärmere haben eine zehn Jahre kürzere Lebenserwartung als Wohlhabende – das hat auch damit zu tun, wo sie wohnen müssen.\n\nOlaf Scholz: Ich habe in Hamburg selbst mal an einer viel befahrenen Straße gewohnt, der Stresemannstraße. Ich weiß, wovon wir reden. Und auch, dass E-Autos noch bei 50 km/h leiser sind als Diesel oder Benziner. Ich setze schon lange auf die Elektrifizierung der Mobilität – was übrigens von vielen, denen es jetzt plötzlich gar nicht schnell genug gehen kann, lange bekämpft wurde. Sie kön-nen ja mal nachschauen, was damals gesagt wurde zu meinem Vorschlag, mehr Ladestationen zu bauen und massiv auf E-Mobilität zu setzen.\n\nDIE ZEIT: Es heißt in der Klimadebatte oft, der Pendler mit dem alten Diesel könne ja nicht so schnell auf eine CO2-arme Lebensweise umstellen. Dabei sind es die Wohlhabenden, die am meisten emittieren. Worauf sollten sie Ihrer Meinung nach verzichten?\n\nOlaf Scholz: Verzichtsideologie führt aus meiner Sicht nicht zum Ziel. Deutschland muss zeigen, dass beides geht: Wohlstand und Klimaschutz. Kein Land der Welt wird auf Wohlstand verzichten wollen. Hunderte neue Kohlekraftwerke sind weltweit in Planung. Sie werden nur dann nicht in Betrieb genommen, wenn es eine bessere Alternative dazu gibt. Deutschland ist in der Lage, die zu entwickeln. Wenn wir zeigen, wie Industrie, Wohlstand und Klimaneutralität zusammengehen, ist das ein Angebot an andere Länder, diesem Weg zu folgen.\n\nDIE ZEIT: Können Sie versprechen, dass niemand wegen der Klimawende verzichten muss?\n\nOlaf Scholz: Mein Ziel ist es, dass es bei allen Veränderungen, die zwangsläufig mit dem Klimaschutz einhergehen, keinen großen Verzicht geben muss. Es ist eine elitäre Haltung, wenn diejenigen, die finanziell abgesichert sind und sich ein neues Auto und teure Flüge leisten können, denen, die das nicht so einfach können, Verzicht predigen\n\nDIE ZEIT: Sie drehen die Frage um: Wir fragen nach den Privilegierten. Worauf können die verzichten?\n\nOlaf Scholz: Wer viel Geld hat, ist gut beraten, sich in absehbarer Zeit ein neues E-Auto zu kaufen. Die Gelegenheit ist günstig, weil das gerade finanziell sehr gefördert wird. Die Fahrzeuge sind leiser, beschleunigen sogar stärker – und die CO2-Bilanz ist natürlich besser.\n\nDIE ZEIT: Ist eine massive Reduktion der CO2-Emissionen innerhalb von knapp zwei Jahrzehnten eigentlich eine Revolution oder einfach eine technische Frage?\n\nOlaf Scholz: Ganz klar: Aus meiner Sicht ist das eine zweite industrielle Revolution. 250 Jahre lang stützte sich unsere Industrie auf die Nutzung von fossiler Energie. Nun wollen wir innerhalb von nicht mal 25 Jahren komplett CO2-neutral werden. Das wird nur hinhauen, wenn jemand mit Führungskraft durchsetzt, was nötig ist. Im Klartext: Wir müssen die erneuerbaren Energien in einer Dimension ausbauen, die bislang noch nicht mal geplant, geschweige denn auf den Weg gebracht worden ist. Das geht nur, wenn wir das Baurecht, die Regelungen des Umwelt- und Artenschutzes ändern, Genehmigungs- und Beteiligungsverfahren beschleunigen und unser Ziel konsequent verfolgen.\n\nDIE ZEIT: Durch welches Ereignis ist Ihnen bewusst geworden, dass in der Klimakrise entschlossen und schnell gehandelt werden muss?\n\nOlaf Scholz: Ich bin kein Anhänger von Erweckungserlebnissen.\n\nDIE ZEIT: Die meisten Emissionen verursacht in Deutschland die Energiegewinnung, denn 80 Prozent stammen aus Erdöl, Erdgas, Kohle. Woher soll die Energie in Zukunft kommen?\n\nOlaf Scholz: Vor allem aus Windenergie – auf See und an Land, dafür müssen zwei Prozent der Fläche für Windkraftanlagen ausgewiesen werden. Dann aus Solarkraft. Und wir brauchen als Energieträger Wasserstoff, der künftig sowohl bei uns als auch im Ausland aus Erneuerbaren hergestellt wird.\n\nDIE ZEIT: Wir dürfen aus dem SPD-Programm zitieren: „Je schneller der Ausbau der Stromerzeugung aus erneuerbaren Energien erfolgt (...), desto eher kann auf fossile Energieträger verzichtet werden.“ Heißt das, dann kann man auch früher aus der Kohle aussteigen als 2038, zum vereinbarten Termin?\n\nOlaf Scholz: Ich habe gerade eher eine andere Sorge: dass der Ausbau der Stromerzeugung und der Trassen zu träge verläuft und die Bundesnetzagentur 2027/28 entscheiden könnte, die Kohlekraftwerke weiterlaufen zu lassen. Das darf nicht passieren.\n\nDIE ZEIT: Ist Ihnen als Vizekanzler das Urteil des Bundesverfassungsgerichts, in dem festgestellt wurde, dass Deutschland in allem hintendran ist, irgendwie peinlich?\n\nOlaf Scholz: Nein. Die SPD hat darauf bestanden, ein Klimaschutzgesetz zu machen. Das Urteil bestätigt unsere Position, der sich CDU und CSU verweigert hatten: dass man langfristig plant und die einzelnen Etappenziele konkret benennt. Auch über 2030 hinaus. Sie erinnern sich, dass die Union sämtliche konkreten Ausbauziele für die Erneuerbaren abgelehnt hat. CDU/CSU sind für mich zu einem Standortrisiko für Deutschland geworden. Wenn Sie den Unterschied zwischen uns und unseren politischen Wettbewerbern wissen wollen: Die Union will keine entschiedene Klimapolitik – und die Grünen schwanken in der konkreten Umsetzung, ob sie Windkraftanlagen und Stromleitungen vor der eigenen Haustür denn wirklich genehmigen sollen.\n\nDIE ZEIT: Es wird viel grüner Strom gebraucht werden, nicht zuletzt für die E-Autos. Haben die Gegner der Windkraft recht, dass unsere Landschaft nicht wiederzuerkennen sein wird?\n\nOlaf Scholz: Wenn wir den Strom, der heute aus Atomenergie und Kohlekraft kommt, ersetzen und die nötigen zusätzlichen Kapazitäten schaffen wollen, wird es nicht ohne den Ausbau von Windkraftanlagen an Land und auf hoher See gehen. Zusätzlich gibt es noch viel Platz auf unseren Dächern für Fotovoltaikanlagen.\n\nDIE ZEIT: Manche Windkraftgegner argumentieren so: Man darf nicht Hunderttausende Vögel zu Hackfleisch verarbeiten, damit Menschen mit einem zwei Tonnen schweren E-SUV durch die Innenstädte fahren können.\n\nOlaf Scholz: Ihr Bild von unserer Gesellschaft ist schon eigenartig. Der Umbau unserer Energieversorgung ist kein Elitenprojekt, sondern ein Projekt für 83 Millionen Bürgerinnen und Bürger. Mit Abstand am meisten Energie benötigt die Industrie. Unsere wichtigste Aufgabe ist es, die nötigen Erzeugungskapazitäten zu schaffen.\n\nDIE ZEIT: Die meisten Experten sagen, Tiere zu halten in einer klimaneutralen Welt, das geht nicht. Wie wollen Sie den Fleischkonsum der Deutschen reduzieren?\n\nOlaf Scholz: Der Staat sollte sich aus solchen Fragen raushalten, finde ich. Wenn jemand nach Beratung mit dem Hausarzt oder aus innerer Überzeugung seinen Fleischkonsum freiwillig verringert, ist das gut für den Einzelnen und für das Klima.\n\nDIE ZEIT: Man kann den CO2-Ausstoß in der Landwirtschaft nicht anders als durch weniger Fleisch reduzieren. Wenn Fleisch teurer wird, was bedeutet das für die Einkommensschwächeren?\n\nOlaf Scholz: Die Agrarförderung werden wir künftiger enger an den gesellschaftlichen Zielen ausrichten müssen. Dazu gehört der Tierschutz genauso wie der Klima- und Umweltschutz. Da ist noch viel zu tun.\n\nDIE ZEIT: Was dazu führen wird, dass Fleisch teurer wird und sich die Ärmeren nicht mehr so viel davon leisten können.\n\nOlaf Scholz: Wir sollten keine Moralpolitik mit dem Preis machen ...\n\nDIE ZEIT: Man macht ja Klimapolitik mit dem Preis.\n\nOlaf Scholz: Meine Position ist: Nicht alles muss bio sein, aber es muss artgerecht produziert werden. Eine artgerechte Haltung wird nicht dazu führen, dass die Preise durch die Decke gehen. Wir sehen ja an der Entscheidung eines großen Discounters, dass Bezahlbarkeit und Qualität sich nicht ausschließen.\n\nDIE ZEIT: Werden die Veränderungen im Alltag spürbar sein, in fünf Jahren? Oder wird man gar nicht merken, wie Deutschland klimaneutral wird?\n\nOlaf Scholz: Wenn man dann emissionsfrei ein leistungsfähiges E-Auto fährt, wird man die Veränderungen merken – im Positiven. Wenn man weiterhin Produkte mit einer hohen CO2-Emission nutzt, auch – im Negativen, im Portemonnaie. Aber man hat dazu Alternativen. Den größten Wandel wird die Industrie erleben, die viel Energie nutzt\n\nDIE ZEIT: Wenn Sie klimapolitisch an Deutschland in der Zukunft denken, was macht Ihnen am meisten Sorgen, was am meisten Hoffnung?\n\nOlaf Scholz: Am meisten Sorge macht mir, dass viele noch die industrielle Dimension unterschätzen und sich nicht entschieden daranmachen, sehr schnell sehr viel mehr Strom CO2-neutral zu produzieren und dafür auch Netze und Leitungen fit zu machen. Wenn aber nicht genügend Strom da ist, dann funktioniert das Erfolgsmodell der deutschen Wirtschaft nicht mehr. Hoffnung macht mir, dass eine große Mehrheit der Deutschen den menschengemachten Klimawandel aufhalten will. Und zwar in allen Bevölkerungskreisen, überall im Land."}