{"url": "https://www.bundesfinanzministerium.de/Content/DE/Reden/2021/2021-04-23-rede-scholz-infektionsschutzgesetz.html", "author": null, "title": "Bundestagsrede von Olaf Scholz zum Infektionsschutzgesetz", "published_date": "2021-04-21", "text": "[Es gilt das gesprochene Wort]\n\n\nHerr Präsident! Meine Damen und Herren!\n\nZunächst einmal möchte ich eine wichtige, gute Nachricht des heutigen Tages hier besprechen: Das Bundesverfassungsgericht hat heute den Weg frei gemacht für die Ratifizierung des europäischen Wiederaufbauprogramms. Ein wichtiger Schritt in der Bekämpfung der Pandemie in ganz Europa und gemeinsam!\n\nEr zeigt, dass wir noch lange damit zu tun haben, die Pandemie zu bekämpfen, nicht nur, wenn es um die gesundheitlichen Folgen geht, nicht nur, wenn es um die Risiken für das Leben vieler Bürgerinnen und Bürger geht, sondern eben auch, wenn es um die wirtschaftlichen und sozialen Folgen der Pandemie geht. Ich sage an dieser Stelle noch einmal klar und deutlich: Es ist richtig, dass wir mit enormen fiskalischen Mitteln dazu beitragen, das Leben in unserem Land, Arbeitsplätze und Unternehmen zu retten und dass wir es in Europa gemeinsam tun.\n\nDie Lage ist unverändert ernst. Das will ich sagen, weil man ja nicht immer sicher ist, ob alle das so sehen. Heute sind einige unterwegs auf den Straßen dieser Stadt, die sagen, es sei nicht ernst, es sei fast nichts los. Doch, es ist was los: 80 000 Bürgerinnen und Bürger dieses Landes sind gestorben, und darüber kann man nicht hinwegreden und auch nicht hinwegsehen.\n\nWeil das so ist und weil die Lage unverändert ernst ist, muss auch etwas getan werden über das hinaus, was wir bisher unternommen haben. Das, was wir jetzt brauchen, sind Klarheit und Konsequenz bei der Beantwortung der Frage: Was ist, wenn die Inzidenzwerte, wenn die Infektionszahlen zu sehr steigen? - Wir sagen: Wenn die Inzidenzwerte über 100 gehen, dann muss etwas getan werden, und zwar - das gehört zur Klarheit und Konsequenz dazu - überall in Deutschland und auch immer und in jedem Fall.\n\nLetztendlich sind das die Regeln, über die wir jetzt hier entscheiden. Ich glaube, dass sie zur Verständlichkeit für viele Bürgerinnen und Bürger beitragen werden und auch dazu, dass viele mitmachen. Denn das viele Durcheinander hat ja auch dazu beigetragen, dass man sich nicht mehr so sicher ist, was zu tun ist und ob das wirklich richtig ist. Ich glaube, mit diesem Gesetz werden wir noch einmal eine neue, große Unterstützung bekommen für all die Maßnahmen, die jetzt erforderlich sind, weil sie gemeinsam vollzogen sind und eine Angelegenheit der großen Gemeinschaft unserer Bürgerinnen und Bürger sind. Das müssen wir erreichen, und das werden wir mit diesem Gesetz.\n\nMeine Damen und Herren, was dazu gehört, ist, dass wir uns klarmachen, dass die Lage für viele nicht einfach ist. Das hat auch mit dem Ernst dieser Lage zu tun. Zum Beispiel haben die Kinder, die ganz lange Zeit die Schulen nicht gesehen haben, die manchmal in sehr engen Wohnungen in sehr großen Familien leben, verdient, dass wir uns um sie kümmern. Sie haben verdient, dass wir sagen: „Die Schulen werden zuletzt geschlossen und als Erste wieder geöffnet“, trotz all dieser strengen Regeln. Aber sie haben auch verdient, dass wir ihnen eine Chance für die Zukunft geben. Das Aufholpaket ist eine Antwort darauf, was notwendig ist.\n\nUnd vergessen wir nicht: Unverändert sind viele alleine und einsam; auch das ist ja mit den verschiedenen Beschränkungen und Regeln verbunden. Auch die haben verdient, dass wir schnell durch diese Sache kommen und dass wir deshalb mit Klarheit und Konsequenz handeln.\n\nKlarheit und Konsequenz sind auch wichtig für die Unternehmen, die um ihre Existenz bangen, die Sorge haben, dass sie nicht durchhalten bis zum Ende der Pandemie, und die jetzt von uns die Botschaft haben wollen: Wir haben einen Kurs, den wir konsequent verfolgen und der dazu beitragen wird, dass wir neben den finanziellen Mitteln auch ein Ende der Pandemie zustande bringen. - Das ist die Aufgabe, die mit diesem Gesetz verbunden ist.\n\nDenken wir auch an die Pflegekräfte, an die Ärztinnen und Ärzte, all diejenigen, die in den Krankenhäusern, den Altenpflegeeinrichtungen jeden Tag arbeiten und dafür Sorge tragen, dass die Gesundheit so vieler Bürgerinnen und Bürger geschützt wird. Sie können fast nicht mehr. Sie schuften jeden Tag. Auch sie haben verdient, dass wir mit Klarheit und Konsequenz handeln, weil es die Voraussetzung dafür ist, dass auch dort all diese Anstrengungen einmal ein Ende finden, weil wir es geschafft haben werden. Das ist mit diesem Gesetz verbunden.\n\nMeine Damen und Herren, die Entscheidungen, die wir jetzt hier treffen, fallen natürlich zusammen mit einer ganzen Reihe von weiteren Maßnahmen, die wir ergreifen, zum Beispiel, dass die vielen neuen und zusätzlichen Möglichkeiten für Tests jetzt auch ergriffen werden, dass wir sicherstellen, dass tatsächlich überall in Deutschland Testzentren eingerichtet worden sind und jetzt verfügbar sind, dass wir sicherstellen, dass in den Schulen zweimal die Woche getestet wird, dass wir sicherstellen, dass das in den Unternehmen der Fall ist - das wird im Rahmen der Arbeitsschutzverordnung geschehen -, dass wir dafür sorgen, dass das Homeoffice deutlicher durchgesetzt wird, auch durch eine neue starke Regelung im Infektionsschutzgesetz. All das gehört dazu, um sicherzustellen, dass wir hier durchkommen.\n\nUnd natürlich gehört auch dazu, dass wir die Hoffnung in den Blick nehmen, die mit dem Impfen verbunden ist. Denn tatsächlich machen die Impfungen große Fortschritte. Der Bundesgesundheitsminister wird das ausführlicher darstellen; da bin ich sicher. Aber ich will ausdrücklich sagen: Dass jetzt über 16 Millionen Bürgerinnen und Bürger erstmalig geimpft sind, dass über 20 Prozent der Bevölkerung geimpft sind, das ist ein Fortschritt, der wegen seiner Geschwindigkeit auch sichtbar werden lässt, dass wir eine Chance haben, im Sommer vielleicht auch mal wieder in einem Biergarten zu sitzen. Das ist die Perspektive, die wir gemeinsam mit den strengen Regeln verfolgen müssen. Es geht nicht um einen Dauerzustand, es geht darum, die Pandemie zu überwinden. Darum sind die Regeln auch richtig.\n\nWas wir darüber hinaus tun, ist, dass wir natürlich sehr sorgfältig abwägen, dass wir überlegen, was zu tun ist, wenn die Lage sich verändert. Deshalb ist es richtig, dass in diesem Gesetz eine Verordnungsermächtigung enthalten ist, über die wir hier in diesem Haus viel diskutieren werden - die Abgeordneten müssen zustimmen, und das finde ich richtig so -, über die wir mit den Ländern in Deutschland diskutieren werden.\n\nWas wir nämlich zu tun haben und was wir tun wollen, wenn es Geimpfte gibt, die die Möglichkeit haben, bestimmte Erleichterungen auch zu nutzen; denn das ist die Verordnungsermächtigung zuallererst -, ist, dass wir Festlegungen treffen: Was geschieht mit Geimpften? Was geschieht mit denen, die genesen sind? Was ist mit denjenigen, die Tests haben? Das wollen wir in einen guten, richtigen, nachvollziehbaren, vernünftig diskutierten Rahmen stellen und diesen bald festlegen; auch diese Erleichterungsmöglichkeit gehört zu dem strengen Gesetz dazu, sie ist ebenfalls erforderlich und notwendig. \n\nEin letzter Satz. Was wir hier machen und worüber wir heute beraten und was Sie heute hoffentlich beschließen werden, verehrte Abgeordnete, ist nicht frei gegriffen; es baut auf sehr sorgfältigen Verabredungen zwischen Bund und Ländern auf, die unterschiedlich umgesetzt worden sind, die aber doch einen gemeinsamen Rahmen hatten. Und dass wir uns darauf beziehen, dass wir das hier in eine strikte Regelung umsetzen, gehört zu Klarheit und Konsequenz auch dazu, und das ist das Gebot der Stunde.\n\nSchönen Dank."}