{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-07-31-BamS.html", "author": "Christian Lindner", "title": "Christian Lindner im Interview mit der Bild am Sonntag", "published_date": "2022-07-31", "text": "Bild am Sonntag:  Herr Lindner, mögen Sie es zu Hause und im Büro lieber schön kühl oder mollig warm?\n\nChristian Lindner: Wenn ich wählen kann, dann lieber ein kühles Büro.\n\nBild am Sonntag: Läuft bei Ihnen also trotz Energiekrise die Klimaanlage auf Hochtouren?\n\nChristian Lindner: Nein. Aber wir müssen daran arbeiten, dass zur Gaskrise nicht eine Stromkrise kommt. Deshalb darf mit Gas nicht länger Strom produziert werden, wie das immer noch passiert. Robert Habeck hätte die gesetzliche Ermächtigung, das zu unterbinden. Stattdessen müssen wir andere Stromkapazitäten erhalten. Vieles spricht dafür, die sicheren und klimafreundlichen Kernkraftwerke nicht abzuschalten, sondern nötigenfalls bis 2024 zu nutzen.\n\nBild am Sonntag: Wie sparen Sie Energie?\n\nChristian Lindner: Natürlich versuche ich, sparsam mit Energie umzugehen. Eine Familie mit mehreren Kindern hat es da aber schwerer als ich. Dennoch bin ich bei Verhaltensvorschriften für Privathaushalte zurückhaltend. Denn die Politik muss ihre Hausaufgaben machen.\n\nBild am Sonntag: Bundeskanzler Scholz will das Wohngeld ausweiten. Rücken Sie die nötigen Milliarden dafür raus?\n\nChristian Lindner: Das ist ein gemeinsames Vorhaben. Wer ein geringes Einkommen hat, ist besonders betroffen. Beim neuen Wohngeld sollten wir auch an die Rentnerinnen und Rentner denken, die zwar im eigenen Häuschen leben, aber wegen einer kleinen Rente die hohen Preise fürchten. Die Reform des Wohngelds können wir finanzieren, wenn wir sorgfältig haushalten. Es kann ja nur verteilt werden, was erwirtschaftet wurde.\n\nBild am Sonntag: Trotzdem: Können Sie Ihren Haushaltsplan wegen der Energiekrise nicht vergessen?\n\nChristian Lindner: Nein, ich habe Vorsorge getroffen. Die Leitplanken stehen. Keine Steuererhöhungen, weil das die Wirtschaftskrise verschärft. Rückkehr zur Schuldenbremse, weil das die Inflation bekämpft. Entlastungen für die Menschen, um das Leben zu erleichtern. Und Rekordinvestitionen, um die Zukunft zu sichern. Gut zehn Milliarden Euro für noch nicht konkretisierte Vorhaben und Unvorhergesehenes stehen im Haushalt zur Verfügung.\n\nBild am Sonntag: Hartz-IV-Empfänger sollen bald 50 Euro im Monat mehr bekommen, wenn es nach Arbeitsminister Heil und den Grünen geht. Sagen Sie auch dazu Nein?\n\nChristian Lindner: Die Bezieher des neuen Bürgergelds sollen eine bessere Lebenssituation haben als im Hartz-IV-System. Ich denke vor allem an mehr Qualifikationsangebote und mehr Respekt für diejenigen, die nebenbei schon einen Job übernehmen. Heute müssen Hartz-IV-Empfänger teilweise 80 Prozent von ihrem Lohn abgeben. Das ist leistungsfeindlich. Die Berechnungsmethode für die passiven Leistungen sollten wir aber nicht ändern. Denn allein aufgrund der steigenden Preise steigt der Regelsatz, Miete und Heizung übernimmt ohnehin der Steuerzahler. Das ist anders als bei Arbeitnehmern, die trotz geringen Einkommens alles selbst zahlen. Pauschal mehr Geld zu verteilen, dazu fehlen uns die Mittel.\n\nBild am Sonntag: Sie wollen auch den Tarif in der Lohn- und Einkommensteuer absenken. Berechnungen haben jetzt ergeben, dass davon vor allem Menschen mit mehr als 300.000 Euro Jahreseinkommen profitieren, Geringverdiener dagegen kaum. Machen Sie Politik für Besserverdiener?\n\nChristian Lindner: Was wurde da berechnet? Ich habe doch noch gar keinen Vorschlag gemacht. Mir geht es darum, die breite Mitte des Landes vom Facharbeiter bis zur Ingenieurin vor heimlichen Steuererhöhungen zu bewahren. Wenn wir den Steuertarif nicht anpassen, rutschen alle nach oben und zahlen mehr. Außerdem müssen das steuerfreie Existenzminimum und das Kindergeld erhöht werden. Denn der Staat darf nicht Gewinner der Inflation sein.\n\nBild am Sonntag: Wenn der Tankrabatt Ende August endet, dürfte Benzin auf einen Schlag 30 Cent pro Liter teurer werden. Gibt es dann einen Ausgleich für die Autofahrer?\n\nChristian Lindner: Tankrabatt und 9-Euro-Ticket laufen aus. Es wird keine Anschlussregelung geben können. Ich wäre dafür offen, die Entfernungspauschale für Beschäftigte zu erhöhen. Davon profitieren alle, denn das gilt unabhängig von Auto, Bahn oder Fahrrad.\n\nBild am Sonntag: Wie eng sind Ihre Kontakte zur Autoindustrie?\n\nChristian Lindner: Zu allen Bereichen der Wirtschaft habe ich Kontakt. Wo Sie sitzen, saß eben der Chef der IG Metall. Wir müssen im Austausch sein. Arbeitsplätze, soziale Sicherheit und der Wohlstand sind keine Garantie. Alles muss erwirtschaftet werden. Da muss die Politik gute Bedingungen schaffen.\n\nBild am Sonntag: Sie unterstützen wie Porsche die E-Fuels, mit denen Verbrennerfahrzeuge in Zukunft klimafreundlich angetrieben werden könnten.\n\nChristian Lindner: Nicht ganz, ich bin seit Jahren für Technologieoffenheit und gegen ein politisches Verbot des Verbrennungsmotors. Denn der kann mit den E-Fuels klimaneutral werden. Welche Rolle dann Elektromobilität und klimaneutrale Alternativen spielen, das sollte der Markt entscheiden. Wir dürfen jedenfalls eine Schlüsselindustrie nicht schwächen, die Hunderttausende Menschen beschäftigt."}