{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-10-31-funke-gruppe.html", "author": null, "title": "Bundesfinanzminister Christian Lindner im Interview in den Funke Medien", "published_date": "2022-10-31", "text": "Funke Medien: Lieber nicht regieren als falsch regieren: Gilt dieser Satz von Ihnen noch?\n\n\nLindner: Selbstverständlich. Denn er drückt aus, dass Überzeugungen in der Sache wichtiger sind als Karrieren. Umgekehrt gilt aber auch: Es ist besser, Deutschland voran zu bringen, als aus der Opposition heraus zu beobachten, wie unser Land nach links gerückt wird.\n\nFunke Medien: Sie wollten den Staatshaushalt sanieren - und sind Minister für Rekordschulden geworden. Wie erklären Sie das Ihren unzufriedenen Wählern?\n\nLindner: Bei den laufenden Vorhaben des Bundeshaushalts kehren wir mit dem kommenden Jahr zur Schuldenbremse zurück. Es wäre aber nicht verantwortbar, in einem Energiekrieg die Menschen und den Mittelstand mit den ruinösen Preisspitzen allein zu lassen. Mit Strom- und Gaspreisbremse schützen wir, was über Jahrzehnte aufgebaut wurde. Auch die Vernachlässigung der Bundeswehr musste beendet werden. Für diese Aufgaben nehme ich Milliarden Schulden auf, aber der Zweck ist streng begrenzt. Anders gesagt, wenn die Krisen überwunden und damit die Sonderprogramme beendet sind, dann steht der Bundeshaushalt bereits stabil da.\n\nFunke Medien: ,Wumms‘ nennt Kanzler Scholz diese Krisenpolitik. Gefällt Ihnen der Begriff?\n\nLindner: Entscheidend ist, dass wir die wirtschaftliche Substanz schützen.\n\nFunke Medien: Garantieren Sie, dass die Schuldenbremse 2023 wieder eingehalten wird?\n\nLindner: Wir werden 2023 nicht mehr Schulden aufnehmen für reguläre politische Projekte, als die Schuldenbremse uns erlaubt. Jede Milliarde, die wir aufnehmen, müssen wir rechtfertigen vor den Steuerzahlerinnen und Steuerzahlern. Denn angesichts der gestiegenen Zinsen müssten wir in wenigen Jahren die Steuern erhöhen, um Schulden der Vergangenheit zu bedienen. Damit würden wir die wirtschaftliche Entwicklung strangulieren.\n\nFunke Medien: Trotz Energiekrise und drohender Rezession kann Deutschland - das ergab die Steuerschätzung - in den nächsten fünf Jahren mit 126 Milliarden Euro zusätzlich rechnen. Vor allem deshalb, weil der Staat bei den steigenden Preisen mitverdient. Was machen Sie mit dem Geld?\n\nLindner: Ich habe immer gesagt, dass der Staat an der Inflation nicht mitverdienen darf. Wir werden die Steuern nun so anpassen, dass Mehreinnahmen an die arbeitenden Menschen zurückfließen: durch einen höheren Grundfreibetrag und eine spürbare Verschiebung des Tarifs bei der Lohn- und Einkommensteuer. Bei der Lohn- und Einkommensteuer macht das im kommenden Jahr 15,8 Milliarden Euro und 2024 dann 29,3 Milliarden Euro aus. Für den Bund gibt es daher de facto keine Mehreinnahmen, die im Haushalt verbleiben. Das ist nur fair. Mehreinnahmen, die sich aus der Belastung durch die Inflation ergeben und nicht aus größerer Wirtschaftskraft, sollen den Menschen verbleiben und nicht dem Staat.\n\nFunke Medien: Sie entlasten auch Menschen, die mehr haben als das Nötigste. Das stört Ihre Koalitionspartner.\n\nLindner: Ich entlaste nicht, sondern ich verhindere heimliche Steuererhöhungen durch Unterlassung. Auch diejenigen, die bereits hohe Steuern und Abgaben zahlen, haben Fairness verdient. Wer Steuererhöhungen will, muss sich dafür parlamentarische Mehrheiten besorgen. Wir müssen aus der anstrengenden Diskussion über die kalte Steuerprogression einen Schluss ziehen: Wenn Sozialleistungen wie der Regelsatz bei der Grundsicherung automatisch an die Inflation angepasst werden, dann müssen auch die arbeitenden Menschen einen automatischen Ausgleich bekommen. Wir brauchen einen Tarif auf Rädern. Aktuell ist es so, dass der Einkommensteuertarif alle zwei Jahre an die Inflation angepasst wird. Das muss jedes Mal politisch entschieden werden. Ich würde das Gesetz gerne so ändern, dass der Steuertarif automatisch an die Inflationsrate angepasst wird. Frankreich und Schweden haben das längst. Der Staat sollte prinzipiell auf Inflationsgewinne verzichten.\n\nFunke Medien: Die Gaspreisbremse soll erst im Frühjahr wirken. Reicht eine Einmalzahlung, um über den Winter zu kommen?\n\nLindner: Ich bin dafür, dass die Gaspreisbremse so früh wie irgend möglich greift und zu einer Entlastung bei den Menschen und Betrieben führt. Die Frage ist nur, ob das technisch vor März umsetzbar ist. Das klären wir.\n\nFunke Medien: Wenn nicht - übernimmt der Staat weitere Monatsabschläge für Gaskunden?\n\nLindner: Kommt die Gaspreisbremse erst im Frühjahr, ist zu prüfen, ob über eine Jahres- oder Quartalsrechnung rückwirkend entlastet werden kann. Daran arbeiten wir gerade.\n\nFunke Medien: Ist ein Preisdeckel auch für andere Heizungen - Öl oder Pellets - denkbar?\n\nLindner: Man muss die Gesamtwirkung der unterschiedlichen Entlastungsmaßnahmen sehen - vom Heizkostenzuschuss über das neue Wohngeld bis zur Energiepreispauschale. Eine Preisbremse für Öl oder Pellets ist gegenwärtig nicht vorgesehen, aber darüber wird diskutiert.\n\nFunke Medien: Länder und Kommunen fordern mehr Geld für die Stadtwerke, den Nahverkehr, die Aufnahme von Flüchtlingen. Gehen Sie darauf ein?\n\nLindner: Wir sind in guten Gesprächen und es wird sicher eine Lösung geben. Die Leistungen für die 570 000 Menschen, die aus der Ukraine zu uns gekommen sind und in der Grundsicherung erfasst sind, werden ja bereits vom Bund finanziert. Die Zahl derer, die aus anderen Ländern nach Deutschland kommen, ist auf dem Niveau des Jahres 2014. Damals hat der Bund diese Länderaufgabe noch gar nicht mitfinanziert. Heute trägt er einen beträchtlichen Teil. Eine weitere Verschiebung der Lasten auf den Bund stößt jetzt an Grenzen. Ich sehe die Aufgabe der Bundesregierung eher dort, die Rückführung von Menschen ohne Aufenthaltsrecht zu verbessern und ungeregelte Migration zu bremsen.\n\nFunke Medien: Keine zusätzliche Unterstützung - gilt das auch für die Stadtwerke und den Nahverkehr?\n\nLindner: Ich habe nicht gesagt, dass es keine Unterstützung gibt, sondern dass der Bund Grenzen hat. Was bei den Stadtwerken zu tun ist, nach Strom- und Gaspreisbremse und den massiven Stützungsmaßnahmen für Energieversorgungsunternehmen, wird man besprechen. Allerdings haben Länder und Kommunen hier Möglichkeiten und eine Verantwortung. Und beim Nahverkehr liegt unser Angebot auf dem Tisch: 1,5 Millionen Euro für das Deutschlandticket - ein digitales, bundesweit nutzbares Nahverkehrsticket zu einem angemessenen Preis. Das ist keine Krisenmaßnahme, sondern eine Unterstützung für eine Innovation im Nahverkehr.\n\nFunke Medien: A propos schlecht regieren: Der Kanzler hat für das kommende Frühjahr den endgültigen Atomausstieg diktiert - gegen die Überzeugung der FDP. Nehmen Sie das hin?\n\nLindner: Zu Beginn der Debatte im März war das Ergebnis alles andere als realistisch, da gab es bei Kohle Bedenken und bei Kernenergie komplette Blockade. Wir haben erreicht, dass alle verfügbaren Energiekapazitäten eingesetzt werden. In diesem Winter werden alle Kohle- und alle Kernkraftwerke am Netz sein. Der Prozess war unbefriedigend, das Ergebnis ist gut.\n\nFunke Medien: Die Energiekrise wird im April nicht vorbei sein. Nehmen Sie trotzdem Ihre Forderung zurück, die Atomlaufzeiten bis 2024 zu verlängern?\n\nLindner: Wir haben in der Regierung eine Entscheidung für diesen Winter getroffen. Wir müssen alle Anstrengungen unternehmen, damit wir eine solche Debatte für den nächsten Winter gar nicht führen müssen. Wir müssen Flüssiggas-Terminals in Betrieb setzen und Lieferungen sicherstellen. Wir müssen die Verfügbarkeit der Kohlekraftwerke für den nächsten Winter absichern. Und wir müssen weitere Fortschritte beim Zubau der Erneuerbaren Energien erreichen. Mit diesen Maßnahmen und weiteren Effizienzsteigerungen werden wir - so sagt es der Wirtschaftsminister - auch den nächsten Winter bewältigen.\n\nFunke Medien: Und wenn das nicht gelingt, sind die Kernkraftwerke doch länger gefragt?\n\nLindner: Ich möchte Ihre Einladung zur Verlängerung der Kontroverse nicht annehmen. Wichtig wird vielmehr sein, die heimischen Öl- und Gasvorkommen für den mittelfristigen Nutzen in den Blick zu nehmen. Die Weltmarktpreise für Öl und Gas werden hoch bleiben. Deshalb sind die Vorkommen in Deutschland viel wirtschaftlicher als noch vor ein paar Jahren.\n\nFunke Medien: Sie plädieren für Schiefergasförderung mit der Fracking-Technologie.\n\nLindner: Wir haben in Deutschland erhebliche Gasvorkommen, die gewonnen werden können, ohne das Trinkwasser zu gefährden. Die Förderung ist auch unter ökologischen Voraussetzungen verantwortbar. Es wäre eher nicht verantwortbar, aus ideologischen Festlegungen auf Fracking zu verzichten.\n\nFunke Medien: Umweltverträgliches Fracking - wo soll das möglich sein?\n\nLindner: An mehreren Standorten in Deutschland. Wir müssen rasch an die Förderung herangehen. Ich bin zuversichtlich, dass wir in wenigen Jahren einen relativ großen Bedarf aus heimischen Gasquellen decken. Es ist ratsam, das zu tun, wenn man sich die Entwicklung auf der Welt anschaut.\n\nFunke Medien: Deutschland hat sich zum Ziel gesetzt, 2045 klimaneutral zu sein - und Sie wollen neue Gasfelder erschließen?\n\nLindner: Ja, denn ihre Frage verdeutlicht ja die Dimension. Vor uns liegen über zwanzig Jahre mit hohen Gaspreisen und möglicherweise unsicherer Versorgung.\n\nFunke Medien: In einer Regierung mit den Grünen werden Sie diesen Weg nicht gehen können.\n\nLindner: Ich rate dazu, von der Sache zu denken. Die Entscheidungen der eigentlich erfolgreichen BASF zeigen, dass wir den Standort Deutschland neu aufstellen müssen. Wettbewerbsfähigkeit unserer Wirtschaft und bezahlbare Energie für die privaten Haushalte begründen soziale Sicherheit und Wohlstand. Erst ein starkes wirtschaftliches Fundament gibt uns die Mittel, um in klimafreundliche Technologie investieren zu können.\n\nFunke Medien: Schwierige Projekte lassen sich leichter umsetzen, wenn man sich menschlich gut versteht. Wie würden Sie Ihr Verhältnis zu Robert Habeck beschreiben?\n\nLindner: Gut und kollegial.\n\nFunke Medien: Wir hören anderes.\n\nLindner: Hier war mein Originalton. Wir kommen zu sehr guten Ergebnissen, auf die wir uns aus unterschiedlichen Richtungen zubewegen.\n\nFunke Medien: Früher sind Politiker zusammen gewandert. Können Sie sich vorstellen, mit Robert Habeck privat etwas zu unternehmen?\n\nLindner: Schöne Idee. In der aktuellen Krisenphase ist an ausgedehnte Privattermine leider nicht zu denken.\n\nFunke Medien: Einig waren Sie sich mit Habeck, dass der chinesische Staatskonzern Cosco nicht beim Hamburger Hafen einsteigen darf. Jetzt erlaubt die Regierung doch eine Beteiligung. Warum haben Sie Ihr Veto zurückgezogen?\n\nLindner: Die FDP hat sich der Bewertung des Auswärtigen Amtes und des Wirtschaftsministeriums angeschlossen. Die Lösung für den Hamburger Hafen ist verantwortbar. Das chinesische Unternehmen beteiligt sich an einer Gesellschaft, die kein Eigentum am Hafen hat, sondern lediglich einen befristeten Pachtvertrag für eines von mehreren Terminals. Es gibt somit keinen strategischen Einfluss auf die Infrastruktur. Außerdem ist die Beteiligung unterhalb der Schwelle von 25 Prozent, so dass es nicht zu einer beherrschenden Rolle innerhalb dieses Unternehmens kommt.\n\nFunke Medien: Ist das nicht etwas blauäugig? Cosco dient der chinesischen Regierung als Instrument, um Abhängigkeiten zu schaffen.\n\nLindner: Ja, China will Abhängigkeiten schaffen und Einfluss nehmen. Deshalb muss das Außenwirtschaftsrecht verändert werden. Das Finanzministerium hat dazu aus Anlass des Falls Cosco eine Initiative ergriffen. Die Hamburger Entscheidung selbst ist aber verantwortbar.\n\nFunke Medien: Die Bundesregierung muss über einen weiteren kritischen China-Deal entscheiden. Diesmal geht es um die Chip-Fertigung des Dortmunder Unternehmens Elmos. Der Verfassungsschutz warnt vor dem Verkauf an einen chinesischen Halbleiter-Konzern. Gibt es trotzdem eine Genehmigung?\n\nLindner: Dazu kann ich noch keine Auskunft geben. Das liegt noch im Ministerium von Herrn Habeck.\n\nFunke Medien: Nach dem Überfall auf die Ukraine hat die Regierung plötzlich festgestellt, dass Deutschland auf fatale Weise abhängig ist von Russland. Haben Sie daraus nicht gelernt?\n\nLindner: Nein, da fühle ich mich nicht angesprochen. Sie beziehen sich auf Politik der früheren CDU-geführten Bundesregierung. Die FDP hat bekanntlich seit Jahren eine China-Strategie gefordert und für die Flüssiggasterminals geworben, die wir jetzt bekommen. Gerade investieren wir sechs Milliarden Euro, damit in Magdeburg ein hochmodernes Chip-Werk des amerikanischen Herstellers Intel entstehen kann. Das stärkt unsere Unabhängigkeit.\n\nFunke Medien: Trauen Sie Peking mehr als Moskau?\n\nLindner: Man verharmlost den völkerrechtswidrigen Angriffskrieg Russlands gegen die Ukraine durch solche Fragen.\n\nFunke Medien: China bedroht Taiwan militärisch.\n\nLindner: Ich habe mir in Peking mit Ministern schon vor Jahren Rededuelle geliefert, als ich auf die Situation in Hongkong hingewiesen habe. Dennoch darf man den Ukraine-Krieg nicht relativieren.\n\nFunke Medien: Herr Lindner, ein privates Immobiliengeschäft von Ihnen hat Fragen aufgeworfen. Sie sollen den Kauf eines Zweifamilienhauses in Berlin mit Geld einer Bank finanziert haben, für die Sie Werbung gemacht haben. Verstehen Sie die Irritationen, die das ausgelöst hat?\n\nLindner: Mein Anwalt hat dazu alles gesagt.\n\nFunke Medien: Sie waren in einem Imagevideo der BBBBank zu sehen. Würden Sie das wieder so machen?\n\nLindner: Wie gesagt, hierzu hat mein Anwalt alles gesagt."}