{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-09-13-muenchener-merkur.html", "author": "Christian Lindner", "title": "Christian Lindner im Interview mit dem Münchener Merkur", "published_date": "2022-09-13", "text": "Münchener Merkur: Sie sagen, dass dunkle Innenstädte und die Abschaltung der AKW nicht zusammenpassen. Bisher lässt ihr grüner Koalitionspartner aber null Neigung erkennen, von Habecks Plan abzurücken, die AKW für den Reservebetrieb einzumotten. Lassen Sie sich das gefallen?\n\nChristian Lindner: Wir beraten innerhalb der Bundesregierung darüber. Wir sehen: Menschen und Betriebe ächzen unter den Strompreisen. Stromausfälle sind zu befürchten. Ich rate dringend dazu, dass wir alle Kapazitäten sichern. Also müssen alle Kohlekraftwerke aus der Reserve schnellstens zurück ans Netz. Wir sollten auch die drei sicheren und klimafreundlichen Kernkraftwerke bis ins Jahr 2024 nutzen.\n\nMünchener Merkur: Muss der Kanzler nicht endlich eingreifen?\n\nChristian Lindner: Der zuständige Minister ist Robert Habeck. Am Ende muss er Entscheidungen verantworten. Für mich wäre aber schwer zu verstehen, wenn wir einerseits über Milliarden-Hilfe für die Haushalte und die Wirtschaft sprechen, aber andererseits nicht alle Chancen ausschöpfen, die Steigerung der Energiekosten zu begrenzen. Dazu gehört mittelfristig natürlich vor allem der konsequente Ausbau der Erneuerbaren Energien. Durch erweiterte Steuerfreiheit will ich zum Beispiel Solarenergie noch attraktiver machen. Das alles hilft uns aber nicht kurzfristig.\n\nMünchener Merkur: Kann es sein, dass die Koalition eine neue AKW-Verlängerung wissentlich hinter die Niedersachsen-Wahl verlegt?\n\nChristian Lindner: Nein. Es gibt da keine Absprachen. Ganz im Gegenteil: Ich rate uns schnellstens zu Klarheit.\n\n Münchener Merkur: BDI-Chef Russwurm sagt: Runter mit den Abgaben auf Energie, das hilft den Betrieben mehr als die von Habeck versprochenen Hilfen. Warum Betriebe erst insolvent gehen lassen, um sie dann zu retten?\n\nChristian Lindner: Wir haben eine Strompreisbremse beschlossen. Damit werden wir Bürger und Betriebe direkt entlasten. Beispielsweise ist beabsichtigt, die Netzentgelte in Milliardenhöhe zu reduzieren. Ich unterstütze den Wirtschaftsminister bei diesen Vorhaben. Bei Veränderungen der Steuer bin ich zurückhaltend. Ich höre sonst oft in der Debatte, dass vor der Senkung von Verbrauchssteuern gewarnt wird. Auch vom BDI. Wir sollten auf die Inflation vorzugsweise mit gezielten, direkten Hilfen reagieren.\n\nMünchener Merkur: Gerade wurde bekannt: Nirgendwo in der EU sind die Spritpreise teurer als bei uns, was vor allem an den hohen Abgaben liegt. Stopft sich der Staat in der Not noch die Taschen voll?\n\nChristian Lindner: Das soll er nicht. Deshalb habe ich mich ja für den befristetet Tankrabatt eingesetzt. Er hat gewirkt und Pendlerinnen und Autofahrer entlastet. Damit haben wir in etwa so viel Geld bei den Menschen belassen, wie wir sonst an Steuer auf gestiegene Spritpreise eingenommen hätten. Für eine Fortsetzung des Tankrabatts gab es aber keine Unterstützung.\n\nMünchener Merkur: Na ja, von Söder...\n\nChristian Lindner: Bei ihm kann sich das morgen ändern. Selbst der ADAC war leider gegen den Tankrabatt. Deshalb setzen wir jetzt auf andere Entlastungsmaßnahmen.\n\nMünchener Merkur: Viele unserer Leser stehen gerade fassungslos vor ihrer neuen Gasrechnung. Ist ein Gaspreisdeckel in Deutschland möglich?\n\nChristian Lindner: Ich begrüße alles, was Gaspreise runter bringt. Das wird gelingen, wenn wir spätestens 2023 viel Flüssiggas vom Weltmarkt einkaufen und wenn wir Gas aus den vom Staat gefüllten Speichern auf den Markt bringen. Über einen Gaspreisdeckel reden wir auf EU-Ebene. Der wird aber enorm voraussetzungsvoll. Der Gaspreis entsteht, anders als beim Strom, auf dem Weltmarkt.\n\nMünchener Merkur: Neben Atom könnte auch langfristig Fracking gegen den Engpass helfen. Warum zögert die Ampel da?\n\nChristian Lindner: An der FDP liegt das nicht. Es hieß ja, man brauche die heimischen Vorkommen nicht, das sei nicht wirtschaftlich. Ich habe den Eindruck, dass manche umdenken. Da, wo es geologisch verantwortbar ist und keine Gefahr für das Grundwasser besteht, sollten wir uns für Fracking öffnen. Wir werden bis in die 30er-Jahre Gas und Öl benötigen. Ich rate uns, nicht zu wählerisch zu sein.\n\nMünchener Merkur: In Kürze beschließt das Kabinett das Bürgergeld. Kritiker sagen: Es sei zu hoch, untergrabe den Arbeitsanreiz für Geringverdiener. Wie groß sind Ihre Bauchschmerzen?\n\nChristian Lindner: Ich habe keine Bauchschmerzen. Hier gelingt ein großes Vorhaben, für das wir lange gekämpft haben. Das neue Bürgergeld setzt auf Qualifikation und verstärkt die Arbeitsanreize durch bessere Möglichkeiten zum Hinzuverdienst. Die Ideen von links der Mitte, auf Sanktionen bei Pflichtverstößen zu verzichten, haben wir so nicht weiterverfolgt. Lassen Sie sich vom optisch erhöhten Regelsatz nicht täuschen – das ist nichts anderes als eine faire Anpassung an die Inflation. So wie wir es bei der kalten Progression auch vorhaben.\n\nMünchener Merkur: Ach, gilt der Automatismus beim Bürgergeld – jedes Jahr immer an die Inflation angepasst – dann für die kalte Progression künftig auch?\n\nChristian Lindner: Leider nicht. Da müssen wir ran. Die Widerstände gegen die Bekämpfung der kalten Progession haben mich zum Nachdenken gebracht. Das wurde ja enorm bekämpft und als Programm für Reiche denunziert. Ich finde aber, dass Steuererhöhungen nicht durch Untätigkeit passieren dürfen. Wenn 40.000 Euro aus diesem Jahr im kommenden Jahr nur noch Kaufkraft von 36.000 Euro haben, darf also nicht besteuert werden, als seien es noch 40.000 Euro. Wir brauchen deshalb wie viele europäische Länder einen Steuertarif auf Rädern, der automatisch an die Inflation angepasst wird. Das sollten wir gesetzlich regeln. Mit Union, SPD und Grünen war das bisher nicht zu machen, aber vielleicht ändert sich das.\n\nMünchener Merkur: In der Ukraine scheint sich gerade das Kriegsglück zugunsten der Verteidiger zu drehen. Sollte Berlin jetzt mehr Waffen liefern?\n\nChristian Lindner: Deutschland leistet sehr viel. Militärisch haben wir uns spezialisiert im Bereich Artillerie. Wir müssen jeden Tag prüfen, ob wir mehr tun können. Dabei gibt es unverändert zwei Kriterien: immer abgestimmt mit unseren Verbündeten, insbesondere den USA; und wir dürfen damit nie unsere Fähigkeit zur Bündnis- und Landesverteidigung beinträchtigen.\n\nMünchener Merkur: Aber was denn nun – Panzer liefern oder nicht?\n\nChristian Lindner: Ich habe das gesagt, was ich als Mitglied des Bundessicherheitsrates öffentlich dazu sagen kann.\n\nMünchener Merkur: Gerade haben die Liberalen in Oberbayern prominente Verstärkung erhalten. Die Tochter des langjährigen CSU-Chefs Seehofer will für die FDP in den Landtag. Nimmt man so etwas in der Parteispitze in Berlin wahr?\n\nChristian Lindner: Natürlich. Eine qualifizierte und eigenständig denkende Persönlichkeit wie Frau Seehofer bei uns zu wissen, motiviert uns für die Landtagswahl."}