{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-10-21-mediengruppe-bayern.html", "author": "Christian Lindner", "title": "Christian Lindner im Interview mit der Mediengruppe Bayern", "published_date": "2022-10-21", "text": "Mediengruppe Bayern: Herr Minister, haben Sie in diesem Herbst schon ihre Heizung eingeschaltet?\n\nChristian Lindner: Ja, das macht die Hausverwaltung meines Vermieters.\n\nMediengruppe Bayern: War es Ihnen zu kalt?\n\nLindner: Nein. Die Witterung ist momentan ja mild. Weil wir selten zuhause sein können, ist unser Verbrauch ohnehin überschaubar. Wir haben auch hier Finanzministerium eher niedrige Temperaturen. So sind die Zeiten.\n\nMediengruppe Bayern: Die Auftragsbücher der Unternehmen sind voller als vor einem Jahr. Sie könnten richtig loslegen. Aber die Energiepreise bedrohen die Existenz vieler. Welchen Schluss ziehen Sie?\n\nLindner: Die ruinösen Preisspitzen müssen wir dämpfen. Deshalb war es richtig, dass wir jetzt alle Kapazitäten an Kohle- und Kernenergie am Netz haben. Das senkt die Preise. Dazu kommen Strom- und Gaspreisbremse in Milliarden-Höhe. Allerdings müssen wir auch grundlegend die Bedingungen für Wirtschaftswachstum in Deutschland verbessern. Eine Bremse ist zum Beispiel der Mangel an klugen Köpfen und fleißigen Händen, weshalb wir neben der Verbesserung der Bildung das Fachkräfteeinwanderungsgesetz machen. Schließlich müssen Verwaltungsverfahren und Genehmigungsprozesse deutlich beschleunigt werden. Für Papierkrieg haben wir keine Zeit.\n\nMediengruppe Bayern: Alles an Kapazitäten? Es laufen gerade mal zwei zusätzliche Kohlekraftwerke.\n\nLindner: Es sind die rechtlichen Grundlagen geschaffen, die jetzt genutzt werden müssen. Ich erwarte, dass die Betreiber das, was rechtlich möglich ist, auch umsetzen und alles ans Netz bringen. Aktuell sinken die Preise für Gas. Aber ich möchte mich nicht darauf verlassen, dass diese Entwicklung schon ein dauerhafter Trend ist. Deshalb müssen wir mehr Strom aus Kohle und Kernenergie produzieren.\n\nMediengruppe Bayern: Wann werden wir unsere eigenen Gasvorkommen nutzen?\n\nLindner: Wir sollten sofort mit der Exploration unserer heimischen Öl- und Gasvorkommen beginnen. Sowohl in der Nordsee, aber auch an Land. Gasvorkommen zu nutzen, die wir durch das Fracking erschließen können, das ist in Deutschland verantwortbar. Wir müssen weder Erdbeben noch eine Belastung des Trinkwassers befürchten, die Technologie ist weit fortgeschritten.\n\nMediengruppe Bayern: Härtefallhilfen wegen der Energiekosten für Unternehmen des Mittelstands und des Handwerks stehen im Raum. Strapaziert das den 200-Millliarden-Abwehrschirm nicht über?\n\nLindner: Wir werden die Betriebe durch den Winter bringen. Ich warne aber davor, zu glauben, die 200 Milliarden würden alle Risiken wegnehmen. Ich möchte das Geld zudem möglichst gar nicht komplett nutzen. Ich bin bemüht, dass deutsche Staatsanleihen weiter der Goldstandard bleiben. Jeden Euro, den wir uns in der Krise leihen, werden wir mit höheren Zinsen als in den vergangenen zehn Jahren zurückzahlen müssen. Wir borgen uns Geld aus der Zukunft für die Krise der Gegenwart. Damit die Staatsfinanzen stabil bleiben, darf das kein Dauerzustand sein.\n\nMediengruppe Bayern: Gesundheitsminister Lauterbach möchte die Hilfen für die Krankenhäuser ebenfalls aus Steuergeldern finanzieren. Wird das Geld aus dem 200-Milliarden-Paket stammen?\n\nLindner: Wir haben die finanzielle Situation der Krankenhäuser genau im Blick. Wie hoch ergänzende Hilfen ausfallen müssen, hängt auch davon ab, wie gut Strom- und Gaspreisdeckel wirken. Mehr kann ich aus den internen Beratungen gegenwärtig nicht darlegen.\n\nMediengruppe Bayern: Die Grünen haben auf ihrem Parteitag ein Sondervermögen Klimaschutz von 100 Milliarden versprochen. Wie stehen Sie zu dieser Idee?\n\nLindner: Wir haben bereits Rekordinvestitionen für den Klimaschutz im Bundeshaushalt geplant. Daneben haben wir einen Klima- und Transformationsfonds, aus dem bis 2025 etwa 180 Milliarden Euro in saubere Technologie und Infrastrukturmaßnahmen investiert werden. Das Kapital fließt aber oft nicht ab, weil die Planungs- und Genehmigungsverfahren zu lange dauern. Was bringt es da, immer mehr Geld ins Schaufenster zu stellen, das gar nicht abfließt? Ich hoffe auf gute Zusammenarbeit mit den Grünen, um Deutschland von den langwierigen Verfahren zu beschleunigen, die bisher oft verhindern, dass vorhandenes Geld investiert werden kann. Am öffentlichen Geld mangelt es nicht. Privates Geld könnten wir aber für den Transformationsprozess noch mehr brauchen. Ich arbeite an einem Zukunftsfinanzierungsgesetz, mit dem wir private Mittel für die disruptiven Technologien und auch Infrastrukturinvestitionen stärker mobilisieren wollen.\n\nMediengruppe Bayern: Haben wir genügend Menschen, um die Energiewende zu montieren?\n\nLindner: Daran zweifle ich in der Tat. Für Klimaschutz kann man nicht nur demonstrieren, man muss ihn auch montieren. Wir müssen zwei Dinge tun: Erstens müssen wir die eigenen Potenziale durch ein besseres Bildungssystem erschließen. Wir müssen die berufliche Bildung in ihrem Stellenwert und im Respekt stärken. Man kann im Handwerk Karriere machen. Die staatlichen Begabtenförderungswerke, die bisher nur Studierenden helfen, über den akademischen Bereich hinaus zu öffnen, ist wichtig. Zweitens braucht es weniger Hürden bei der Einwanderung für die klugen Köpfe und fleißigen Hände. Gutes Deutsch etwa als Zuwanderungskriterium ist doch in manchen Berufen nicht entscheidend. Deutsch kann man lernen. Entscheidend ist, dass wir bestimmte Fachkräfte und Handwerker dringend benötigen. Daran muss sich das Zuwanderungsrecht orientieren und gleichzeitig Sozialmissbrauch verhindern.\n\nMediengruppe Bayern: Versprechen Sie nach der Entscheidung zu den AKW-Laufzeiten, dass Ihre Partei sich mit dem Ende der Kernkraftwerke zum 15. April abfindet?\n\nLindner: Die FDP hat ihre Argumente vorgetragen und nun bleiben drei Kernkraftwerke am Netz. Im nächsten Winter stellen sich diese Fragen hoffentlich nicht mehr, weil wir bis dahin tragfähige Lösungen erarbeitet haben.\n\nMediengruppe Bayern: Der 15. April ist Grünen-Beschluss. Kommt der Kanzler damit den Grünen nicht mehr entgegen als der FDP?\n\nLindner: Ich bezweifle, dass sich die Menschen für parteipolitisches Bodenturnen interessieren. Aber wenn es nötig ist, dann erinnere ich daran, dass zu Beginn der Debatte alle Kernkraftwerke vom Netz gehen sollten. Stattdessen bleiben nun alle drei.\n\nMediengruppe Bayern: Aber Sie wollten doch den Betrieb bis 2024. Nun sprechen Sie von tragfähigen Lösungen, die schon die AKWs ausschließen?\n\nLindner: Ja, wir hätten mehr für ratsam gehalten, um weitere Reserven zu haben. Für die FDP ist das eine unideologische Frage. Für mich ist sichere Energieversorgung zu einem möglichst wettbewerbsfähigen günstigen Preis entscheidend. Der fachlich zuständige Wirtschaftsminister plant nun mit Kohle, der Inbetriebnahme der Flüssiggasterminals, europäischer Kooperation und dem Ausbau der Erneuerbaren. Dabei kann er auf unsere Unterstützung zählen.\n\nMediengruppe Bayern: Den Kauf neuer Brennstäbe schließen Sie aus?\n\nLindner: Für diesen Winter sind alle Fragen beantwortet.\n\nMediengruppe Bayern: Wären Sie manchmal lieber nur Finanzminister und nicht auch Parteichef?\n\nLindner: Nein, ich bin beides mit Leidenschaft. Ich habe als Finanzminister ein schwieriges Amt. Weil ich alle Beteiligten immer wieder an die Solidität der Finanzen und die Interessen der Steuerzahlerinnen und Steuerzahler erinnern muss. Diese Aufgabe wird mir aber erleichtert, weil ich mit der Autorität eines Parteivorsitzenden in der Koalition wirken kann.\n\nMediengruppe Bayern: Doch damit geht mit Ihnen ständig der Vorwurf, Sie würden ihr Amt für Parteipolitik missbrauchen, nach Hause.\n\nLindner: Ich höre eigentlich immer das Gegenteil. Angeblich würde das Profil der FDP leiden, weil ich mich als Finanzminister zu stark an Sachzwängen orientieren müsse. Da habe ich eine andere Perspektive. Die FDP hat bereits viel für unser Land erreicht. Wir erleben gerade eine stärker am Wert der Freiheit orientierte Bekämpfung der Corona-Pandemie. Die FDP hat Steuerentlastungen und die Abwendung der kalten Progression erreicht. Es gibt erstmals eine Digitalstrategie einer Bundesregierung. Es wird mehr für Bildung getan. Und die FDP hat Liberalisierungen in der Gesellschaftspolitik vorangebracht.\n\nMediengruppe Bayern: Dann bleiben wir doch bei Corona: Das Land Berlin will mit Ihrem Gesetz wieder Masken in Innenräumen einführen, bei einem Drittel der Inzidenz von München.\n\nLindner: Der Charakter der Pandemie hat sich verändert. Wir haben Ermächtigungsgrundlagen geschaffen. Ich appelliere aber an die Länder, von den maximal möglichen Schutzmaßnahmen nur im Notfall Gebrauch zu machen. Nur steigende Fallzahlen sind für mich kein Grund zu Schließungen auch nicht für pauschale Maskenpflicht in Innenräumen. Der Vergleich mit dem europäischen Ausland zeigt, dass vieles nicht mehr verhältnismäßig ist.\n\nMediengruppe Bayern: In Umfragen hilft Ihnen all ihr vermeintlich positives Wirken als Partei nichts.\n\nLindner: Mit Umfragen beschäftige ich mich 2025 wieder. Jetzt führen wir das Land durch die Krise und setzen Modernisierungsprojekte um. Gerade im Bereich des wirtschaftlichen Vorankommens und der Sicherung gut bezahlter Arbeitsplätze hat die FDP Aufgaben. Am Ende legen wir eine Bilanz vor. Dann entscheiden die Menschen, mit welcher Stärke die FDP weitermachen soll.\n\nMediengruppe Bayern: Und wie viele Landtagswahlen werden sie bis dahin noch verlieren?\n\nLindner: Wir handeln aus Überzeugung. Dank uns rückt das Land nicht nach links, sondern bleibt in der Mitte. Darüber können die Bürger sich bei jeder Wahl neu ein Urteil bilden."}