{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-07-05-NOZ.html", "author": null, "title": "Christian Lindner im Interview mit der Neuen Osnabrücker Zeitung", "published_date": "2022-05-09", "text": "Neue Osnabrücker Zeitung: Herr Lindner, nach diesem Sonntag möchte die FDP in Schleswig-Holstein gern in einer Jamaika-Koalition weiterregieren, nach dem nächsten Sonntag gern mit der Union in Nordrhein-Westfalen. Im Bund sind sie Teil der Ampel. Gilt inzwischen: Hauptsache regieren, egal mit wem?\n\nLindner: Lustig, nach dem Jamaika-Nein von 2017 wurde uns jahrelang Flucht vor der Verantwortung vorgehalten. Die Wahrheit war und ist: Die FDP ist eine eigenständige Partei. Wir wollen das Land freier, stärker und moderner machen. Wenn wir dazu Beiträge leisten können, treten wir in Regierungen ein. Aber es muss einen Unterschied machen, ob die FDP mitregiert – bei der Abwägung von Bürgerrechten und den Corona-Maßnahmen, beim Verzicht auf Steuererhöhungen und der Entlastung der Menschen zeigt sich das in Berlin. Wenn die FDP nichts bewirken kann, verzichten wir auf Posten und Macht.\n\nNeue Osnabrücker Zeitung: Die Überschrift über dem Koalitionsvertrag lautete „Mehr Fortschritt wagen“. Müsste er angesichts des Kriegs in der Ukraine nun heißen „Retten, was zu retten ist“?\n\nLindner: Ich würde den Titel erweitern: „Krise bewältigen, Fortschritt wagen“. Tatsächlich erleben wir nicht nur eine sicherheitspolitische Zeitenwende, sondern auch eine ökonomische. Das Geschäftsmodell Deutschlands verändert sich fundamental. Damit wir Wohlstand und soziale Sicherheit erhalten, müssen wir vieles verändern: neue Quellen des Wohlstands erschließen, unsere Energieversorgung breiter und vielfältiger aufstellen. Wir müssen Erfindergeist und unternehmerisches Risiko in unserem Land wieder neu wertschätzen. Es muss sich vieles ändern, damit dieses Land so lebenswert bleibt wie es ist.\n\nNeue Osnabrücker Zeitung: An diesem 9. Mai, an dem in Russland der Sieg über Hitler-Deutschland 1945 gefeiert wird, sind zahlreiche pro-russische Demonstrationen angemeldet. Wie sollte man damit umgehen?\n\nLindner: Ich finde es erschütternd, dass während eines russischen Krieges in Europa am Tag der Kapitulation des Nazi-Regimes Putin-Sympathisanten diesen Tag missbrauchen. Mit der verbrecherischen Herrschaft von Wladimir Putin sollte sich niemand solidarisch erklären. Diese Leute sollten sich fragen, ob umgekehrt in Moskau möglich wäre, für die Ukraine zu demonstrieren. Das zeigt doch alles.\n\nNeue Osnabrücker Zeitung: Halten Sie das Handeln Ihrer Regierung im Ukraine-Krieg für zu langsam, zu schnell – für genau richtig?\n\nLindner: Es ist verantwortungsbewusst. Wir wägen Entscheidungen genau ab, weil die Folgen weitreichend sein können. Wir haben es mit einem nuklear gerüsteten Russland zu tun. Auch bei den Sanktionen gilt es, überlegt zu handeln. Unsere wirtschaftliche Stärke ist ein Vorteil gegenüber Putin, den wir nicht leichtfertig verspielen dürfen.\n\nNeue Osnabrücker Zeitung: CDU-Chef Friedrich Merz war in dieser Woche in Kiew – offenbar bedeuten den Ukrainern solche Besuche viel. Warum war noch niemand von der Bundesregierung da?\n\nLindner: Die Ukraine hat unseren mit großer Mehrheit gewählten Bundespräsidenten ausgeladen. Diese Entscheidung hatte die Situation kompliziert gemacht.\n\nNeue Osnabrücker Zeitung: Welche Bedeutung hat die Aussprache zwischen Selenskij und Steinmeier für die deutsche Ukraine-Politik. Fahren Sie nun auch mal hin?\n\nLindner: Die Irritation wurde zum Glück das aus der Welt geschafft. Nun wird es Besuche geben. Ich selbst bin mit meinem Amtskollegen Sergii ohnehin in ständigem Kontakt. Wenn es für ihn in der Sache hilfreich ist, werde ich ihn zu einem für ihn passenden Zeitpunkt besuchen. Das haben wir schon verabredet.\n\nNeue Osnabrücker Zeitung: Sprechen wir über die Sanktionen: Wenn die Sanktionen bisher nicht helfen, den Krieg in der Ukraine jetzt zu stoppen, was ist dann ihr Ziel?\n\nLindner: Sie maximieren den Preis, den ein Aggressor für sein Handeln zahlen muss. Sie schränken seine mittel- und langfristigen Möglichkeiten fundamental ein. Und sie schrecken jeden anderen ab, die regelbasierte Ordnung zu verletzen. Ich würde mir wünschen, dass wir mit Sanktionen unmittelbar die Kriegsfähigkeit Russlands einschränken könnten. Das aber ist mit ökonomischen Sanktionen leider nicht möglich. Ihre Wirkung benötigt Zeit, wird aber Russland um Dekaden zurückwerfen.\n\nNeue Osnabrücker Zeitung: Treffen Sie uns selbst nicht zu hart? Und werden Sie überhaupt konsequent durchgesetzt?\n\nLindner: Nein, die Bundesregierung unterstützt nur Sanktionen, die Putin stärker oder mindestens so stark treffen wie uns. Alles andere wäre nicht ratsam. Die Sanktionen setzen wir konsequent durch. Allerdings gibt es jeden Tag neue Erkenntnisse. Wir lernen auch, wo bestehende gesetzliche Regelungen nicht ausreichen. Daher werde ich kommende Woche ein Sanktionsdurchsetzungsgesetz vorlegen. Der Informationsaustausch zwischen den Behörden muss verbessert werden. Darüber hinaus wollen wir Personen, die auf Sanktionslisten stehen, verpflichten, Vermögen in Deutschland anzuzeigen. Wer dem nicht nachkommt, macht sich strafbar und muss Bußgeld bezahlen. Wir wollen damit mehr Tempo schaffen bei der Aufklärung. Auf Zeit zu spielen, das wird beendet.\n\nNeue Osnabrücker Zeitung: Wird es gelingen, die nötige Zwei-Drittel-Mehrheit im Bundestag für die 100 Milliarden Euro für die Bundeswehr zu bekommen?\n\nLindner: Ja, aber es müssen Kompromisse gefunden werden. Die Union hat nun Änderungsvorschläge eingebracht, die exakt dem entsprechen, was mein erster Entwurf als FDP-Finanzminister war. So würde es also Schwarz-Gelb machen, aber wir haben keine Mehrheit. SPD und Grüne müssen mit ins Boot. Mein Eindruck ist, dass die Union sehr misstrauisch ist. Man hat Angst, dass die Ampel Geld für anderweitige Vorhaben abzweigen könnte. Das ist unbegründet. Natürlich müssen wir auch in Diplomatie und zivile Krisenprävention investieren. Aber nicht mit dem Sondervermögen. Da darf sich die Union auf den Finanzminister verlassen.\n\nNeue Osnabrücker Zeitung: Die Union will auch das Zwei-Prozent-Ziel der Nato gesetzlich festschreiben. Was halten Sie davon?\n\nLindner: Ich bin nicht sicher, ob in jedem Jahr allein diese Ziffer die Realität genau abbilden wird. In einem Jahr, in dem man ein teures Flugzeug beschafft, ist es vielleicht nötig, mehr als zwei Prozent der Wirtschaftsleistung auszugeben. In einem anderen Jahr, in dem man ein hohes wirtschaftliches Wachstum hat, müsste man plötzlich viel mehr für Verteidigung ausgeben, obwohl gerade kein zusätzlicher Bedarf besteht. Als Finanzminister habe ich inzwischen von innen Einblick in das staatliche Zahlenwerk. Mehr und mehr sehe ich solche Symbolziffern der politischen Debatte differenziert\n\nNeue Osnabrücker Zeitung: In Italien gilt bald eine Sondersteuer für Energieunternehmen, die gerade hohe Gewinne einfahren. Auch ein Modell für Deutschland?\n\nLindner: Wer höhere Gewinne einfährt, zahlt bei uns schon jetzt mehr Steuern. Übrigens sind wir da bei den Steuertarifen weltweit mit an der Spitze. Solche Vorstöße sind also nur auf den ersten Blick populär. Zudem machen auch die Betreiber von Windkraftanlagen höhere Gewinne wegen der Strompreise. Daraus ergibt sich dann aber ein Anreiz, in Windkraft zu investieren, den wir nicht ausbremsen wollen. Wenn wegen Lieferkettenproblemen Halbleiter in Deutschland teurer werden, ergibt sich auch ein Anreiz, die Produktionskapazitäten in Deutschland zu erhöhen. Das sind Mechanismen der Marktwirtschaft, die uns helfen.\n\nNeue Osnabrücker Zeitung: Wie wollen Sie dann aber mögliche weitere Entlastungen für die Bürger finanzieren?\n\nLindner: Wir haben zwei große Entlastungspakete geschnürt. Sie müssen bald ankommen, damit der Verlust an Kaufkraft bei den Menschen ein Stück kompensiert wird. Wir können aber ökonomische Gesetze nicht aufheben. Wenn Deutschland volkswirtschaftlich mehr zahlen muss für seine Energieimporte, weil wir keine billigen Importe mehr aus Russland wollen, dann verlieren wir alle gemeinsam an Wohlstand. Der Staat kann dafür sorgen, dass daraus kein wirtschaftlicher Strukturbruch wird. Aber ich kann nicht auf Pump dauerhaft Dauer höhere Weltmarktpreise kompensieren. Das geht jetzt einmal in diesem Jahr. In nächster Zeit aber werden wir neue Quellen des Wohlstands finden müssen."}