{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-02-04-la-repubblica.html", "author": "Christian Lindner", "title": "Lindner: „Der Pakt kann verbessert werden, aber die Verschuldung muss runter“", "published_date": "2022-02-04", "text": "Berlin: Christian Lindner bestätigt: Er sieht sich als Falken. Aber in diesem Exklusivinterview mit „La Repubblica“, dem ersten mit der italienischen Presse seit seinem Amtsantritt als Bundesfinanzminister, sendet der führende Liberale eine Reihe wichtiger Signale für die europäische Diskussion über den Stabilitätspakt aus. Nach seinen Ausführungen muss die öffentliche Verschuldung abgebaut werden, auch damit die EZB handlungsfähig bleibt. Aber Lindner räumt ein, dass der Pakt verbessert werden kann: Es müssen „Möglichkeiten eröffnet werden, um in die wirtschaftliche Zukunft zu investieren“, anders ausgedrückt, es müssen Spielräume geschaffen werden für die notwendigen Investitionen in den ökologischen und digitalen Wandel der EU. Next Generation EU jedoch ist für den FDP-Chef einmalig und nicht wiederholbar. Mit Blick auf die Spannungen zwischen Russland und der Ukraine streitet Linder ab, dass die Regierung Scholz Putin gegenüber schwach sei, und schlägt vor, Offiziere und Mannschaftsdienstgrade aus der Ukraine in Deutschland auszubilden.\n\nLa Repubblica: Herr Minister, wie haben Sie auf die Wiederwahl des Präsidenten Sergio Mattarella reagiert? Und sind Sie erleichtert, dass Mario Draghi an seinem Platz bleibt?\n\nChristian Lindner: Italien ist und bleibt ein stabiler und verlässlicher Partner in der EU. Das ist ein gutes Signal.\n\nLa Repubblica: Dieses Jahr steht eine sehr wichtige Reform in der EU an: die des Stabilitätspakts. Soll er denn verändert werden?\n\nChristian Lindner: Nicht jede Veränderung ist eine Verbesserung. Wichtig ist, dass die öffentliche Verschuldung in den Mitgliedstaaten der Europäischen Wirtschafts- und Währungsunion insgesamt tragfähig bleibt. Die Notenbanken brauchen die Möglichkeit, auf Inflationsszenarien angemessen reagieren zu können. Das Kernziel muss bleiben, einerseits erhöhte Schuldenstände im Verhältnis zur wirtschaftlichen Leitungsfähigkeit wieder zurückzuführen, andererseits aber auch Möglichkeiten zu eröffnen, in die wirtschaftliche Zukunft zu investieren. Ich sehe eine große Chance im Programm Next Generation EU. Hier profitiert Italien ja insgesamt mit fast 200 Mrd. Euro. Dieses Geld gilt es sinnvoll einzusetzen für Investitionen, die die Wettbewerbsfähigkeit und das Wachstum verbessern. Italien hat ein enormes wirtschaftliches Potenzial. Italien ist einer der wichtigsten Handelspartner Deutschlands. Hier gibt es beeindruckende Unternehmen von Weltrang. Deshalb ist Italien ein Land, das seine eigenen Stärken weiterentwickeln kann und den Stabilitätspakt nicht fürchten muss.\n\nLa Repubblica: Draghi und Macron haben aber ganz klar zwei Vorschläge gemacht. Zum einen, dass jedes Land autonom mit der EU-Kommission den Schuldenabbau vereinbart.\n\nChristian Lindner: Ich glaube nicht, dass die Vergemeinschaftung von Risiken und das Aufweichen gemeinsam gefundener Regeln uns weiterbringt. Aber wir werden bei der Weiterentwicklung des Stabilitätspaktes in den Regeln prüfen müssen, dass wir weiterhin sicherstellen, dass der Abbau der Verschuldung nicht die Spielräume nimmt, die wir für Investitionen in Spitzentechnologie, Klimaschutz und andere wichtige Vorhaben benötigen.\n\nLa Repubblica: Aber in den nächsten Jahren kommen aufgrund der grünen Transition große Herausforderungen auf die EU zu.\n\nChristian Lindner: Wir gehen in Deutschland einen Weg, aus dem man unsere Grundüberzeugung ablesen kann. Die Fiskalstrategie der neuen Bundesregierung hat zwei Seiten. Zum einen haben wir 60 Mrd. Euro an zusätzlichen Mitteln jetzt während der Pandemie in einen Klima- und Transformationsfonds überführt. Aus diesem Fonds finanzieren wir zielgerichtet Investitionen in den Klimaschutz. Es handelt sich nicht um Mittel, die für das Rentensystem, andere Konsumausgaben oder für die Umverteilung zur Verfügung stehen, sondern sie sind für Investitionen in das Wasserstoffnetz, in die Dekarbonisierung unserer Industrie oder die Begrenzung von Energiepreisen reserviert. Auf der anderen Seite werden wir im nächsten Jahr zu den bewährten Fiskalregeln unseres Grundgesetzes zurückkehren, mit einer sehr strengen Begrenzung des jährlichen Budgets. Hieran sehen Sie die Doppelstrategie: gezielt für Investitionen, aber wenn es um Fragen der Umverteilung, des staatlichen Konsums und soziale Ausgaben geht, gelten strengere Fiskalregeln.\n\nLa Repubblica: Können Sie sich vorstellen, dass man in Zukunft noch mal einen solchen ambitionierten europäischen Investitionsplan aufsetzt?\n\nChristian Lindner: Nein. Next Generation EU war eine singuläre Antwort auf ein singuläres Ereignis.\n\nLa Repubblica: Die Bankenunion ist noch nicht komplett. Aber wie sollte man mit Staatsanleihen in Zukunft umgehen? Deutschland hat ja früher gefordert, dass sie begrenzt werden, in den Bilanzen der Banken.\n\nChristian Lindner: Wir müssen eine Antwort darauf finden, wie wir mit den Banken umgehen, die einen besonders hohen Anteil an Staatsanleihen in ihrer Bilanz aufweisen. Denn dadurch besteht im Grundsatz die Gefahr, dass öffentliche und private Finanzen ineinanderfließen und Risiken der Staatsverschuldung übertragen werden auf den privaten Finanzsektor eines anderen Landes.\n\nLa Repubblica: Sehen Sie sich als Falken?\n\nChristian Lindner: Ich bin kein Ideologe. Aber natürlich habe ich ordnungspolitische Vorstellungen und sehe mich schon in einer Kontinuität, die Interessen dieses Landes zu vertreten. Aber ich glaube, dass die Interessen und Werte Deutschlands absolut vereinbar sind mit europäischer Gemeinsamkeit. Wir müssen an Fragen der Wettbewerbsfähigkeit, der Zukunftsorientierung, aber auch der Generationengerechtigkeit zugleich denken. Das ist sehr herausfordernd, aber machbar.\n\nLa Repubblica: Mit Blick auf eine mögliche Ukraine-Invasion und die Haltung gegenüber Russland wird Deutschland von einigen europäischen Ländern beschuldigt, unzuverlässig geworden zu sein, für die EU und die Nato. Gibt es hier eine Zäsur mit der Merkel-Ära?\n\nChristian Lindner: Ich sehe nicht, dass Herr Scholz nachgiebig gegenüber Russland wäre. Auch unter Angela Merkel sind keine Waffen in die Ukraine geliefert worden.\n\nLa Repubblica: Aber an die kurdischen Peshmerga in Syrien.\n\nChristian Lindner: Das war eine andere Situation: Da handelte es sich um eine Auseinandersetzung in einem Bürgerkrieg. Hier geht es um viel mehr. Wir müssen uns um europäische und transatlantische Gemeinsamkeit bemühen. Diese Linie sollten wir dann auch entschlossen vertreten.\n\nLa Repubblica: Das sehen die Polen und die baltischen Staaten aber nicht so. Sie werfen Ihnen Unzuverlässigkeit vor.\n\nChristian Lindner: An unserer Position wird gerade gearbeitet und ich finde es auch nötig, dass wir da Tempo machen. Ich würde absolut begrüßen, wenn die Bundeswehr Offiziere und Mannschaftsdienstgrade aus der Ukraine an Einrichtungen in Deutschland ausbildet. Das könnte unser Beitrag zur Militärhilfe sein. Diese Form der Kooperation machen wir mit Dutzenden Nationen auf der Welt.\n\nVon Tonia Mastrobuoni"}