{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-11-22-cicero.html", "author": "Christian Lindner, Olaf Scholz", "title": "Christian Lindner im Interview mit Cicero", "published_date": "2022-11-22", "text": "Cicero: Christian Lindner ist Bundesfinanzminister. Er hat seine FDP durch schwere Zeiten zurück an die Macht geführt. 2013 wurde er Parteichef, nachdem die Partei zuvor aus dem Bundestag geflogen war. Lindner, Jahrgang 1979, studierter Politologe, trat mit 16 Jahren in die FDP ein.\nHerr Lindner, Sie sind jetzt seit einem Jahr Bundesfinanzminister. Macht das Regieren Spaß – trotz aller bekannten Widrigkeiten?\n\nChristian Lindner: Ich habe Freude an der Gestaltung. Viele Jahre parlamentarischer Arbeit liegen hinter mir und davon viele Jahre in der Oppositionsrolle. Aber Dinge entscheiden zu können, das ist der Grund, warum ich in die Politik gegangen bin. Ich will Deutschland freier, fairer, digitaler, schneller und nachhaltiger machen. Natürlich führt dahin kein gerader Weg, sondern eine Reihe von Kompromissen. Aber die Richtung stimmt.\n\nCicero: Sie haben 2017 bekanntermaßen den Eintritt in eine Jamaika-Regierung abgelehnt mit den Worten: „Es ist besser, nicht zu regieren, als falsch zu regieren.“ Inwieweit regiert es sich jetzt in der Ampel mit zwei linken Parteien besser?\n\nChristian Lindner: Sie haben ja immer die Sozialdemokratisierung der CDU unter Angela Merkel kritisiert. Insofern hätten wir es damals wie jetzt mit zwei linken Parteien zu tun gehabt. Spaß beiseite, man muss einfach die Ergebnisse vergleichen. Damals hätten wir nichts von unserem Programm realisiert. Jetzt setzen wir Akzente. Beispielsweise hat die FDP eine Entlastung der arbeitenden Mitte erreicht, die gewaltige 50 Milliarden Euro in den nächsten beiden Jahren ausmacht. Planungs- und Genehmigungsverfahren werden entbürokratisiert. Die Bundesregierung hat eine Digitalstrategie. Deutschland bekommt ein Einwanderungsgesetz, mit dem wir qualifizierte Einwanderung erleichtern und illegale abwenden. Wir planen eine Exzellenzinitiative für die berufliche Bildung. In der Alterssicherung schaffen wir mit der Aktienrente erstmals einen Kapitalstock für mehr Generationengerechtigkeit. Und die Corona-Politik nimmt größere Rücksicht auf bürgerliche Freiheitsrechte und gesellschaftliches Leben als zuvor. Alles in allem ist die Handschrift der FDP sichtbar.\n\nCicero: Aktuelle Umfragen sehen die FDP bei 6 Prozent, das ist fast eine Halbierung im Vergleich zum Ergebnis der zurückliegenden Bundestagswahl. Ihre Regierungsarbeit scheint sich nicht in Zustimmung bei den Wählern zu übersetzen.\n\nChristian Lindner: Das nehme ich wahr, aber gemessen werden wir an den Ergebnissen, die wir 2025 vorzuweisen haben. Wir wollen das Land gut durch die Krise führen. Zudem setzen wir unsere Modernisierungsprojekte um. Bei der nächsten Bundestagswahl können die Menschen über unsere Arbeit urteilen. Vor allem können sie entscheiden, ob die FDP wie versprochen das Land in der Mitte gehalten hat.\n\nCicero: Auf der einen Seite gibt es die Unzufriedenheit mit der FDP in der Ampel – bei den Anhängern und auch in der Fraktion. Auf der anderen Seite werden Sie von den beiden linken Partnern bisweilen verspottet. Zum Beispiel, dass Ihr Festhalten an der Schuldenbremse ein Fetisch sei. Wie begegnen Sie dem?\n\nChristian Lindner: Mit Ergebnissen. Für den Bundeshaushalt erreichen wir 2023 wieder die Schuldenbremse. Es gab stattdessen viele Forderungen, zusätzliche Konsumausgaben, Subventionen oder Umverteilung zu finanzieren. Das hätte aber die nachhaltige Stabilität der Staatsfinanzen gefährdet. Fraglos machen wir zur Bewältigung der Energiekrise hohe Schulden, aber diese sind strikt zweckgebunden und mit Tilgungsplan vom Bundeshaushalt separiert. Diese Strategie ebnet uns den Weg zurück zum Prinzip, dass der Wohlstand erst erwirtschaftet werden muss, bevor er verteilt werden kann. Ich werde für diesen Weg von allen Seiten kritisiert, aber ich übernehme aus Überzeugung die volle Verantwortung dafür.\n\nCicero: Jetzt fordern sogar schon die sogenannten fünf Wirtschaftsweisen Steuererhöhungen für Reiche.\n\nChristian Lindner: Die Stellungnahme des Sachverständigenrats wurde ja auch von Wirtschaftswissenschaftlern und Experten kontrovers aufgenommen. Ich werde keine Steuererhöhungen für Familienbetriebe oder Fach- und Führungskräfte umsetzen. Denn in dieser Zeit hielte ich es für ein gewagtes Experiment, die Steuerlast zu erhöhen – egal ob man es Energiesoli, Spitzensteuersatz oder Vermögensabgabe nennt. Es würde unsere wirtschaftliche Substanz gefährden. Wir haben nach dieser Krise einen enormen privaten Investitionsbedarf, um mit sauberen Technologien unseren Wohlstand zu sichern. Und wir haben ohnehin weltweit mit die höchsten Belastungen bei einer sich verschlechternden Wettbewerbsfähigkeit. In dieser Situation werde ich sicher nicht die Steuerlast erhöhen. Sondern im Gegenteil: Wir reduzieren die Steuerlast. Und wir werden baldmöglichst durch eine Investitionsprämie beziehungsweise eine Super-AfA, die ich in meinem Haus schon habe konzeptionell vorbereiten lassen, einen Wachstumsimpuls senden.\n\nCicero: Der Sachverständigenrat hat im Zusammenhang mit den gestiegenen Energiekosten auch die Entlastung nach dem Prinzip Gießkanne kritisiert. Ist es nicht falsch, Leute zu fördern, die das Geld vom Staat eigentlich nicht benötigen?\n\nChristian Lindner: Wir sind in einem Energiekrieg, in dem der Gaspreis zur Waffe gemacht wurde. Es gibt keine perfekte Gegenreaktion, sondern nur Dilemmata. Da muss man den Mut haben zu entscheiden. Durch die Begrenzung des Förderumfangs und durch die Besteuerung der Gaspreisbremse bei hohen Einkommen haben wir die Treffsicherheit erhöht. Ein Trost kann sein, dass die Leute, die das Geld vom Staat nicht benötigen, zugleich dieselben sind, die durch ihre hohen Steuerzahlungen die Hilfsmaßnahmen finanzieren. Die Gerechtigkeitsfrage relativiert sich also im Zeitverlauf.\n\nCicero: Mit Blick auf Europa droht erneut eine dramatische Krise dadurch, dass Länder wie Italien in große finanzielle Schwierigkeiten geraten. Wird es zu einer Ausweitung der Eurobonds kommen?\n\nChristian Lindner: Tatsächlich stehen noch viele Milliarden Euro aus den zurückliegenden Corona-Hilfsprogrammen zur Verfügung, um die wirtschaftliche Struktur Europas zu stärken und auch die Transformation hin zu sauberen Technologien zu erreichen. Da hat aus meiner Sicht jetzt Priorität, diese Gelder tatsächlich schnell einzusetzen. Es mangelt nicht an zusätzlichem Geld. Was neue gemeinsame EU-Schulden angeht, habe ich drei Bedenken, die diesen Schritt ausschließen. Erstens sind EU-Schulden ordnungspolitisch falsch, weil die Verantwortung für die Staatsfinanzen bei jedem einzelnen Mitgliedstaat liegen muss. Zweitens erlauben die europäischen Verträge weitere europäische Anleihen rechtlich nicht; es gibt auch keine Mehrheit, das zu ändern. Und drittens machen europäische Schulden auch ökonomisch keinen Sinn mehr, denn in den meisten Fällen sind EU-Bonds an den Kapitalmärkten nicht mehr attraktiv.\n\nCicero: Das neue Bürgergeld, über das weiterhin heftig gestritten wird, entfernt sich vom Prinzip „Fördern und Fordern“. Wie verträgt sich das mit den marktwirtschaftlichen Prinzipien der FDP?\n\nChristian Lindner: Ich teile Ihre Beschreibungen nicht. Im Gegenteil stärkt das Bürgergeld den Leistungsgedanken. Erstens: Es bleibt bei der Berechnung des Regelsatzes in der bisherigen Methode; alle anderen Ideen wurden nicht umgesetzt. Zweitens: Im Zentrum des Bürgergelds steht der Gedanke der Qualifikation. Damit ist die dauerhafte Teilhabe am Arbeitsmarkt die Zielvorgabe und nicht diese Drehtür, mal drinnen, mal draußen. Drittens: Der Hinzuverdienst zum Bürgergeldbezug wird gestärkt. Das heißt, der Anreiz, Sprossen der Leiter des sozialen Aufstiegs zu nehmen, wird gestärkt. Viertens: Es bleibt bei der Mitwirkungspflicht. Wer also vorsätzlich nicht zu Terminen erscheint, auch während der Vertrauenszeit, bekommt eine Sanktion, erst recht danach. Und fünftens: Das Bürgergeld enthält ein erhöhtes Schonvermögen. Das heißt, derjenige, der sein ganzes Leben fleißig war und aufgrund eines Schicksalsschlags in eine Bedürftigkeit fällt, dem geben wir etwas Zeit, wieder auf die Beine zu kommen. Das ist eine Stärkung des Leistungsprinzips. Weil es sich vielleicht um einen Selbstständigen handelt, der nach Jahrzehnten der Arbeit nach einer Scheidung eine depressive Phase hat? Dann sollte nicht die gesamte vorherige Lebensleistung relativiert werden.\n\nCicero: Würden Sie diese Argumentation gelten lassen, wenn Sie in der Opposition wären?\n\nChristian Lindner: Ja, denn die erste Erhöhung des Schonvermögens hat 2010 die damalige schwarz-gelbe Koalition vorgenommen. Außerdem habe ich schon in meiner ersten Rede als FDP-Generalsekretär beim Dreikönigstreffen 2010 argumentiert, dass unser Sozialstaat finanziell honorieren muss, wenn Menschen neben dem Bezug einer Sozialleistung arbeiten. Vielfach können sich Bedürftige nur Sprosse für Sprosse die Leiter des sozialen Aufstiegs heraufarbeiten. Denken Sie einmal bitte an eine Auszubildende aus einer Hartz-IV-Bedarfsgemeinschaft. Von 800 Euro Ausbildungsvergütung bleiben ihr 240 Euro. Mit dem Bürgergeld werden es gut 600 Euro sein. So motiviert man Menschen, wirtschaftlich unabhängig vom Sozialstaat zu werden. Beim Dreikönigstreffen 2023 kann ich hoffentlich nach 13 Jahren sagen, dass wir etwas verbessern konnten.\n\nCicero: Was halten Sie alternativ von einer negativen Einkommensteuer, die etwa in Großbritannien zu einer Vereinfachung des Sozialsystems führt?\n\nChristian Lindner: Das ist keine Alternative, sondern das, wohin die FDP das Bürgergeld am Ende entwickeln will. Ziel ist es, das Steuersystem und das Sozialsystem miteinander zu verschränken. Unterhalb eines bestimmten Einkommens, das ich am Markt erziele, erhalte ich eine Unterstützung, und ab einer bestimmten Grenze komme ich in die Neutralität. Das heißt, ich lebe von meinem Einkommen, zahle aber keine Steuern und Sozialabgaben. Wenn mein Einkommen dann weiter steigt, komme ich in die Pflicht, Sozialabgaben zu zahlen. Schließlich kommen irgendwann zusätzlich noch die Steuern dazu.\n\nCicero: Aber ein bedingungsloses Grundeinkommen wird es mit Ihnen nicht geben?\n\nChristian Lindner: Das ist für mich ausgeschlossen. Ich halte den Grundgedanken für falsch – sowohl was mein Verständnis vom Sozialstaat als auch was die Natur des Menschen angeht.\n\nCicero: Im Streit um das Bürgergeld hat die Union den Vermittlungsausschuss angerufen. Das ist ein völlig normaler demokratischer Vorgang. Dennoch gab es aus der Regierung derbe Anwürfe in Richtung der Opposition. Warum so aggressiv?\n\nChristian Lindner: Für andere kann ich nicht sprechen. Ich sehe es wie Sie: Das ist normal und legitim. Das Verfahren sehe ich jetzt als Chance, das Bürgergeld weiter zu verbessern. Etwa bei den Mitwirkungspflichten könnte es zu Klarstellungen kommen, beim Hinzuverdienst zu noch mehr Arbeitsanreizen. Im demokratischen Wettbewerb darf es hierzulande keine Verhärtungen geben, wie wir sie in den USA beobachten. Allerdings habe ich mich gewundert, dass teilweise falsche Sachverhalte verbreitet worden sind.\n\nCicero: Ein Vorwurf gegenüber Friedrich Merz lautete, wer mit dem Flugzeug nach Sylt fliege, könne sich nicht in die Lage von Bürgergeldempfängern versetzen.\n\nChristian Lindner: Der Vorwurf ist abwegig. Ich rate dazu, in der politischen Auseinandersetzung auf die Mobilisierung von Neid und anderen schlechten Gefühlen zu verzichten.\n\nCicero: Die Ampelregierung hat sich auf eine Laufzeitverlängerung der letzten drei Atomkraftwerke bis Mitte April geeinigt. Aber warum soll die Situation zu diesem Zeitpunkt eigentlich grundlegend anders sein als heute? Kann Deutschland in fünf Monaten wirklich auf die Kapazitäten der Kernenergie verzichten?\n\nChristian Lindner: Sie kennen ja meine Position, dass wir für eine längere Nutzung geworben haben. Im März dieses Jahres gab es noch nicht mal die einhellige Bereitschaft, überhaupt weitreichend Kapazitäten bei Kohle und Atom am Netz zu halten. Im Ergebnis gibt es aber die Rechtsgrundlagen dafür, alles, was wir haben, am Netz zu lassen. Wir haben die Lösung erreicht, die für das Land nötig ist. Genauso werden wir das auch für den nächsten Winter machen.\n\nCicero: Das klingt so, als wäre das letzte Wort in Sachen Laufzeitverlängerung noch nicht gesprochen.\n\nChristian Lindner: Zunächst muss das Ziel doch sein, dass beim Ausbau der Erneuerbaren, bei der Beschaffung von Gas auf den Weltmärkten, bei der Sicherung der Kapazität unserer Kohlekraftwerke nun alles Erdenkliche getan wird. Angesichts des Energiekriegs in diesem Winter kann man es nicht anders machen als die Ampel – weil wir schlicht alles Machbare tun.\n\nCicero: Die Energieknappheit führt zu großen Problemen bei der Industrie. Inzwischen macht sogar das Wort der Deindustrialisierung die Runde. Und mancher bei den Grünen sieht darin sogar die Chance, CO2 einzusparen. Ist Deindustrialisierung für Deutschland ein realistisches Szenario?\n\nChristian Lindner: Bestimmt gibt es unter der politischen Linken auch Träume von einer wachstumsfreien und deindustrialisierten Gesellschaft. Das leitet die FDP aber nicht. Die Bundesregierung unternimmt daher alles, um unseren industriellen Kern zu erhalten und die deutsche Wirtschaft weltweit wettbewerbsfähig aufzustellen. Deshalb brauchen wir natürlich eine in der langfristigen Perspektive klimafreundliche, verlässliche und bezahlbare Energieversorgung. Für mich heißt das, dass wir beim Zubau der erneuerbaren Energien und auch bei den damit verbundenen notwendigen Speicherkapazitäten Tempo machen müssen. Und deshalb müssen wir dringend Planungs- und Genehmigungsverfahren beschleunigen. Ich habe kein Verständnis für die Kabinettsblockade gegen die Vorschläge des liberalen Justizministers. Wir müssen schnell eine Wasserstoffwirtschaft aufbauen, da sollten wir übrigens nicht zu wählerisch sein. Auch Wasserstoff, der im Ausland mit Kernenergie produziert worden ist, sollte in Deutschland höchst willkommen sein. Noch können wir uns nicht nur auf den grünen Wasserstoff verlassen.\n\nCicero: Wie sieht es mit Rohstoffen aus Deutschland selbst aus?\n\nChristian Lindner: Eigene Rohstoffvorkommen werden angesichts der Weltmarktpreise wieder interessant. Wir müssen die Förderung von Gas mit Fracking-Methoden ermöglichen. Die vom Bundestag eingesetzte Expertenkommission kam schon 2021 zu dem Ergebnis, dass das ökologisch und gesundheitlich verantwortbar ist. Wir können einen bislang in Deutschland völlig unterschätzten Anteil unseres Gasbedarfs aus eigenen Quellen decken.\n\nCicero: Die globalen Handelsbeziehungen stehen nicht erst seit dem Ukrainekrieg unter Druck. Die Grünen wollen die Handelsbeziehungen zu China überdenken, sprich zurückfahren. Ist vor diesem Hintergrund das deutsche Geschäftsmodell als einer „Exportnation“ ein Stück weit hinfällig?\n\nChristian Lindner: Im Gegenteil, wir haben geradezu eine Verantwortung, Exportnation zu bleiben. Es sind nämlich deutsche Technologien, die an vielen Stellen der Welt dazu beitragen werden, eine Lebensweise der Freiheit und des wirtschaftlichen Fortschritts zu verbinden mit Ressourcenschonung und Klimaschutz. Es wird nicht über Verzicht und Askese gelingen, die Erderwärmung zu stoppen, sondern nur durch saubere Technologien. Und sehr viele davon werden in Deutschland entwickelt und produziert – und dann exportiert. Aber die Rahmenbedingungen haben sich verändert, deswegen müssen wir unseren eigenen Standort pflegen und besser aufstellen. Dabei geht es um Energie, aber auch um Fachkräfteeinwanderung, um Forschung und Bildung, um Steuerrecht, Infrastruktur und Bürokratieabbau. Und wir müssen mit Amerika reden, denn es darf keinen Handelskrieg über den Atlantik hinweg geben.\n\nCicero: War es die richtige Entscheidung von Bundeskanzler Olaf Scholz, jetzt nach China zu reisen?\n\nChristian Lindner: Ja, es war die richtige Entscheidung. China ist ein systemischer Rivale, und aus diesem Grund muss mit China gesprochen werden über das Völkerrecht, über Menschenrechte. Wir hätten nicht tolerieren können, wenn China eine ambivalente Haltung zum Ukrainekrieg und damit gegenüber Russland gehabt hätte. Der Kanzler hat das in Peking thematisiert, bevor er über Wirtschaft gesprochen hat. Auf der anderen Seite ist China ein wichtiger Handelsplatz. Diese Realität muss man anerkennen. Wir brauchen Absatzmöglichkeiten für unsere Produkte und für unsere Technologie. Was hingegen nicht auf Dauer fortgesetzt werden kann, ist die zu hohe Abhängigkeit Deutschlands von den chinesischen Märkten.\n\nCicero: Der Ampelkoalitionsvertrag firmiert unter der Überschrift „Mehr Fortschritt wagen“. Inzwischen gibt es Kontroversen auch innerhalb der FDP über gesellschaftspolitische Veränderungen. Ist es beispielsweise ein Fortschritt, sein Geschlecht selbst wählen zu können?\n\nChristian Lindner: Kontroversen innerhalb der FDP? Die habe ich nicht mitbekommen. Die Gesellschaftspolitik der Ampelkoalition sollte man jedenfalls nicht auf diesen Aspekt fokussieren. Andere Fragen, etwa der Vereinbarkeit von Familie und Beruf, Fragen der Einwanderung von fleißigen Händen und klugen Köpfen, haben große Bedeutung. Fragen der sexuellen Identität und der Selbstbestimmung sind aber wichtig. Wenn wir Mitmenschen das Leben leichter machen, ohne dass man selbst etwas dadurch verliert, sollte man großzügig sein.\n\nCicero: Aber das Signal, das von diesem Gesetz ausgeht, ist kontrafaktisch. Denn naturwissenschaftlich gesehen gibt es nur zwei Geschlechter, und die stehen unabänderlich fest.\n\nChristian Lindner: Sie würden sagen, dass das biologische Geschlecht immer auch das gefühlte Geschlecht bestimmt?\n\nCicero: Es geht um den problematischen Begriff des „gefühlten Geschlechts“. Jeder soll leben, wie er will. Aber was halten Sie von der Zuspitzung der Familienministerin, wonach eine Transfrau eben eine Frau ist? Und wer das bestreitet, muss künftig sogar mit einer Strafe rechnen. Will die FDP hier noch Grenzen ziehen oder die sich an Fakten orientierende Gesellschaft verändern?\n\nChristian Lindner: Ich fürchte, Sie verkürzen die Debatte um die sexuelle Identität. Ich verkenne nicht die Gefahr einer woken Gesellschaftspolitik, die ich daher ablehne. Aber andererseits wende ich mich auch dagegen, dass jeder Schritt in Richtung Toleranz und Individualität negiert wird. Gerade sogenannte liberal-konservative Positionen verkämpfen sich da mitunter.\n\nCicero: Was genau kritisieren Sie an dieser Position, die sich gegen die beschriebenen Übertreibungen wendet?\n\nChristian Lindner: In der Gesellschaftspolitik der Ampel gibt es verantwortungsbewusste Schritte nach vorn und gerade keine Übertreibungen. Dennoch wird die FDP in konservativen Kreisen bisweilen heftig kritisiert. Dabei ist unser Leitbild Respekt. Ich urteile nicht über alternative Lebensstile in Berlin-Mitte, aber genauso wenig erkläre ich die Mehrheitsgesellschaft für rückständig. Unsere konservativen Kritiker übersehen stattdessen zu oft, welch gewaltiger Linksdruck in Fragen des privaten Eigentums und der wirtschaftlichen Freiheit besteht. Die FDP hält das Land in der Mitte. Dafür brauchen wir aber Unterstützung. Wer uns von rechts in der Gesellschaftspolitik kritisiert, der schwächt uns auch in der liberalen Ordnungspolitik für die Wirtschaft.\n\nCicero: Zum Schluss auch eine Frage aus aktuellem Anlass: Verfolgen Sie trotz aller Kritik die Fußballweltmeisterschaft im Fernsehen? Und wenn ja, mit welchen Gefühlen?\n\nChristian Lindner: Auf jeden Fall drücke ich unserer deutschen Mannschaft die Daumen. Im aufgestellten Kader sind ja einige Überraschungen, die zeigen, dass immer wieder Comebacks möglich sind – worüber ich mich gefreut habe. Aber die Entscheidung, die WM in Katar durchzuführen, habe ich nicht getroffen. Darüber bin ich froh."}