{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-08-11-zeit.html", "author": "Christian Lindner", "title": "Christian Lindner im Interview mit der ZEIT", "published_date": "2022-08-11", "text": "ZEIT: Herr Lindner, wie viel Euro Entlastung hat Ihnen persönlich der Tankrabatt gebracht?\n\nChristian Lindner: Bei mir ist das zu vernachlässigen, weil ich privat nur sehr wenige Kilometer mit dem Auto fahre.\n\nZEIT: Wie viele Kilometer fahren Sie denn im Jahr mit Ihrem eigenen Porsche?\n\nChristian Lindner: Etwa 500 Kilometer im Jahr.\n\nZEIT: Das ist ja wenig.\n\nChristian Lindner: Es ist ja auch ein 40 Jahre altes Auto. Es verbraucht übrigens unter zehn Litern pro 100 Kilometer. Aber lassen Sie uns über den Tankrabatt unabhängig von meiner Person sprechen.\n\nZEIT: Wie viel Entlastung hat der Rabatt den Bürgerinnen und Bürgern gebracht?\n\nChristian Lindner: Wir haben bei den Entlastungspaketen unterschiedliche Maßnahmen miteinander verbunden: den Heizkostenzuschuss für Wohngeldempfänger, die Steuersenkung durch den erhöhten Grundfreibetrag, die Einmalzahlung für Grundsicherungsempfänger, die 300 Euro Energiepreispauschale für Beschäftigte, das 9-Euro-Ticket und eben den Tankrabatt. Das Ziel war, den wirtschaftlichen Schock nach dem Angriff auf die Ukraine abzufedern. Das Gesamtvolumen liegt bei über 30 Milliarden Euro. Der Tankrabatt macht etwa drei Milliarden aus.\n\nZEIT: Diese drei Milliarden kommen allen zugute – vom Chefarzt bis zum Finanzminister. Ist so eine Geldverteilung mit der Gießkanne nicht verschwenderisch?\n\nChristian Lindner: Auch das 9-Euro-Ticket wird unabhängig von der individuellen Leistungsfähigkeit mit Steuergeld subventioniert. Der Tankrabatt ist dagegen eine gezielte Maßnahme für eine spezielle Gruppe. Bei den Menschen und Betrieben, die durch hohe Spritpreise bereits belastet sind, soll der Staat nicht auch noch Gewinne machen. Dazu wäre es aber durch die Mehrwertsteuer auf den steigenden Spritpreis gekommen. Streng genommen ist der Tankrabatt keine Entlastung, sondern der Verzicht auf Inflationsgewinne.\n\nZEIT: Das Ifo-Institut hat vorgerechnet, dass vor allem Haushalte mit höheren Einkommen vom Tankrabatt profitieren.\n\nChristian Lindner: Diese Haushalte sind ja auch diejenigen, die große Teile des Aufkommens der Energiesteuer erbringen.\n\nZEIT: Ökonomen empfehlen, hohe Preise nicht staatlich zu subventionieren, damit die Leute motiviert werden, Energie zu sparen. Warum handeln Sie gegen diesen Rat aus der Wissenschaft?\n\nChristian Lindner: Das tue ich nicht, im Gegenteil. Wir haben ja nicht in den Marktpreis eingegriffen, sondern lediglich eine darauf erhobene Mengensteuer befristet reduziert. Die Lenkungsfunktion von Preisen will ich erhalten, deshalb bin ich auch gegen das Neun-Euro-Ticket als Dauereinrichtung. Es macht den Nahverkehr nahezu gratis und vernachlässigt damit Effizienz, finanzielle Nachhaltigkeit und ökologisches Denken. \n\nZEIT: Die Befürworter wollen doch über den Preis einfach erreichen, dass die Menschen vom Auto auf den umweltschonenderen Nahverkehr umsteigen.\n\nChristian Lindner: Die vorläufige Evaluation deutet darauf hin, dass das Ticket stärker zu zusätzlichen Fahrten geführt hat, weshalb auf bestimmten Strecken die Kapazitäten der Bahn sogar überlastet waren. Die knappen Steuergelder sollten wir darauf konzentrieren, die Netz-Infrastruktur zu modernisieren. Die positive Lehre des Neun-Euro-Tickets ist für mich daher nicht der Verzicht auf ein Entgelt, sondern dass wir bei Digitalisierung und bundesweit vereinfachten Tarifstrukturen Fortschritte machen.\n\nZEIT: Es soll künftig möglich sein, dass Gasanbieter die extrem steigenden Preise an die Kunden weitergeben. Diese Umlage wollen Sie von der Mehrwertsteuer befreien. Auch das kritisieren viele Ökonomen, weil sie sagen, höhere Preise würden Menschen zum Sparen motivieren.\n\nChristian Lindner: Die Gasumlage sorgt für einen sozialen Ausgleich zwischen den Menschen, deren Gasanbieter stark von Russland abhängig war und jetzt die Preise stark anhebt, und anderen Verbrau-chern, die günstigere Anbieter haben. Auf eine Maßnahme, die dem sozialen Ausgleich dient, Mehrwertsteuer zu erheben, halte ich für politisch falsch. Die Bundesregierung ist sich einig. Wie das europarechtlich bei dem vom Gesetzgeber beschlossenen Umlagemodell möglich ist, prüfen wir noch.\n\nZEIT: Meinungsforscher haben kürzlich gefragt: Soll der Staat in dieser Krise nur Bedürftige entlasten oder alle? Die Anhänger der FDP fordern fast zur Hälfte: Entlastungen für alle! Was sagt das über die FDP aus?\n\nChristian Lindner: Die Freien Demokraten sprechen sich seit langer Zeit dafür aus, dass die arbeitende Mitte in unserem Land entlastet werden soll – und zwar von den Menschen, die sich noch den sozialen Aufstieg erarbeiten wollen, bis hin zur hochqualifizierten Ingenieurin. Die FDP wirbt auch für eine Unternehmenssteuerreform und die Abschaffung des Soli. Warum sollte man jetzt von dem, was schon vor der Krise richtig war, abweichen?\n\nZEIT: Sie haben ein weiteres Entlastungspaket für die Bürgerinnen und Bürger angekündigt. Braucht es das?\n\nChristian Lindner: Ja, zum 1. Januar des nächsten Jahres werden wir ein Paket schnüren. Ich halte zwei Bestandteile für ratsam. Zum einen müssen wir Bedürftige zielgerichtet unterstützen. Wir planen dazu eine Wohngeldreform, von der zum Beispiel die Bezieher mit geringem Einkommen sowie Rentnerinnen und Rentner profitieren. Auch das neue Bürgergeld soll die Lebenssituation für Menschen, die Grundsicherung beziehen, verbessern. Durch einen an die Inflation angepassten Regelsatz und verbesserten Zugang zum Arbeitsmarkt. Zum anderen sollten wir die Folgen der Inflation in der Breite ausgleichen, um zusätzliche Härten und Belastungen zu vermeiden.\n\nZEIT: Wie soll das aussehen?\n\nChristian Lindner: Seit 2015 ist regelmäßig die kalte Progression, also die durch Inflation verursachte heimliche Steuererhöhung, ausgeglichen worden. Angesichts der jetzigen Inflationszahlen ist das umso dringlicher.\n\nZEIT: Das ist aber die Verhinderung einer Steuererhöhung und gar keine Entlastung.\n\nChristian Lindner: Exakt.\n\nZEIT: Denken Sie über weitere Entlastungen nach, die über die Wohngeldfrage hinausgehen?\n\nChristian Lindner: Prinzipiell halte ich als FDP-Vorsitzender eine große Steuerreform für sinnvoll. Aber als Finanzminister muss ich mich daran orientieren, was politisch eine Mehrheit hat. Konkret wird der Beitrag für die Rentenversicherung ab dem kommenden Jahr voll steuerlich abzugsfähig sein. Das ist ohnehin rechtlich geboten, aber wir ziehen es zeitlich vor. Das ist eine Entlastung von 2,5 Milliarden Euro.\n\nZEIT: Was ist mit neuer Entlastung explizit wegen der aktuellen Krise?\n\nChristian Lindner: Wir sollten uns bei Entlastungen auf die wirklich vulnerablen Haushalte konzentrieren. Bei darüber hinaus gehenden Vorhaben sehe ich die Realitäten, dass wir im Koalitionsvertrag der Ampel explizit Steuererhöhungen und leider auch weitere Steuersenkungen ausgeschlossen haben. Die Haushaltslage des Bundes erlaubt uns keine großen Sprünge. Entlastungsspielräume müssen wir uns erst arbeiten. Umso wichtiger ist es, dass wenigstens die kalte Progression abgewendet wird. Andernfalls droht eine heimliche Steuererhöhung von zehn Milliarden Euro mitten in einer fragilen Situation.\n\nZEIT: Der neue Linken-Chef fürchtet soziale Unruhen, die Außenministerin hat vor „Volksaufständen“ gewarnt, falls der Gaspreis weiter steigt. Wie gefährlich schätzen Sie die Lage ein?\n\nChristian Lindner: Die Führungsaufgabe der Bundesregierung ist es, den sozialen Zusammenhalt in unserem Land zu erhalten, die Inflation zu bekämpfen und die wirtschaftliche Entwicklung zu stärken – also Solidarität, Solidität, Wachstum. Wenn wir uns auf diese drei Dinge konzentrieren, dann werden wir aus dieser Krisensituation auch herausfinden. Deshalb beteilige ich mich nicht an Kassandra-Rufen.\n\nZEIT: Bei Ihren Koalitionspartnern sind viele für eine sogenannte „Übergewinnsteuer“ auf Krisenprofite, um Entlastungen zu finanzieren. Warum sind Sie dagegen?\n\nChristian Lindner: Der wissenschaftliche Beirat beim Bundesministerium der Finanzen warnt mit drastischen Worten. Zum einen würden wir damit das Steuerrecht der Willkür ausliefern. Der Staat könnte dann nach Belieben entscheiden, in welcher Branche er welche Rendite akzeptiert. Ölkonzerne haben wir in unserem Land übrigens keine. Bei uns wird der ausgeschüttete Unternehmensgewinn ohnehin schon mit 48 Prozent von der Steuer in Anspruch genommen. Zum anderen führen oft Risiken wie die Impfstoffentwicklung zu hohen Renditen. Nimmt man das weg, besteht Gefahr für unseren Innovationsstandort. Und: Die Übergewinnsteuer zerstört einen marktwirtschaftlichen Anreiz. Denn wenn ich mit Windenergie Geld verdienen kann, dann baue ich doch ein Windrad. \n\nZEIT: Sie sind gegen Steuererhöhungen. Also bleiben noch Sparen und neue Schulden, um Entlastungen zu finanzieren. Die Schuldenbremse wollen Sie aber auch einhalten. Droht dem Land nicht eine Rezession, wenn Sie daran festhalten?\n\nChristian Lindner: Die Rückkehr zur Schuldenbremse ist nicht mein Plan, sondern meine Verpflichtung, die sich aus der Verfassung ergibt. Eine Ausnahme von der Schuldenbremse wäre nur rechtmäßig bei einem von außen kommenden, nicht vorhersehbaren Schock.\n\nZEIT: Den es nun ja wirklich gab und gibt.\n\nChristian Lindner: Ja, deshalb habe ich nach dem Angriff auf die Ukraine mit dem Ergänzungshaushalt erneut die Ausnahme von der Schuldenbremse genutzt. Jetzt leben wir in diesem Krisenszenario aber länger, weshalb wir auf diese strukturellen Herausforderungen durch Anpassungen am Haushalt zu reagieren haben. Stand heute wäre eine Ausnahme von der Schuldenbremse im Jahr 2023 nicht vom Grundgesetz gedeckt.\n\nZEIT: Recht kann man ändern. Ist es ökonomisch denn richtig, ausgerechnet jetzt zu sparen, in der beginnenden Rezession?\n\nChristian Lindner: Ja, wir müssen Staatsausgaben begrenzen, um nicht die Inflation anzuheizen. Das ist die Empfehlung internationaler Institutionen. Zugleich müssen wir Produktivität und Produktionskapazitäten ausweiten, damit wir die Inflation zusätzlich bekämpfen und das künftige Wachstum stärken. Das kostet kein Geld, sondern erfordert Planungsbeschleunigung, Bürokratieabbau, Bildungsinvestitionen, ein Fachkräfteeinwanderungsgesetz, Digitaloffensive und andere Maßnahmen, die sich auf die Angebotsseite der Wirtschaft beziehen. Ich fürchte Inflation mehr als Rezession. Denn Inflation macht Menschen arm und sie reduziert die Bereitschaft, unternehmerische Risiken einzugehen.\n\nZEIT: Bei der Bundestagswahl hatte die FDP fast so gut abgeschnitten wie die Grünen, in den aktuellen Umfragen nähert sich Ihre Partei der Fünf-Prozent-Hürde. Warum?\n\nChristian Lindner: Die FDP zahlt für die Entscheidung, aus staatspolitischer Verantwortung eine Ampelkoalition gebildet zu haben, einen Preis. Für viele Unterstützerinnen und Unterstützer ist es gewöhnungsbedürftig, dass wir mit zwei linken Parteien koalieren, weil die Umstände und die Regierungsunwilligkeit von Herrn Söder dazu geführt haben. Tatsächlich wird ja auch jeden Tag aufs Neue öffentlich der Koalitionsvertrag von unseren Partnern infrage gestellt. Zugleich wird dadurch aber deutlich, dass die FDP eine wichtige Rolle hat. Wir sind diese Koalition eingegangen, weil wir mussten, aber wir sind in der Koalition, weil wir Gutes bewirken.\n\nZEIT: Die Grünen beschließen sehr viel gegen die Wünsche ihrer eigenen Klientel: Kohlekraftwerke, Deals mit Katar. Trotzdem gewinnen sie im Gegensatz zu Ihrer Partei in den Umfragen und bei Landtagswahlen. Woran liegt das?\n\nChristian Lindner: Ich habe ja gerade den Grund schon beschrieben.\n\nZEIT: Aber was ist der Unterschied zwischen diesen Wählergruppen?\n\nChristian Lindner: Ich vergleiche die FDP nicht mit anderen Parteien. Für mich ist entscheidend, dass wir unser Land gut durch die aktuellen Krisen führen und es freier, fairer, digitaler und nachhaltiger machen. Dann können wir 2025 mit guten Aussichten in die Bundestagswahl gehen.\n\nZEIT: Warum sind dann die Zustimmungswerte zum Wirtschaftsminister so viel höher als zu Ihnen?\n\nChristian Lindner: Das Finanzministerium ist gewiss eines der spannendsten, aber auch eines der kontroversesten Ressorts. Hier müssen schwierige Entscheidungen getroffen werden, die oft genug damit zu tun haben, auch bei populären Maßnahmen auf die Grenze der finanziellen Möglichkeiten hinzuweisen. Hier wird der Kurs einer Regierung mitgeprägt. Ich wusste, dass das hier keine bequeme Aufgabe ist. Aber genau deshalb habe ich auch für mich persönlich entschieden, das gern machen zu wollen.\n\nZEIT: Was wäre viel schlechter im Land, wenn die FDP nicht in der Regierung wäre?\n\n\nChristian Lindner: Das, was ich gesagt habe: höhere Steuern, höhere Schulden, mehr Bürokratie, weniger Freiheit.\n\nZEIT: Sie hatten in den vergangenen Wochen mehrfach Kabinettskollegen öffentlich sehr stark kritisiert, erst Christine Lambrecht, dann Robert Habeck, warum tun Sie das?\n\nChristian Lindner: Das habe ich nicht.\n\nZEIT: Zu Robert Habeck haben Sie gesagt, man dürfe nicht länger mit Gas Strom produzieren, und er hätte die Möglichkeit, das zu stoppen. Das ist ein öffentlicher Vorwurf: Der handelt nicht!\n\nChristian Lindner: Das war weder mein Wortlaut noch meine Intention. Robert Habeck sagt bei vielen Gelegenheiten, wenn er gerade neue Subventionen ankündigt: Christian Lindner wird schon irgendwie einen Haushalt zusammenfummeln. Bei der Mehrwertsteuer auf die Energieumlage hat er ebenfalls auf mich verwiesen. Es ist unter Kabinettskollegen nicht Ungewöhnliches, an Zuständigkeiten zu erinnern. Zumal es ja das gemeinsame Ziel der Bundesregierung ist, auf die Verstromung von Gas so weit als möglich zu verzichten.\n\nZEIT: Ein kollegialer Austausch hinter verschlossenen Türen schien Ihnen nicht ausreichend?\n\nChristian Lindner: Doch, das ist exakt meine Arbeitsweise.\n\nZEIT: An Frau Lambrecht hatten Sie eine Art Brandbrief geschrieben, der an die Öffentlichkeit geraten ist: Sie sollen darin tiefgreifende Reformen gefordert haben angesichts der hohen Ausgaben, die für die Bundeswehr in den kommenden Jahren anstehen. SPD-Politiker sagten, dass Sie mit Ihrer Kabinettskollegin reden sollten, statt ihr Briefe zu schreiben. Das ist schon eine besondere Art des Umgangs, finden Sie nicht?\n\nChristian Lindner: Nein, es ist tägliche Routine, im Kabinett Korrespondenz zu führen. Die wenigsten Briefe gelangen an die Öffentlichkeit, denn dafür ist der Austausch nicht gedacht.\n\nZEIT: Was wäre anders, wenn Sie Wirtschaftsminister wären und Robert Habeck Finanzminister, der sich das ja sehr gewünscht hatte?\n\nChristian Lindner: Dazu wäre es nicht gekommen, denn die Voraussetzung dafür, dass die FDP in eine für uns besonders herausfordernde Ampelkoalition eingetreten ist, war, dass wir auf die wirtschaftlich solide Grundlage achten können.\n\nZEIT: Was würden Sie, wenn Sie Wirtschaftsminister wären, anders machen?\n\nChristian Lindner: Robert Habeck braucht keine Ratschläge von mir.\n\nZEIT: Keinen Ratschlag, aber vielleicht haben Sie eine andere Idee für das Amt?\n\nChristian Lindner: Das braucht er nicht. Mir ist wichtig, dass die FDP als Koalitionspartei und durch ihre Fraktion in markwirtschaftlicher Perspektive einen spürbaren Unterschied macht. Und über Bürgerrechte in Corona-Zeiten haben wir noch gar nicht gesprochen."}