{"url": "https://www.bundesfinanzministerium.de/Content/DE/Standardartikel/Presse/Namensartikel/2022/2022-04-16-lindner-hoehere-steuern-sind-nicht-noetig.html", "author": null, "title": "Höhere Steuern sind nicht nötig – Gastbeitrag von Christian Lindner für die Rheinische Post", "published_date": "2022-04-16", "text": "Es werden wieder höhere Steuern gefordert. Die Anlässe wechseln, die Forderung bleibt. Natürlich erfordert die „Zeitenwende“, Positionen zu prüfen. Eine Überzeugung bleibt für mich aber bestehen: Weder ist eine höhere Steuerlast nötig, noch wäre sie ökonomisch sinnvoll. Warum genau?\n\nOhne Frage leben wir in einer Ausnahmesituation. Die Corona-Pandemie ist nicht überwunden. Also müssen wir die Gesundheitsrisiken bekämpfen. Mit dem verbrecherischen Angriff Russlands auf die Ukraine beklagen wir Krieg in Europa. Solidarität mit der Ukraine und ihre Unterstützung sind unsere Pflicht. Zugleich müssen wir die Vernachlässigung unserer Bundeswehr beenden. Das sind enorme Aufgaben für den Staat.\n\nPandemie und Krieg treffen uns auch wirtschaftlich. Private Haushalte und Betriebe leiden zum Beispiel unter steigenden Energiepreisen. Die Bundesregierung bringt deshalb zum einen Entlastungspakete auf den Weg – von Steuersenkungen über Einmalzahlungen bis zu einem Steuerrabatt an der Zapfsäule. Zum anderen gibt es Wirtschaftshilfen, um Arbeitsplätze zu erhalten und Strukturbrüche zu verhindern. Wir tun dies aber befristet, gezielt und auslaufend. Es handelt sich um einen „Stoßdämpfer“, der einen Schock verhindern soll, ohne dass wir die notwendigen Veränderungen in der Marktwirtschaft bremsen.\n\nAll diese Aufgaben stelle ich als Finanzminister gegenwärtig mit Schulden dar. Das mache ich nicht leichtfertig und nicht gerne, aber die Lage erfordert es. Manche haben sich ja daran gewöhnt, Politik nur noch in Milliardenschritten zu machen. Ich nicht. Dennoch besteht kein Anlass zur Sorge, wenn wir den Ausgang zur finanzpolitischen Normalität finden. Die Staatsfinanzen sind stabil. Die Schuldenbremse des Grundgesetzes hat uns vor der Pandemie ermöglicht, einen „Puffer“ zu bilden. Wir müssen ihn neu aufbauen. Auch angesichts steigender Zinsen ist dies ein Gebot der Klugheit. Deshalb will ich so bald wie möglich zur Schuldenbremse zurückkehren. Nach Lage der Dinge gelingt dies 2023.\n\nViele fordern nun höhere Steuern. Zum Beispiel fordert Ministerpräsident Winfried Kretschmann (Grüne), den Solidaritätszuschlag wieder voll einzuführen. Dieser Vorschlag würde die arbeitende Mitte der Gesellschaft voll treffen – in einem Umfeld mit ohnehin steigenden Lebenshaltungskosten. Die gerade erst von der Ampel beschlossenen Steuersenkungen würden wieder eingesammelt. Man darf vermuten, dass die Folge steigende Lohnforderungen und damit neue Inflationssignale wären.\n\nMachen wir uns klar: Deutschland ist bereits ein Höchststeuerland. Die Belastung eines durchschnittlich verdienenden Singles mit Steuern und Abgaben betrug in Deutschland zuletzt 49,1 Prozent. Unter den OECD-Staaten verlangt nur Belgien mehr von seinen Bürgerinnen und Bürgern. Nachdem Länder wie die USA und Frankreich die Unternehmenssteuern gesenkt haben, liegen wir dort weit vorne.\n\nEs gibt auch keinen Mangel an Fairness. Wer mehr verdient, zahlt einen höheren Prozentsatz. Den Spitzentarif zahlen nicht etwa Fußballprofis oder Topmanager, sondern schon qualifizierte Fachkräfte. Mag es beim Bruttoeinkommen noch größere Einkommensunterschiede geben, so werden diese nach der Besteuerung im Netto reduziert. Im Ergebnis trägt heute ein Drittel der Steuerzahlenden knapp 80 Prozent des Aufkommens. Mit einer höheren Belastung der leistungsbereiten Mitte gewinnen wir nicht Fairness, sondern verlieren an Fairness.\n\nOft wird ein Zusammenhang zwischen höheren Steuern und Zukunftsinvestitionen hergestellt. Dabei wird verkannt, dass das Gros der Mittel für saubere Technologien, Energieeffizienz und Digitalisierung aus der Privatwirtschaft stammt. Und auch stammen soll, weil erst unternehmerisches Risiko und Haftung für sorgsamen Umgang mit Ressourcen sorgen. Höhere Steuern machen unseren Standort aber weniger attraktiv für privates Kapital, das wir aktivieren müssen. Die Mittel werden dann woanders investiert – und fehlen bei uns, um Fortschritt zu schaffen. Die einfache Rechnung geht nicht auf, mit einer höheren Steuerquote die Schuldenquote zu reduzieren, weil man zuvor das Wachstum abgewürgt hat.\n\nTatsächlich sind öffentliche Investitionen nötig. Dafür habe ich bis 2026 gut 400 Milliarden Euro in den Haushalten und im Klima- und Transformationsfonds eingeplant – ohne Steuererhöhungen. Die Herausforderung wird nicht sein, noch mehr Geld zu mobilisieren, sondern die vorhandenen Mittel gut einzusetzen. Denn wir haben Kapazitätsgrenzen und viel zu bürokratische Planungs- und Genehmigungsverfahren. Sie zu erweitern und zu beschleunigen, darauf müssen wir uns konzentrieren.\n\nHinter der Forderung nach höheren Steuern steht im Kern eines: der Appetit nach Umverteilung und populären Konsumausgaben. Die Politik kann aber auf Dauer nur ausgeben, was vorher erwirtschaftet wurde. Die Ampelkoalition hat auf Betreiben der FDP als Leitplanken beschlossen, dass wir nach der Krise zur Schuldenbremse zurückkehren und auf Steuererhöhungen verzichten. Als Finanzminister fühle ich mich daran gebunden."}