{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-05-17-Handelsblatt.html", "author": null, "title": "Christian Lindner im Interview mit dem Handelsblatt u. a.", "published_date": "2022-05-19", "text": "Handelsblatt: Herr Lindner, in dieser Woche leiten Sie das G7-Finanzministertreffen. Welche Botschaft an Russland wollen Sie aussenden?\n\nLindner: Wir stehen Schulter an Schulter mit der Ukraine und sind bereit, über weitere Sanktionen zu entscheiden. Unsere Absicht ist es, Russland politisch, finanziell und wirtschaftlich zu isolieren. Gleichzeitig erleben wir aufgrund steigender Zinsen und des Anstiegs der Weltmarktpreise für landwirtschaftliche Güter schwerwiegende wirtschaftliche Folgen, insbesondere für Länder mit niedrigem Einkommen. Wir werden gemeinsam daran arbeiten müssen, wie wir die Weltwirtschaft stabilisieren können. Klar ist aber: Russlands Krieg gegen die Ukraine ist für die wirtschaftlichen Folgen verantwortlich, nicht die Sanktionen.\n\nHandelsblatt: Aber haben die Sanktionen tatsächlich gewirkt? Russlands Wirtschaft ist bisher nicht zusammengebrochen, und der Krieg dauert noch an...\n\nLindner: Wir haben Russland vom internationalen Finanzsystem abgekoppelt. Russische Vermögenswerte wurden eingefroren. Wir haben in vielen Bereichen das Geschäft mit Russland eingestellt. Dies wird die russische Wirtschaft zunehmend belasten. Wladimir Putin muss einen sehr hohen Preis für die Aggression gegen die Ukraine zahlen.\n\nHandelsblatt: Sind Sie dafür, russische Vermögenswerte zu beschlagnahmen, um den Wiederaufbau der Ukraine zu finanzieren?\n\nLindner: Ich bin politisch offen für die Idee, Auslandsvermögen der russischen Zentralbank zu beschlagnahmen. Wir führen diese Diskussion bereits in der G7 und der EU, und es liegen Vorschläge auf dem Tisch. Bei Privatvermögen müssen wir sehen, was rechtlich möglich ist. Wir müssen die Rechtsstaatlichkeit respektieren, auch wenn wir es mit russischen Oligarchen zu tun haben.\n\nHandelsblatt: Warum scheut Deutschland davor zurück, russische Gasimporte zu sanktionieren?\n\nLindner: Unser Ziel ist es, vollständig unabhängig von russischen Energieimporten zu werden. Ich muss zugeben, dass die deutsche Energiestrategie und die Abhängigkeit von Russland unter früheren Regierungen ein schwerer Fehler waren. Wir müssen jetzt sehr hart daran arbeiten, unsere Energieimporte zu diversifizieren. Schon jetzt ist es möglich, unsere Wirtschaft mit Kohle aus anderen Quellen zu versorgen, und wir sind bereit, auf russisches Öl zu verzichten. Aber beim Erdgas wird es länger dauern.\n\nHandelsblatt: Hat die Ukraine genug Zeit?\n\nLindner: Wir müssen eine Situation verhindern, in der wir uns selbst mehr Schaden zufügen als Putins Kriegskasse. Die wirtschaftliche Stärke der EU und der Gruppe der liberalen Demokratien in der G7 ist unser Vorteil in diesem Konflikt. Ein sofortiger Stopp der Gaslieferungen aus Russland würde der deutschen Wirtschaft schweren Schaden zufügen. Natürlich gibt es kein Preisschild für die Unterstützung der Ukraine - ein Land, das unsere Werte gegen ein autoritäres Regime verteidigt. Aber ich möchte auch keinen größeren wirtschaftlichen Abschwung riskieren, der unsere Fähigkeit einschränken könnte, wirtschaftlich und militärisch an der Seite der Ukraine zu stehen.\n\nHandelsblatt: Die Euro-Zone steuert bereits auf eine Rezession zu…\n\nLindner: Es gibt viel Unsicherheit, das ist sicher. Es liegt auf der Hand, dass wir uns dem Risiko einer Stagflation stellen müssen. Wir müssen das Wachstum stärken, brauchen weniger Bürokratie und mehr Wettbewerbsfähigkeit. Wir müssen den Druck auf die Preise reduzieren. Wir müssen die Energieimporte diversifizieren, und der Privatsektor sollte aktiviert werden, um in erneuerbare Energien zu investieren. Andererseits brauchen wir eine Rückkehr zu soliden Staatsfinanzen. Schuldenstände und Defizite wirken sich auf die Preisstabilität und die Fähigkeit der Europäischen Zentralbank (EZB) aus, Inflationsszenarien zu bewältigen.\n\nHandelsblatt: Sollte die EZB die Inflation auch auf Kosten des Wirtschaftswachstums bekämpfen?\n\nLindner: Das Mandat der EZB, Preisstabilität zu garantieren, ist eindeutig. Es ist unsere Verantwortung als politische Entscheidungsträger, die Bedingungen für Wachstum zu verbessern. Wir müssen auch bedenken, dass wir in Europa eine andere Art von Inflation erleben als in den USA. Die Hauptursachen für steigende Preise in der Euro-Zone sind derzeit Energiekosten und Engpässe bei den Lieferketten, während die Inflation in den Vereinigten Staaten eher von der expansiven Fiskal- und Geldpolitik der jüngsten Vergangenheit getrieben wird.\n\nHandelsblatt: Bedeutet dies, dass die EZB noch einen gewissen Spielraum hat, bevor sie zur Normalität zurückkehrt?\n\nLindner: Verstehen Sie mich nicht falsch. Ich begrüße die Änderung in der Politik der EZB mit dem Auslaufen des Wertpapierkaufprogramms und einer möglichen Zinserhöhung. Aber wenn es um die Inflation geht, kann dieser Kampf nicht nur von der EZB gewonnen werden, sondern wir müssen unsere spezifische Situation in der Euro-Zone und die Frage berücksichtigen, was jeder Mitgliedstaat fiskalpolitisch tun kann, um den Inflationsdruck zu mindern.\n\nHandelsblatt: Wie wäre es mit einer Deckelung der Strompreise, wie es Spanien oder Portugal getan haben?\n\nLindner: Das könnte negative Auswirkungen auf die Energiewende haben: Die aktuelle Situation ist ein Anreiz für Erzeuger von Wind- und Solarstrom, in erneuerbare Energien zu investieren. Bei direkten Markteingriffen bin ich zurückhaltend. Der bessere Ansatz ist, Haushalten mit geringem Einkommen zu helfen und wirtschaftliche Schäden für Unternehmen zu verhindern, die im internationalen Wettbewerb stehen und unter hohen Energiepreisen leiden.\n\nHandelsblatt: Brauchen wir eine Fortsetzung des Next-Generation-EU-Fonds, um die Auswirkungen der Ukrainekrise auf die europäischen Volkswirtschaften abzumildern?\n\nLindner: Der Next-Generation-EU-Plan ist eine einzigartige Gelegenheit, öffentliche Investitionen in den wirtschaftlichen Wandel zu finanzieren, er ist eine einzigartige Gelegenheit, den Weg zu Wachstum und Wohlstand in der EU zu erweitern, und er ist eine einzigartige Gelegenheit, Defizite der Vergangenheit zu überwinden. Aber er ist eben das: einzigartig. Außerdem sind diese europäischen Fördermittel bislang nur zu einem Teil in die Mitgliedstaaten abgeflossen - nicht zuletzt wegen bürokratischer Hürden.\n\nHandelsblatt: Können Sie sich eine Art der Vergemeinschaftung von Schulden in der EU vorstellen?\n\nLindner: Nein. Es muss eine enge Verbindung zwischen der Staatsverschuldung, den finanziellen Risiken und den politischen Entscheidungsträgern auf der Ebene der Mitgliedstaaten geben. Ich sehe keinen Vorteil darin, Risiken zu teilen, bevor die Risiken reduziert werden. Die Verantwortung der Mitgliedstaaten der Währungsunion sind ihre öffentlichen Finanzen. Wir sind nicht für eine Europäische Union, die weiterhin Anleihen ausgibt.\n\nHandelsblatt: Die EU-Kommission scheint die Aussetzung der europäischen Haushaltsregeln über 2022 hinaus zu verlängern. Wann sollen die Maastricht-Kriterien wieder greifen?\n\nLindner: Steigende Zinsen bei gleichzeitig steigender Verschuldung stellen ein ernsthaftes Risiko dar. Ich begrüße, dass die EU-Kommission einen datengestützten Ansatz gewählt hat, um zu bestimmen, wann die während der Covid-Pandemie ausgesetzten Haushaltsregeln wieder greifen sollen. Das muss so schnell wie möglich passieren.\n\nHandelsblatt: Frankreich und andere Länder drängen auf eine Reform der Kriterien. Sind Sie bereit, eine Aufweichung der Haushaltsregeln in Kauf zu nehmen?\n\nLindner: Eine Aufweichung kann ich nicht unterstützen. Aber die Fiskalregeln sollten realistischer und effektiver sein. Deutschland ist davon überzeugt, dass der Stabilitäts- und Wachstumspakt in den letzten Jahren seine Flexibilität bewiesen hat. Es liegt nicht in unserem Interesse, andere in einer schwierigen Situation zu sehen, das Ziel ist, dass alle Volkswirtschaften wachsen und nachhaltige öffentliche Finanzen haben. Ich schlage vor, einen glaubwürdigeren langfristigen Weg zum Schuldenabbau mit flexiblen mittelfristigen Zielen zu kombinieren.\n\nHandelsblatt: Die Staatsverschuldung Frankreichs liegt nach der Pandemie jetzt bei mehr als 110 Prozent des BIP. Befürchten Sie, dass die Tragfähigkeit der Staatsverschuldung der zweitgrößten Euro-Volkswirtschaft zum Thema wird?\n\nLindner: In Europa als Ganzes müssen wir unsere Anstrengungen darauf konzentrieren, eine stabilitätsorientierte und umsichtige Finanzpolitik zu gewährleisten. Wir müssen daran arbeiten, übermäßige Staatsverschuldung abzubauen. Nur so werden wir für zukünftige Herausforderungen gerüstet sein und auch die grüne und digitale Transformation der Wirtschaft umsetzen können. Wir müssen in guten Zeiten fiskalische Puffer aufbauen, um handlungsfähig zu sein, wenn es nötig ist.\n\nHandelsblatt: China konzentriert sich auf Covid-19, Europa hat seine Verbindungen zu Russland abgebrochen und die USA befinden sich in einem historischen Konflikt mit China: Erleben wir das Ende der Globalisierung?\n\nLindner: Das internationale Umfeld verändert sich, und der EU kommt in dieser neuen Welt eine wichtige Rolle zu. Putin wird seine Kriegsziele nicht erreichen, aber ein Ergebnis: Die liberalen Demokratien stehen enger zusammen denn je. Europa, Nordamerika, Japan, Südkorea und andere Länder werden ihre Zusammenarbeit verstärken. Diese neue Art der Globalisierung sollte auf gemeinsamen Werten und gemeinsamen Interessen im wirtschaftlichen Bereich basieren.\n\nHandelsblatt: Das klingt nicht nach der deutschen Politik der letzten zwei Jahrzehnte…\n\nLindner: Deutschland leidet unter der Bilateralisierung. Unsere Energiebeziehungen zu Russland sind zu bilateral. Und wir haben eine sehr bilaterale Beziehung im Handel mit China. Wir müssen die Handelspartnerschaften und Lieferungen für Deutschland globalisieren und differenzieren. Wir sollten weitere Handelsabkommen aushandeln, Vereinbarungen mit anderen, um unsere Wirtschaftsbeziehungen mit den Wertepartnern in der Welt zu stärken.\n\nHandelsblatt: Ihre US-Kollegin Janet Yellen sprach von „Friend-Shoring“, der Verlagerung von Lieferketten zu vertrauenswürdigeren Partnern…\n\nLindner: Ich finde diese Idee gut. Aber eine Präzisierung ist mir wichtig: Wir müssen die Bildung neuer politischer Blöcke vermeiden. Natürlich wird Russland sehr lange kein Partner sein. China ist Handelspartner, Konkurrent und systemischer Rivale zugleich. Wir sollten diesen wertebasierten Globalisierungsansatz jedoch nicht gegen andere richten. Auch Indien ist nicht der einfachste Verhandlungspartner. Aber wir müssen Indien und China von Russland trennen. Ich bin also mit der Idee einer Globalisierung unter Freunden einverstanden, aber ich bin dagegen, zwei getrennte Blöcke zu bauen.\n\nHandelsblatt: Sie sagen, dass die europäischen Länder näher denn je sind. Aber in der aktuellen Energiekrise scheint jedes Land für sich selbst zu kämpfen. Wir kaufen LNG nicht zusammen wie mit den Impfstoffen während der Pandemie...\n\nLindner: Mein Vorschlag ist eine engere Zusammenarbeit im Energiesektor und beim Klimaschutz. Aber ich kann Ihnen versichern, dass es keinen Kampf zwischen den europäischen Mitgliedstaaten gibt. Die Länder müssen ihren spezifischen Energiebedarf decken. Das unterscheidet diese Situation von Covid: Damals brauchten wir alle die gleichen Impfstoffe. Nun ist die Situation komplexer: Die Energieversorgung unterscheidet sich nicht nur zwischen Italien, Frankreich, Spanien oder Deutschland. Auch innerhalb Deutschlands haben wir unterschiedliche Energienetze zwischen dem Westen und dem Osten des Landes."}