{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-10-27-nzz.html", "author": "Olaf Scholz", "title": "Bundesfinanzminister Christian Lindner im Interview mit der Neuen Zürcher Zeitung", "published_date": "2022-10-27", "text": "Neue Zürcher Zeitung (NZZ): Herr Minister, wird Deutschland die Defizitobergrenze der Schuldenbremse 2023 wieder einhalten?\n\nLindner: Der Bundeshaushalt 2023 wird so aufgestellt, dass wir nicht mehr Schulden aufnehmen werden, als unsere Fiskalregel erlaubt. Erreicht ist die Normalität damit noch nicht, da wir ja die Mehraufwendungen für die Energiekrise über den Wirtschafts- und Stabilisierungsfonds (WSF) finanzieren. Aber es ist ein Signal an die Bürgerinnen und Bürger sowie die Finanzmärkte, dass Deutschland weiter an der Stabilitätspolitik festhält.\n\nNZZ: Mit dem WSF nutzt die Bundesregierung zum dritten Mal in Folge eine Art Nebenhaushalt, der nicht unter die Schuldenbremse fällt. Das ist de facto eine Umgehung der Fiskalregel.\n\nLindner: Die Schuldenbremse für den Bundeshaushalt bleibt bestehen. Das heisst, dass für alle Ausgaben, die nicht krisenbedingt unabweisbar sind, die Fiskalregel gilt. Niemand kann neue gesetzliche Leistungen oder soziale Umverteilung auf Dauer beschliessen und dafür Notlagenkredite verwenden. Für das, was krisenbedingt erforderlich ist, nutzen wir den WSF, den bereits die vorherige Bundesregierung als Kriseninstrument eingerichtet hat. Auch der Klima- und Transformationsfonds, mit dem wir langfristig Massnahmen zur Dekarbonisierung finanzieren, ist nicht meine Erfindung. Auf mich geht in diesem Zusammenhang nur das Sonderprogramm für unsere Streitkräfte zurück, das 100 Milliarden Euro an Investitionen umfasst. Es war eine längst überfällige Massnahme, mit der wir endlich die Vernachlässigung der Bundeswehr beenden.\n\nNZZ: Reichen die 100 Milliarden, oder werden Sie inflationsbedingt nachlegen müssen?\n\nLindner: Die 100 Milliarden Euro sind ausreichend, aber sie ersetzen nicht eine langfristig erforderliche Erhöhung der regulären Verteidigungsausgaben. Sie gewähren die einmal erforderliche Planungssicherheit für Grossvorhaben, mit der jahrelang vernachlässigte Investitionsbemühungen aufgeholt werden.\n\nNZZ: All diese Nebenhaushalte generieren Schulden, die zurückgezahlt werden müssen. Wann wird der letzte Euro aus den diversen Krisenprogrammen erstattet sein?\n\nLindner: Mit jeder Massnahme ist ein Tilgungsplan verbunden. Die Pandemiekredite der vergangenen Jahre werden in den fünfziger Jahren zurückgeführt sein. Ähnlich verhält es sich mit den Krediten, die wir jetzt aufgrund des Energiekrieges aufnehmen müssen.\n\nNZZ: Die FDP ist angetreten mit dem Ziel, die Steuerbelastung zu senken. Ist das mit all den Zusatzausgaben in dieser Legislaturperiode noch realistisch?\n\nLindner: Für eine grosse Steuerentlastung gibt es leider keine Mehrheit im Bundestag.\n\nNZZ: Wäre es ökonomisch realistisch?\n\nLindner: Es wäre dringend erforderlich. Aber wir wollen unser Licht nicht unter den Scheffel stellen. Wir haben beschlossen, die kalte Progression abzuwenden. Wir haben viele zusätzliche Entlastungen verabredet, die sich nicht festmachen an Steuersätzen, sondern an der Erhöhung steuerfreier Pauschalen. Beispielsweise haben wir den Arbeitnehmer-Pauschbetrag oder den Sparer-Freibetrag so stark erhöht wie kaum je zuvor. Darüber hinaus halte ich es für nötig, dass wir nach diesem Energiekrieg über eine Verbesserung der Attraktivität des Standorts Deutschland mithilfe des Steuerrechts nachdenken. Das alte Geschäftsmodell – relativ günstige Gaspreise bei weltweit mit den höchsten Steuersätzen – wird nicht mehr funktionieren. Erste Instrumente, die ich in der Schublade habe, sind eine Investitionsprämie und attraktivere Abschreibungsregeln für die dann notwendigen Investitionen. Jetzt ergibt das aufgrund der Lieferkettenprobleme noch wenig Sinn.\n\nNZZ: Eine der grössten deutschen Sorgen ist derzeit die Inflation von zuletzt zehn Prozent. Was kann ein Finanzminister, der ja nicht für die Geldpolitik zuständig ist, dagegen tun?\n\nLindner: Die Fiskalpolitik des Staates darf die Geldpolitik der Notenbank nicht konterkarieren. Deshalb dränge ich darauf, unsere Finanzpolitik nicht so expansiv anzulegen wie während der Corona-Pandemie. Unsere Massnahmen dürfen die Inflation nicht zusätzlich anheizen, sondern müssen starke Anreize belassen, beispielsweise Gas sparsam einzusetzen. Zudem kann die Politik dabei helfen, Angebotsengpässe zu überwinden, damit selbsttragendes Wachstum entsteht. Angebotsengpässe überwinden wir unter anderem durch die Beschleunigung von Planungs- und Genehmigungsverfahren oder durch ein Fachkräfteeinwanderungsgesetz, mit dem wir leichter die klugen Köpfe und die fleissigen Hände bekommen, die der deutschen Wirtschaft gegenwärtig so stark fehlen.\n\nNZZ: Gaspreisbremse, Strompreisbremse, Abschöpfung von «Zufallsgewinnen»: Das sind Instrumente, die einem Liberalen keine Freude machen können.\n\nLindner: Beim Strommarkt haben wir es mit politisch gemachten Regeln zu tun. Diese sind nicht ausgerichtet auf das Szenario eines Gaspreises, der explodiert, weil er zu einer Waffe gemacht worden ist. Ich habe kein Problem damit, hier einzugreifen und Zufallsgewinne zu verwenden, um in der Breite die Preise zu reduzieren. Bei den Gaspreisen haben wir es mit einem Markt zu tun, der ein Knappheitssignal sendet. Die Knappheit ist zwar auch künstlich hergestellt durch Wladimir Putin, aber der Preis ist ein Knappheitssignal. Dieses Signal darf auf keinen Fall zerstört werden, weil sonst übermässig Gas konsumiert wird und die Anreize für den ohnehin notwendigen Strukturwandel hin zu einer Wirtschaft mit weniger fossiler Energie verlorengehen würden. Deshalb ist die Gaspreisbremse so programmiert, dass die Anreize für Einsparungen erhalten blieben.\n\nNZZ: Sehen Sie eine Chance, die Gaspreisbremse schon vor März 2023 einzuführen? Die Opposition macht ordentlich Druck.\n\nLindner: Die Opposition hat das Privileg, sich nicht mit den technischen und rechtlichen Details befassen zu müssen. Im Ziel sind wir aber einer Meinung: Die Gaspreisbremse soll so schnell wie möglich kommen.\n\nNZZ: Im Streit um eine Beteiligung der chinesischen Cosco-Gruppe an einem Terminal im Hamburger Hafen hat die Regierung einem Kompromiss zugestimmt: Der Anteil muss unter 25 Prozent bleiben. Ist damit sichergestellt, dass China keinen ungewollten Einfluss auf diese Infrastruktur erhält?\n\nLindner: Die Beteiligung bezieht sich auf eine Gesellschaft, die einen befristeten Pachtvertrag für ein Terminal hält. Es handelt sich nicht um Eigentum an Infrastruktur. Mit unter 25 Prozent gibt es zudem keinen beherrschenden Einfluss. Das ist verantwortbar, wenngleich ich auf das damit verbundene politische Signal gerne verzichtet hätte. Wir werden für künftige Fälle darauf hinwirken, unsere gesetzliche Investitionskontrolle zu verbessern.\n\nNZZ: Auf Vorschlag des sozialdemokratischen Arbeitsministers Hubertus Heil will die „Ampel“ Hartz IV, die Grundsicherung für Arbeitssuchende, durch ein sogenanntes Bürgergeld ablösen. Was spricht aus Ihrer Sicht für dieses Projekt?\n\nLindner: Das Bürgergeld ist eine wegweisende Reform, die es Menschen erleichtert, wirtschaftlich voranzukommen. Im Kern geht es darum, Menschen zurückzubringen in den Arbeitsmarkt, sie zu qualifizieren und ihnen Anreize zu geben, den eigenen Bildungshorizont weiter zu stecken. Und deshalb ist es eine liberale Reform, weil sie das Individuum stärkt mit dem Ziel der Rückkehr in die wirtschaftliche Unabhängigkeit vom Staat.\n\nNZZ: Passt dazu, dass es in den ersten sechs Monaten des Bezugs kaum Sanktionen bei Regelverstössen gibt und dass das Vermögen bis zu einer bestimmten Höhe in den ersten zwei Jahren keine Rolle spielt?\n\nLindner: Ja. Wer einen Schicksalsschlag erleidet, darf nicht sofort alles verlieren, was er vielleicht über Jahrzehnte an Vermögen angespart hat. Das wird aber nur zu Beginn des Bezugs gelten. Wer auf Dauer ausserhalb des Arbeitsmarktes bleibt, muss auch mit seinem Vermögen zum Lebensunterhalt beitragen. Und mitnichten ist es so, dass es zu Beginn keine Sanktionsmöglichkeiten gibt. Wer regelmässig und vorsätzlich Termine nicht einhält, kann auch während der sogenannten Vertrauenszeit, der ersten sechs Monate des Bezugs, mit Sanktionen belegt werden.\n\nNZZ: Die Regierung hat beschlossen, die drei verbliebenen deutschen Kernkraftwerke bis Mitte April 2023 am Netz zu lassen. Dann sei Schluss, sagt Olaf Scholz. Ist das wirklich das letzte Wort?\n\nLindner: Ich werde diese Debatte jetzt nicht wieder von vorne beginnen. Ich bin zufrieden damit, was erreicht worden ist. Unmittelbar nach dem Angriff Russlands auf die Ukraine gab es in der Bundesregierung noch kein gemeinsames Verständnis, dass alle Kapazitäten von Kohle und Kernenergie im Winter ans Netz müssen. Die FDP hat diesen Vorschlag unterbreitet, und es hat für jedermann sichtbar viele Zwischenschritte benötigt, bis wir eine Einigung hatten. Jetzt zählt das Ergebnis.\n\nNZZ: Und was passiert, wenn es im Winter 2023/24 wieder eng wird mit der Energieversorgung?\n\nLindner: Wir tun alles dafür, dass wir im nächsten Winter kein verschärftes Krisenszenario erleben und konzentrieren uns auf die Dinge, die dafür zu tun sind: langfristige Lieferverträge für LNG (Liquefied Natural Gas, deutsch: Flüssigerdgas), die Befüllung unserer Gasspeicher und die Beschleunigung der Planungs- und Genehmigungsverfahren. Wir setzen ausserdem darauf, dass unsere Partner in Europa ihre Energieversorgung wieder voll ans Netz bringen; ich denke etwa an Frankreich. Und sonst beantwortet man Fragen dann, wenn sie sich sachlich stellen. Nicht dann, wenn es nur darum geht, Koalitionspartner zu quälen.\n\nNZZ: Mal grundsätzlich: Warum hält eigentlich auch die FDP am Ausstieg aus der Kernenergie fest? Moderne Kraftwerke sind viel leistungsfähiger und sicherer. Und sie sind klimafreundlich.\n\nLindner: Das ist jetzt eine andere Frage. Einen dauerhaften Wiedereinstieg in die Kernenergie halte ich weder für sinnvoll noch für realistisch. Die Kosten sind enorm hoch. Ich sehe gegenwärtig keinen privaten Investor, der dafür in Deutschland infrage käme. Ich kenne auch keine Versicherung, die bereit wäre, das Risiko eines Super-GAUs abzubilden. Das heisst, man würde einen staatlichen Betrieb, staatliche Investitionen und staatliche Haftung brauchen. Für einen Marktwirtschafter ist das ein Signal, Abstand zu nehmen. Wir haben mit den regenerativen Energien wirtschaftliche Alternativen, die langfristig auch ökonomisch sinnvoller sein werden. Überlegen Sie mal, was passiert, wenn das Uran auf der Welt knapp und teuer wird. Die Sonne wird nicht knapp.\n\nNZZ: Aber die Sonne scheint nicht immer.\n\nLindner: Es ist klar, dass Deutschland nie energieautark sein wird. Wir werden immer ein Energie-Importland bleiben und beispielsweise synthetische Kraftstoffe und Wasserstoff einführen müssen. Zur Gesamtbetrachtung gehört auch, dass wir unsere heimischen Öl- und Gasvorkommen explorieren und nutzen sollten, sowohl in der Nordsee als auch an Land. Unsere Vorkommen galten lange als unwirtschaftlich. Das sieht heute anders aus; sie könnten schon in drei bis fünf Jahren einen wichtigen Beitrag leisten.\n\nNZZ: Deutschland hat grössere Schiefergasvorkommen in Niedersachsen und Nordrhein-Westfalen. Aber die dortigen Landesregierungen sind strikt gegen Fracking.\n\nLindner: Wir stehen da am Beginn einer Debatte. Wo soll Deutschlands wirtschaftliche Stärke künftig herkommen? Unsere Wettbewerbsfähigkeit verschlechtert sich. In so einer Situation kann man nicht immer nur sagen: Nein, da wollen wir raus, und nein, das wollen wir nicht. Wir Liberalen haben Antworten: Wir setzen auf eine Kultur der Leistungsfreude und der Technologieoffenheit.\n\nNZZ: Fragt sich, was Sie durchsetzen können. Man hat den Eindruck: FDP und Grüne streiten in der Koalition, und der Kanzler moderiert und sucht Kompromisse. Trifft das zu?\n\nLindner: Nein. Die Bundesregierung ist von einer gewissen Binnenspannung geprägt, aber in der Sache erreichen wir viel. Wir sprachen schon über das Bürgergeld. Wir investieren mehr in Bildung und Forschung. Wer hätte geglaubt, dass in Deutschland mal so viel Geld für Verteidigung aufgewendet wird? Planungs- und Genehmigungsverfahren werden beschleunigt. Wir haben Entlastungen im Steuerrecht durchgesetzt. Wir schaffen auch sonst mehr Flexibilität am Arbeitsmarkt.\n\nNZZ: Besteht die Binnenspannung vor allem zwischen Ihnen und dem grünen Wirtschaftsminister Robert Habeck?\n\nLindner: Nein. Es sind drei unterschiedliche Parteien. Die FDP ist eine liberale Partei der Mitte, der Selbstverantwortung, der Freiheit und des Individualismus. Und wir haben es mit zwei Parteien zu tun, die links der Mitte positioniert sind, die am Gedanken der Gleichheit orientiert sind. Die Koalition verarbeitet gesellschaftliche Konflikte, die man nicht leugnen kann. Ich könnte auf manches Störgeräusch verzichten, und es muss auch nicht jeden Tag deutlich werden, dass die Parteien unterschiedlich sind. Andererseits muss man es aber in Kauf nehmen. Schliesslich will die FDP ihre eigene Handschrift sichtbar machen.\n\nNZZ: Die Bürger scheinen diese Handschrift noch nicht recht entziffern zu können. Die FDP hat in diesem Jahr eine Wahlschlappe nach der anderen kassiert, zuletzt ist sie in Niedersachsen an der Fünf-Prozent-Hürde gescheitert.\n\nLindner: Ich glaube nicht, dass die Menschen in Deutschland sich gerade für die Erfolgsaussichten von Parteien interessieren. Sie haben Existenzsorgen. Deshalb geht es darum, das Land gut durch die Krise zu führen und dann Modernisierungsprojekte auf den Weg zu bringen. Ich werde in Kürze im Bereich unserer Sozialversicherungssysteme einen Paradigmenwechsel einleiten mit der Aktienrente, also der am Kapitalmarkt gestützten gesetzlichen Rente.\n\nNZZ: Wann werden Sie die Aktienrente ins Kabinett einbringen?\n\nLindner: Ich gehe davon aus, dass wir die Mittel schon für den Haushalt 2023 einplanen. Das wird eine der grössten Sozialreformen der vergangenen Jahrzehnte, etwas, das gerade unsere jungen Wählerinnen und Wähler der letzten Bundestagswahl von uns erwarten. 2025 treten wir dann wieder vor den Wähler. Dann kann er urteilen.\n\nNZZ: Apropos Bundestagswahl. Der, mit dem Sie am liebsten regiert hätten, ist entmachtet worden und aus der ersten Reihe seiner Partei verschwunden. Sprechen Sie gelegentlich noch mit Armin Laschet?\n\nLindner: Ja, aber selbstverständlich.\n\nNZZ: Worüber?\n\nLindner: Über Politik und über das, was uns bewegt.\n\nNZZ: Sprechen Sie auch mit Friedrich Merz und, wenn ja, wie oft?\n\nLindner: Ja, am Tag vor unserem Interview hier erst.\n\nNZZ: Wäre Herr Merz ein guter Kanzler für Deutschland?\n\nLindner: Wir haben einen guten Kanzler."}