{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-03-21-augsburger-allgemeine.html", "author": "Christian Lindner, Olaf Scholz", "title": "Christian Lindner im Interview mit der Augsburger Allgemeinen", "published_date": "2022-03-21", "text": "Augsburger Allgemeine: Herr Lindner, mal ehrlich: Wie oft haben Sie es schon bereut, dass Sie Robert Habeck nicht das Finanzministerium überlassen haben?\n\nChristian Lindner: Ganz im Gegenteil. Ich betrachte es jeden Morgen als Privileg, hier arbeiten zu dürfen. Die Wahlversprechen der FDP, dass es keine Steuererhöhungen geben wird und dass wir die Schuldenbremse achten, kann man nur als Finanzminister umsetzen. Das Ressort ist herausfordernd, aber es hat auch große Gestaltungsmöglichkeiten. Gerade habe ich einen Haushalt vorgelegt. Er enthält Entlastungen für die Menschen im Milliardenbereich, die von unseren Vorgängern nicht eingeplant waren. Dennoch halten wir die Eckwerte der Vorgängerregierung. Das war harte Arbeit, die sich gelohnt hat. Durch den Ukraine-Krieg kommen jetzt weitere Aufgaben hinzu, die niemand vorhersehen konnte. Aber auch da werden wir sorgfältig mit öffentlichem Geld umgehen. Das ist mein Anspruch.\n\nAugsburger Allgemeine: Sie müssen 100 Milliarden Euro für die Bundeswehr aufnehmen, 200 Milliarden will die Koalition für den Klimaschutz ausgeben. Dazu viele unkalkulierbare Kosten, wie die für die Flüchtlinge aus der Ukraine: Ist Ihr Anspruch, die Staatsfinanzen solide zu halten, nicht längst gescheitert?\n\nChristian Lindner: Der Staat muss jetzt in Krisen handeln. Dafür wird jeder Verständnis haben. Die Solidität der Finanzen ist dadurch nicht gefährdet. Entscheidend ist, dass wir langfristig tragfähige Politik machen. Mit dem Sondervermögen für die Bundeswehr müssen wir die jahrzehntelange Vernachlässigung der Landes- und Bündnisverteidigung korrigieren. Darüber hinaus müssen wir die Kriegsfolgen bewältigen. Umso mehr bin ich gegen das Motto: Wenn schon Schulden machen, dann bitte für alles und gleichzeitig. Im Gegenteil, jetzt müssen wir unser wirtschaftliches Fundament stärken.\n\nAugsburger Allgemeine: Wann kehrt Deutschland zu einer „normalen“ Finanzpolitik ohne Neben- und Schattenhaushalte zurück?\n\nChristian Lindner: Sondervermögen und Fonds gehören zur „normalen“ Haushaltspolitik. Das war und ist die ständige Staatspraxis. Ich könnte Beispiele aus den vergangenen Jahrzehnten nennen. Mit dem Klima- und Transformationsfonds finanziere ich notwendige Investitionen, um durch saubere Technologie unsere ökonomische Wettbewerbsfähigkeit zu erhalten. Zum Beispiel auf erneuerbare Freiheitsenergien zu setzen, macht uns von anderen unabhängig und wird uns langfristig Technologieführerschaft bringen. Aus dem Fonds finanziere ich auch die Abschaffung der EEG-Umlage. Mit gut 50 Milliarden Euro in den kommenden Jahren ist das eine enorme Entlastung für alle. Wichtig ist auch, die Mittel für die Bundeswehr im Grundgesetz zu verankern. Das war mein Anliegen. Denn damit wird klar, dass es sich um eine verfassungsrechtlich verankerte Ausnahme von der Schuldenbremse für einen klar definierte Zweck handelt.\n\nAugsburger Allgemeine: Um die 100 Milliarden für die Bundeswehr im Grundgesetz abzusichern, brauchen Sie auch die Stimmen der Union. Wenn die sich querlegt – ist das Vorhaben dann gescheitert?\n\nChristian Lindner: Ja, ohne die Zustimmung der Union ist eine so schnelle Stärkung der Bundeswehr nicht möglich. Deshalb habe ich keinen Zweifel, dass CDU und CSU sich ihrer staatspolitischen Verantwortung bewusst sind. Natürlich heben wir die Mittel für Verteidigung im laufenden Bundeshaushalt auch an. Aber der Verteidigungshaushalt reicht mit etwa 50 Milliarden Euro bei weitem nicht aus. Ich will aber weder die Schuldenbremse aufweichen, noch die Steuern erhöhen oder einen neuen Solidaritätszuschlag erheben. Steuererhöhungen wären nicht nur Gift für die wirtschaftliche Erholung, sie wären auch unfair.\n\nAugsburger Allgemeine: 100 Milliarden Euro sind eine gewaltige Summe. Was macht Sie so sicher, dass das Geld diesmal nicht im Apparat versickert oder in teuren Beschaffungsverfahren verschleudert wird?\n\nChristian Lindner: Die Frage ist berechtigt. Nur viel Geld zur Verfügung zu stellen – das wird nicht reichen. Wir müssen uns über den Auftrag der Streitkräfte verständigen, über ihre Strukturen und über neue Verfahren der Beschaffung. Ich möchte nicht, dass mit dem Geld der Steuerzahlerinnen und Steuerzahler Rüstungskonzerne reicher werden, sondern dass wir für jeden Euro, den wir einsetzen, mehr Sicherheit erhalten.\n\nAugsburger Allgemeine: Den Autofahrern haben Sie als Ausgleich für die explodierenden Spritpreise einen Tankrabatt versprochen. Wann kommt der – und in welcher Höhe? Grüne und SPD sind von der Idee nicht gerade begeistert.\n\nChristian Lindner: Die Debatte hat gezeigt, dass jede der Parteien in der Koalition eigene Sichtweisen hat. Meine Meinung ist unverändert, dass wir die Menschen und die Gewerbetreibenden mit den steigenden\nSpritpreisen nicht allein lassen sollten. Das sagt ja auch der CDU-Vorsitzende Friedrich Merz. Für die Unterstützung der Union im Ziel bin ich dankbar. Herr Merz setzt als Weg nur auf eine Senkung der Mehrwertsteuer. Da sagen meine Fachleute, dass dies wegen des Europarechts nicht geht. Deshalb habe ich das Modell vorgeschlagen, das Frankreich jetzt an der Zapfsäule umsetzt. Die Kritik daran habe ich gesehen. Eine Krise ist aber nicht der richtige Zeitpunkt, grundsätzliche Skepsis gegenüber dem Auto zu diskutieren oder Verteilungsdebatten auszufechten. Für andere Ideen bin ich offen, aber es muss etwas passieren. Wir sollten in der ganzen Breite die Gesellschaft entlasten.\n\nAugsburger Allgemeine: Über zwei weitere Haushaltsrisiken haben wir noch gar nicht gesprochen: Das eine ist die Kurzarbeit, die infolge der wirtschaftlichen Probleme wieder zunehmen dürfte, das andere sind die Bürgschaften, mit denen der Bund Exportgeschäfte nach Russland abgesichert hat, die jetzt alle ausgefallen sind. Was kommt da noch an Kosten auf Sie beziehungsweise uns Steuerzahler zu?\n\nChristian Lindner: Die konjunkturelle Entwicklung ist gegenwärtig nur schwer zu prognostizieren. Klar ist: Wir werden reagieren. Deshalb habe ich angekündigt, demnächst einen Haushalt vorzulegen, der die Folgen der Ukrainekrise enthalten wird. Ob Schutz für Geflüchtete, wirtschaftliche Entwicklung oder die Entlastung von Wirtschaft und Bevölkerung: Da brauchen wir noch Zeit, um Klarheit zu haben und Instrumente zu entwickeln.\n\nAugsburger Allgemeine: Wollen Sie der Wirtschaft lieber mit günstigen Krediten durch die Krise helfen oder mit direkten staatlichen Zuschüssen wie in der Corona-Krise?\n\nChristian Lindner: Die Europäische Kommission wird den Rahmen bestimmen. Wir wollen koordiniert agieren. Langfristig ist realistischerweise klar, dass der Staat einen allgemeinen Verlust an Wohlstand, der sich aus steigenden Weltmarktpreisen für Energieimporte ergibt, ebenso wenig ausgleichen kann, wie das individuelle unternehmerische Risiko. Ich kann aber versichern, dass wir Schocks abfedern und Menschen vor dem Verlust ihrer Existenz schützen werden. Wir müssen als Solidargemeinschaft zusammenstehen. Unser Staat hat dazu die Möglichkeiten.\n\nAugsburger Allgemeine: Der Einmarsch der russischen Truppen in die Ukraine sei eine Zeitenwende, hat Olaf Scholz gesagt. Wie sehr verändert sie denn die deutsche Politik?\n\nChristian Lindner: Fundamental. Der Angriff Russlands markiert auch für unser Land einen Wendepunkt. Sicherheitspolitik hat einen neuen Stellenwert. Deutschland hat seine Rolle quasi über Nacht neu definiert. Zugleich müssen wir unter veränderten Bedingungen unseren Wohlstand verteidigen und unsere wirtschaftliche Stabilität erhalten. Dazu müssen wir nicht zuletzt unsere Lieferketten und die internationale Zusammenarbeit hinterfragen. Vielleicht schärft die gefährliche Abhängigkeit von Russland in der Energiefrage ja auch unseren Blick für andere, ähnliche Risiken. Warum, zum Beispiel, ratifizieren wir nicht endlich das Freihandelsabkommen mit Kanada? Brauchen wir nicht einen neuen Anlauf für ein solches Abkommen mit den USA? Solche Gespräche wieder zu führen, erscheint mir in der gegenwärtigen Lage jedenfalls sinnvoll. Und natürlich müssen wir unsere Energiepolitik in Deutschland neu bewerten und überdenken. Wir haben gedacht, dass Erdgas die Brücke ins Zeitalter der erneuerbaren Energien ist. Inzwischen frage ich mich, ob wir das ohne Weiteres so aufrechterhalten können.\n\nAugsburger Allgemeine: Gehört zu Ihrer neuen Energiepolitik auch eine Verlängerung der Laufzeiten für die drei noch in Betrieb befindlichen Kernkraftwerke?\n\nChristian Lindner: Es gibt in Deutschland einen gesellschaftlichen Konsens, auf die Kernenergie zu verzichten. Wenn man darüber diskutieren und mindestens den Fahrplan zum Verzicht verändern will, dann bin ich dafür offen. Es ist eine klimaneutrale, planbare Energiequelle. Leider teuer und mit der Problematik des Atommülls. Bisher setzen wir als Brückentechnologie auf Gas. Hier hat sich die Gleichung verändert.\n\nAugsburger Allgemeine: Wie sehr erschüttert das alles denn Ihr liberales Weltbild? Die FDP steht für Eigenverantwortung, ökonomische Vernunft und Privat vor Staat. Nun müssen Sie wie kein Finanzminister vor Ihnen in die Wirtschaft eingreifen.\n\nChristian Lindner: Die Grundüberzeugungen, die Sie genannt haben, sind heute notwendiger und richtiger denn je. Um Missverständnissen vorzubeugen: Auch ich will einen starken Staat, etwa beim Thema Bundeswehr. Auf der anderen Seite muss ich aber auch den Appetit nach zusätzlichen staatlichen Programmen und Subventionen bändigen.\n\nAugsburger Allgemeine: Am Ende aber wird irgendwo immer Geld fehlen. Muss die Ampelkoalition sich dann entscheiden, was ihr wichtiger ist – die nationale Sicherheit oder der Klimaschutz?\n\nChristian Lindner: Das ist nur ein scheinbarer Gegensatz. Beides gehört zusammen: Würden wir die Klimafolgen aus den Augen verlieren, würde das unweigerlich zu geopolitischen Konflikten und neuen Migrationsbewegungen führen. Insofern haben wir jetzt zwar aktuell eine Frage der äußeren Sicherheit ganz oben auf unserer Agenda. Aber wir landen dann auch schnell bei anderen Fragen, etwa der nach den Nachhaltigkeitszielen der Vereinten Nationen oder der nach der Stabilität der Finanzsysteme. Globale Stabilität können Sie nicht alleine mit militärischen Mitteln herstellen.\n\nAugsburger Allgemeine: In Polen stößt der Staat mit der Aufnahme der Ukraine-Flüchtlinge gerade an seine Grenzen. Können wir helfen – und, wenn ja, wie?\n\nChristian Lindner: Unser nordrhein-westfälischer Flüchtlingsminister Joachim Stamp hat ja bereits vorgeschlagen, dass wir uns direkt beteiligen an der Evakuierung von Flüchtlingen aus Polen. Wir tragen unseren Teil der Verantwortung und werden Menschen Schutz bieten. Ich halte das für richtig. Auch in Ländern wie Italien, Spanien, Kanada oder Israel leben schon jetzt viele Ukrainer. Hier können wir helfen, Menschen zusammenzuführen, wenn sie das wollen."}