{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-03-02-handelsblatt.html", "author": "Christian Lindner", "title": "Christian Lindner im Interview mit dem Handelsblatt", "published_date": "2022-03-02", "text": "Handelsblatt: Herr Minister, die Bundesregierung hat eine Kehrtwende in der Außen- und Sicherheitspolitik vollzogen und rüstet auf. Haben Sie die Hoffnung aufgegeben, dass Russlands Präsident Wladimir Putin zur Besinnung kommt?\n\nChristian Lindner: Die Stärkung der Bundeswehr dient der Abschreckung. Deutschland muss seiner Verantwortung in Europa und Nato nachkommen. Dieses Land kann sich nicht mehr wegducken und eine Friedensdividende einstreichen. Der Krieg in der Ukraine ist ein Weckruf, die Vernachlässigung der Bundeswehr jetzt zu beenden.\n\nHandelsblatt: Ist die Aufrüstung der Preis für die Freiheit?\n\nChristian Lindner: Kämpfen muss man können, um nicht kämpfen zu müssen. Freiheit hat ihren Preis. Im Vergleich zum Leid der Menschen in der Ukraine ist unserer gering. Die Wirtschaftssanktionen, die wir nach dem völkerrechtswidrigen Angriffskrieg verhängt haben, werden negative Auswirkungen haben. Wir betreiben ja Handel mit Russland. Die Bundesregierung bemüht sich um die Begrenzung der negativen Folgen, aber da gibt es Grenzen.\n\nHandelsblatt: Aufrüstung, Waffenlieferungen, neue Schulden, vielleicht eine Neujustierung der Energiepolitik. Wie lang hält die Einigkeit der Ampel bei diesen sensiblen Themen an?\n\nChristian Lindner: Die Regierung muss den Realitäten gerecht werden. Das wissen alle.\n\nHandelsblatt: An der Basis der Grünen kommt die Aufrüstung nicht gut an.\n\nChristian Lindner: Ich habe großen Respekt davor, wenn andere sich diese Entscheidung nicht leicht machen. Zugleich habe ich nicht gehört, dass Alternativen vorgeschlagen würden. Nichts tun, geht nicht.\n\nHandelsblatt: Zwar war die FDP immer für eine bessere Ausstattung der Bundeswehr, aber höhere Schulden werden auch unter ihren Anhängern wenig Begeisterung auslösen...\n\nChristian Lindner: Die Menschen können sich darauf verlassen, dass die Staatsfinanzen solide bleiben. Die Schuldenbremse wird 2023 eingehalten. Das ist notwendig, um handlungsfähig zu bleiben und keine zusätzlichen Inflationsrisiken zu provozieren. Deshalb war mir der Weg über ein Sondervermögen wichtig, das im Grundgesetz verankert ist. So sind einerseits klare Zweckbindung und verlässliche Planung gesichert, andererseits bleibt bei anderen Vorhaben Disziplin erhalten. Auch Steuererhöhungen werden so ausgeschlossen.\n\nHandelsblatt: Anders als nach dem Zweiten Golfkrieg 1991.\n\nChristian Lindner: Ja. Steuererhöhungen wären angesichts der schon bestehenden Belastungen, der Inflation, der geopolitischen Risiken, der notwendigen Erholung nach der Pandemie und der zu verstärkenden Investitionen kontraproduktiv. \n\nHandelsblatt: Droht die Schuldenbremse aber nicht durch neue Belastungen weiter aufgeweicht zu werden, etwa durch höhere Zinsen, höhere Energiepreise oder gedämpfte Steuereinnahmen?\n\nChristian Lindner: Nein, aber das Einhalten der Schuldenbremse ist anders als in den Jahren vor der Pandemie kein Selbstläufer mehr. Es schmerzt mich, dass die Boomjahre nicht besser genutzt wurden.\n\nHandelsblatt: Um das Sondervermögen im Grundgesetz zu verankern, brauchen Sie die Zustimmung der Union. Haben Sie schon mit Oppositionschef Friedrich Merz darüber gesprochen?\n\nChristian Lindner: Nicht im Einzelnen. Aber Friedrich Merz hat bewiesen, dass er eine Führungspersönlichkeit ist. Deutschland wird gut regiert, aber auch die Union agiert in der Lage verantwortungsbewusst. Ich setze daher auch darauf, dass die unionsgeführten Länder die von uns beschlossenen Steuerentlastungen bei Grundfreibetrag, Pendlerpauschale und Arbeitnehmerpauschbetrag mittragen. Insgesamt geht es um 15,6 Milliarden Euro. Hinzu kommt die Verlängerung der degressiven Abschreibung. Nicht nur bei der Bundeswehr, sondern auch bei Entlastungen hat die Ampel wohl viele überrascht.\n\nHandelsblatt: Kaum im Amt, geben Sie als Finanzminister deutlich mehr Geld aus als geplant. An welcher Stelle wollen Sie sparen?\n\nChristian Lindner: Die aktuelle Lage erfordert eine Prioritätensetzung. Wir haben uns alle Etats im Einzelnen angeschaut. Eines kann ich aber sagen: Weder an der Zukunft, noch an Ökologie oder der Unterstützung für bedürftige Menschen wird gespart.\n\nHandelsblatt: Wie lange werden die 100 Milliarden Euro für die Bundeswehr reichen? Bis zum Ende der Legislaturperiode?\n\nChristian Lindner: Über welchen Zeitraum dieses Sondervermögen eingesetzt wird, werden die Verteidigungsministerin, mein Haus und der Bundestag entscheiden. Mir ist wichtig, nicht nur Geld einzusetzen, sondern auch Strukturen und Verfahren zu verbessern.\n\nHandelsblatt: Das heißt konkret?\n\nChristian Lindner: Pro Euro der Steuerzahlerinnen und Steuerzahler muss die Industrie mehr Sicherheit liefern. Ich habe gesehen, wie die Aktien im Defense-Bereich gestiegen sind. Da will ich aber klar sagen, dass es bei der Beschaffung kein Weiterso geben kann. Der Wehretat wird keine Gelddruckmaschine. Auch die Überbürokratisierung der Streitkräfte muss ein Ende haben. \n\nHandelsblatt: Daran ist bislang noch jeder Verteidigungsminister gescheitert.\n\nChristian Lindner: Frau Lambrecht ist viel zuzutrauen.\n\nHandelsblatt: Sollte Deutschland die Rüstungsgüter eher bei deutschen oder lieber „auf der Stange“ bei ausländischen Firmen kaufen?\n\nChristian Lindner: Teils, teils. Es gibt Vorhaben, die international beschafft werden können. Wir haben aber auch ein strategisches Interesse, unsere europäischen Kompetenzen in der Rüstungsindustrie zu stärken.\n\nHandelsblatt: Kommen wir zu den Wirtschaftssanktionen. Wird die russische Wirtschaft unter ihnen kollabieren?\n\nChristian Lindner: Die Auswirkungen auf die russische Wirtschaft sind exorbitant. In der Öffentlichkeit wurde viel über das Zahlungssystem Swift gesprochen. Aber eine noch größere Tragweite haben die Einschränkungen bei der russischen Notenbank, wie man nun sieht. Sie führen dazu, dass Putin nicht mehr voll über Devisenreserven in Höhe von mehr als 600 Milliarden US-Dollar verfügen kann. Das schränkt die Durchhaltefähigkeit Russlands stark ein. Die Währung ist in Turbulenzen, die Börsenkurse brechen ein, russische Banken sind teilweise in Abwicklung. Das ist ein enormer ökonomischer Preis, den Putin zahlt – und leider auch das russische Volk im Alltag spürt, dem mein Mitgefühl gilt.\n\nHandelsblatt: Können Sie sich noch weitere Sanktionen vorstellen?\n\nChristian Lindner: Wir müssen noch wesentlich stärker gegen Putins Unterstützer vorgehen: Oligarchen, die ihre Kinder an englische Privatschulen schicken, an der Côte d‘Azur Villen haben und auf dem Kurfürstendamm einkaufen. Deren Vermögenswerte und Kapitalströme müssen identifiziert und trockengelegt werden.\n\nHandelsblatt: Warum ist das nicht längst geschehen?\n\nChristian Lindner: Der Ukrainekrieg ist der Anlass. Wir haben eine Vereinbarung, dass die Praxis der so genannten goldenen Pässe - also dass sich Oligarchen eine Staatsangehörigkeit im Westen kaufen können - nicht mehr akzeptiert wird. Wer vom System Putin profitiert, soll es sich in Europa nicht mehr gutgehen lassen können.\n\nHandelsblatt: Wie sehr wirken sich die Sanktionen auf den deutschen Finanzsektor aus?\n\nChristian Lindner: Zum jetzigen Zeitpunkt sind die Auswirkungen auf unseren Finanzsektor kalkulierbar und tragbar.\n\nHandelsblatt: Könnte ein Kollaps des russischen Bankensektors das globale Finanzsystem erschüttern?\n\nChristian Lindner: Es gibt Auswirkungen, aber auch hier gilt: Das ist kalkulier- und tragbar. Die Finanzminister und Notenbankchefs der EU und der G7 sind nahezu täglich im Gespräch, um die negativen Folgewirkungen zu begrenzen.\n\nHandelsblatt: Sollte die deutsche Wirtschaft noch Geschäfte mit Russland machen?\n\nChristian Lindner: Das ist kaum mehr möglich, schon aufgrund der bald erfolgten gezielten Abkopplung russischer Banken von Swift. Zudem haben wir wesentliche Exportbeschränkungen erlassen.\n\nHandelsblatt: Müssen sich deutsche Manager aus Aufsichtsräten russischer Unternehmen zurückziehen?\n\nChristian Lindner: Ich empfehle das. Übrigens auch Gerhard Schröder, der seinem Land und sich selbst damit einen Dienst tun würde.\n\nHandelsblatt: Rechnen Sie damit, dass Russland als Reaktion auf die Sanktionen seine Energielieferungen an den Westen einstellen wird?\n\nChristian Lindner: Wer kann bei Wladmir Putin noch irgendetwas ausschließen? Derzeit gibt es die Lieferungen noch. Wir haben die Swift-Abkopplung so ausgestaltet, dass wir dafür zahlen können. Das war der Bundesregierung trotz des öffentlichen Erwartungsdrucks wichtig, weil wir unsere Position gegenüber Putin nicht schwächen wollen. Es gibt also keinen Vorwand, die Lieferung von Gas, Kohle oder Öl einzustellen. Dennoch müssen wir uns auch für diese Szenario vorbereiten.\n\nHandelsblatt: Europa finanziert Putins Krieg, wenn es Gas in Russland kauft. Warum stellen wir diese Importe nicht ein?\n\nChristian Lindner: Die Sanktionen der russischen Zentralbank als seiner Kriegskasse begrenzen den Zusammenhang. Eine Aussetzung der Lieferungen von Gas, Kohle und Öl aus Russland hätte Auswirkungen auf die Inflation, die Versorgungssicherheit und damit auf unsere Durchhaltefähigkeit, diese Auseinandersetzung mit Russland bestehen zu können. Unsere wirtschaftliche Stärke ist ein Vorteil gegenüber Russland. Diese sollten wir nicht ohne Not gefährden.\n\nHandelsblatt: Deutschland ist vor allem beim Gas abhängig von Russland. Sollte daher ein späterer Kohleausstieg geprüft werden?\n\nChristian Lindner: Wir sollten unsere Energiestrategie auf den Prüfstand stellen. Bisher ist geplant, Gas in der Übergangszeit zur Klimaneutralität als Energieträger zu nutzen. Da stellen sich nun Fragen. Mindestens müssen wir Gas aus anderen Quellen beziehen. Ich halte es inzwischen auch für fragwürdig, dass wir im Koalitionsvertrag neue Gasförderung in der Nordsee ausgeschlossen haben. Mit unseren europäischen Partnern sollten wir das neu diskutieren. \n\nHandelsblatt: Eine weitere Frage lautet: Braucht es womöglich auch einen temporären Ausstieg aus dem Atomausstieg?\n\nChristian Lindner: Naheliegender ist der Einsatz von Energie aus Kohle. Aber tatsächlich darf ein modifizierter Ausstiegsplan aus der Kernenergie kein Denktabu sein. Kurzfristig, für den nächsten Winter, bringt das nichts, da Brennstoff fehlt und Sicherheitsauflagen neu geprüft werden. Aber nach einer Pause könnten die Anlagen einen Beitrag leisten. Begeisterung löst das bei mir allerdings nicht aus, weil die privaten Betreiber sich das gewiss teuer bezahlen lassen würden. Wenn Herr Habeck das vorschlägt, werden wir es prüfen.\n\nHandelsblatt: Ließe sich der Ausbau der Erneuerbaren Energien beschleunigen?\n\nChristian Lindner: Die Pariser Klimaziele bleiben für die Bundesregierung verbindlich. Die jetzigen Pläne sind aber schon äußerst ambitioniert. Eine weitere Beschleunigung stößt an Grenzen. Es besteht die Hoffnung, dass man dies alles mit Steuergeld überwinden kann. Diese Hoffnung ist trügerisch. Denn mit Geld kann man physikalische Grenzen und Kapazitätsengpässe nicht aufheben.\n\nHandelsblatt: Was haben Sie gedacht, als Putin seine Atomstreitkräfte in höchste Stufe der Alarmbereitschaft versetzt hat?\n\nChristian Lindner: Dass ihm jedes Mittel recht zu sein scheint. Umso mehr müssen wir in Nato und EU zusammen stehen.\n\nHandelsblatt: Sehen Sie ein Szenario, wie Russland und der Westen aus der jetzigen Lage wieder halbwegs vernünftig herausfinden?\n\nChristian Lindner: Putin hat einen völkerrechtswidrigen Angriffskrieg unternommen. Er muss diesen beenden und die territoriale Souveränität und Integrität der Ukraine wiederherstellen.\n\nHandelsblatt: Haben Sie Hoffnung, dass der Preis für Russland so hoch wird, dass Bürger und Eliten Putin als Problem identifizieren und ihn stürzen?\n\nChristian Lindner: Die Machtstrukturen des Kremls und des System Putins sind kaum durchschaubar. Niemand weiß, wer welchen Einfluss auf wen hat.\n\nHandelsblatt: Droht der Konflikt mit Russland auf Nato-Staaten überzugreifen?\n\nChristian Lindner: G7, Nato und EU agieren so geschlossen und so hart bei den Sanktionen gegenüber Russland und der Unterstützung der Ukraine, dass bei Putin jeder Hauch eines Zweifels verschwunden sein muss, dass er auf Appeasement hoffen dürfte. Putin muss inzwischen die absolute Sicherheit haben, dass jede Berührung des Nato-Territoriums zu einer gemeinsamen Reaktion des Verteidigungsbündnisses führen wird.\n\nHandelsblatt: Gibt es noch irgendeinen gesichtswahrenden Ausweg für Putin?\n\nChristian Lindner: Meine Sorge ist nicht das Gesicht von Herrn Putin.\n\nHandelsblatt: Wird China an der Seite Russlands stehen oder sich von Putin abwenden?\n\nChristian Lindner: Ich hoffe darauf, dass die Volksrepublik ihre kritische Position zu Putin verstetigt.\n\nHandelsblatt: Deutschland wurde seit der Euro-Krise oft als „zögerlicher Hegemon Europas“ beschrieben. Nachdem in der Außen-, Sicherheits- und Verteidigungspolitik eine 180-Grad-Wende vollzogen wurde: Wird Deutschland nun zu einer zupackenden Gestaltungsmacht?\n\nChristian Lindner: Wir haben als bedeutendes Land im Herzen Europa eine Verantwortung, uns führend einzubringen. Aber wir sind und wir dürfen kein Hegemon sein."}