{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-12-12-magazin-die-bundeswehr.html", "author": "Christian Lindner", "title": "Christian Lindner im Interview mit dem Deutschen BundeswehrVerband", "published_date": "2022-12-12", "text": "Deutscher BundeswehrVerband: Herr Lindner, Sie sind Reserveoffizier, Major bei der Luftwaffe, und damit immer wieder in der Bundeswehr. Was bedeutet Ihnen diese Zeit in der Truppe und mit den Kameradinnen und Kameraden?\n\nChristian Lindner: Für mich ist das zum einen die Gelegenheit, aus der Praxis ungefiltert Stimmung und Argumente aufzunehmen. Zum anderen will ich Verbundenheit mit der Bundeswehr und Respekt für meine Kameradinnen und Kameraden ausdrücken, wenn ich selbst Uniform trage. Während der vergangenen über zwanzig Jahre habe ich viel bei Wehrübungen gelernt und unzählige tolle Persönlichkeiten kennen gelernt. Soldat zu sein, das ist in jeder Hinsicht etwas Besonderes. Der Dienst für das Land, die unverzichtbare Kameradschaft, die hohe Professionalität. Ich wünschte, ich könnte selbst mehr militärfachliche Beiträge leisten. Weil das als Abgeordneter nur begrenzt möglich war und als Minister nur noch ganz eingeschränkt, tue ich mein Bestes an meinem Platz.\n\nDeutscher BundeswehrVerband: Nun sind Sie ein Jahr im Amt. Nach der Pandemie folgte der Ukraine Krieg mit all seinen Auswirkungen. Wie haben Sie das erste Jahr in Regierungsverantwortung erlebt?\n\nChristian Lindner: Das letzte Jahr war fordernd, physisch und seelisch. Wohl niemand von uns hätte sich vorstellen können, dass wir mit einer solchen Situation konfrontiert sein werden. Im letzten Jahr hatten wir gemeinsam die Hoffnung, dass die Wirtschaft sich schnell von der Pandemie erholt. Es sollte die Zeit des Ermöglichens anbrechen, das hatte ich mir als Finanzminister vorgenommen. Dann hat sich die Lage fundamental verändert, insbesondere durch den Angriffskrieg Russlands gegen die Ukraine. Neben dem Leid, das dieser Krieg für die Menschen bedeutet, erleben wir auch gravierende wirtschaftliche und geopolitische Auswirkungen. Dies führt zu einer Verkettung von Krisen. Die hohe Inflation, unterbrochene Lieferketten, Verschiebungen auf der weltwirtschaftlichen Bühne, all das löst großen Veränderungsdruck aus. Die Finanzpolitik ist gefordert, einen Beitrag zur Bewältigung dieser Krise zu leisten. Priorität hat die Bekämpfung der Inflation. Daneben müssen wir aber im „Energiekrieg“ unsere Wirtschaftsstruktur schützen und modernisieren.\n\nDeutscher BundeswehrVerband: Die Ampel-Koalition startete voller Tatkraft mit einem ambitionierten Koalitionsvertrag. Der Ukraine-Krieg erfordert inzwischen mehr von Deutschland als erwartet? Ist der Koalitionsvertrag in Gänze noch realisierbar beziehungsweise finanzierbar?\n\nChristian Lindner: Viele Aufgaben wie die Digitalisierung des Staates, die Modernisierung der Infrastruktur, die Verbesserung der Bildung oder die Einführung sauberer Technologien sind nicht weniger wichtig als vor dem Ukraine-Krieg. Aber klar ist, dass wir Prioritäten setzen müssen. Zu denen gehört übrigens die Sicherheitspolitik. Damit alles gelingt, werden wir sorgfältig mit öffentlichen Mittel haushalten und das Wachstum der Wirtschaft anregen müssen. Ohne starkes wirtschaftliches Fundament verlieren wir Wohlstand und Handlungsfähigkeit. Der „Energiekrieg“ tangiert stark Wettbewerbsfähigkeit der einzelnen Betriebe und die Durchhaltefähigkeit der Volkswirtschaft. Hier ist viel zu tun, von schnellen Planungs- und Genehmigungsverfahren über Verzicht auf bürokratische Zusatzlasten bis zur steuerlichen Investitionsförderung im privaten Bereich. Wir können dauerhaft nur staatlich verteilen, was privat zuvor erwirtschaftet wurde.\n\nDeutscher BundeswehrVerband: Von Ihren Koalitionspartnern wird vereinzelt immer wieder vorgeschlagen, die Schuldenbremse zu lösen – gerade aufgrund der vielen aktuellen Herausforderungen. Für Sie weiterhin ein No-Go?\n\nChristian Lindner: Die krisenbedingten Mehrausgaben für Gas- und Strompreisbremse finanzieren wir mit der Ausnahme von der Schuldenbremse, aber für die dauerhaften und regulären Vorhaben müssen wir zurück zu den Fiskalregeln des Grundgesetzes. Davon bin ich mehr denn je überzeugt. Die steigenden Zinsen grenzen unseren Handlungsspielraum stark ein. Für 2023 plane ich mit Kosten für die Schulden der Vergangenheit in Höhe von 40 Milliarden Euro. Zum Vergleich, 2021 waren es vier Milliarden Euro. Wenn wir nicht umkehren, könnten wir bald mehr Zinsen an die Kapitalmärkte überweisen als wir für die Bundeswehr aufwenden.\n\nDeutscher BundeswehrVerband: Sie waren der erste, der das Sondervermögen Bundeswehr mit dem Bundeskanzler erörterte. Auch unser Bundesvorsitzender sprach mit Ihnen im ersten Quartal zweimal über die angespannte Lage mit Blick auf den Epl. 14 und möglichen Optionen. War es schwer, das Vorhaben zu realisieren?\n\nChristian Lindner: Wir haben ein neues Kapitel für die Bundeswehr eröffnet. Daran haben viele mitgewirkt, wofür ich dankbar bin. Mit dem Bundeskanzler war ich im Februar sofort einig, dass wir die lange Jahre währende Vernachlässigung der Bundeswehr beenden müssen. Vereinzelt wurde ein neuer Soli ins Gespräch gebracht, also Steuererhöhungen, zum Beispiel von Friedrich Merz. Bei meinen Koalitionspartnern gab es Ideen für ein Sondervermögen ohne Änderung des Grundgesetzes, was ich verfassungsrechtlich für nicht vertretbar hielt. Also habe ich den Vorschlag eines Sonderprogramms entwickelt, das in der Wehrverfassung des Grundgesetzes verankert wurde.\n\nDeutscher BundeswehrVerband: Zu Angriffsbeginn auf die Ukraine äußerte der Inspekteur des Heeres unter anderem, dass die Bundeswehr, vor allem das Heer, nahezu blank dastehe und man der Politik kaum militärische Optionen anbieten könne. Wie wirkten diese Aussagen damals auf Sie? Wie schätzen Sie die Lage heute ein?\n\nChristian Lindner: Das war ein Alarmruf. Ein notwendiger, wie ich ausdrücklich sagen will. Ein führender General muss sich äußern, wenn die öffentliche Debatte und die militärische Realität auseinanderfallen. Im Übrigen ist es auch für die Motivation der Truppe von großer Bedeutung, dass ihr Inspekteur nicht Kulissen verschiebt, sondern Defizite klar benennt. Dafür kenne und schätze ich Generäle des Kalibers Mais oder Gerhartz. Generell sollten die Anlässe für solche Interventionen aber genau bedacht sein und nicht inflationär erfolgen.\n\nDeutscher BundeswehrVerband: Der Verteidigungshaushalt ist wieder gewachsen. Sie wissen, dass dieser noch weiter ansteigen müsste, wenn man es mit der Willenserklärung des Bundeskanzlers sowie den Zusagen an die NATO ernst meint. Wie steht es um das diesbezügliche Verständnis in der Bundesregierung? Will man den Worten jetzt Taten folgen lassen?\n\nChristian Lindner: Ja. Wir haben gemeinsam mit der Union gesetzlich festgelegt, dass in der mehrjährigen Betrachtung die Verteidigungsausgaben aus Sondervermögen und Einzelplan 14 dem NATO-Ziel entsprechen sollen. Also nicht jedes Jahr zwingend mehr als zwei Prozent, aber im Durchschnitt oberhalb. Ich hätte niemals für möglich gehalten, dass dies mit SPD und Grünen gelingen könnte. Die FDP wollte das länger, die Union hatte zumindest darüber gesprochen, auch wenn es in ihrer Regierungszeit dazu nie kam. In den kommenden Jahren werden die Mittel des Sondervermögens dazu beitragen, dass wir im Durchschnitt mindestens zwei Prozent aufwenden. Zugleich wird schrittweise der Einzelplan 14 aufwachsen müssen. Das erfordert von der Politik große Disziplin. Aber das sind wir den Soldatinnen und Soldaten schuldig, die unser Land und unser Bündnis schützen."}