{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-09-19-nordwest-zeitung.html", "author": "Christian Lindner", "title": "Christian Lindner im Interview mit der Nordwest-Zeitung", "published_date": "2022-09-19", "text": "Nordwest-Zeitung: Die höchsten Energiepreise Europas, die höchsten Steuer- und Abgabenlasten, das restriktivste Corona-Gesetz des Kontinents, Inflation, wackelige Schuldenbremse, Schleifen des Erfolgsrezeptes Hartz-IV, aber die Möglichkeit, jedes Jahr das Geschlecht zu wechseln: Warum soll ein liberal denkender Mensch angesichts dieser bescheidenen Berliner Bilanz in Niedersachsen FDP wählen?\n\nChristian Lindner: Die Steuerlast für Menschen und Betriebe wird reduziert, die Schuldenbremse wird trotz Rekordinvestitionen wieder beachtet, erstmals hat eine Bundesregierung eine Digitalstrategie, die EEG-Umlage auf den Strompreis wurde abgeschafft, es wird mehr für Bildung getan, Lockdowns und pauschale Schließungen wegen Corona sind ausgeschlossen. Und durch mehr gesellschaftliche Liberalität wird niemandem etwas weggenommen. Klar, die FDP regiert nicht allein, nach zehn Monaten sind nicht alle Versäumnisse aufgeholt und die Wirtschaftskrise durch den Ukraine-Krieg hat sich niemand gewünscht. Dennoch ist die Rolle der FDP als liberaler Teil der Koalition erkennbar.\n\nNordwest-Zeitung: Möglicherweise sehen die Leute in Niedersachsen das etwas anders. Die Niedersachsen-FDP liegt bei um die sieben Prozent. Sind Sie besorgt, dass die FDP in Niedersachsen eine Quittung für die Bundespolitik bekommen könnte? Vielleicht sogar die fünf Prozent nicht schafft?\n\nChristian Lindner: Im Bund tun wir nach bestem Wissen und Gewissen in schwieriger Lage unser Bestes. Die Niedersachsen-FDP liegt in den Umfragen da, wie sie 2017 abgeschnitten hat. Das ist für die Schlussphase des Wahlkampfs eine gute Lage. Gerade öffnet sich das Rennen. Lange schien es, alles laufe auf Rot-Grün hinaus. Nun baut sich ein neues Momentum auf. Gerade weil unser Wohlstand auf dem Spiel steht und die Debatte um die Energieversorgung trotz der hohen Preise immer noch sehr ideologiegetrieben ist, zeigt sich die Bedeutung der Freien Demokraten. In Berlin sorgen wir dafür, dass das Land in der Mitte bleibt und nicht nach links gerückt wird. Genau dafür wollen wir als FDP auch in Niedersachsen Sorge tragen.\n\nNordwest-Zeitung: Ist das für die FDP nicht ein bisschen wenig, immer nur zu sagen: „Wir verhindern Schlimmeres“?\n\nChristian Lindner: So sehe ich uns nicht. Die FDP ist eine besondere Partei für freiheitsliebende Menschen, aber wir sind keine Mehrheitspartei. Deshalb kommt uns immer die Rolle zu, Impulse zu setzen und Korrektiv zur Mitte hin zu sein. In der Sache haben wir schon manches erreicht. Und wir halten unsere Wahlzusagen: keine Steuererhöhungen, mehr Freude am Erfinden als am Verbieten, kein Aufweichen der Schuldenbremse.\n\nNordwest-Zeitung: Die Schuldenbremse können Sie aber nur einhalten, weil Sie das Bundeswehrpaket in einen Schattenhaushalt gepackt haben …\n\nChristian Lindner: Ja, ohne den Krieg in der Ukraine wäre vieles leichter. Aber nichts ist weniger ein Schattenhaushalt als ein Sonderprogramm, das in der Verfassung verankert wurde. Die Investitionen in die Bundeswehr waren nach einer 15 Jahre andauernden Vernachlässigung unverzichtbar. Von der Verankerung des Sonderprogramms im Grundgesetz geht eine doppelte Botschaft aus: Unsere Landes- und Bündnisverteidigung ist erstens eine Aufgabe von überragendem nationalen Interesse. Und für alle anderen Vorhaben gilt zweitens die Schuldenbremse im Interesse der Generationengerechtigkeit und der finanzpolitischen Stabilität.\n\nNordwest-Zeitung: Bezahlen müssen es die Deutschen schon. Es sind Schulden.\n\nChristian Lindner: Natürlich. Die Alternativen wären massive Steuererhöhungen oder die generelle Abschaffung der Schuldenbremse gewesen. Das eine hätte unsere wirtschaftliche Entwicklung massiv gefährdet, das andere wäre der finanzpolitische Dammbruch. Wir müssen aber wieder solide haushalten. Wir haben in Deutschland derzeit eine so hohe Inflationsrate, wie wir sie seit vielen Jahrzehnten nicht gesehen haben. Die Inflation muss bekämpft werden, denn sie ist ein Verarmungsprogramm für die Mitte der Gesellschaft und unterspült unser wirtschaftliches Fundament. Die Inflation bekämpft man aber nicht mit immer höheren Staatsausgaben – insbesondere dann nicht, wenn die EZB die Zinsen in historischem Maße anhebt. Wir müssen vielmehr zu dem Grundsatz zurückkehren, dass der Wohlstand erst erwirtschaftet werden muss, bevor er verteilt werden kann.\n\nNordwest-Zeitung: Sie haben die EZB erwähnt. Wäre es nicht an der Zeit, dass auch Deutschland – wie Italien und Griechenland schon lange – etwas mehr Druck auf den währungspolitischen Kurs der EZB ausübt?\n\nChristian Lindner: Die Sache muss man anders angehen. Hochverschuldete Staaten könnten die Notenbank in die Verlegenheit bringen, die Geldpolitik an deren Bedürfnissen nach niedrigen Zinsen auszurichten. Deshalb setze ich mich auf europäischer Ebene dafür ein, dass wir im Stabilitätspakt zu einem verlässlicheren Pfad des Schuldenabbaus kommen. Die EZB ist unabhängig. Sie trägt eine große Verantwortung, die Inflation zu bekämpfen. Deswegen begrüße ich den historischen Zinsschritt der EZB. Wir müssen jetzt der Inflationsbekämpfung Priorität einräumen, selbst wenn sich das wirtschaftliche Klima abkühlt.\n\nNordwest-Zeitung: Stichwort Energie: Die Energiepreise drehen Menschen wie Unternehmen die Luft ab. Robert Habeck schickt Atomkraftwerke in eine zweifelhafte Kaltreserve. Warum gelingt es der FDP nicht, in der Koalition die einfache Wahrheit durchzusetzen, dass man das Stromangebot um jeden Preis erweitern muss, um Mangel zu verhindern und Preise zu drücken?\n\nChristian Lindner: Für die ideologischen Festlegungen der Grünen dürfen Sie mich aber nun wirklich nicht verhaften. Ich setze mich dafür ein, dass wir alle verfügbaren Kapazitäten am Netz behalten. Das betrifft alle Kohlekraftwerke und die drei sicheren Kernkraftwerke, die wir bis in das Jahr 2024 hinein in Betrieb lassen sollten. Dazu zählt natürlich auch Emsland. Dass ausgerechnet eine grüne Partei auf Kohlekraftwerke statt auf die klimafreundlicheren Kernkraftwerke setzt, ist paradox. Eine befristete Laufzeitverlängerung hätte einen dreifachen Nutzen: Physikalisch verhindern wir Blackouts. Ökonomisch schaffen wir Kapazitäten, die die Preise an den Strombörsen dämpfen. Politisch signalisieren wir der Bevölkerung in diesen Zeiten, dass die Regierung alles in ihrer Macht Stehende tut. Ein starkes Wahlergebnis für die FDP im Oktober wäre auch energiepolitisch ein deutliches Signal, das in Berlin unüberhörbar wäre.\n\nNordwest-Zeitung: Bernd Althusmann von der CDU fordert einen Preisdeckel für Gas und Strom. Was sagen Sie dazu?\n\nChristian Lindner: Die Regierung bringt ja schon eine Strompreisbremse auf den Weg, die für Verbraucherinnen und Verbraucher und die Betriebe die Stromkosten reduziert. Das können wir national regeln. Beim Gas sind wir Importeure und kaufen auf dem Weltmarkt ein. Das Problem ist komplex, aber wir arbeiten mit Experten an einer Lösung, die wirtschaftlich tragfähig ist. Daneben muss es gezielte Hilfen geben, damit nicht gesunde Betriebe die Existenz verlieren.\n\nNordwest-Zeitung: Andere Länder – Polen, Frankreich, Slowakei, China, Niederlande – bauen die nukleare Energie aus. Warum gibt es hier wieder einen deutschen Sonderweg? Ist das die berühmte deutsche Angst?\n\nChristian Lindner: Der Blick in den Rückspiegel bringt uns nicht weiter. Bei vielen Wahlen der letzten Jahre hat sich die Mehrheit der Bevölkerung so entschieden. Für eine Übergangszeit brauchen wir die Kernkraftwerke jetzt aber noch. Für die nächsten Jahrzehnte sind wir mit den erneuerbaren Freiheitsenergien dann aber wirtschaftlich besser aufgestellt. Sie sind günstiger und klimafreundlicher, ihnen gehört die Zukunft. Da müssen wir nur mehr Tempo machen. Die Planungs- und Genehmigungsverfahren dauern zu lang, das wollen wir in diesem Herbst noch angehen. Und bei der privaten Sonnenenergie auf dem Dach des eigenen Hauses gibt es lästige Regeln im Steuerrecht. Die schaffen wir mit dem Jahr 2023 ab. Es gibt dann eine erweiterte Steuerfreiheit.\n\nNordwest-Zeitung: Die Koalition wird ein Einwanderungsgesetz beschließen. Gleichzeitig sagt man beim Entlastungspaket, das sehr stark auf Transferempfänger zugeschnitten ist, den so genannten Besserverdienenden: „Seht halt zu, wie ihr klarkommt, mit euren starken Schultern“! Ist das kluge Standortpolitik? Zum Beispiel mit Blick auf die Einwanderung von High-Potentials und die internationale Konkurrenz.\n\nChristian Lindner: Ihre These ist erfrischend anders. Denn der FDP und mir wurde ja in den letzten Wochen im Gegenteil der Vorwurf gemacht, dass von unseren Steuerreformen 2023 vor allem höhere Einkommen profitieren würden. Richtig ist aber, dass wir für die Menschen, die auf die Solidarität der Gesellschaft angewiesen sind, etwas tun. Niemand soll in diesem Winter aus finanziellen Gründen frieren oder hungern. Dieses Versprechen müssen wir geben.\n\nNordwest-Zeitung: Das war aber nicht die Frage …\n\nChristian Lindner: Aber mir ist wichtig, dass eine faire Balance existiert. Eine Familie mit zwei Berufstätigen und zwei Kindern wird durch unsere Maßnahmen um bis zu 1.600 Euro entlastet. Vor allem sorgen wir durch den Ausgleich der kalten Progression dafür, dass trotz geringerer Kaufkraft keine höheren Steuersätze greifen.\n\nNordwest-Zeitung: Das verhindert nur eine Mehrbelastung.\n\nChristian Lindner: Und selbst das war umstritten. Wenige Ihrer Kolleginnen und Kollegen in Berlin hätten darauf gewettet, dass es der FDP gelingt, Grüne und SPD dafür zu gewinnen. Im Übrigen sollten wir uns die Debatte um den Ausgleich der kalten Progression zukünftig sparen und die Einkommensteuer automatisch an die Höhe der Inflation anpassen.\n\nNordwest-Zeitung: Nun soll es eine Übergewinnsteuer geben …\n\nChristian Lindner: Nein, eine Übergewinnsteuer ist nicht geplant. In Italien hat eine solche Steuer nicht die geplanten Einnahmen gebracht, sondern viele Klagen gegen den Staat. Unser Steuersystem muss frei von Willkür bleiben. Eine Übergewinnsteuer würde den Stimmungsschwankungen des Stammtischs Tür und Tor im Steuerrecht öffnen. Wir wollen etwas anderes tun. Im Strommarkt entstehen gegenwärtig Zufallsgewinne, weil Produzenten von Windstrom aufgrund der von der Politik gemachten Regeln bezahlt werden, als hätten sie teures Gas eingekauft. Das lässt die Preise an der Strombörse explodieren. Deshalb führt der Wirtschaftsminister eine Erlösobergrenze ein, um damit innerhalb des Strommarkts die Verbraucher und Betriebe um voraussichtlich viele Milliarden Euro zu entlasten.\n\nNordwest-Zeitung: Noch ein Thema, dass alle bewegt: die Ukraine und der Krieg. Sie haben auf Twitter geschrieben: „Wir müssen jeden Tag prüfen, ob wir noch mehr tun können, um ihnen in diesem Krieg beizustehen.“ Bedeutet das, Deutschland sollte Leopard-Panzer liefern?\n\nChristian Lindner: Deutschland hat sich auf die Lieferung von Artillerie spezialisiert. Die Bundesregierung hat zudem gerade 50 Dingos und zwei weitere Mehrfachraketenwerfer zur Verfügung gestellt. Grundsätzlich sollten wir im Gleichklang mit unseren Verbündeten, insbesondere den USA, agieren. Derzeit liefert kein Nato-Partner Kampfpanzer westlicher Bauart. Außerdem muss unsere eigene Verteidigungsfähigkeit gewahrt sein. Wir setzen daher bekanntlich auf einen Ringtausch, um Panzer aus ehemals sowjetischer Produktion für die Ukraine zu gewinnen. Ich gehe davon aus, dass die Ukraine in Kürze weitere Systeme erhält."}