{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-08-19-rheinische-post.html", "author": "Christian Lindner, Olaf Scholz", "title": "Christian Lindner im Interview mit der Rheinische Post", "published_date": "2022-08-19", "text": "RP: Herr Lindner, die Gasumlage belastet Haushalte und Unternehmen, deshalb wollten Sie keine Mehrwertsteuer darauf erheben. Die EU-Kommission hat Ihnen das verboten. Wie könnte die Lösung aussehen?\n\nChristian Lindner: Die vom Bundeskanzler vorgestellte Senkung der Mehrwertsteuer auf Gas ist eine spürbare Entlastung für die Verbraucherinnen und Verbraucher. Wir gehen damit deutlich über die Kompensation der Gasumlage hinaus. Eine Absenkung der Gasumlage selbst hatte das Bundeswirtschaftsministerium als nicht möglich eingeschätzt. Der ermäßigte Mehrwertsteuersatz ist ein befristeter Rabatt für die Zeit der Krise. Er stellt sicher, dass der Staat nicht Profiteur der hohen Gaspreise wird. Solche Inflationsgewinne wären unfair. Deshalb schlage ich ja auch einen Inflationsausgleich bei Lohn- und Einkommensteuer vor.\n\nRP: Sie wollen 2023 und 2024 die so genannte kalte Progression abbauen. Warum ist Ihr Vorschlag sozial gerecht?\n\n\nChristian Lindner: Es gibt auf der einen Seite bedürftige Menschen, die keine oder kaum Steuern zahlen. Und auf der anderen Seite gibt es diejenigen, die viel abgeben. Beide haben Fairness verdient. Für Bedürftige werden wir das Wohngeld reformieren. Zudem wird es ein neues Bürgergeld für Menschen in der Grundsicherung geben. Hier übernimmt der Staat unter anderem die Gas-Rechnung. Als Liberaler denke ich aber auch an den Mittelstand. Das sind die Menschen, die 30.000 oder 40.000 oder 50.000 Euro im Jahr verdienen, die ihre Gas-Rechnung allein begleichen müssen und die Steuer zahlen. Wir müssen den Steuertarif an die Inflationsentwicklung anpassen. Alles andere wäre eine heimliche Steuererhöhung für die arbeitende Mitte.\n\nRP: SPD und Grüne kritisieren, dass höhere Einkommen gemessen an den absoluten Zahlen stärker entlastet würden als geringere Einkommen. Was entgegnen Sie den Koalitionspartnern?\n\n\nChristian Lindner: Es geht nicht um Entlastung, sondern den Verzicht auf Belastung. Jemand, der keine Steuern zahlt, ist von der kalten Progression nicht bedroht. Aber jemand, der 62.000 Euro verdient und bereits hohe Steuern zahlt, dem würden 479 Euro Steuererhöhung blühen. Das finde ich nicht fair. Denn das ist zwar ein gutes Einkommen, aber damit gehört man unverändert zur Mitte.\n\nRP: Wie könnte der Ampel-Kompromiss über ein weiteres, drittes Entlastungspaket aussehen? Sie bekommen die kalte Progression, und SPD und Grüne dafür Wohngeld und Bürgergeld?\n\nChristian Lindner: Wir sollten keine Parteifarben an die Instrumente kleben. Die Wohngeld-Reform und das Bürgergeld sind ausdrücklich auch liberale Projekte. Das Bürgergeld sollte an die Inflation angepasst werden, das Schonvermögen erhöht und vor allem die Hinzuverdienstregeln verbessert werden.\n\nRP: Warum will die Ampel die Regeln für Grundsicherungsempfänger überhaupt lockern? Es sollen ja auch Sanktionen abgeschafft werden. \n\n\nChristian Lindner: Die FDP will die Lebenssituation von Menschen in der Grundsicherung verbessern, damit ist aber keine Lockerung gemeint. Das Prinzip Fördern und Fordern muss erhalten bleiben. Wir sind solidarisch mit Menschen, aber auf Mitwirkungspflichten kann man nicht verzichten. Wir wollen mehr Respekt zollen, wenn Menschen sich Schritt für Schritt zurück in die Unabhängigkeit vom Staat arbeiten. Es ist respektlos, wenn heute bis zu 80 Prozent des Hinzuverdienstes weggenommen werden. Es sollte im Gegenteil erleichtert werden, wenn jemand einen Minijob hat oder Teilzeit arbeitet.\n\nRP: Was soll also im dritten Entlastungspaket stehen?\n\n\nChristian Lindner: Ich sehe drei Notwendigkeiten: Erstens geht es um Bedürftige, zweitens um die arbeitende Mitte und drittens um die energieintensive Wirtschaft. Für jeden dieser drei Bereiche brauchen wir passende Instrumente. Bürgergeld und Wohngeld helfen den Bedürftigen, der Inflationsausgleich gegen die kalte Progression schützt die Mitte. Für die energieintensiven Betriebe wird es gezielte Wirtschaftshilfen geben müssen. Ich schlage zum Beispiel vor, noch einmal für zwei Jahre den sogenannten Spitzenausgleich zu verlängern. Besonders energieintensive Unternehmen sollen also auch 2023 und 2024 nicht weiter belastet werden, weil sonst Arbeitsplätze in Deutschland gefährdet sind. Die Bedingung wären Vorgaben für Energieeffizienz.\n\nRP: Grüne und SPD fordern direkte staatliche Zahlungen, ähnlich der Energiepreispauschale von 300 Euro für alle Erwerbstätigen, die im September ausgezahlt wird. Warum das nicht wiederholen?\n\n\nChristian Lindner: Mein Rat an uns ist, dass wir uns auf wenige zielgerichtete Instrumente beschränken. Durch die Vielzahl der bisherigen Entlastungsmaßnahmen wurde den Bürgerinnen und Bürgern nicht deutlich, wo der Staat sie bereits entlastet.\n\nRP: Was kann die Ampel noch für Rentner tun? Der Bundeskanzler hat sie in seiner Sommer-Pressekonferenz ausdrücklich auch genannt.\n\n\nChristian Lindner: Die Renten wurden in diesem Jahr zum Glück deutlich erhöht. Der Umfang der Erhöhung war aufgrund von Sonderbestimmungen hoch. Bedürftige Rentner haben ebenso wie alle in der Grundsicherung eine Sonderzahlung erhalten, außerdem gab es beim Wohngeld einen Heizkostenzuschuss. Auch Rentnerinnen und Rentner profitieren von der Abschaffung der EEG-Umlage auf der Stromrechnung. Durch meinen Vorschlag zum Ausgleich der kalten Progression werden zudem 75.000 Rentnerinnen und Rentner von der Einkommensteuer befreit.\n\nRP: Welches Volumen könnte das weitere Entlastungspaket haben, ohne die Schuldenbremse 2023 infrage zu stellen?\n\n\nChristian Lindner: Ich halte einen unteren zweistelligen Milliardenbetrag für erreichbar.\n\nRP: Warum nicht die Einnahmen durch eine Übergewinnsteuer erhöhen? Andere europäische Länder machen es ja auch. \n\n\nChristian Lindner: Der zurückgetretene britische Premier Johnson ist ein Populist und kein guter Ratgeber für uns. Frankreich hat sich im Parlament dagegen entschieden, Italien hat Probleme bei der Umsetzung. Solche Ideen kamen zuerst bei Impfstoffherstellern auf. Dann ging es um Mineralölkonzerne, obwohl davon keiner den Sitz in Deutschland hat. Nun geht es um Stromkonzerne. Das zeigt Stimmungsschwankungen. Wir brauchen ein Steuersystem, das für alle berechenbar und neutral ist, damit Investitionsentscheidungen getroffen werden. Hohe Gewinne entstehen ja zumeist dort, wo riskante Innovationen gelungen sind oder Knappheiten bestehen.\n\nRP: Mit Ihnen ist die Steuer also nicht zu machen, obwohl sie von Ihren Koalitionspartnern vehement gefordert wird?\n\n\nChristian Lindner: Das Steuerrecht muss vor Willkür geschützt werden. Aber ich leugne nicht, dass die Gewinne der Stromproduzenten teils zufälligen Charakter haben. Das hängt mit den Regeln des Strommarktes zusammen. Denn das letzte benötigte Kraftwerk und seine Produktionskosten bestimmen den Strompreis für alle. Momentan ist das oft ein teures Gaskraftwerk. Die Erlöse zum Beispiel auch für Windkraft und Solarenergie sind daran gekoppelt, wodurch da die Gewinne enorm sind. Das kann durch das Steuerrecht nicht korrigiert werden.\n\nRP: Werden Sie mit Wirtschaftsminister Habeck gemeinsam an einer Lösung arbeiten?\n\n\nChristian Lindner: Einer Diskussion verschließe ich mich nie. Eine Änderung wäre nicht trivial. Hier gibt es europäische Vorgaben. Außerdem sind Gewinne für Produzenten von Windstrom ein Anreiz, in mehr Windkraft zu investieren.\n\nRP: Wie ist das Verhältnis zu Herrn Habeck gerade?\n\n\nChristian Lindner: Gut, aber wir gehören unterschiedlichen politischen Familien an.\n\nRP: Beim Neun-Euro-Ticket gibt es Entscheidungsdruck. Kommt da noch etwas im September?\n\nChristian Lindner: Das Neun-Euro-Ticket war eine Idee unseres Verkehrsministers Volker Wissing. Jetzt müssen wir die Lehren ziehen. Die Tarifstrukturen waren zu kompliziert und kleinteilig. Es gibt einen Bedarf nach einfachen, bundesweit abgestimmten und digital buchbaren Tarifen.\n\nRP: Aber auch nach Preisnachlass.\n\n\nChristian Lindner: Es ist eine Illusion, dass der Staat stärker subventionieren könnte. Das würde 14 Milliarden Euro im Jahr kosten. Nahezu kostenfreie Angebote zahlen müssten auch die Bürger, die das Angebot nicht nutzen können, weil sie auf dem Land leben. Gratisangebote verführen zu ineffektiver und unökologischer Nutzung. Das Geld fehlt dann für Bildung oder die Modernisierung des Schienen-Netzes.\n\nRP: Die Gasumlage heizt die Inflation weiter an. Rechnen Sie mit zehn Prozent oder mehr? \n\n\nChristian Lindner: Wir müssen die Inflation an der Wurzel bekämpfen. Das bedeutet, wir brauchen eine Rückkehr zu marktwirtschaftlicher Politik, um die Rahmenbedingungen der Wirtschaft zu verbessern. Wir brauchen Investitionen in den Fachkräftenachwuchs, Bildung, Digitalisierung und vor allen Dingen schnelle Planungs- und Genehmigungsverfahren. \n\nRP: Das geht nicht von heute auf morgen..\n\nChristian Lindner: Aber baldigst. Noch in diesem Jahr brauchen wir ein Gesetz zur Planungsbeschleunigung. Da können wir für andere Projekte vom Bau der LNG-Terminals lernen. Wir müssen auch Knappheiten in Deutschland ausgleichen, Handelsverträge schließen, unsere eigene Infrastruktur erweitern. Das bekämpft Inflation. Und ich achte darauf, dass der Staat die Inflation nicht selbst anheizt. Deshalb rate ich dazu, die Rückkehr zur Schuldenbremse im nächsten Jahr als eine der zentralen Maßnahmen zur Inflationsbekämpfung zu begreifen.\n\nRP: Zumal Schulden Geld kosten in der Zwischenzeit?\n\nChristian Lindner: Richtig, und zwar enorm viel. Wenn ich plötzlich statt mit Schulden Geld zu verdienen dafür viel zahlen muss, ist das ein natürliches Signal des Kapitalmarkts an einen Finanzminister: Kehr um. \n\nRP: Aber was machen Sie denn, wenn wir in eine Rezession rutschen? Dann können Sie die Wachstumsannahme so nicht halten. Kommen dann Sparpakete?\n\nChristian Lindner: Wir haben den Bundeshaushalt für 2023 mit einer Vorsorge konzipiert. Sollte sich die Wirtschaftslage verschlechtern, erlaubt die Schuldenbremse höhere Nettokreditaufnahme. Ich werbe nicht für die schwarze Null, sondern für die Schuldenbremse. Wir sparen im nächsten Jahr auch nicht, sondern werden Rekordinvestitionen vornehmen. Wem das nicht ausreicht, der muss sich fragen, ob er die finanziellen Möglichkeiten des Staates nicht überschätzt. Ich werde jedenfalls alles unternehmen, um das Triple-A-Rating Deutschlands zu verteidigen. Das ist unsere Rückversicherung für den Fall weiterer Krisen. \n\nRP: Kanzler Olaf Scholz muss am Freitag vor dem Cum-Ex-Untersuchungsausschuss aussagen. Kann ihn die Affäre beschädigen?\n\nChristian Lindner: Der Bundeskanzler hat unser volles Vertrauen. Ich habe Olaf Scholz zu jedem Zeitpunkt – ob in der Opposition oder jetzt in der Regierung – als integre Person wahrgenommen und es gibt keinen Grund, daran zu zweifeln."}