{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-12-01-ippen-media.html", "author": "Christian Lindner", "title": "Christian Lindner im Interview mit IPPEN.MEDIA", "published_date": "2022-12-01", "text": "IPPEN.MEDIA: Wie schlecht geht es Deutschland im Winter 2022?\n\nChristian Lindner: Deutschland ist trotz der Krisen stabil. Wir haben eine Corona-Lage und liberale Gegenmaßnahmen, die mehr gesellschaftliches Leben erlauben als letztes Jahr. Wir haben gegen die Energiekrise alles in unserer Macht Stehende getan, damit die Menschen und die Wirtschaft gut durch den Winter kommen. Alle Kapazitäten der Stromerzeugung aus Kohle und Kernenergie sind am Netz. Wir fangen mit Strom- und Gaspreisbremse die ruinösen Preisspitzen ab. Ich bin vorsichtig optimistisch.\n\nIPPEN.MEDIA: Die Energiekonzerne erhöhen reihenweise die Preise – teilweise um 130 Prozent. Glauben Sie, dass Sie diese Entwicklung einfangen können, etwa durch eine Übergewinnsteuer?\n\nChristian Lindner: Höhere Steuern führen eher nicht zu niedrigeren Preisen. Wir haben am Strommarkt Regeln, nach denen das zuletzt zugeschaltete Kraftwerk den Preis für alle bestimmt. Oft sind das Gaskraftwerke. In der Folge fallen bei den Erzeugern von Wind- oder Solarstrom hohe Zufallsgewinnen an. Die begrenzen wir und nutzen die Milliarden, um für die Stromkundinnen und -kunden die Rechnung zu reduzieren. Wenn man sorgsam mit Energie umgeht, dann machen Strom- und Gaspreisbremse die Belastungen in den meisten Fällen tragbar.\n\nIPPEN.MEDIA: Dennoch schauen viele pessimistisch in die Zukunft. Wird sich die Krise in Luft auflösen, wenn der Ukraine-Krieg mal zu einem Ende gekommen ist? Oder leiden die Deutschen dann weiter unter hohen Preisen, Herr Finanzminister?\n\nChristian Lindner: Die Inflation müssen und werden wir in den Griff bekommen. Unabhängig vom hoffentlich baldigen Ende des Kriegs in der Ukraine: Wir müssen unsere Energieversorgung neu aufstellen und die Wirtschaftsstruktur unseres Landes modernisieren.\n\nIPPEN.MEDIA: Was schwebt Ihnen konkret vor?\n\nChristian Lindner: Wir müssen uns aus Abhängigkeiten lösen und zugleich effizienter, innovativer und nachhaltiger werden. Aus diesem Grund bauen wir die erneuerbaren Energien aus. Was uns bremst, sind die zu langen Planungs- und Genehmigungsverfahren. Wir müssen weniger bürokratisch an viele Aufgaben herangehen. Egal, ob es um die Bundeswehr geht, um mehr Wind und Solar, die Modernisierung des Schienennetzes, den Lückenschluss bei Autobahnen oder um die saubere Produktion in der Industrie – wir müssen schneller werden.\n\nIPPEN.MEDIA: Woran hapert es?\n\nChristian Lindner: Kluge Köpfe haben wir. Wir haben auch viel Knowhow. Wir haben im Übrigen auch viel Kapital. Was uns aber fehlt, ist im wahrsten Sinne des Wortes „grünes Licht“.\n\nIPPEN.MEDIA: Noch mal zurück zu den Energiepreisen. Die Bundesregierung muss Milliardensummen in die Entlastung stecken. Was kommt auf den Steuerzahler im kommenden Jahr zu? Neue Belastungen statt Entlastungen, wie Sie es eigentlich angekündigt haben?\n\nChristian Lindner: Im Gegenteil, wir bleiben auf Kurs Entlastung. Allein für das kommende Jahr haben wir über zwanzig Milliarden Euro an Steuersenkungen beschlossen. Hinzu kommen die Strom- und Gaspreisbremse. Wir können nicht genau sagen, welche Mittel dafür beansprucht werden. Denn wir können die Preisentwicklung des Marktes nicht vorhersehen. Das ist übrigens einer der Gründe, warum ich diesen wirtschaftlichen Abwehrschirm nicht im Bundeshaushalt abgebildet habe, sondern für die Zeit bis 2024 im Wirtschafts- und Stabilisierungsfonds budgetiert habe.\n\nIPPEN.MEDIA: ...was Ihnen den Vorwurf der Tricksereien eingebracht hat.\n\nChristian Lindner: Kritik muss man aushalten, wenn man weitreichende und mutige Entscheidungen trifft. Wir brauchen einerseits diese Flexibilität, um die kurzfristigen Belastungen in den Griff zu bekommen.\n\nIPPEN.MEDIA: Und auf der anderen Seite?\n\nChristian Lindner: Andererseits müssen wir unsere öffentlichen Finanzen Schritt für Schritt normalisieren. Wir hatten die Pandemie, jetzt haben wir den Energiekrieg. Aber im Bundeshaushalt werden wir dennoch 2023 wieder mit der Schuldenbremse wirtschaften. Für die normalen politische Vorhaben gilt also wieder Disziplin, die Krisenausgaben sind strickt zweckgebunden und getrennt ausgewiesen. Für die Rückkehr zur Schuldenbremse sollte sich die Ampel-Koalition nicht zu sehr loben, weil wir 2023 insgesamt ein nicht nachhaltiges Staatsdefizit haben werden. Aber der Anspruch ist markiert, dass wir nicht auf Dauer zu Lasten der jungen Generation Schulden machen werden.\n\nIPPEN.MEDIA: Was braucht es, um dieses Ziel zu erreichen?\n\nChristian Lindner: So wie Ende Februar 2023 im Bundeshaushalt die Corona-Maßnahmen auslaufen, so können wir 2024 hoffentlich auf Energiehilfen verzichten. Mein Ziel ist, dass wir ab Ende der 20er-Jahre wieder in die Richtung der Schuldenquote von vor der Corona-Pandemie kommen. Das heißt, der Schuldenstand Deutschlands gemessen an seiner Wirtschaftskraft sollte von jetzt gut 70 Prozent wieder deutlich näher an 60 Prozent kommen.\n\nIPPEN.MEDIA: Das heißt, keine Schulden für Nachfolgegenerationen?\n\nChristian Lindner: Ja. Wir, die wir von Strom- und Gaspreisbremse oder von der Stützung der Wirtschaft in der Corona-Pandemie profitieren, sollten binnen eines Jahrzehnts diese Last wieder reduzieren. Und zwar dadurch, dass wir dauerhaft mehr Wirtschaftswachstum als Staatsdefizit im öffentlichen Haushalt haben.\n\nIPPEN.MEDIA: Aber wer soll die Zeche am Ende zahlen? Können Sie wirklich eine steuerliche Umverteilung ausschließen? Nur auf wirtschaftliche Prosperität zu setzen, erscheint gewagt.\n\nChristian Lindner: Nein, das ist alles andere als gewagt. Wir müssen aus den Schulden gewissermaßen herauswachsen. So ist das im letzten Jahrzehnt auch gelungen. Wir haben zugleich einen enormen Investitionsbedarf in Digitalisierung, saubere Technologie und moderne Infrastruktur. Dafür brauchen wir privates Kapital. Wer Wachstum und private Investitionen nicht abwürgen will, sollte auf höhere Steuerlast verzichten. Wir haben bereits jetzt eine der höchsten Steuerbelastungen weltweit. Gleichzeitig sehen wir, dass etwa die USA mit dem Inflation Reduction Act massiv in den Wettbewerb mit uns eintreten. In dieser Situation die Steuerlast zu erhöhen, wäre ein gefährliches Experiment, möglicherweise zulasten von Millionen Beschäftigter in unseren mittelständischen Familienbetrieben. Deshalb kann ich sagen: Eine Erhöhung der Steuerlast schließe ich aus.\n\nIPPEN.MEDIA: Halten Sie die Entlastungspakete eigentlich für gerecht und sozial ausgewogen? Häufig kam der Vorwurf der Gießkanne bei den Entlastungspaketen zum Tragen? Werden in Zukunft die Besserverdiener und Reichen beim Abtragen der Schulden noch mehr schultern müssen?\n\nChristian Lindner: In Ihrer Frage ist eine Feststellung enthalten, die unzutreffend ist.\n\nIPPEN.MEDIA: Warum?\n\nChristian Lindner: Die Entlastungspakete sind sozial ausgewogen. Die Energiepreispauschale muss mit dem persönlichen Steuersatz versteuert werden. Und diejenigen, die über ein höheres Einkommen verfügen, müssen auch die Gaspreisbremse versteuern. Im Übrigen weise ich darauf hin, dass heute die Hälfte der Steuerpflichten kaum Steuern zahlt und die andere Hälfte nahezu das gesamte Aufkommen der Lohn- und Einkommensteuer.\n\nIPPEN.MEDIA: Was sagen Sie diesen Menschen?\n\nChristian Lindner: Zur sozialen Fairness gehört allseitiger Respekt. Wir brauchen die Ingenieurin und den Facharbeiter gleichermaßen, wenn unsere Gesellschaft stabil sein soll. Viele Menschen haben eine lange Ausbildung absolviert, tragen jetzt Verantwortung in Teams, gehen wirtschaftliche Risiken ein oder sichern Arbeitsplätze durch ihre Fähigkeiten. Deshalb darf man Fach- und Führungskräfte mit ihrem höheren Einkommen nicht dauerhaft nur als Ziel von Umverteilung betrachten. Deren Beitrag zum Gelingen unserer Gesellschaft verdient auch Anerkennung.\n\nIPPEN.MEDIA: Was bedeutet das für Rentner? Diese sind zunächst bei Entlastungen wie der Energiepreispauschale leer ausgegangen, bevor jetzt für den Dezember nachgebessert wurde.\n\nChristian Lindner: Rentnerinnen und Rentner erhalten die Strom- und Gaspreisbremse wie alle. Außerdem haben wir zum Beispiel das neue Wohngeld, das auch Rentnerinnen und Rentner erhalten können, wenn sie in der eigenen Wohnung leben, aber das Einkommen für die hohen Preise nicht reicht.\n\nIPPEN.MEDIA: Abseits der Rentner fühlen sich vor allem viele ärmere Haushalte verschaukelt. Beim Feilschen ums Bürgergeld hat sich die Wut entladen. Viele fühlen sich in der Krise mit einem Almosen abgespeist. Verstehen Sie den Ärger?\n\nChristian Lindner: Wir wenden einen sehr hohen Teil unserer jährlichen Wirtschaftsleistung für soziale Aufgaben auf. Bei der Bürgergeld-Debatte haben sich viele Menschen an mich gewendet, die keine Sozialleistungen beziehen, aber für einen geringeren Lohn voll arbeiten. Die waren nicht unsolidarisch mit Bedürftigen, aber haben mich gefragt, wie man auf Mitwirkungspflichten verzichten kann, wenn jemand vorsätzlich die Zusammenarbeit verweigert. Deshalb haben wir das korrigiert. Das Bürgergeld ist keine Leistung, die man auf Dauer in Anspruch nehmen soll. Ihr Ziel ist es, dass Menschen schnell in die Teilhabe am Arbeitsmarkt und damit die wirtschaftliche Unabhängigkeit zurückkehren.\n\nIPPEN.MEDIA: Aber rächt es sich, dass die Ampel bei den Entlastungen das Prinzip Gießkanne angewandt hat und nicht zielgerichtet nur diejenigen entlastet hat, die es wirklich brauchen?\n\nChristian Lindner: Wir mussten nach dem Angriff auf die Ukraine schnell reagieren. Deshalb war nicht jede Maßnahme so, wie man sie sich mit langer Vorbereitungszeit erdacht hätte. Denken Sie an das 9-Euro-Ticket, das ganz sicher eine Entscheidung mit Prinzip Gießkanne war. Dennoch ist daraus etwas Gutes entstanden, dass mein liberaler Kollege Volker Wissing nämlich den Tarifdschungel dauerhaft durch ein digital buchbares Deutschlandticket ersetzen kann. Unabhängig von der Krise haben wir tatsächlich mit Absicht die ganze, arbeitende Mitte der Gesellschaft entlastet. Das hat die FDP ja auch vor der Bundestagswahl als Ziel ausgegeben. Dazu gehört etwa die Erhöhung des Arbeitnehmerpauschbetrags, die Erhöhung des Grundfreibetrags, die Erhöhung des Kindergeldes, die volle steuerliche Abzugsfähigkeit der Rentenversicherungsbeiträge.\n\nIPPEN.MEDIA: Die Union hat das Bürgergeld aber zerfleddert und zeitweise blockiert. Reform trotzdem gelungen?\n\nChristian Lindner: Ja. Der Vermittlungsausschuss hat das Bürgergeld tatsächlich besser gemacht.\n\nIPPEN.MEDIA: Weil die CDU auch alte FDP-Positionen durchgedrückt hat. Hand aufs Herz: Waren Sie froh, dass die Opposition ihre Koalitionspartner zu Kompromissen gezwungen hat?\n\nChristian Lindner: Das, was uns wichtig war, ist erhalten geblieben.\n\nIPPEN.MEDIA: Nämlich?\n\nChristian Lindner: Der Vorrang der Qualifikation und die besseren Verdienstmöglichkeiten für die Bürgergeld-Empfänger. Es ist doch nicht einzusehen, dass eine Auszubildende, die vielleicht 800 Euro als Ausbildungsvergütung verdient, von dem Geld das allermeiste abgeben muss beim Staat, weil sie in einer Familie lebt, die Hartz-IV bekommen hat. Beim Bürgergeld bleiben einer Auszubildenden mit 800 Euro an Ausbildungsvergütung jetzt gut 600 Euro.\n\nIPPEN.MEDIA: Und was hat das Finanzministerium vorher übrig gelassen?\n\nChristian Lindner: Nicht das Finanzministerium ist zuständig, sondern das Arbeits- und Sozialministerium. Es blieben jedenfalls nur gut 240 Euro. Aber das ist jetzt korrigiert. Das war mein besonderes Anliegen. Leistung muss sich lohnen. Wer fleißig ist, wer arbeitet, muss davon auch einen Vorteil haben. Und die Union hat Klarstellungen bei der Frage der Sanktionen gewollt. Es ist kein Geheimnis: Diese Klarstellungen fand und finde ich richtig, denn es muss die Mitwirkungspflicht geben. Wir sind solidarisch mit Menschen, die bedürftig sind. Aber Solidarität sollte man nur so lange und so weit in Anspruch nehmen, wie man sie wirklich braucht. Solidarität ist keine Einbahnstraße.\n\nIPPEN.MEDIA: Die CDU blockiert und verschafft der FDP im Dreierbündnis mehr Macht bei bürgerlichen Inhalten – werden wir es auch in Zukunft mit einer gelb-schwarzen Schattenregierung zu tun haben?\n\nChristian Lindner: Nein, das ist eine Fehlwahrnehmung. Das Bürgergeld, wie es die Koalition verabschiedet hat, war bereits gut und richtig. Denn die Vorhaltung der Union, es gebe keine Mitwirkungspflicht mehr, entbehrte ja jeder Grundlage. Weshalb ich gerade mit Blick auf das Ergebnis des Vermittlungsausschusses ja auch nur von Klarstellungen gesprochen habe.\n\nIPPEN.MEDIA: Dennoch haben sie sich von Anfang an im Ampel-Bündnis als Korrektiv der bürgerlichen Mitte gesehen. Nach dem Punktsieg beim Bürgergeld: Worauf müssen sich die Partner bei der FDP noch einstellen?\n\nChristian Lindner: Mir geht es nicht um parteipolitische Punktsiege. Wir wollen, dass Deutschland gut durch die Krisen kommt. Außerdem haben wir liberale Modernisierungsprojekte, die wir umsetzen wollen. Die FDP nimmt in der Regierung eine Rolle als Gestalter wahr, der Fortschritt ermöglicht. Wir sorgen dafür, dass das Land in der Mitte bleibt.\n\nIPPEN.MEDIA: Das heißt, nach einem Jahr Ampel-Koalition bereuen Sie den Schritt in das Dreier-Bündnis nicht?\n\nChristian Lindner: Es war nicht unsere Wunschkoalition. Es ist auch jeden Tag eine Herausforderung. Aber wir scheuen Verantwortung nicht. Es geht um unser Land."}