{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-09-19-frankfurter-allgemeine-sonntagszeitung.html", "author": "Christian Lindner, Olaf Scholz", "title": "Christian Lindner im Interview mit der Frankfurter Allgemeinen Sonntagszeitung", "published_date": "2022-09-19", "text": "Frankfurter Allgemeine Sonntagszeitung: Herr Lindner, wegen der steigenden Energiekosten hat die Regierung jetzt schon das dritte Hilfspaket für die privaten Haushalte auf den Weg gebracht. Warum sollen die mittelständischen Unternehmen, die ebenfalls in Not sind, nichts bekommen?\n\nChristian Lindner: Nein, im Gegenteil. Für Mittelstand, Handwerk und Industrie sind Maßnahmen auf dem Weg, um den Verlust gesunder Betriebe zu verhindern. Vor allem die Strompreisbremse richtet sich nicht nur an private Verbraucher, sondern auch an die Wirtschaft. Wir müssen bei der Umsetzung das Tempo anziehen.\n\nFrankfurter Allgemeine Sonntagszeitung: Beim Strom wollen Sie den Basisverbrauch privater Haushalte billiger machen. Davon profitieren doch nicht die Betriebe?\n\nChristian Lindner: Das ist nicht das einzige Ziel der Strompreisbremse, denn auch die teuren Netzentgelte sollen reduziert werden. Ergänzend wird der 2023 anstehende Anstieg des CO2-Preises ausgesetzt. Ich habe zudem veranlasst, dass der so genannten Spitzenausgleich verlängert wird. Das allein entlastet energieintensive Betriebe um 1,7 Milliarden Euro.\n\nFrankfurter Allgemeine Sonntagszeitung: Aber sie profitieren nicht beim Preis selbst.\n\nChristian Lindner: Entscheidend ist, im Ergebnis die Energiekosten zu dämpfen. Das wird über die Instrumente in Milliarden-Höhe gelingen.\n\nFrankfurter Allgemeine Sonntagszeitung: Und über den Strompreis hinaus wird es keine Wirtschaftshilfen wie bei Corona geben?\n\nChristian Lindner: Doch, aber wir brauchen im Vergleich zur Pandemie gezieltere Hilfen. Wir haben bereits seit Pfingsten ein Programm für direkte Zuschüsse an Betriebe, das aber noch zu wenig Traktion hat. Das wird überarbeitet. Die Haftungsfreistellung für Banken werden wir erhöhen, um die Kreditvergabe an den Mittelstand zu erleichtern. Kurzarbeitergeld bleibt als Option. Vor allem aber müssen wir an die Ursachen der Energiepreise ran. Es müssen alle Kapazitäten an den Markt, um das Preisniveau zu sichern. Beispielsweise bei der Kernenergie brauchen wir nicht nur einen physikalischen, sondern auch einen ökonomischen Stresstest.\n\nFrankfurter Allgemeine Sonntagszeitung: Soll heißen: Es geht nicht nur um die Versorgungssicherheit, sondern auch um den Preis?\n\nChristian Lindner: Natürlich. Wir können nicht einerseits Milliarden-Schulden machen, um die galoppierenden Preise zu dämpfen, und andererseits nicht alle Möglichkeiten ausschöpfen, um den Anstieg der Preise zu bekämpfen.\n\nFrankfurter Allgemeine Sonntagszeitung: Können Sie die Wut verstehen, die manche Mittelständler jetzt gegen die Regierung hegen?\n\nChristian Lindner: Ich teile das Unverständnis vieler Menschen, dass wir nicht die Kraft finden, die verbliebenen drei Kernkraftwerke bis ins Jahr 2024 zu nutzen. Es geht nicht um dauerhaften Wiedereinstieg, sondern akute Krisenbewältigung. Das sichert die Stabilität der Netze, ist ein ergänzendes Preissignal und würde der Bevölkerung signalisieren, dass die Regierung nichts unversucht lässt. Den Shitstorm um Robert Habecks Äußerungen zu Bäckern sollte man dagegen abhaken. Die Fristen im Insolvenzrecht werden übrigens verändert, damit ein überbrückbares Problem nicht zur Vernichtung der Existenz führt.\n\nFrankfurter Allgemeine Sonntagszeitung: Dann hat Habeck nachträglich doch Recht: Der Bäcker muss nicht Insolvenz anmelden, wenn er den Strom nicht bezahlen kann?\n\nChristian Lindner: Es ging wohl um was anderes. Aber wie gesagt, abhaken. Jedem ist klar, dass bei laufenden Kosten ohne Umsatz ein Betrieb nicht dauerhaft bestehen kann.\n\nFrankfurter Allgemeine Sonntagszeitung: Bei Corona war das nicht so.\n\nChristian Lindner: Bei Corona hatten wir einen Nachfrage-Schock aufgrund des Lockdowns. Da kam die Bazooka zum Einsatz. Heute haben wir einen Angebots-Schock. Die Inflation darf nicht unser wirtschaftliches Fundament unterspülen. Die Europäische Zentralbank hat durch einen historischen Zinsschritt gezeigt, dass die Bekämpfung der Inflation Priorität hat – selbst wenn es konjunkturell zu einer Abkühlung führt. Das unterstütze ich. Deshalb setze ich mich dafür ein, dass die staatliche Fiskalpolitik nicht durch uferlose Ausgaben die Geldpolitik der Notenbank konterkariert.\n\nFrankfurter Allgemeine Sonntagszeitung: Die Schuldenbremse steht also?\n\nChristian Lindner: Ja, in der Verfassung. Der Entwurf des Haushalts 2023 verbindet Entlastungen, Rekordinvestitionen und die Rückkehr zur Schuldenbremse. Für weitere Wünsche nach Verteilungspolitik, allgemein wünschenswerte Ideen oder Konsumausgaben kann es rechtlich keine Ausnahme von der Schuldenbremse geben. Das wäre auch eine unfaire Belastung der Jungen und ökonomisch falsch angesichts der für den Staat steigenden Zinsen. Nur wenn es einen unvorhersehbaren Schock von außen gibt, wäre eine Ausnahme von der Schuldenbremse die Ultima Ratio. In diesem Jahr habe ich die nutzen müssen.\n\nFrankfurter Allgemeine Sonntagszeitung: Und wenn sich die Energiekrise im nächsten Jahr fortsetzt, ist das kein solcher Schock mehr?\n\nChristian Lindner: Bei unveränderten Tatsachen wäre das verfassungsrechtlich zweifelhaft. Auch bei Einhaltung der Schuldenbremse sind wir voll handlungsfähig. Wir nehmen Geld aus dem Klima- und Transformationsfonds in die Hand, aus dem Sonderprogramm für die Bundeswehr, wir lösen Rücklagen auf. Wenn man mit diesen Mitteln nicht auskommt, stellt sich die grundsätzliche Frage nach der langfristigen Tragfähigkeit der öffentlichen Finanzen.\n\nFrankfurter Allgemeine Sonntagszeitung: Würden Sie im Zweifel lieber Steuern erhöhen, statt neue Schulden zu machen?\n\nChristian Lindner: Oder wie wäre es, mit den vorhandenen Einnahmen sorgsam zu wirtschaften? Ich möchte an den Leitplanken festhalten, einerseits den Staatshaushalt aus dem Defizit zu führen und andererseits die Steuerlast zu senken. Beispielsweise ist es trotz anfangs erheblicher Widerstände aus der Koalition gelungen, die Bekämpfung der kalten Progression zu beschließen.\n\nFrankfurter Allgemeine Sonntagszeitung: Jetzt übertreiben Sie. Das hat Olaf Scholz in seiner Zeit als Finanzminister auch gemacht, ganz ohne FDP.\n\nChristian Lindner: Jeder konnte in den letzten Wochen sehen, wie diese Debatte geführt wurde. Da wurde aus der Verhinderung von heimlichen Steuererhöhungen eine Privilegierung von Reichen gemacht. Dabei geht es darum, dass im kommenden Jahr 43.000 Euro Einkommen nicht mehr besteuert werden wie dieses Jahr, weil deren Kaufkraft auf 39.000 Euro sinkt. Wir sollten uns solche Debatten künftig ersparen. Die Grundsicherung wird automatisch an die Inflation angepasst. Ich finde: Der Steuertarif für die Menschen, die arbeiten, sollte ebenfalls automatisch angepasst werden. Es ist Zeit für einen Tarif auf Rädern.\n\nFrankfurter Allgemeine Sonntagszeitung: Weder Schulden noch höhere Steuern, und die Inflation nicht anheizen: Das heißt, es kann keine großen Hilfspakete mehr geben?\n\nChristian Lindner: Wir tun das, was erforderlich ist. Wir müssen uns dabei wegen der Inflation auf zielgerichtete Hilfen konzentrieren, um soziale Härten und Strukturbrüche abzufedern. Das sind immer noch beträchtliche Summen.\n\nFrankfurter Allgemeine Sonntagszeitung: Wenn sich Bürger und Unternehmen beschweren, dass der Staat nicht alles kompensiert, dann sagen Sie: Das wäre nicht Sinn der Sache?\n\nChristian Lindner: Klar, die Anforderungen gegenüber dem Staat sind enorm. Aber genug Menschen haben eine sehr realistische Einschätzung davon, was geht und wo die Grenzen dessen sind, was unser Staat leisten kann. Meine Botschaft ist: Wir haben gute Chancen, in unserem Land die soziale Sicherheit und den individuellen Wohlstand zu erhalten. Dafür müssen wir die Quellen dieses Wohlstands aber neu erschließen, statt ihn nur umzuverteilen. Wenn wir neu die Freude an Freiheit und Unternehmermut entwickeln, grünes Licht für Investitionen und Erfindergeist geben, unsere bürokratischen Fesseln abstreifen, dann haben wir eine neue Gründerzeit vor uns.\n\nFrankfurter Allgemeine Sonntagszeitung: Müssten Sie den Bürgern und den Unternehmern nicht sagen, auch angesichts des Kriegsverlaufs in der Ukraine: Die Verteidigung der Freiheit solltet ihr euch etwas kosten lassen?\n\nChristian Lindner: Aber das weiß doch die Mehrheit in unserem Land. Wir unterstützen die Ukraine aus Gründen der Mitmenschlichkeit, aber auch, weil dort unsere Werte verteidigt werden.\n\nFrankfurter Allgemeine Sonntagszeitung: Sollten Sie, sollte der Kanzler dann sagen: Liebe Leute, jammert nicht so viel. Beißt mal ein bisschen die Zähne zusammen für das, worum es geht?\n\nChristian Lindner: Irgendwie unterscheidet sich Ihre und meine Wahrnehmung. Ich treffe besorgte Menschen, aber unberechtigtes Jammern höre ich nicht. Sorgen sind doch absolut legitim, wenn es um die eigene wirtschaftliche Existenz geht, die Wohnung kalt und der Kühlschrank leer sein könnte. Deshalb erwarten die Menschen zu Recht, dass die Regierung alles unternimmt, um die Lasten tragbar zu halten.\n\nFrankfurter Allgemeine Sonntagszeitung: Das Design der Hilfspakete scheint sich auch danach zu richten, wer seine Sorgen besonders laut artikuliert, nach dem Motto: Wenn die Rentner nicht mehr die FDP wählen, dann bekommen sie jetzt eine Einmalzahlung?\n\nChristian Lindner: Nein. Die Rentnerinnen und Rentner sind auch belastet. Unter anderem weil ich zurückhaltend bei Ausgabewünschen bin, hat sich die Möglichkeit ergeben, für älteren Menschen noch für diesen Winter eine Unterstützung zu organisieren.\n\nFrankfurter Allgemeine Sonntagszeitung: Was ist die Strategie: Wer wird am Ende auf das Gas verzichten?\n\nChristian Lindner: Ich erwarte, dass wir mit den Vorsorgemaßnahmen durch den Winter kommen. Es kommen Signale in den Markt, dass wir das mit öffentlichem Geld eingespeicherte Gas wieder ausspeichern. Das hilft, den Preis zu reduzieren. Ab dem nächsten Jahr können wir uns durch die LNG-Terminals stärker versorgen und mittelfristig zu den Weltmarktpreisen für Flüssiggas zurückkehren – auch wenn das immer noch teurer ist als früher. Deshalb werden wir nach der akuten Krise eine Debatte führen müssen, wie wir unsere dann reduzierte globale Wettbewerbsfähigkeit wieder verbessern. Ich sage voraus, dass die Steuerpolitik dabei eine Rolle spielen wird.\n\nFrankfurter Allgemeine Sonntagszeitung: Haben Sie angesichts des jüngsten Kriegsverlaufs in der Ukraine die Hoffnung, dass wir die Krise schneller hinter uns lassen können als befürchtet?\n\nChristian Lindner: Jeder Tag, an dem Menschen in der Ukraine nicht mehr sterben müssen, ist ein Gewinn. Die ökonomischen Folgen dieses Kriegs werden wir allerdings noch lange bemerken. Außerdem haben wir in den zwanziger Jahren einen tiefgreifenden demografischen und technologischen Wandel vor uns. Zu glauben, es wird bald wieder so wie 2014: Das ist eine Illusion. Niemand kann uns von neuen Anstrengungen befreien, um Wohlstand und Sicherheit zu bewahren.\n\nFrankfurter Allgemeine Sonntagszeitung: Das wird für die Bürger ungemütlich, viele müssen sich umorientieren.\n\nChristian Lindner: Ja, es stehen Veränderungen an. Aber ich sehe eher die Chancen. Wenn wir Bildung, Infrastruktur, Planungs- und Genehmigungsverfahren und Sozialsysteme modernisieren, dann haben wir mehr zu gewinnen als zu verlieren.\n\nFrankfurter Allgemeine Sonntagszeitung: Gehört zu dieser Umorientierung auch, dass Deutschland seine Abhängigkeit von China lockern muss?\n\nChristian Lindner: Wir müssen die Abhängigkeit verringern, indem andere Handelspartner wichtiger werden. Dafür sollten wir Handelsabkommen zwischen der EU und Weltregionen abschließen, in denen unsere Werte geteilt werden. Das Ceta-Abkommen mit Kanada sollte der Türöffner sein, um an anderer Stelle ebenfalls solche Verträge zu schließen.\n\nFrankfurter Allgemeine Sonntagszeitung: Von neuen Handelsverträgen bis zum Steuertarif auf Rädern: Glauben Sie, dass Sie das alles in der Ampel durchkriegen?\n\nChristian Lindner: Wir haben schon viel gemacht, was nicht auf dem Tableau stand. Es ist für die FDP als liberale Partei nicht leicht, mit zwei linken Parteien zu koalieren. Aber ich traue dieser von einer inneren Spannung geprägten Koalition noch einiges zu, weil wir aus unterschiedlicher Perspektive am Ende doch zu beachtlichen Ergebnissen kommen"}