{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-02-06-ntv.html", "author": "Christian Lindner, Olaf Scholz", "title": "Bundesfinanzminister Christian Lindner im Interview mit ntv", "published_date": "2022-02-06", "text": "ntv: Mit der Ampel sind Sie vor zwei Monaten in einer schwierigen Situation gestartet, die sich nicht wirklich vereinfacht hat, weder international noch mit Blick auf die Pandemie. Wie ist die Stimmung?\n\nChristian Lindner: Die Stimmung ist kollegial. Es ist kein Geheimnis, dass es grundsätzliche Unterschiede zwischen SPD und Grünen auf der einen und der FDP auf der anderen Seite gibt. Unsere Partner sehen Fortschritt eher bei mehr staatlichem Einfluss, wir verstehen darunter eher mehr Freiheit in Wirtschaft und Gesellschaft. Wir treffen uns aber bei der Notwendigkeit, mehr zu tun für Bildung, sozialen Aufstieg, Digitalisierung und saubere Technologie. Mit unseren Unterschieden gehen wir vertraulich und respektvoll um.\n\nntv: Wer kam denn seinerzeit auf die Idee mit dem „We are Family“-Selfie?\n\nChristian Lindner: So würde ich das Selfie nicht bezeichnen. In jedem Fall gehört das zu dem, was ich mit vertraulich meine.\n\nntv: Schon klar.\n\nChristian Lindner: Das Bild selbst sollte man nicht überbewerten. Aber die professionelle und diskrete Arbeitsweise hat diese Koalition erst ermöglicht. CDU und CSU hatten dagegen leider durch permanente Indiskretionen und Reibereien untereinander ihre Regierungsfähigkeit infrage gestellt.\n\nntv: Mit Blick auf Russland müssen Sie entscheiden, welche Sanktionen im Falle eines Einmarsches in die Ukraine verhängt werden. Können Sie eine Antwort darauf geben, warum es der SPD und auch Kanzler Olaf Scholz nicht über die Lippen kommt, Nord Stream 2 als eine Sanktionsdrohung zu nutzen?\n\nChristian Lindner: Ich kann nicht für die SPD sprechen. Als Mitglied der Bundesregierung kann ich aber sagen, dass es nicht weise wäre, über einzelne Sanktionen öffentlich zu spekulieren. Das erlaubt doch dem Gegenüber, sich taktisch vorzubereiten auf das, was kommt. Sanktionen, die man im Fall einer Eskalation ausspricht, sollen aber ja gerade eine empfindliche Wirkung entfalten.\n\nntv: Aber wäre nicht der Sinn von Sanktionen jetzt, in diesem Moment erst mal, dass sich das Gegenüber taktisch vorbereitet, indem es sich überlegt: „Vielleicht rücke ich von meinen Einmarschplänen doch lieber ab, denn dieser Preis wäre schlicht zu hoch“?\n\nChristian Lindner: Das Ziel, das Sie ansprechen, teile ich. Der Weg ist die klare Aussage, dass Brüche des Völkerrechts, die Verletzung der territorialen Integrität der Ukraine, von der Europäischer Union, unserem Verteidigungsbündnis, der NATO, und uns mit eiserner Konsequenz beantwortet würden. Der Kreml muss sich darüber im Klaren sein, dass das Überschreiten von politischen und territorialen Grenzen einen hohen Preis für Russland bedeuten würde. Aber wo wir im Einzelnen die russische Führung und diejenigen, die sie unterstützen, treffen würden, sollte man nicht öffentlich diskutieren.\n\nntv: Vielleicht entsteht so aber ein Kommunikationsproblem. Könnte die Wahrnehmung im Kreml nicht eher sein, dass man sich im Westen nicht auf harte Sanktionen einigen kann? Besteht nicht die Gefahr, dass Moskau die Zurückhaltung in der Kommunikation als Schwäche auslegt?\n\nChristian Lindner: Diese Fehlannahme sollte dem Kreml nicht unterlaufen.\n\nntv: Durch die sozialen Medien wanderten in den vergangenen Tagen 5000 Bundeswehrhelme und alte NVA-Haubitzen. Sind beide Themen deshalb so prominent, weil sie sich als Symbole eignen für die Kritik, die deutsche Unterstützung der Ukraine sei zu schwach?\n\nChristian Lindner: Das sind tatsächlich Symbolthemen, die aber mit der realen Lage wenig gemein haben. Denn Deutschland ist der finanziell größte Unterstützer der Ukraine. Bei allen Vorschlägen, die jetzt öffentlich unterbreitet werden, sollte man zudem vom Ende her denken. Ich möchte daran festhalten, dass Deutschland in keiner Hinsicht einen Sonderweg beschreiten sollte. Ein abgestimmtes Vorgehen innerhalb EU und NATO kann Deutschland unterstützen. Und das tun, was gemeinschaftlich verabredet ist.\n\nntv: Kann man innerhalb der EU überhaupt zu solch einer Einigung kommen – mit Ländern wie beispielsweise Ungarn?\n\nChristian Lindner: Das ungarische Volk hat im April die Wahl. EU und NATO müssen auch unabhängig davon Handlungsfähigkeit zeigen. Bezogen auf einen deutschen Beitrag innerhalb von EU und NATO kann ich mir etwa vorstellen, dass wir unsere Angebote zur Ausbildung ukrainischer Offiziere und Soldatinnen und Soldaten erweitern. Die Ausbildungskapazitäten der Bundeswehr sind weltweit geachtet.\n\nntv: Wenn man Ihrem Twitter-Acccount folgt, fällt auf, dass Sie immer wieder die Freilassung des in Russland inhaftierten Alexej Nawalny fordern. Warum setzen Sie sich besonders für Nawalny ein?\n\nChristian Lindner: Das mache ich jeden Sonntag, damit die Opposition in Russland nicht in Vergessenheit gerät. Ich habe Herrn Nawalny damals in Berlin getroffen. Er war hier mit seiner Familie in Sicherheit. Dennoch hat er sich entschieden, nach Russland und damit in ein Land zurückzukehren, dessen Führung ihn mit chemischen Kampfstoffen ermorden wollte. Seine Begründung: Andernfalls würde er es der Propaganda zu leicht machen. Da prüfe sich jeder selbst, ob er diese Courage hätte.\n\nntv: Haben Sie versucht, ihn davon abzuhalten?\n\nChristian Lindner: Ich habe ihn nur einmal getroffen, in alles Weitere bin ich nicht involviert. Mir ist wichtig zu sagen, dass es auch andere zivilgesellschaftliche und liberale Kräfte in Russland gibt, die ich in Moskau und in Berlin getroffen habe. Es ist Sache des russischen Volkes, über seinen Weg zu entscheiden. Die demokratische Opposition muss aber ihre Chance haben, an der Willensbildung mitzuwirken.\n\nntv: Als Finanzminister dürfte Sie ein Thema derzeit besonders umtreiben: die hohe Inflation. Die Rufe in Richtung Europäischer Zentralbank (EZB) werden lauter gegenzusteuern. Die EZB hält jedoch an ihrer lockeren Geldpolitik fest. Unterschätzt sie die Inflation?\n\nChristian Lindner: Die Notenbank ist unabhängig. Ich nehme aber anders als Sie wahr, dass die EZB ihre Politik bereits zu verändern begonnen hat. Niemand verfügt allerdings über Erfahrungen, wie sich die Wirtschaft nach einer globalen Pandemie entwickelt. In Europa wird die Inflation derzeit stark durch hohe Energiepreise und gestörte Lieferketten beeinflusst. Darauf muss die Regierung reagieren, indem sie zum Beispiel gezielt die Menschen und die Betriebe entlastet. Zugleich müssen wir für langfristig stabile Staatsfinanzen sorgen. Die Verschuldung in Deutschland und Europa muss sinken, damit die EZB die Handlungsoptionen behält, um auf Inflationsrisiken reagieren zu können.\n\nntv: Heißt das, dass der EZB derzeit aufgrund der Haushaltspolitik und Schuldenlast einiger Mitgliedsländer gar nichts anderes übrig bleibt, als die ultra-lockere Geldpolitik fortzusetzen?\n\nChristian Lindner: Nein, die EZB hat bereits angekündigt, die Programme zum Ankauf von Anleihen zu verändern. Allerdings ist es eine Aufgabe der Regierungen, die Tragfähigkeit der Staatsverschuldung dauerhaft zu sichern. Die Rückkehr zu Fiskalregeln wie unserer Schuldenbremse im Grundgesetz ist dafür von großer Bedeutung. Das will ich trotz großer Herausforderungen bereits im kommenden Jahr erreichen. Wenn die EZB aufgrund der hohen Verschuldung von einzelnen Staaten fürchten müsste, durch Zinsschritte die Refinanzierung von Staaten zu gefährden, dann wären wir in der Situation der \"fiskalischen Dominanz\". Ein solches Szenario muss verhindert werden.\n\nntv: Sie haben einmal gesagt, dass Sie fürchten, dass die EZB ins Schlepptau stark verschuldeter Staaten gerate. Besteht aus Ihrer Sicht diese Gefahr noch immer – oder ist das sogar schon eingetreten?\n\nChristian Lindner: Das wäre ja genau die „fiskalische Dominanz“. Dieses Risiko zu benennen, trägt dazu bei, dass es nicht Realität wird.\n\nntv: Müsste jeder Finanzminister – also auch der deutsche – nicht sehr zufrieden sein, wenn die Zentralbank die Zinsen möglichst lange möglichst niedrig hält?\n\nChristian Lindner: Als liberaler Finanzminister sehe ich die Aufgabe auch darin, dass Fiskalpolitik zu guten Wachstumsbedingungen für die Wirtschaft beiträgt und den Menschen die Chance auf individuelles Vorankommen eröffnen muss. Niedrige Zinsen mögen für die Aufstellung des Haushalts von Vorteil sein. Doch sie verführen gleichzeitig dazu, die Verschuldung überall zu überdehnen. Hinzu kommt, dass sie für Sparerinnen und Sparer ein erhebliches Problem sind.\n\nntv: Ihre Partei hat eine Entlastungsperspektive in den Koalitionsvertrag hineingeschrieben – das könnten etwa höhere Freibeträge oder Pauschalen sein. Wie weit ist die Bundesregierung hier vorangekommen?\n\nChristian Lindner: Ich bin für klare Erwartungen. Ich würde gerne eine breitflächige Steuerentlastung und die Abschaffung des Solidaritätszuschlags angehen. Aber dafür gibt es im Parlament gegenwärtig keine Mehrheit. SPD und Grüne sind gegen eine Netto-Entlastung, weil sie die Steuerlast lediglich umverteilen wollen. Das würde aber den Aufschwung gefährden. Die Union hat das Thema erst wieder entdeckt, als sie in die Opposition gewechselt ist. Als FDP-Vorsitzender werbe ich für eine andere Willensbildung dazu, als Finanzminister muss ich mich auf die umsetzbaren Maßnahmen konzentrieren. Dazu gehört, die EEG-Umlage bereits in diesem Jahr und schnellstmöglich abzuschaffen. Nach einer Faustformel spart jeder Monat den Menschen etwa 1,1 Mrd. Euro.\n\nntv: Aber wird die Abschaffung der EEG-Umlage denn überhaupt bei den Verbrauchern ankommen? Es ist ja durchaus wahrscheinlich, dass die Energiekonzerne das nicht an ihre Kundinnen und Kunden weitergeben.\n\nChristian Lindner: Das ist eine Spekulation. Wir haben Wettbewerb auf dem Strommarkt. Sollte ein Energieversorger die Entlastung nicht weitergeben, würde ich mir als Kunde einen anderen Anbieter suchen.\n\nntv: Aber ärgerlich wäre das schon, oder?\n\nChristian Lindner: Unsere Mittel als Staat sind begrenzt. Wir können nur die Komponenten verändern, auf die wir Einfluss haben. Für mich als Finanzminister ist die EEG-Umlage auch deshalb das Mittel der Wahl, weil wir für die Abschaffung den Klima- und Transformationsfonds nutzen.\n\nntv: Ist das eigentlich ein Problem, wenn der Bundesrechnungshof sagt, es sei nicht korrekt, diese 60 Mrd. umzuwidmen?\n\nChristian Lindner: Die Bedenken kann man entkräften. Diese Milliarden stehen erstens nicht für Wahlgeschenke oder Konsumausgaben zur Verfügung. Sie werden zielgerichtet für echte Investitionen eingesetzt. Die Modernisierung unserer Wirtschaft ist dringlich. Überall auf der Welt investieren sich Volkswirtschaften gewissermaßen aus der Pandemie heraus. Würden wir darauf verzichten, verlören wir an Wettbewerbsfähigkeit. Zweitens entscheidet der Bundestag über die Verwendung. Und es ist drittens bei den Zwecken eine Verbindung zur Pandemie gegeben und deren wirtschaftlichen Folgen. Was wir jetzt an Lieferkettenproblemen, ausgefallenen Investitionen oder steigenden Energiepreisen erleben, ist wesentlich pandemiebedingt. Deshalb halte ich das Vorgehen, das wir als Kompromiss in der Koalition gewählt haben, für verantwortbar.\n\nntv: In knapp 10 Tagen, am 16. Februar, trifft sich die Bund-Länder-Runde zu Corona. Sie sagen, dort müsse man sich mit Öffnungsperspektiven beschäftigen, und zwar sehr konkret …\n\nChristian Lindner: … Das sagt die Ministerpräsidentenkonferenz (MPK) selbst. Sie hat einen Beschluss gefasst, dass eine Öffnungsperspektive erarbeitet werden soll. Zum Beispiel der Veranstaltungs- und Kulturbereich, die Clubszene oder Sportveranstaltungen benötigen einen zeitlichen Vorlauf. Auch 2G im Handel kann aus meiner Sicht entfallen, da die praktischen Erfahrungen im Vergleich der Länder gezeigt haben, dass davon kein zusätzlicher Schutz ausgeht.\n\nntv: Olaf Scholz kann man anders verstehen, wenn er sagt, wir müssten erst den Peak abwarten, erst dann könne man sich über Öffnungen unterhalten.\n\nChristian Lindner: Er hat recht, dass wir zum jetzigen Zeitpunkt prinzipiell weiter umsichtig sein müssen. Über einzelne Vorgaben wie 2G im Handel, einen Stufenplan zur Öffnung und vor allem die Perspektive nach dem 19. März muss aber gesprochen werden. Im März muss ja neu über die gesetzlichen Grundlagen für alle Corona-Maßnahmen entschieden werden.\n\nntv: Aber ist das relevant? Dieses Datum stammt aus einem Gesetz, das verabschiedet wurde, als Omikron noch nicht mal wirklich Thema war.\n\nChristian Lindner: Das ist äußerst relevant. Herr Kretschmann (Winfried Kretschmann, Ministerpräsident von Baden-Württemberg, Anmerk. d. Red.) sprach ja neulich schon von Freiheitseinschränkungen bis Ostern. Entscheidend ist aber nicht der Osterhase, sondern die Lage der Pandemie. Es war daher ein Anliegen der FDP, dass das Parlament regelmäßig überprüft, welche Maßnahmen nötig und verhältnismäßig sind. Eingriffe in unsere Grundrechte dürfen nach unserer Überzeugung nicht automatisch verlängert werden. Deshalb wird sich der Deutsche Bundestag damit befassen müssen.\n\nntv: Das Parlament war gerade nicht beteiligt, als jüngst das Robert-Koch-Institut (RKI) quasi über Nacht den Genesenenstatus verkürzte. Die Kommunikation war nicht gut und die Entscheidung sorgte für großen Unmut. Ist das nicht sehr riskant, einer Behörde in der jetzigen Situation solche Befugnisse zu geben?\n\nChristian Lindner: Ihre Beschreibung trifft auch meinen Eindruck. Erstens hat der Wissenschaftliche Dienst des Bundestags inzwischen Zweifel angemeldet, ob eine solche Entscheidung, die grundrechtsrelevant ist, eigentlich von einer nachgeordneten Behörde im Verwaltungsverfahren erfolgen kann. Zweitens überzeugt mich die Verkürzung des Genesenenstatus auf drei Monate auch in der Sache noch nicht, weil viele in Europa es eben ganz anders handhaben. Drittens verwundert mich die Kommunikation des RKI nicht zum ersten Mal. Wir werden darüber beraten, welche Konsequenzen nötig sind.\n\nntv: Wir sind in Deutschland in dieser schwierigen Situation, weil viele Menschen im Land noch immer nicht geimpft sind und es offenbar bislang auch nicht vorhaben. Was meinen Sie: Wird es in Deutschland in absehbarer Zeit eine allgemeine Impfpflicht geben?\n\nChristian Lindner: Ich kann die Meinungsbildung des Deutschen Bundestages nicht vorwegnehmen. Es ist noch vieles im Fluss.\n\nntv: In Ihrer eigenen Fraktion gibt es Ablehnung und Befürwortung der allgemeinen Impfpflicht und die Idee, eine solche für über 50-Jährige einzuführen mit verpflichtender Beratung ab 18.\n\nChristian Lindner: Ja, das zeigt: In dieser Frage gibt es kein richtig oder falsch, sondern unterschiedliche Abwägungen.\n\nntv: Die erste Debatte dazu im Bundestag hob sehr auf Grundgesetzfragen und moralische Aspekte ab, aber es fehlte die Frage: Wie setzen wir die Impfpflicht ohne Impfregister überhaupt um? Heißt „stichprobenartige Kontrolle“, bei einer Verkehrskontrolle lässt die Polizei sich dann auch den Impfstatus vorlegen? Die „stichprobenartigen“ 3G-Kontrollen in der Deutschen Bahn haben wir zumindest noch nie erlebt.\n\nChristian Lindner: Ihr Einwand ist berechtigt. Für die Klärung genau solcher Fragen ist noch Zeit nötig. Es werden immer wieder neue Argumente vorgetragen, die auch meine Abwägung verändern."}