{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-08-04-handelsblatt.html", "author": "Christian Lindner", "title": "Christian Lindner im Interview mit dem Handelsblatt", "published_date": "2022-08-04", "text": "Handelsblatt: Herr Lindner, die EU-Kommission will bald einen Vorschlag für eine Reform der europäischen Schuldenregeln vorlegen. Wie sollte diese aussehen?\n\nChristian Lindner: Jeder Vorschlag muss sich daran messen lassen, ob er die Schuldentragfähigkeit und solide Haushalte sichert. Es gab ja Forderungen, die Eckpunkte von drei Prozent jährlichem Defizit und 60 Prozent Schuldenquote gemessen an der Wirtschaftsleistung zu schleifen. Das wäre eine falsche Botschaft. Manche hatten spekuliert, dass die neue Bundesregierung nach links rückt. Aber Deutschland bleibt Anwalt von Stabilitätspolitik.\n\nHandelsblatt: Die so genannten Maastricht-Kriterien bleiben also erhalten.\n\nChristian Lindner: Ja. Einer solchen Vertragsänderung würden wir nicht zustimmen. Der Reformbedarf liegt woanders. Wir brauchen einen verlässlicheren und ambitionierteren Pfad zum Schuldenabbau. Daran hat es in der Umsetzung des Stabilitätspaktes bisher gemangelt. Denn in den guten Jahren zwischen Finanzkrise und Corona-Pandemie haben einige Mitgliedsstaaten ihren Schuldenstand nicht etwa reduziert, sondern sogar noch erhöht. Das darf sich nicht wiederholen.\n\nHandelsblatt: Wie soll die Reform aussehen?\n\nChristian Lindner: Der Stabilitätspakt hat ja seit 2011 den Zusatz, dass die Ausgaben nicht schneller steigen dürfen, als das wirtschaftliche Potential eines Landes wächst. Mein Vorschlag ist, dass wir diesen „präventiven Arm“ des Stabilitäts- und Wachstumspaktes effektiver machen. Er sieht vor, dass Mitgliedsstaaten grundsätzlich nur ein jährliches strukturelles Defizit von 0,5 Prozent aufweisen dürfen oder sich zumindest in Schritten diesem Ziel annähern. Bisher sind das allerdings Entscheidungen im Ermessen der EU-Kommission. Ich fürchte, dass sie damit irrelevant sind. Mein Vorschlag zielt deshalb darauf, diese mittelfristigen Haushaltsziele verbindlich durchzusetzen.\n\nHandelsblatt: Was passiert bei einem Verstoß?\n\nChristian Lindner: Sperrt sich ein Mitgliedsstaat dagegen, würde dessen Finanzplan nicht akzeptiert.\n\nHandelsblatt: Ist das realistisch? Das Defizit von Italien zum Beispiel lag 2021 bei mehr als sieben Prozent.  \n\nChristian Lindner: Es ist realistisch, denn es würde ja ein Anpassungspfad zum weitgehend ausgeglichenen Haushalt akzeptiert. \n\nHandelsblatt: Bislang sollen hochverschuldete EU-Länder in jedem Jahr durchschnittlich 1/20 der Schuldenstandsquote über 60 Prozent abbauen. Bleibt es dabei?\n\nChristian Lindner: Hier empfehle ich Realismus. Nach der Pandemie sind die Schuldenquoten so hoch, dass diese Vorgabe bestimmte Länder objektiv überfordern würde. In ihrer praktischen Anwendbarkeit ist die 1/20-Regel von der Realität überholt worden. Unrealistische Regeln führen dazu, dass nichts passiert. Mein Angebot ist, den Abbaupfad zum mittelfristigen Haushaltsziel verbindlich zu machen, dafür aber auf die 1/20-Regel zu verzichten.\n\nHandelsblatt: Besteht über diesen Vorschlag Einigkeit in der Bundesregierung?\n\nChristian Lindner: Ja, wir haben uns über Prinzipien verständigt.\n\nHandelsblatt: Was werden die anderen EU-Staaten dazu sagen? In einigen Ländern pocht man sogar noch weiter auf eine Aufhebung der Schuldengrenzen.\n\nChristian Lindner: Jeder bezieht Position. Für Deutschland habe ich das nun getan. Ich rate allen dazu, Realismus mit Ambition zu verbinden. Wir müssen die Inflation gemeinsam bekämpfen, in Zukunft investieren und krisenfeste Haushalte erreichen. Ich plädiere für verbindlichere Regeln, dafür auf einem realistischen Niveau. Fast so wie bei Halloween: Süßes und Saures.\n\nHandelsblatt: Für diesen Kampf hat jetzt auch die Europäische Zentralbank (EZB) ein neues Instrument vorgestellt: Sie will notfalls Anleihen hoch verschuldeter Euro-Staaten direkt erwerben, sollten diese unter Druck geraten. Wie bewerten Sie das?\n\nChristian Lindner: Unterschiedliche Zinsen und Risikoaufschläge sind eine Information für die Politik. Da geben die Finanzmärkte ein Signal, wie tragfähig die Verschuldung eines Landes ist. Bei steigenden Zinsen sollte man die eigene Verschuldung reduzieren, um das Vertrauen der Gläubiger zu stärken. \n\nHandelsblatt: Die EZB argumentiert, dass ihre Zinssignale angesichts der unterschiedlichen Risikoaufschläge nicht ankommen?\n\nChristian Lindner: Die EZB ist unabhängig und das ist nur eine Ankündigung. Ich nehme das zur Kenntnis.\n\nHandelsblatt: Aber?\n\nChristian Lindner: Die Bundesregierung hat eine Verpflichtung, die sich aus dem Grundgesetz ergibt. Sie muss beobachten, dass sich europäische Institutionen im Rahmen ihres Mandates bewegen. Diesen Verfassungsauftrag nehme ich als Finanzminister ernst. Es gibt momentan keinerlei Anzeichen dafür, dass sich die EZB nicht im Rahmen ihres Mandates der Geldwertstabilität bewegt.\n\nHandelsblatt: Sie sehen als Ihr Mandat bekanntlich vor allem die Einhaltung der nationalen Schuldenbremse. Sind Sie weiter überzeugt, dass Sie 2023 nicht mehr von der Notfallklausel Gebrauch machen müssen?\n\nChristian Lindner: Ja. Eine neuerliche Aussetzung der Schuldenbremse 2023 wäre nach heutigem Stand grundgesetzwidrig. Hier haben Teile von SPD und Grünen ein eigenwilliges Verfassungsverständnis. Denn die Ausnahme von der Schuldenbremse ist nur dann vorgesehen, wenn es einen von außen kommenden, nicht vorhersehbaren Schock gibt. Deshalb habe ich nach dem Angriff auf die Ukraine mit dem Ergänzungshaushalt nochmals von der Ausnahme Gebrauch gemacht, um Entlastungen, Schutz für Flüchtlinge und Hilfe für die Ukraine zu finanzieren. Mit dieser Realität gehen wir nun aber schon länger um. Es ist jetzt eine strukturelle Herausforderung, auf die wir im Rahmen der Verfassung antworten müssen.\n\nHandelsblatt: Würde eine Rückkehr zur Schuldenbremse aber nicht die wirtschaftlichen Probleme noch verstärken?\n\nChristian Lindner: Im Gegenteil. Unser gefährlichstes Problem ist die Inflation. Wir können nicht immer mehr Geld auf Pump in Umlauf bringen. Die Schuldenbremse ist die Inflationsbremse. Aufgrund der steigenden Zinsen können wir uns Schulden zudem nicht mehr leisten.\n\nHandelsblatt: Wie wollen Sie aufgrund der zunehmenden Belastungen dann finanziellen Spielraum schaffen?\n\nChristian Lindner: Einerseits geringere Ausgaben. Deswegen poche ich darauf, unsere Vorhaben zu priorisieren und sorgsam mit dem Geld der Steuerzahler umzugehen. Andererseits höhere Einnahmen. Aber bitte nicht durch die täglich neuen Forderungen nach höheren Steuern, sondern durch wirtschaftliche Wachstumsdynamik. Die bekommen wir, wenn wir die Probleme bei Fachkräftenachwuchs, Digitalisierung, Bürokratie und Planungsverfahren lösen.\n\nHandelsblatt: Hatten Sie sich so den Job als Finanzminister vorgestellt?\n\nChristian Lindner: Die Rolle, oft als Nein-Sager dargestellt zu werden, ist nicht bequem. Aber einer muss das in der Ampel tun, denn SPD und Grüne haben vollkommen andere Vorstellungen. Jeden Tag wird der Versuch unternommen, den Koalitionsvertrag neu auszulegen. Es war immer klar, dass es die Aufgabe der FDP würde, dieses Land in der Mitte zu halten und Fortschritt statt Linksruck zu erreichen.\n\nHandelsblatt: Haben Sie nicht Angst, dass der Kanzler irgendwann sagt, jetzt ist genug und es wird alles bezahlt?\n\nChristian Lindner: Vom Bundeskanzler fühle ich mich unterstützt.\n\nHandelsblatt: Was müsste passieren, dass eine weitere Aussetzung der Schuldenbremse aus Ihrer Sicht möglich wäre? Ein dauerhafter Lieferstopp von russischem Gas?\n\nChristian Lindner: Auch dieses Szenario kennen wir leider schon. Ich sage aber: Sollte es zu einem völlig unerwarteten Schock kommen, werde ich tun, was notwendig ist, um Schaden von diesem Land abzuwenden.\n\nHandelsblatt: Neben der Schuldenbremse wird auch intensiv über eine Verschiebung des Atomausstiegs diskutiert. Könnte die Kernkraft damit in Deutschland auf Dauer zurückkehren?\n\nChristian Lindner: Nein, der Atomausstieg ist beschlossen. Es ist eine nicht wirtschaftliche und nicht nachhaltige Energie. Es geht darum, uns für einen Engpass zu wappnen. Eine Laufzeitverlängerung bis 2024 wäre sinnvoll und verantwortbar. \n\nHandelsblatt: Die Grünen verweisen auf den neuen Stresstest, bevor sie eine Entscheidung bei der Atomkraft treffen wollen. Läuft damit nicht die Zeit weg, etwa für die Bestellung neuer Brennstäbe?\n\nChristian Lindner: Niemand sollte da auf Zeit spielen. Denn für Entscheidungen werden wir uns vor den Menschen genauso verantworten müssen wie für Nicht-Entscheidungen.\n\nHandelsblatt: Gas ließe sich nicht nur durch mehr Atomkraft sparen, sondern auch, indem wir weniger verbrauchen. Die Bundesregierung setzt da vor allem auf Appelle und nun auch auf Verbote. Wäre es nicht effizienter, die Verbraucher die hohen Preise deutlicher spüren zu lassen?\n\nChristian Lindner: Der Gaspreis steigt doch massiv.\n\nHandelsblatt: Aber erst 18 Prozent der deutschen Haushalte haben eine Heizkosten-Nachzahlung erhalten, zeigt eine Umfrage von Innofact.\n\nChristian Lindner: Das mag sein, aber dass etwas auf uns zukommt, bemerkt doch jeder. Im Gegenteil müssen wir den Menschen Ängste nehmen. Die besonders verletzbaren Haushalte können sich auf Solidarität verlassen.\n\nHandelsblatt: Was ist mit Menschen, die Grundsicherung erhalten und bei denen die Wohnung inklusive der Heizkosten übernommen wird?\n\nChristian Lindner: Diese Haushalte haben keinen direkten Anreiz zu sparen, weil der Steuerzahler die Heizkosten übernimmt. Es wurde eine Prämie vorgeschlagen, um sie an Kosteneinsparungen zu beteiligen. Das hat Charme.\n\nHandelsblatt: Mit dieser und den vielen weiteren Entlastungen wie Wohngeld-Reform oder ihrem Plan zum Abbau der kalten Progression werden Sie viel Geld aufbringen müssen. Warum lehnen Sie eine Übergewinnsteuer weiter so vehement ab?\n\nChristian Lindner: Eine Sondersteuer würde erstens populistischen Reflexen in der Steuerpolitik Tür und Tor öffnen. Bei einer Branche, die unbeliebt ist, entscheidet dann der Stammtisch. Das würde das Vertrauen in unser Steuersystem ruinieren. Ich sehe zweitens die Gefahr, dass der Innovationsstandort Deutschland Schaden nimmt. Hohe Gewinne entstehen oft bei Pionieren wie Biontech. Drittens geht von Rendite ein Anreiz aus, dort zu investieren. Und mir sei noch der Hinweis an SPD und Grüne gestattet, dass wir in Deutschland überhaupt keine Ölkonzerne haben. Das unterscheidet uns von Italien, Frankreich und Großbritannien.\n\nHandelsblatt: Christian Lindner kümmert sich nur um die Unternehmen, werden Ihre Kritiker jetzt wohl sagen – so wie er es schon bei Porsche-Chef Oliver Blume getan hat.\n\nChristian Lindner: Grundsätzlich sage ich dazu: Ja, ich sorge mich um Zukunft der Wirtschaft und deren Arbeitsplätze. Ich halte es für Teil meines Amtseids, dass ich enge Kontakte zu Wirtschaft, Arbeitgebern und Gewerkschaften pflege. Klar ist aber: Ich setze mich für die Marktwirtschaft ein, nicht für Einzelinteressen. Mein Urteil bilde ich mir unabhängig. Wenn ich mit einem Konzernchef spreche, der sich auf die Elektromobilität festlegt, wirft das meine Überzeugung nicht um, dass wir Technologieoffenheit brauchen und der Markt über die Zukunft des Verbrenners entscheiden sollte. Und das gleiche gilt, wenn Herr Blume sich für synthetische Kraftstoffe (E-Fuels) ausspricht.\n\nHandelsblatt: Aber gilt das auch, wenn ein Konzernchef sagt, er sei während der Koalitionsverhandlungen stündlich von Ihnen informiert worden?\n\nChristian Lindner: Das war eine Falschaussage, für die sich Herr Blume entschuldigt hat. Tatsache ist, dass ich während der Koalitionsverhandlungen im Oktober 2021 ein Telefonat mit ihm geführt habe. Meines Wissens hat Annalena Baerbock das ebenfalls. Das ist kein Skandal, denn der Austausch mit Betroffenen und Experten ist unverzichtbar. Meine Position in der Sache stand aber Jahre vorher fest.\n\nHandelsblatt: Hatten Sie danach nochmal Kontakt mit Herrn Blume – insbesondere in der Zeit, als Sie in Brüssel bei der Diskussion um das Verbrennerverbot eine Ausnahme für E-Fuels reinverhandelt haben?\n\nChristian Lindner: Nein, es gab seit meinem Amtsantritt bis zur Positionierung der Bundesregierung in der Frage um das Verbrennerverbot keinen Kontakt zwischen Herrn Blume und mir. Erst nachdem die Entscheidung stand, habe vielmehr ich mich kurz bei ihm gemeldet. Denn ich wollte ihn ermutigen, in der bisweilen einseitigen Diskussion zu synthetischen Kraftstoffen seine fachlichen Argumente öffentlich vorzutragen. Da habe ich nichts zu verbergen."}