{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-03-28-FAS-Interview.html", "author": null, "title": "Christian Lindner im Interview mit der Frankfurter Allgemeine Sonntagszeitung", "published_date": "2022-03-28", "text": "FAS: Herr Lindner, wie haben Sie Putins Angriff auf die Ukraine am 24. Februar erlebt?\n\nLindner: Ich habe die Meldungen am frühen Morgen gesehen. Es gab Befürchtungen. Nun aber wurden sie schreckliche Realität. Vorbereitungen für den Fall der Fälle hatte die Bundesregierung bereits getroffen. Schon seit Dezember haben wir mit Partnern an möglichen Sanktionen unterschiedlicher Skalierung und an energiewirtschaftlichen Fragen gearbeitet.\n\nFAS: Was war Ihr erster Gedanke?\n\nLindner: Mit der Ukraine wird eine Gesellschaft angegriffen, weil sie sich für unsere Werte entschieden hat. Ich war 2020 in Kiew zu Gesprächen. Daran und an die Hoffnungen der Menschen habe ich gedacht. Welcher Weltformwechsel uns bevorsteht, um ein Wort des Philosophen Peter Sloterdijk zu gebrauchen, das kann gegenwärtig niemand sagen. Aber eines gibt mir Zuversicht: die enge Zusammenarbeit in EU, Nato und G7. Neulich noch sahen manche die Nato als hirntot und die EU bestenfalls als Umverteilungsmaschine. Das liegt hinter uns.\n\nFAS: Wie viel Marktwirtschaft kann sich der Staat in einer solchen Lage leisten?\n\nLindner: Die Marktwirtschaft ist Ausdruck von Freiheit und Garant ökonomischer Stabilität. Sie verschafft dem Staat die Reserven, mit denen wir jetzt Existenzen sichern und soziale Folgen abfedern. Auf neues wirtschaftliches Wachstum zu setzen und es zu durch Rahmenbedingungen zu ermöglichen, ist gerade nach den Krisen für die Zukunft entscheidend.\n\nFAS: Gibt es auch in der Krise Grenzen der staatlichen Aktivität?\n\nLindner: Natürlich. Einen Wohlstandsverlust durch steigende Importpreise für Energie könnte der Staat nicht auf Dauer kompensieren. Er kann kurzfristig die Folgen abmildern und den Schaden begrenzen. Aber am Ende muss er mit den Ressourcen haushalten, die ihm zur Verfügung stehen.\n\nFAS: Die Kriegsfolgen haben Sie in der aktuellen Etatplanung ausgeklammert. Ist Ihr Haushalt damit nicht jetzt schon Makulatur?\n\nLindner: Nein, viele der Vorhaben für das kommende Jahr sind ja unabhängig vom Ukrainekrieg. Es spricht also alles dafür, darüber jetzt zu beraten. Aber die makroökonomische Entwicklung, die Hilfe für Geflüchtete und die Sicherungsmaßnahmen für die Wirtschaft kann ich noch nicht beziffern. Darüber habe ich Transparenz geschaffen, indem ich eine ergänzende Haushaltsvorlage angekündigt habe.\n\nFAS: Folgt man dem Wirtschaftsminister, würde ein Stopp der Gas-Importe aus Russland unsere Wirtschaft in eine Krise stürzen und ein riesiges Loch in die Staatskasse reißen. Wie lange können Sie dem Ruf nach einem Embargo noch widerstehen?\n\nLindner: Wir haben alle Sanktionsmöglichkeiten im Blick. Wir sollten mit Priorität diejenigen einsetzen, die dauerhaft durchhaltbar sind und unsere strategische Position nicht schwächen.\n\nFAS: Wenn Putin seinerseits die Lieferungen einstellt, wären wir gewappnet?\n\nLindner: Neue Lieferquellen werden ja bereits erschlossen, die Reserven werden erhöht. Die Abhängigkeit sinkt. Auch fiskalisch ist unser Staat weiter handlungsfähig. Die Staatsverschuldung liegt bei 70 Prozent der jährlichen Wirtschaftsleistung, das ist im internationalen Vergleich wenig. Mir ist wichtig, dass wir allerdings niemals unsere fiskalischen Grenzen testen. Deshalb ist die Rückkehr zur Schuldenbremse des Grundgesetzes von enormer Bedeutung, damit Deutschland weiter Goldstandard bleibt.\n\nFAS: Es gibt den Vorschlag, zumindest eine Strafabgabe auf russisches Gas zu erheben, wenn man es schon nicht boykottiert. Wäre das ein Weg?\n\nLindner: Solche Maßnahmen werden europäisch koordiniert entschieden.\n\nFAS: Jetzt hat Putin angekündigt, dass die Lieferungen in Rubel zu bezahlen sind. Welche Konsequenzen hat das?\n\nLindner: Wladimir Putin will seine Wirtschaft durch dieses Manöver wieder stärken. Davon sollten wir uns nicht beeindrucken lassen. Die Verträge lauten nicht auf Rubel. Also gibt es auch kein Recht, sie einseitig auf diese Währung umzustellen.\n\nFAS: Haben Sie schon geprüft, ob man die blockierten russischen Währungsreserven für den Wiederaufbau in der Ukraine verwenden kann?\n\nLindner: Es gibt zudem den Vorschlag, eingezogenes Vermögen von Oligarchen einzusetzen. Auch darüber wird international koordiniert entschieden. Im Bundestag habe ich diese Woche aber gesagt, dass die Ukraine für die Zeit nach dem Krieg einen Marshallplan benötigt – mit internationaler Finanzierung und guten Rahmenbedingungen für private Investitionen. Aus unserer Solidarität heute sollte eine dauerhafte Partnerschaft werden.\n\nFAS: Um die Schuldenbremse einzuhalten, verschieben Sie Klima- und Militärausgaben in Schattenhaushalte. So etwas hätten Sie als Oppositionspolitiker heftig kritisiert, oder?\n\nLindner: Als Oppositionspolitiker habe ich vor allem kritisiert, wenn Steuermittel vorwiegend in Konsum und Umverteilung geflossen sind. Jetzt geht es um Investitionen in unsere wirtschaftliche Zukunft durch Digitalisierung und saubere Technologie. Dass wir für die Bundeswehr ein Sondervermögen im Grundgesetz einrichten, unterstreicht den Ausnahmecharakter. 15 Jahre Vernachlässigung aufzuholen, das wäre aus dem jährlichen Etat nicht organisierbar. Die Alternativen zu einem Sondervermögen wären schlechter: Höhere Steuern hätten die Wettbewerbsfähigkeit beeinträchtigt, ein generelles Aufweichen der Schuldenbremse wäre eine Einladung zu höheren Ausgaben überall.\n\nFAS: Fällt es einem FDP-Finanzminister leichter, mehr Schulden zu machen – ganz so, wie nur ein SPD-Kanzler den Sozialstaat reformieren konnte?\n\nLindner: Im Gegenteil, als Finanzminister überlege ich jede Ausgabe genau, weil ich die Verschuldung begrenzen will. Der Haushaltsentwurf 2022 hält daher die Eckpunkte der Vorgängerregierung ein, obwohl wir Steuersenkungen, höhere Investitionen und neue Corona-Ausgaben einarbeiten mussten. Dass ich die Folgen des Ukraine-Krieges davon separat betrachten und finanzieren muss, dazu bekenne ich mich. Das müsste jeder.\n\nFAS: Also ist es egal, wer jetzt Finanzminister ist?\n\nLindner: Nein. Wir gehen sorgfältig mit dem Geld der Steuerzahler um, denken an Entlastung und achten die Schuldenbremse.\n\nFAS: Mit welchen Kabinettskollegen waren die Verhandlungen am schwierigsten?\n\nLindner: Alle Kolleginnen und Kollegen haben ihre Vorhaben vertreten. Es ist kein Geheimnis, dass Teile meiner Koalitionspartner von SPD und Grünen eine restriktive Ausgabenpolitik grundsätzlich kritisch sehen. Hingegen will ich die Staatsfinanzen so resilient aufstellen, dass wir ein höheres Zinsniveau und den demographischen Wandel nicht fürchten müssen.\n\nFAS: Mussten Sie auf Dinge verzichten, die Ihnen selbst wehgetan haben?\n\nLindner: Wir priorisieren zeitlich, aber wir müssen Vorhaben nicht absagen. Je höher das Wachstum, desto mehr Möglichkeiten wachsen uns zu. Umgekehrt kann aber nur das verteilt werden, was vorher erwirtschaftet wurde. Ich empfehle Ausgaben in erster Linie dort, wo sie zu wirtschaftlichem Fortschritt führen. Um eine Stagflation zu vermeiden, muss man nicht nur die Inflation bekämpfen. Man muss für Wachstum sorgen.\n\nFAS: Die Krise trifft auch andere europäische Länder. Wie groß ist die Wahrscheinlichkeit, dass zum Beispiel Frankreich oder Italien noch mehr Geld ausgeben wollen?\n\nLindner: Die Debatte um die Fiskalregeln hat sich versachlicht. Vor der Bundestagswahl wurden ja gar Bestandteile der europäischen Verträge angezweifelt. Jetzt geht es darum, dass wir die Regeln sinnvoll anwenden. Auch aus meiner Sicht ist die Anwendung des Stabilitätspakts reformbedürftig, weil er in den Jahren vor der Pandemie nicht zu einem insgesamt sinkenden Schuldenniveau in der Währungsunion geführt hat. Zugleich benötigen wir Investitionen in Infrastruktur, Energie und Wettbewerbsfähigkeit, aber nicht mehr Staatskonsum und verschobene Reformen.\n\nFAS: Wird es wegen der Kriegsfolgen den Ruf nach einem neuen europäischen Gemeinschaftsfonds geben, ähnlich wie nach Corona?\n\nLindner: Mit dem Corona-Wiederaufbaufonds haben wir eine einmalige Chance, die nötige Transformation voranzutreiben. Beide Worte betone ich: Der Schritt ist einmalig, und wir müssen die Chance nutzen. Angesichts der veränderten Lage bin ich offen dafür, die vorhandenen Mittel neu zu priorisieren. Neue Gemeinschaftsfonds mit gemeinsamen Schulden benötigen wir nicht.\n\nFAS: Vor fünf Jahren hieß es aus Frankreich: Wenn Lindner deutscher Finanzminister wird, ist Macron tot. Das gilt nicht mehr?\n\nLindner: Das war damals schon falsch. Mit meinem französischen Kollegen Bruno LeMaire habe ich einen partnerschaftlichen und nahezu täglichen Kontakt. Klar ist, Deutschland ist ein Anwalt von Stabilitätspolitik und der finanzpolitischen Eigenverantwortung. Aber das schließt nicht aus, mit unseren Freunden nach Lösungen zu suchen, wie wir gemeinsam stärker werden. Vergessen wir nicht, dass Deutschland vom Binnenmarkt enorm profitiert. Es kann Deutschland nicht besser gehen, wenn es anderen schlecht geht.\n\nFAS: Zusätzliche Investitionen können den Preisanstieg beschleunigen. Was tun Sie, um die Inflation zu begrenzen?\n\nLindner: Über eine tragfähige Haushaltsplanung sprachen wir bereits. Daneben investieren wir dort, wo der Preisdruck durch zusätzliche Kapazitäten reduziert werden kann. Wir setzen auf Impulse für Wachstum, indem die Planungs- und Genehmigungsbürokratie verschlankt werden. Und wir entlasten gezielt, vor allem bei der Energie. Dort ist momentan der stärkste Inflationstreiber.\n\nFAS: Das Problem wollten Sie ursprünglich allein durch einen Rabatt an der Tankstelle lösen. Jetzt kommt stattdessen eine Steuersenkung. Sind Sie mit Ihrer Idee gescheitert?\n\nLindner: Nein. Erstens reduzieren wir denn Preisdruck langfristig nur durch Diversifizierung, neue Technologie und Effizienz. Kurzfristig in der Krise muss man aber zweitens die Sorgen von Verbrauchern und die Warnrufe der Wirtschaft ernst nehmen. Deshalb reduzieren wir die Energiesteuer. Der Effekt des Steuerrabatts entspricht etwa dem Effekt, den auch mein Vorschlag einer Beihilfe gehabt hätte. Ziel erreicht.\n\nFAS: Wie kam ausgerechnet ein liberaler Finanzminister auf die Idee, eine Preissubvention à la DDR einzuführen – die ihm ausgerechnet die linken Koalitionspartner dann ausreden mussten?\n\nLindner: Ihnen ist mein Vorschlag offenbar nicht geläufig. Mir ging es um keinen Eingriff in die Preisbildung. Der am Markt gebildete Spritpreis ist mit staatlichen Steuern belegt, der Mehrwertsteuer und der Energiesteuer. In der aktuellen Krise führt das zu einer Belastung, die gefährlich ist. Diese Belastungen sollten wir befristet reduzieren. Mit einem Rabattmodell wie in Frankreich und Italien ginge dies schnell, aber auch eine Steuersenkung dient dem Zweck. Sie beansprucht in der Umsetzung nur mehr Zeit.\n\nFAS: Beim Mineralöl reden wir aber über einen Markt, der von wenigen Großkonzernen dominiert wird. Was, wenn sie die Steuersenkung gar nicht an die Verbraucher weitergeben?\n\nLindner: Es herrscht Wettbewerb. Dessen Wirksamkeit beobachtet das Bundeskartellamt jetzt besonders aufmerksam. Nichts zu tun, das war keine Alternative.\n\nFAS: Mittelfristig will die Regierung die Energiepreise ohnehin erhöhen und den Bürgern das Geld in Form eines Energiegeldes zurückzugeben. Warum geht das nicht schneller?\n\nLindner: Der Klimaschutz führt mittelfristig zu höheren Preisen für fossile Energieträger, ja. Deshalb müssen wir den Preisdruck durch den Ausbau der erneuerbaren Freiheitsenergie und die Steigerung der Effizienz reduzieren. Die Einnahmen aus dem CO2-Preis will die Regierung pro Kopf zurückzahlen. Dafür gibt es gegenwärtig kein Gesetz und kein Management. Daran arbeiten wir.\n\nFAS: Ausgerechnet in dieser schwierigen Lage lockern Sie trotz steigender Infektionszahlen auch noch die Corona-Maßnahmen. Ist das für die Wirtschaft nicht viel zu riskant, wie etwa der Industrieverband BDI warnt?\n\nLindner: Wenn der Charakter der Pandemie sich ändert, muss sich der Charakter der Pandemiepolitik ändern. Wir sorgen dafür, dass die Freiheitseingriffe verhältnismäßig sind. Aktuell brauchen wir Schutz von vulnerablen Menschen, zum Beispiel in Pflegeheimen, und Reaktionsmöglichkeiten in Hotspots. Aber wir können für das Gros der Bevölkerung einen Schritt zurück zur Normalität verantworten.\n\nFAS: Für die vulnerablen Gruppen ist das kein Gewinn an Freiheit.\n\nLindner: Sie haben Recht, dass es schwierige Abwägungen sind. Aber wir müssen irgendwann beginnen. Es ist nicht möglich, vorsorglich in Freiheiten einzugreifen, um alle Gefahren abzuwehren. Dann wäre unser Staat ein Präventionsstaat. Der Staat des Grundgesetzes basiert aber auf Eigenverantwortung und Selbstschutz.\n\nFAS: Selbstschutz heißt: Ich trage Maske? Oder: Ich besuche bestimmte Orte nicht mehr?\n\nLindner: Es heißt vor allem: Impfen!\n\nFAS: Die Booster-Kampagne der Regierung stockt. Wir haben 78 Prozent Zweitimpfungen, aber nur 58 Prozent sind geboostert. Trotzdem zögert die FDP bei der Impfpflicht.\n\nLindner: Genauer gesagt, die FDP bezieht dazu keine Haltung. Die Impfpflicht ist ein erheblicher Grundrechtseingriff. Es gibt für Liberale Gründe dafür, es gibt für Liberale Gründe dagegen. Dazu gibt es unterschiedliche Modell. Darüber entscheiden unsere Abgeordneten nach individueller Abwägung."}