{"url": "https://www.bundesfinanzministerium.de/Content/DE/Standardartikel/Presse/Namensartikel/2022/2022-08-10-lindner-zum-inflationsausgleichsgesetz.html", "author": null, "title": "Gebot, nicht Gönnertum – Der Ausgleich der kalten Progression entlastet 48 Millionen Bürgerinnen und Bürger: Gastbeitrag von Christian Lindner für die FAZ", "published_date": "2022-08-10", "text": "Unser Steuersystem beruht auf dem Prinzip der Leistungsfähigkeit. Wer mehr verdient, soll nach der gesellschaftlich vorherrschenden Gerechtigkeitsvorstellung einen prozentual größeren Beitrag leisten. Deshalb gibt es im Einkommensteuertarif steigende Steuersätze. Deutschland hat infolgedessen ein im internationalen Vergleich außerordentliches Niveau sozialer Umverteilung.\n\nIn Zeiten der Inflation werden aber selbst steigende Bruttolöhne von steigenden Preisen absorbiert. Es erhöht sich für die Menschen ihr Steuersatz, obwohl ihre Kaufkraft stagniert oder schwindet. Aus der beabsichtigten Progression wird somit die „kalte“ Progression. Profiteur ist der Fiskus. Sollte sich der Staat aber auf Kosten der Bürgerinnen und Bürger bereichern? Nein, wir sollten diese demokratisch nicht legitimierten Einnahmen zurückgeben.\n\nDas ist kein gönnerhafter Akt, sondern in mehrfacher Hinsicht geboten: Es widerspräche erstens dem Grundsatz der Fairness, dieses Geld einzubehalten. Fair Play kennen wir aus dem Sport. Dabei geht es nicht nur um das Befolgen von Spielregeln. Entscheidender ist die Haltung, Reglements unter erschwerten Bedingungen zu respektieren. Ein Steuersystem, das Menschen, die ohnehin unter hohen Preisen leiden, auch noch höher besteuert, ist nicht fair.\n\nDarüber hinaus droht mit der kalten Progression zweitens eine Steuererhöhung durch Unterlassung. Wer mehr Umverteilung und höhere Steuerquoten will, der möge dafür im demokratischen Wettbewerb werben. Aus dem Ergebnis der letzten Bundestagswahl lässt sich aber keine Mehrheit für Steuererhöhungen ableiten – weder durch Taten, noch durch Untätigkeit. Daher haben wir auch in unserem Koalitionsvertrag Steuererhöhungen ausgeschlossen.\n\nDrittens leben wir in wirtschaftlich fragilen Zeiten. Eine erhebliche Erhöhung der Steuerlast reduziert private Kaufkraft und private Investitionskapazität. Für die Konjunktur wäre das ein falsches Signal.\n\nJedoch ist umstritten, die kalte Progression zu korrigieren. Dabei hat mein sozialdemokratischer Vorgänger sogar noch für die absoluten Spitzeneinkommen jenseits von 250.000 Euro die Tarifeckwerte verschoben, was ich gegenwärtig nicht als notwendig empfinde. Was also seit langer Zeit Staatspraxis ist, wird dennoch nun von linken Stimmen zur „Klientelpolitik“ erklärt.\n\nStattdessen gibt es zum Beispiel den Vorschlag fixer Einmalzahlungen für bestimmte Einkommensgruppen, ohne den Steuertarif auf Dauer anzupassen. Für die Ingenieurin, den erfahrenen Facharbeiter, den Chirurgen, die Handwerksunternehmerin gäbe es Mehrbelastungen. Aber auch die bedachten Bezieher geringer Einkommen könnten sich nicht in Sicherheit wiegen, denn ihre Steuererhöhungen wären ja nur verschoben. Oder sie wären dem Goodwill einer jeweiligen Regierung ausgesetzt, jährlich neu über Einmalzahlungen zu entscheiden. Das klingt nach Verhandlungen über Taschengeld, aber nicht nach Fairness zwischen Staat und den Steuerzahlerinnen und Steuerzahlern.\n\nIch werde daher im Vorgriff auf den Bericht zum Existenzminimum und der Steuerprogression einen Vorschlag unterbreiten, um die Folgen der Inflation zu begrenzen. Auf dieser Basis könnten unter anderem der steuerrechtliche Grundfreibetrag und der Steuertarif aktualisiert werden. Nach den derzeitigen vorläufigen und noch anzupassenden Zahlen würden zum Beispiel ab 2023 Einkommen bis 10.632 Euro komplett steuerfrei sein. Das wäre gegenüber dem Jahr 2022 eine Anhebung um 285 Euro – wobei man wissen muss, dass ich in diesem Jahr bereits außerplanmäßig eine rückwirkende teilweise Anpassung des Steuerrechts an die Inflation initiiert hatte.\n\n48 Millionen Menschen würden vom vorgeschlagenen Ausgleich der kalten Progression begünstigt. Es profitieren Arbeitnehmerinnen und Geringverdiener, Rentnerinnen und Selbständige, Studierende mit steuerpflichtigen Nebenjobs und vor allem Familien. Denn da das Kindergeld und der Kinderfreibetrag ebenfalls von der Inflation betroffen sind, sollten auch sie angepasst werden.\n\nUnd um gängigen Klischees gleich vorzugreifen: Menschen mit hohen Einkommen profitieren vom Ausgleich der kalten Progression eben nicht überproportional, sondern relativ sogar weniger! Zwar steigt mit wachsendem Einkommen der Entlastungseffekt in Euro und Cent bis zu einem gewissen Punkt an, aber dies erklärt sich aus der höheren Steuerprogression und der höheren Steuerschuld. Umgekehrt würden durch steuerpolitische Untätigkeit die qualifizierten Fach- und Führungskräfte deutlich stärker belastet. Wäre das fair? Ich meine: nein. Jedenfalls bleibt ab einem Einkommen von 61.972 Euro, ab dem der Spitzensteuersatz zu zahlen ist, die Entlastung in absoluten Beträgen konstant. Wer das bereits als Beletage unserer Gesellschaft begreifen sollte, der missversteht, wem wir die finanzielle Kraft unseres Landes und seine soziale Sicherheit zu verdanken haben.\n\nDas Steuersystem ist Ausdruck der Gerechtigkeitsvorstellung unserer Gesellschaft. Es hat eine vermittelnde Funktion. Zwischen jenen, die Formen der Umverteilung und Solidarität empfangen. Und zwischen den anderen, die von den Ergebnissen ihrer Schaffenskraft zu teilen haben. Ein an nachhaltiger Fairness orientierter Staat darf sich nicht exklusiv auf eine Seite schlagen. Das ist nicht allein eine Frage der Finanzpolitik, sondern eine gesellschaftspolitische Richtungsentscheidung."}