{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-05-03-rheinische-post.html", "author": "Olaf Scholz", "title": "Christian Lindner im Interview mit der Rheinischen Post", "published_date": "2022-03-05", "text": "Rheinische Post: Herr Lindner, die Corona-Pandemie liegt noch nicht einmal hinter uns, da haben wir es im Ukraine-Krieg mit einer noch viel größeren Krise zu tun. Was empfinden Sie angesichts dieser Lage?\n\nLindner: Ich fühle Demut. Denn wir entscheiden unter Unsicherheiten. Orientierung gibt der innere Kompass. Wir alle spüren die Tragweite der Entscheidungen jeden Tag.\n\nRheinische Post: Sie schaffen fast wie nebenbei ein Sondervermögen von 100 Milliarden Euro für die Bundeswehr. Bleibt Ihnen nicht angesichts dieser Summe selbst die Luft weg?\n\nLindner: Das Bundesministerium der Finanzen entscheidet nicht im luftleeren Raum. Der russische Angriffskrieg gegen die Ukraine erfordert eine neue Sicherheitspolitik. Ich habe schon seit langem darauf hingewiesen, dass unsere Verteidigungsfähigkeit gestärkt werden muss. Der Vorschlag für das Sondervermögen Bundeswehr ist zudem gut vorbereitet.\n\nRheinische Post: Sie hatten das Sondervermögen schon vor dem russischen Einmarsch geplant?\n\nLindner: Nein. Aber als der Bundeskanzler mich zur neuen Prioritätensetzung befragt hat, waren wir einig und ich konnte ihm Optionen vorlegen. Es war aber schon vorher intern von mir geplant, die Bundeswehr oberhalb von 50 Milliarden Euro jährlich zu etatisieren. In der neuen Lage müssen aber 15 Jahre der Vernachlässigung quasi mit Lichtgeschwindigkeit aufgeholt werden. Es ist unsere Verantwortung, die Streitkräfte auch zum Schutz unserer Bündnispartner zur wirksamsten Armee Europas zu machen. Dieses Potenzial soll niemals eingesetzt werden, aber der Abschreckung dienen.\n\nRheinische Post: Aber jetzt müssen Sie auf 70 Milliarden pro Jahr kommen, wenn Sie die NATO-Vorgaben erfüllen wollen.\n\nLindner: Das können wir durch die jährlichen Haushaltsansätze gemeinsam mit dem neuen Investitionsfonds erreichen. Die Herausforderung wird sein, die Mittel gut einzusetzen. Dafür müssen wir den Auftrag der Bundeswehr präzisieren und die bürokratischen Strukturen verbessern. Ich möchte nicht, dass die Rüstungsindustrie besonders hohe Gewinne macht, sondern dass wir pro Euro besonders viel Sicherheit erhalten. Generäle müssen dafür Manager werden. Das ist auch ein Anliegen des Bundeskanzlers. Damit das alles gelingt, muss sich die CDU/CSU an diesem Vorhaben beteiligen. Mir war eine Absicherung im Grundgesetz wichtig, für die wir nun eine Zwei-Drittel-Mehrheit brauchen.\n\nRheinische Post: Also lassen Sie sich von der Union erpressen? Sie dürfte Ihre Zustimmung an Bedingungen knüpfen, etwa ein Nein zu sozialen Ampel-Projekten.\n\nLindner: Ich kenne und schätze Friedrich Merz, weshalb ich ihn vor jeder Vermutung von Erpressung in Schutz nehme. Mir war die Verankerung im Grundgesetz und damit die Zustimmung der führenden Oppositionskraft wichtig, damit die Einmaligkeit betont und die Zweckbindung gesichert wird. Sonst wird Tür und Tor geöffnet für unsolide Politik.\n\nRheinische Post: Hätten Sie den Koalitionsvertrag angesichts der jüngsten Entwicklungen anders geschrieben?\n\nLindner: Die Ziele der Koalition, Deutschland moderner, nachhaltiger, digitaler und freier zu machen, haben sich nicht verändert.\n\nRheinische Post: Also die Überschrift des Koalitionsvertrags bleibt „Fortschritt wagen“, aber im Kleingedruckten wird es jetzt anders gemacht?\n\nLindner: Der Weg dahin verändert sich fraglos. Die Einhaltung der Schuldenbremse ab 2023 und der Verzicht auf Steuererhöhungen erfordern eine Prioritätensetzung im Haushalt, die noch ambitionierter sein muss. Wir müssen auch unsere Konzepte bei der Energieversorgung auf den Prüfstand stellen, denn bisher sollte Erdgas die Brücke hin zu den erneuerbaren Freiheitsenergien sein.\n\nRheinische Post: Wohin muss die Bundesregierung bei der Energieversorgung umsteuern?\n\nLindner: Erstens brauchen wir andere Quellen, die uns unabhängiger von Russland machen. Das sind Lieferquellen außerhalb Europas. Aber wir sollten gemeinsam mit unseren EU-Partnern auch das Nein zur Förderung von Energieträgern in der Nordsee überdenken. Zweitens sollte die Initiative des nordrhein-westfälischen Wirtschaftsministers Andreas Pinkwart diskutiert werden. Er hat ja Änderungen beim Ausstieg aus Kohle und Kernenergie ins Gespräch gebracht.\n\nRheinische Post: Pinkwart will nicht die alten Atomkraftwerke länger laufen lassen, sondern ähnlich wie Macron in Frankreich viele kleinere neue AKW bauen. Wie bewerten Sie das?\n\nLindner: Bei der Kernenergie glaube ich persönlich, dass erst unsere Enkel diese Technologie für Deutschland neu prüfen werden. Näher liegt jetzt ein Dreischritt. Erstens müssen wir den Ausbau der erneuerbaren Energien beschleunigen, zweitens neue Importquellen für Gas, Kohle, Wasserstoff und synthetische Kraftstoffe erschließen und drittens die Nutzung bestehender Kohle-Kapazitäten bewerten.\n\nRheinische Post: Also keine Verlängerung der AKW-Laufzeiten?\n\nLindner: Wenn der Wirtschaftsminister etwas vorschlägt, wird das ernsthaft erwogen. Er hat ja die Priorität der Versorgungssicherheit unterstrichen. Das ist für einen Grünen bemerkenswert. Allerdings wäre die Verlängerung der Laufzeit kein leichtes Unterfangen. Eine Neubewertung würde zur Folge haben, dass neuer Brennstoff eingekauft und neue Genehmigungen erteilt werden müssten. Mit einem Beitrag zur Stärkung unserer Energieversorgung wäre zumindest nicht für den kommenden Winter zu rechnen.\n\nRheinische Post: Und die Schuldenbremse soll trotz des Ukraine-Kriegs 2023 wieder eingehalten werden?\n\nLindner: Gegenwärtig gibt es daran keinen Zweifel. Die Einhaltung der Schuldenbremse ist ein Gebot der Verfassung, durch das die Staatsfinanzen stabil und vertrauenswürdig sind. Das Aussetzen wegen einer Notlage würde einen Anlass voraussetzen…\n\nRheinische Post: … aber welchen besseren Anlass gäbe es als einen Krieg in Europa?\n\nLindner: Das Grundgesetz stellt hohe Anforderungen. Die Investitionen in die Bundeswehr haben beispielsweise einen dauerhaften und präventiven Charakter. Damit könnte man nach meiner Überzeugung kein Aussetzen der Schuldenbremse begründen. Auch ökonomisch rate ich zu einer Rückkehr zur Schuldenbremse. Sie ist ein Gebot der Fairness gegenüber der jungen Generation. Und in Zeiten von Inflationsrisiken sind gesunde Staatsfinanzen ein Stabilitätsanker.\n\nRheinische Post: Wird diese Politik nicht zur Farce: Sie sagen zwar, Sie halten die Schuldenbremse ein, aber die wahre Verschuldung findet in Schattenhaushalten statt.\n\nLindner: Nein. Im jährlichen Haushalt werden durch die Schuldenbremse ja Konsum und Umverteilung gebremst. Im Sondervermögen Bundeswehr wird im gesamtstaatlichen Konsens eine lange versäumte und für Jahrzehnte in der Zukunft wirksame Herausforderung bewältigt.\n\nRheinische Post: Könnten wir uns eigentlich noch eine Pandemie leisten?\n\nLindner: Unser Staat ist handlungsfähig. Was im Ausnahmefall notwendig ist, könnte finanziert werden. Aber das ist ja auch ein Grund, warum ich so darauf dränge, die Fiskalregeln einzuhalten. Deutsche Staatsanleihen sind international ein Goldstandard. Das ist unsere Rückversicherung für den Fall von Krisen. Wenn wir die Haushaltsdisziplin vernachlässigen, gefährden wir das, was jetzt und auf Dauer weiter unsere Stärke ausmachen soll.\n\nRheinische Post: Warum keine Steuererhöhungen, damit schnell Geld in die Kasse kommt?\n\nLindner: Steuererhöhungen würden die wirtschaftliche Erholung gefährden. Ich nehme wahr, dass manche höhere Steuern oder eine aufgeweichte Schuldenbremse fordern. Wer das äußert, verkennt die politischen Realitäten einer Zusammenarbeit mit der FDP. Denn im Gegenteil sind Entlastungen nötig. Die Vorschläge für 2022 liegen auf dem Tisch. Von der Abschaffung der EEG-Umlage auf die Stromrechnung über die Pendlerpauschale bis zum Grundfreibetrag in der Steuer haben wir etwas auf den Weg gebracht. Ein Volumen von über 15 Milliarden Euro hat viele überrascht, weil man einer Ampel-Koalition das nicht zugetraut hat.\n\nRheinische Post: Wo können wir denn sparen?\n\nLindner: Wohlstand kann nur verteilt werden, nachdem er erwirtschaftet worden ist. Es geht darum, Wünsche zu priorisieren. Wenn das Ausgabenwachstum unter dem Wirtschaftswachstum bleibt, dann können wir den Haushalt ohne größere Einschnitte konsolidieren. Wir wachsen dann aus dem Defizit heraus.\n\nRheinische Post: Kann eine Situation auf Sie zukommen, in der es heißt: „Lass gut sein, Christian?“ So wie es damals Gerhard Schröder mit Finanzminister Hans Eichel gemacht hatte?\n\nLindner: Nein. Erstens pflegt Olaf Scholz einen partnerschaftlichen Führungsstil. Zweitens kennen wir beide die ökonomischen Realitäten. Und drittens wäre der Finanzminister nicht ein sozialdemokratischer Genosse, sondern der Vorsitzende der FDP.\n\nRheinische Post: Wir haben es mit einer deutlich anziehenden Inflation zu tun. Haben Sie über das Energie-Entlastungspaket hinaus noch mehr im Köcher, um die Bürger in Zukunft zu entlasten?\n\nLindner: Im Herbst legen wir Berichte zu Existenzminimum, Steuerprogression und dem Regelsatz der Grundsicherung für 2023 vor. Klar ist aber, dass 2023 die volle Absetzbarkeit der Rentenversicherungsbeiträge kommt. Das ist eine jährliche Entlastung der Beschäftigten um 2,5 Milliarden Euro. 2025 wäre dies rechtlich zwingend gewesen, aber wir ziehen diese Entlastung im Interesse der Mitte vor.\n\nRheinische Post: Wie blicken Sie denn auf die Konjunktur?\n\nLindner: Gegenwärtig verbieten sich längerfristige Prognosen. Aber das gemeinsame Auftreten von G7 und EU schafft Stabilität.\n\nRheinische Post: Steuern wir auf eine Rezession zu?\n\nLindner: Ich rate zu Zuversicht. Im Kreis der europäischen Finanzministerinnen und Finanzminister sind wir mit der Kommission einig, dass wir mit gezielten Maßnahmen die wirtschaftliche Entwicklung stabilisieren werden. In Deutschland werden wir die privaten Investitionen stärken, hier sind Maßnahmen für bessere steuerliche Abschreibungen in Vorbereitung.\n\nRheinische Post: Ist das auch eine Zeitenwende der Exportnation Deutschlands im Hinblick auf autokratische Staaten?\n\nLindner: Ja, mich beeindruckt die Reaktion der deutschen Wirtschaft.\n\nRheinische Post: Mit welcher Reaktion rechnen Sie aus Russland aufgrund der wirtschaftlichen Sanktionen?\n\nLindner: Wer kann Wladimir Putin noch ausrechnen? Ich nicht. Ich kann nur die Antwort geben: kein Appeasement. Mit der Härte der Möglichkeiten, die wir zur Verfügung haben, wird Russland isoliert. Politisch, wirtschaftlich, finanziell.\n\nRheinische Post: War die Politik der letzten Jahrzehnte seit dem Fall des Eisernen Vorhangs falsch, insbesondere das Zugehen auf Russland?\n\nLindner: Das war nicht falsch, aber manche Illusion hat sich als falsch herausgestellt. Manches Narrativ von Russland als Opfer sollte kritisch geprüft werden.\n\nRheinische Post: Schon bald könnten in Deutschland wieder Hundertausende Flüchtlinge ankommen, dieses Mal aus der Ukraine. Welche Vorsorge treffen Sie dafür?\n\nLindner: Wir haben bisher keine belastbaren Zahlen, die Bundesinnenministerin bereitet uns aber vor. Wenn ich die Bilder der jungen Familien sehe, die sich in ihre Autos sitzen und um ihr Leben fürchten, ist doch klar: Wir können und müssen helfen. Aber diese Menschen wünschen sich nichts sehnlicher als bald friedlich in ihre Heimat zurückkehren zu können.\n\nRheinische Post: Hatten Sie sich das so vorgestellt mit dem „Ermöglichungsministerium“? Sie sind nun derjenige, der die von Kanzler Scholz beschriebene Zeitenwende in der deutschen Außen- und Sicherheitspolitik ermöglichen muss…\n\nLindner: Nein, so hatte ich mir den Start ins Amt nicht vorgestellt. Ich hätte ihn mir anders gewünscht. Dennoch kann ich mir keine berufliche Aufgabe vorstellen, die mich mehr erfüllen und motivieren würde.\n\nRheinische Post: Sie haben selbst eine Vergangenheit als Soldat. Sind Sie für eine allgemeine Wehr- oder Dienstpflicht?\n\nLindner: Die Aussetzung der Wehrpflicht aufzuheben, bedarf einer sicherheitspolitischen Begründung und muss militärisch sinnvoll sein. Die Bundeswehr braucht hochspezialisierte Kräfte, die über das modernste Gerät verfügen. Die Wehrpflicht bedeutet, dass man viele junge Frauen und Männer von einer qualifizierten Ausbildung abhält, damit sie als angelernte Kräfte tätig werden. Das macht weder militärisch noch volkswirtschaftlich Sinn – insbesondere nach der verlorenen Zeit durch die Pandemie und angesichts des Mangels an Fachkräften."}