{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-12-27-ntv.html", "author": "Christian Lindner, Olaf Scholz", "title": "Christian Lindner im Interview mit ntv.de", "published_date": "2022-12-27", "text": "ntv.de: 2023 entscheidet das Bundesverfassungsgericht über den Klima- und Transformationsfonds. Wie nervös sind Sie, dass die Klage der Unionsfraktion Erfolg haben könnte?\n\nChristian Lindner: Wir warten in Ruhe ab. Die Union klagt gegen ein Vorgehen, das sie selbst zu Regierungszeiten in ähnlicher Weise genutzt hat. Die Finanzmittel im Klima- und Transformationsfonds werden für Investitionen in saubere Technologien, effiziente Gebäude oder Elektromobilität genutzt, die während der Pandemie nicht erfolgen konnten. Allerdings ist der zweite Nachtragshaushalt 2021 …\n\nntv.de: … mit dem die 60 Milliarden für den Klima- und Transformationsfonds bereitgestellt wurden…\n\nChristian Lindner: … Bestandteil des Koalitionsvertrages der Ampel. Es handelt sich nicht um mein Lieblingsprojekt oder meine Idee, sondern um einen Kompromiss, der noch von meinem Vorgänger konzeptionell vorbereitet wurde. Also darf sich Olaf Scholz durch die Entscheidung des Bundesverfassungsgerichts bestätigt fühlen.\n\nntv.de: Die Richterinnen und Richter haben den Eilantrag zwar abgelehnt, aber sie haben auch klar gemacht, dass durchaus möglich ist, dass das Sondervermögen verfassungswidrig ist.\n\nChristian Lindner: Die Entscheidung aus Karlsruhe werden tausende Menschen mit Erleichterung aufgenommen haben. Hätten sich CDU und CSU durchgesetzt, wäre es bei Bauvorhaben oder Industrieprojekten möglicherweise zu einem Förderstopp gekommen. Wir haben den Koalitionsvertrag in verfassungsrechtlich verantwortbarer Weise umgesetzt. Allerdings erwarte ich vom Urteil im Hauptsacheverfahren genauere Hinweise zur Anwendung der Schuldenbremse. Auch Länder wie Nordrhein-Westfalen werden genau hinschauen.\n\nntv.de: Welche Auswirkungen kann das Urteil auf die anderen Sondervermögen haben, etwa auf das für die Bundeswehr oder den Wirtschaftsstabilisierungsfonds, mit dem nun die Energiepreisbremsen finanziert werden?\n\nChristian Lindner: Beim Sonderprogramm für die Bundeswehr war es ja meine Initiative, die 100 Milliarden Euro Investitionen im Grundgesetz zu verankern. Ich wollte damit nicht nur eine verfassungsrechtlich unangreifbare Ausnahme von der Schuldenbremse schaffen, sondern auch ausdrücken, dass alle anderen Prioritäten eben nicht einfach auch mit Schulden finanziert werden. Der zweite Fall ist der Wirtschaftsstabilisierungsfonds, den es ja schon seit der Pandemie gibt. Er finanziert jetzt die Strom- und Gaspreisbremse. Dass dafür krisenbedingte Notlagenkredite nötig sind, ist selbsterklärend. Weil wir die Preisentwicklung nicht voraussehen können, musste zudem Flexibilität für die Jahre 2022, 2023 bis 2024 geschaffen werden. Ein Vorgehen wie beim zweiten Nachtragshaushalt 2021 werden wir allerdings nicht wiederholen.\n\nntv.de: Was wäre Ihre Alternative?\n\nChristian Lindner: Die Umbuchung von nicht genutzten Kreditermächtigungen war in der damaligen Situation verfassungsrechtlich verantwortbar. Es galt, die wirtschaftliche Erholung anzuschieben durch das Nachholen pandemiebedingt nicht erfolgter Investitionen. Die Normalität ist aber, dass Kreditermächtigungen sich auf das jeweilige Haushaltsjahr beziehen.\n\nntv.de: Woher hätte das Geld für Klima-Investitionen sonst kommen sollen?\n\nChristian Lindner: Das muss ich nicht im Rückspiegel beantworten, denn angesichts der Höhe der notwendigen Investitionen gilt mein Rat auch für die Zukunft. Wir müssen noch kritischer fragen: Wie viel CO2-Einsparung bekomme ich pro Euro? Wir sollten uns auf die effektivsten und effizientesten Maßnahmen konzentrieren. Deshalb habe ich mich etwa bei der Umweltprämie für Elektroautos für eine Reduzierung stark gemacht, weil es da Mitnahmeeffekte gab und der wichtigere Hebel die Ladesäulen-Infrastruktur ist. Außerdem sollten wir auf Technologieoffenheit und marktwirtschaftlichen Ideenwettbewerb setzen, auf den Vorrang privaten Kapitals. Das spart manche Subvention.\n\nntv.de: Die Union hat Sie den „Schuldenbremsen-Umgehungsminister“ genannt. Ärgert Sie so etwas?\n\nChristian Lindner: Nein. Ich bin stolz darauf, dass wir die Versäumnisse der Union bei der Bundeswehr durch unser Sonderprogramm überwinden. Ich habe auch nicht gehört, dass CDU und CSU den Menschen die Strom- und Gaspreisbremse wegnehmen wollen. Es geht also in Wahrheit um eine strategische Frage der Haushaltsführung. Beim Wirtschaftsstabilisierungsfonds habe ich bewusst entschieden, ihn neben den Bundeshaushalt zu stellen. Dafür darf man mich kritisieren, und die Kritik ist auch legitim, denn es war eine schwierige Abwägung. Ich glaube nur, dass ich gute Gründe habe. 2023 kehren wir zur Schuldenbremse für die regulären politischen Vorhaben im Bundeshaushalt zurück. Kurz gesagt: keine Notlagenkredite für Ampel-Projekte, denn der Wirtschaftsstabilisierungsfonds ist strikt zweckgebunden für Krisenmaßnahmen. Bei anderen Regierungen hat es diese Selbstbindung so nicht gegeben. Ich übernehme die Verantwortung dafür, weil das der schnellste Weg ist, die Staatsfinanzen wieder zu konsolidieren.\n\nntv.de: Eine Kritik an den Energiepreisbremsen ist, dass sie als Gießkanne über allen niedergehen: auch über jenen, die keine Hilfe brauchen. Wann wird Deutschland technisch in der Lage sein, zielgerichtet jene zu unterstützen, die tatsächlich Unterstützung brauchen, statt Geld an alle zu geben, um die Bedürftigen zu erreichen?\n\nChristian Lindner: Wir werden bald Einmalzahlungen leisten können. Die rechtliche Voraussetzung dafür haben wir gerade mit dem Jahressteuergesetz geschaffen. Jetzt wird das technisch umgesetzt werden: Man muss die Daten sammeln, die IBAN und die Steuernummer, und eine IT-Infrastruktur schaffen. Allerdings bremse ich bei der Erwartung, dass ein solcher Auszahlungsweg automatisch auch zu einer Prüfung der individuellen Bedürftigkeit führt. Die Feststellung der wirtschaftlichen Leistungsfähigkeit erfolgt im Steuer- und Sozialrecht. Das ist nicht trivial.\n\nntv.de: Ist es nicht sozial ungerecht und Verschwendung, Leuten Geld zu geben, die es nicht brauchen?\n\nChristian Lindner: Zur sozialen Gerechtigkeit gehört die Solidarität mit Bedürftigen, aber auch der Respekt vor Belastungsgrenzen. Die Leute, von denen man sagt, sie bräuchten Unterstützung gar nicht, sind dieselben, die über ihre hohe Steuerlast die Solidarität überproportional finanzieren. Würde man sie vollständig von Strom- und Gaspreisbremse ausnehmen, würden diese Steuerzahler doppelt in Anspruch genommen. Darüber hinaus wird die Gaspreisbremse bei denjenigen besteuert, die den Solidaritätszuschlag zahlen. Insofern wird der Förderbetrag bei den absoluten Spitzenverdienern so reduziert, wie es die Gerechtigkeitsidee unseres Steuerrechts vorgibt.\n\nntv.de: Bundeskanzler Scholz hat am 27. Februar gesagt: „Wir werden von nun an Jahr für Jahr mehr als 2 Prozent des Bruttoinlandsproduktes in unsere Verteidigung investieren.“ Eingelöst wurde dieses Versprechen bislang nicht. Warum schafft Deutschland das Zwei-Prozent-Ziel immer noch nicht?\n\nChristian Lindner: Die Zielsetzung des Bundeskanzlers habe ich in der Umsetzung im Gesetzgebungsverfahren mit Zustimmung der CDU/CSU konkretisiert: Wir werden das NATO-Ziel von 2 Prozent im Durchschnitt der nächsten Jahre einhalten. Mal werden es 1,7 Prozent sein, mal 2,5 Prozent, im Durchschnitt aber 2 Prozent. Warum? Weil bestimmte Beschaffungsvorhaben einfach länger dauern. Entscheidend wird aber sein, dass wir neben der Nutzung des Sonderprogramms für die Bundeswehr den regulären Verteidigungshaushalt schrittweise erhöhen. Das wird eine politische Kraftanstrengung. Ich sehe mit Sorge die Vorstellungen, dass für jeden Euro, der zusätzlich in den Verteidigungshaushalt geht, ein weiterer Euro im zivilen Bereich vorgesehen werden soll. Diese Form der politischen Kompensation hatten wir einmal im Koalitionsvertrag aufgeschrieben, aber das war vor der Zeitenwende.\n\nntv.de: Ihre Parteikollegin Marie-Agnes Strack-Zimmermann fordert die Lieferung von „Leopard 2“-Kampfpanzern an die Ukraine. Hat sie damit Recht?\n\nChristian Lindner: Es kann keine deutschen Alleingänge geben. Wir müssen die Ukraine mit schweren Waffen ausrüsten. Die Ukraine muss diesen Krieg gewinnen. Zum Beispiel hat Deutschland Mehrfachraketenwerfer in die Ukraine geliefert und die USA tun dasselbe. Ich finde, diese Herangehensweise sollten wir beibehalten.\n\nntv.de: Die Bundesregierung könnte versuchen, einen internationalen Rahmen zu schaffen, in dem die Lieferung von Kampfpanzern kein Alleingang wäre.\n\nChristian Lindner: Die USA …\n\nntv.de: … haben keine Leopard-Panzer.\n\nChristian Lindner: … verfügen aber über andere Kampfpanzer.\n\nntv.de: Das heißt, wenn die USA Abrams-Panzer liefern, wären Sie als FDP bereit, in der Bundesregierung dafür zu werben, „Leopard 2“ zu liefern?\n\nChristian Lindner: Wenn die USA in dieser Weise ihre Politik ändern sollten, würden wir in Deutschland eine neue Lage haben. Das ist eher ein spekulatives Gedankenexperiment, aber dann müsste neu entschieden werden.\n\nntv.de: Bei einem Auftritt von Kanzleramtsminister Wolfgang Schmidt im Oktober konnte man den Eindruck bekommen, dass Leute wie Frau Strack-Zimmermann ihm und mutmaßlich auch dem Kanzler ziemlich auf die Nerven gehen. Können Sie das bestätigen?\n\nChristian Lindner: Das würde mich überraschen. Olaf Scholz und Wolfgang Schmidt sind Demokraten, die mit Debatten umgehen können. Aber die Aufgabe einer Vorsitzenden des Verteidigungsausschusses des Deutschen Bundestages wäre auch nicht, dem Bundeskanzler oder dem Kanzleramtschef oder einem anderen Regierungsmitglied zu gefallen, sondern im Interesse unseres Landes kritische Themen anzusprechen.\n\nntv.de: Würden Sie sagen, dass die SPD innerhalb der Koalition eher die Partei ist, die bei der Unterstützung der Ukraine auf der Bremse steht?\n\nChristian Lindner: Nein. Wir haben eine gemeinsame Herangehensweise. Es gibt vielleicht unterschiedliche Nuancen, aber meine gerade geäußerte Haltung – dass wir alles in enger Abstimmung mit unseren Partnern, Freunden und Verbündeten machen, auch und insbesondere den USA – von allen Teilen der Regierung unterstützt wird.\n\nntv.de: Es ist keine deutsche Führung innerhalb Europas, wenn man sich an den Amerikanern orientiert.\n\nChristian Lindner: Deutsche Führung sollte nie einen Alleingang bedeuten. Unsere Führungsverantwortung ist darauf angelegt, andere zusammenzubringen und einzubinden. Es ist eine dienende, keine diktierende Führungsverantwortung.\n\nntv.de: Täuscht eigentlich der Eindruck, dass Sie und Robert Habeck in der Koalition eher Gegenspieler als Partner sind?\n\nChristian Lindner: Ja, der Eindruck täuscht. Wir haben unterschiedliche Rollen und Aufgaben. Der Finanzminister ist Vertreter der Interessen der Steuerzahlerinnen und Steuerzahler. Ich muss die makroökonomische Gesamtentwicklung im Blick behalten, ich muss über knappe Ressourcen entscheiden, die immer zu wenig sind, weil es immer mehr Sinnvolles und Wünschenswertes gibt als Mittel. Daraus ergeben sich zwangsläufig unterschiedliche Positionierungen. Aber man darf durchaus feststellen, dass Deutschland vergleichsweise gut durch dieses Jahr der verschachtelten Krisen gekommen ist. Insofern sind wir unserer Verantwortung gerecht geworden.\n\nntv.de: Der nächste Streit könnte unmittelbar bevorstehen. Stand jetzt heißt es im Atomgesetz, dass die „Berechtigungen zum Leistungsbetrieb für die Kernkraftwerke Isar 2, Emsland und Neckarwestheim 2 mit Ablauf des 15. April 2023“ erlöschen. Bleibt es dabei?\n\nChristian Lindner: Ich möchte mich an der neuerlichen Debatte nicht beteiligen. Meine Position ist klar, aber ich habe sie nicht vollständig umsetzen können: Hätte ich es allein zu entscheiden gehabt, dann wären die drei deutschen Kernkraftwerke bis ins Frühjahr 2024 mit neuen Brennstäben betrieben worden. Das hätte einen positiven Effekt auf die Energiesicherheit und auf die Strompreise gehabt, zudem einen positiven Effekt auf die deutschen CO2-Emissionen. Innerhalb der Bundesregierung und der Koalition war aber nur ein Betrieb bis April 2023 politisch erreichbar. Die letzte Verantwortung für Energiesicherheit, Energiepreise und CO2-Emissionen hat der Minister für Wirtschaft und Klimaschutz.\n\nntv.de: Hätten für eine Laufzeitverlängerung nicht längst neue Brennstäbe besorgt werden müssen?\n\nChristian Lindner: Die Lieferzeit für Brennstäbe wird mit zehn Monaten angegeben. Möglicherweise wäre eine Beschleunigung erreichbar. Den kommenden Winter könnte man technisch also erreichen.\n\nntv.de: Die Landtagswahlen 2022 liefen für die FDP nicht gut, auch im Bund sind die Umfragewerte schon eine ganze Weile deutlich unterhalb des Bundestagswahlergebnisses. Woran liegt es?\n\nChristian Lindner: Parteipolitische Fragen standen und stehen bei mir nicht im Vordergrund dieses Jahr. Ich glaube, ich bin da repräsentativ für die Bevölkerung. Deshalb konzentriere ich mich auf zweierlei: zum einen, das Land gut durch diese schwierige Phase zu bringen, und zum anderen Modernisierungsprojekte voranzutreiben. Die stehen gegenwärtig etwas im Schatten des reaktiven Handelns in diesem Energiekrieg. Aber sie bilden Profil. Im nächsten Jahr kommt die Aktienrente – das von mir so genannte Generationenkapital in der Rentenversicherung. Wir werden das Zukunftsfinanzierungsgesetz haben, mit dem wir Impulse für zusätzliche Investitionen in die Modernisierung des Landes aus dem privaten Sektor geben und mit dem wir die Rahmenbedingungen für Start-ups verbessern. Wir haben eine Exzellenzinitiative für die berufliche Bildung gestartet. Ich glaube, dass sich an diesen Modernisierungsprojekten und am guten Regieren in der Krise eine weitere Stärkung der FDP festmachen wird.\n\nntv.de: 41 Prozent der Deutschen haben den Eindruck, dass es zwischen den Regierungsparteien mehr Streit gibt als früher zwischen Union und SPD. Nur 10 Prozent meinen, in der Ampel gebe es weniger Zoff als in der Großen Koalition. Woher kommt dieser Eindruck?\n\nChristian Lindner: Wir handeln unter großem Druck, aufgrund der äußeren Umstände eines Krieges, der Inflation und der noch nicht vollständig überwundenen Folgen der Corona-Pandemie. Das machen drei Parteien, die ganz unterschiedliche Vorstellungen und Werte haben. Da rumpelt es im Prozess gelegentlich. Gelänge es, Klärungen herbeizuführen, wie wir das während der Koalitionsverhandlungen gemacht haben, dann wäre das gewiss eine Erleichterung. Allerdings hat damals hat eine überschaubare Zahl von Menschen verhandelt. Jetzt sind große Stäbe in Ministerien mit der Formulierung von Politik beschäftigt. Leaks und Querschüsse sind da nahezu unvermeidlich.\n\nntv.de: FDP-Politiker verwenden viel Energie darauf, sich von den „linken“ Parteien in der Ampel abzusetzen. Könnte es sein, dass FDP-Anhänger häufiger hören wollen, was ihre Partei erreicht hat, und weniger, was sie verhindert hat? Zumal eine politikwissenschaftliche Binse sagt, dass vor allem bürgerliche Wähler keinen Streit mögen.\n\nChristian Lindner: An solchen Meta-Debatten nehme ich zunehmend weniger gern teil. Man sollte machen, was richtig ist. Ich kämpfe für meine Überzeugungen. Ob das jemandem gefällt oder lästig ist, ist mir ziemlich egal. Wenn es meine Überzeugung ist, dass Steuererhöhungen schädlich sind für Arbeitsplätze und für Investitionen in die Erneuerung des Landes, dann werde ich Steuererhöhungen verhindern. Wenn ich auf der anderen Seite der Überzeugung bin, dass wir bei der Photovoltaik eine erweiterte Steuerfreiheit brauchen, wenn ich der Meinung bin, dass wir für den Neubau von bezahlbaren Wohnungen günstigere Abschreibungen brauchen, dann werde ich dafür kämpfen.\n\nntv.de: Bundeskanzler Scholz hat gesagt, er wolle, „dass die Regierungskoalition so gut dasteht, dass sie erneut das Mandat erhält“. Wollen Sie das auch oder reicht es Ihnen eigentlich schon?\n\nChristian Lindner: Mein Rat ist, dass die FDP als eigenständige Kraft in die nächste Bundestagswahl geht und dass danach auf der Basis von Inhalten entschieden wird, wie es 2025 bis 2029 weitergeht. Aber wenn eine Regierung, die gute Ergebnisse geliefert und das Land vorangebracht hat, bestätigt wird – dann spricht nichts gegen die Fortsetzung. Für mich gilt weiterhin: besser nicht regieren als falsch regieren. Aber auch der Umkehrschluss: Wenn man gut regieren kann, sollte man das Land nicht anderen überlassen."}