{"url": "https://www.bundesfinanzministerium.de/Content/DE/Standardartikel/Presse/Namensartikel/2022/2022-12-28-lindner-zeitenwende-fuer-standortpolitik.html", "author": null, "title": "Wir brauchen eine Zeitenwende für die Standortpolitik: Gastbeitrag von Christian Lindner für die WirtschaftsWoche", "published_date": "2022-12-28", "text": "Das Weltmarktführer-Sonderheft der WirtschaftsWoche würdigt die Stärken unseres Mittelstands: Tradition und Innovation, regionale Verankerung und globale Marktführerschaft, Wandlungsfähigkeit und Kontinuität. In einer Phase, in der die Inflation die wirtschaftliche Substanz unseres Landes bedroht, werden diese Stärken auf eine harte Probe gestellt: Wir befinden uns in einem Energiekrieg um Wohlstand und Freiheit. Der russische Präsident Wladimir Putin erzeugt Knappheiten beim Gas, um uns unter Druck zu setzen. Seine Aggression soll unseren Wohlstand erschüttern, wirtschaftliche Strukturen beschädigen und die Solidarität mit der Ukraine schwächen. Das wird nicht gelingen. Wir setzen unsere wirtschaftliche Stärke ein, um die Menschen in diesem Land und unsere Wirtschaft zu schützen. Unser Handwerk, unseren Mittelstand und die Industrie. So bewahren wir das, was Menschen sich über Jahrzehnte an persönlichem, aber auch an gesellschaftlichem Wohlstand aufgebaut haben.\n\nDie Bundesregierung ist entschlossen, mit einem umfassenden wirtschaftlichen Abwehrschirm steigende Energiekosten für Verbraucherinnen und Verbraucher sowie Unternehmen abzufedern. Für den Abwehrschirm stellen wir bis zum Jahr 2024 eine Summe von bis zu 200 Milliarden Euro zur Verfügung. Damit helfen wir direkt Menschen und Betrieben. Die nachhaltige Finanzstabilität des deutschen Staates bleibt gewahrt; die fiskalischen Reserven Deutschlands werden nicht ausgeschöpft. So erhalten wir unsere Handlungsfähigkeit und sichern sie für die Zukunft.\n\nDie Aufwendungen zur Bekämpfung der wirtschaftlichen Folgen von Putins Energiekrieg gegen unser Land habe ich im Wirtschaftsstabilisierungsfonds gebündelt. Für diese Zusatzausgaben gilt eine klare gesetzliche Zweckbestimmung. Sie dürfen nur dazu dienen, Strukturbrüche zu verhindern. Sie dürfen nur zur unmittelbaren Krisenbewältigung eingesetzt werden. Allgemeine Ausgabenwünsche werden daraus nicht bedient. Diese Ausgaben werden von den laufenden Vorhaben im Bundeshaushalt getrennt.\n\nUmgekehrt heißt dies: Für alle Ausgaben, die nicht direkt im Zusammenhang mit der Energiepreisentwicklung stehen, gilt die Schuldenbremse. Die Schuldenregeln einzuhalten ist nicht nur ein Gebot der Verfassung. Die Einhaltung der Schuldenbremse ist auch ökonomisch erforderlich und generationengerecht. Wir dämpfen die Preisentwicklung. Wir wählen gerade nicht den Weg einer grundsätzlichen finanzpolitischen Expansion. Der Abwehrschirm wirkt daher auch als Inflationsbremse. In der aktuellen Krise geht es nicht darum, Nachfrage zu stimulieren. Es geht um eine Stärkung der Angebotspolitik.\n\nWir entlasten, um die Wirtschaftstätigkeit abzusichern: mit der gesenkten Umsatzsteuer auf Gas und Fernwärme sowie der Strom- und Gaspreisbremse einerseits, mit dem Spitzenausgleich und Unternehmenshilfen andererseits. Eines ist allerdings klar: Gegen gestiegene Weltmarktpreise für Energie kann kein Staat der Welt dauerhaft ansubventionieren. Wir müssen daher nicht nur Energie sparen, wir brauchen auch mehr Angebot bei der Energieerzeugung. Erneuerbare Energien sind Freiheitsenergien, weil sie uns unabhängig machen. Ich setze auf den massiven Ausbau dieser Freiheitsenergien. Deshalb werden wir hinter dem Abwehrschirm unsere Energieversorgung neu ordnen und die Transformation beschleunigen.\n\nAls Bundesregierung unternehmen wir dafür große Anstrengungen. Es bedarf in erster Linie gar nicht staatlicher Fördermittel, sondern konsequenter Beschleunigung der Planungs- und Genehmigungsverfahren. In der akuten Krise wäre es falsch, wählerisch oder dogmatisch zu sein. Die Betriebe in unserem Land brauchen sofort Gas und Strom zu verlässlichen Konditionen – nicht erst in drei Jahren. Wir brauchen eine Brücke hin zur CO2-freien Energieversorgung. Es ist der Bundesregierung in hohem Tempo gelungen, die Gasspeicher zu füllen. Jetzt sollten wir dieses Gas nach und nach in den Markt zurückgeben. Wir müssen alle verfügbaren Energiequellen nutzen, Kohle- ebenso wie Kernkraftwerke. Mitten in einem uns aufgezwungenen Energiekrieg sichere und funktionierende Atommeiler abzuschalten lässt sich niemandem vermitteln. Ich spreche mich deshalb für den Weiterbetrieb aller am Netz befindlichen Kraftwerke bis 2024 aus. Wir müssen alle Ressourcen nutzen, um ruinöse Energiepreise zu verhindern.\n\nEs ist absehbar, dass die Energiepreise mittelfristig nicht mehr auf das Vorkrisenniveau sinken werden. Das erhöht den Druck, Deutschlands Geschäftsmodell neu zu begründen. Wir können uns im globalen Wettbewerb jetzt einen Vorsprung für Jahrzehnte erarbeiten. Unsere Wirtschaft und unser Staat haben dafür die Kraft, die Mittel und mit der Angebotspolitik ein Konzept. Wir brauchen jetzt eine Zeitenwende bei der Standortpolitik.\n\nFesseln lösen!\n\nAuf meine Initiative hin hat die Bundesregierung ein Belastungsmoratorium für die Wirtschaft vereinbart. Die Bundesregierung wird sich hierfür auch auf Ebene der EU einsetzen. Für neue bürokratische und steuerliche Belastungen für die Wirtschaft ist jetzt nicht die Zeit. Wir sollten außerdem bestehende Regelungen in den Blick nehmen und selbst auferlegte Fesseln lösen.\n\nDeutschland ist ein Höchststeuerland. Zugleich verschärft sich der internationale Wettbewerb. Wir brauchen eine Steuer- und Finanzpolitik, die große Investitionen in die Modernisierung, Digitalisierung und Klimaneutralität der deutschen Wirtschaft ermöglicht. Wir können mit öffentlichen Investitionen Impulse setzen. Hier tun wir unser Möglichstes; die Investitionen des Bundes sind auf Rekordniveau.\n\nFür die Transformation unseres Landes sind jetzt private Investitionen erforderlich. Hierfür sollten wir die Weichen stellen. Wir wollen, dass Unternehmen mehr in die Zukunft investieren. Daher werden wir mit einer Investitionsprämie für Klimaschutz und digitale Wirtschaftsgüter Investitionen und Innovationen erleichtern, sobald das konjunkturelle Umfeld dafür stimmt. Die Kraft unserer Wirtschaft liegt in ihrer internationalen Vernetzung. Etwas Besonderes besonders gut zu können und weltweit führend zu vermarkten ist Kern des Erfolges vieler Firmen in unserem Land. Dies belegen auch die Unternehmensprofile der Hidden und der Not So Hidden Champions in diesem Heft.\n\nEntsprechend tief sind die Schleifspuren, die die gestörten Lieferketten in unserer Wirtschaft hinterlassen. Wenn Mikrochips nicht ankommen, rollt kein Auto vom Band. Ohne Materialien kann kein Haus gebaut werden. Wenn bei Vorprodukten wie bei vielen Metallen die Preissteigerungen deutlich im zweistelligen Bereich liegen, dann leidet nicht nur der wirtschaftliche Erfolg einzelner Unternehmen. Aufgrund eng geknüpfter Produktionsnetzwerke in unserem Land ist schnell die Volkswirtschaft als Ganzes betroffen. Das Ziel der Bundesregierung ist es daher, Handelsbeziehungen verlässlicher zu gestalten und zu diversifizieren, um Lieferketten und Absatzmärkte zu sichern.\n\nDas fängt vor der Haustür und dem Werkstor an. Mit besseren Straßen und Schienen sowie leistungsfähigen Binnen-, See- und Flughäfen. Wir sollten den Binnenmarkt der EU weiter vertiefen. International werden wir den Handel mit unseren Wertepartnern intensivieren. Mit dem Bekenntnis zur Ratifizierung des Freihandelsabkommens mit Kanada, CETA, ist diese Regierung einen entscheidenden Schritt gegangen. Mit diesem Momentum sollten wir weitere Handelsabkommen vorantreiben. In Zeiten geopolitischer Spannungen wäre eine Freihandelsoffensive nicht nur ein wirtschaftlicher Wachstumsimpuls, sondern auch ein Signal für den Zusammenhalt der Demokratien.\n\nHandel braucht Kommunikation. Digitale Zusammenarbeit im Unternehmen und vernetzte Produktion ebenso. Daher werden wir die digitale Infrastruktur massiv ausbauen. Bis 2030 wird der neueste Mobilfunkstandard 5G flächendeckend verfügbar sein. Die Zahl der Glasfaseranschlüsse soll bereits bis 2025 verdreifacht werden und somit die Hälfte der Haushalte mit Glasfaser versorgt sein. Ziel ist es, unsere Infrastruktur vom Engpass zum strategischen Ermöglicher innovativer Geschäftsmodelle zu machen.\n\nDamit aus Ideen Unternehmen werden, erhöhen wir die Leistungsfähigkeit des deutschen Kapitalmarktes. Mit dem Zukunftsfinanzierungsgesetz hat mein Haus gemeinsam mit dem Bundesjustizministerium Eckpunkte vorgelegt, um die Entbürokratisierung und Digitalisierung am Kapitalmarkt voranzutreiben. So wollen wir den potenziellen Weltmarktführern der Zukunft, den Start-ups, Wachstumsunternehmen sowie kleinen und mittleren Unternehmen den Zugang zu Finanzierungen erleichtern.\n\nOffene Stellen sind ungenutzte Chancen\n\nEgal, ob im Handwerk, im Mittelstand oder in der Industrie – Fachkräfte fehlen an allen Ecken und Enden. Es gibt zurzeit rund zwei Millionen offene Stellen in Deutschland. Jede und jeder in unserer Gesellschaft wird gebraucht. Damit sich Hinzuverdienst, Mehrarbeit und längere Arbeit im Alter mehr auszahlen, muss mehr Netto vom Brutto bleiben. Der Abbau der kalten Progression kann hier nur der Anfang gewesen sein. Wo immer es geht, sollten wir die steuerlichen Anreize für Arbeit erhöhen. Die Arbeitszeit sollte flexibler geregelt werden.\n\nDie Bundesregierung hat sich bereits zu begrenzten, tarifvertraglich angedachten Möglichkeiten zur Abweichung von derzeit bestehenden Regelungen zu Tageshöchstarbeitszeiten bekannt. Wir werden mit einem Fachkräfteeinwanderungsgesetz dafür sorgen, dass die Wirtschaft freie Stellen besser besetzen kann. Zudem sollten wir die Blue-Card auf nicht akademische Berufe ausweiten. Zwei Millionen offene Stellen sind zwei Millionen Chancen auf Produktion, Arbeit und Wachstum. Wir werden alles daransetzen, diese Chancen zu nutzen.\n\nGerade Familienunternehmerinnen und -unternehmer wissen: Stabilität und Wohlstand müssen über Generationen hinweg immer wieder erarbeitet werden. Deutschland galt zuletzt in den Nullerjahren als kranker Mann Europas. Politische Weichenstellungen, unternehmerischer Fleiß und die Anstrengungen der Bürgerinnen und Bürger haben damals den Weg zum längsten Aufschwung seit dem Wirtschaftswunder geebnet. Ich bin überzeugt: Wenn wir diese Krise mit Kraft und Konsequenz meistern, werden wir Deutschland mit unserem Gründergeist, unseren Ideen und unserer Leistungsfreude zu einem der modernsten Länder machen."}