{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-11-14-rnd.html", "author": "Christian Lindner", "title": "Christian Lindner im Interview mit dem Redaktionsnetzwerk Deutschland (RND)", "published_date": "2022-11-14", "text": "RND: Herr Lindner, als Finanzminister werden sie verantwortlich gemacht für das Geld, das fehlt, und die Schulden, die aufgenommen werden müssen. Fühlen Sie sich als Bad Bank der Ampel?\n\nChristian Lindner: Nein, gar nicht. Ich ermögliche viele Vorhaben, indem ich klar Prioritäten setze, wie wir das Geld der Steuerzahlerinnen und Steuerzahler einsetzen. Das erfordert Bereitschaft auch zur Debatte. Ich denke, die Ergebnisse sprechen für sich. Wir entlasten die Bürgerinnen und Bürger so stark wie kaum eine Regierung zuvor. Dazu kommen Rekordinvestitionen und der Abbau von Bürokratie, etwa die Steuerfreiheit bei der Photovoltaik auf dem Eigenheim.\n\nRND: Unsere Frage zielte auch darauf, dass es manchmal wirkt, als seien Sie der Punchingball für SPD und Grüne.\n\nChristian Lindner: Mich hat das nicht überrascht, schließlich haben die beiden Parteien links der Mitte ein anderes Verständnis von den Aufgaben des Staates und setzen stärker auf Umverteilung und nicht auf die Förderung der wirtschaftlichen Dynamik wie die FDP. Aber es gelingt meiner Meinung nach gut, die unterschiedlichen Akzente zu verbinden. Nehmen Sie das Bürgergeld. Es vereint eine angemessene Unterstützung des Lebensunterhalts mit dem Gedanken der Qualifikation, um in den Arbeitsmarkt zurückzukehren. Außerdem gibt es einen klareren Blick darauf, dass sich Leistung lohnen muss, weshalb sich jede Stunde, die jemand neben dem Bürgergeld arbeitet, stärker auszahlt als zuvor bei Hartz IV. Das ist eine gute Balance.\n\nRND: Als FDP-Chef müsste es Sie doch freuen, dass die Union beim Bürgergeld über den Bundesrat ein Vermittlungsverfahren anstrebt, denn schärfere Sanktionen liegen sicherlich in Ihrem Interesse.\n\nChristian Lindner: Wir gehen offen in ein Vermittlungsverfahren. Was jetzt noch bei der Frage der Mitwirkungspflichten an Veränderungen möglich ist, wird jedoch in der Praxis von tausenden Einzelfällen pro Tag keine große Bedeutung haben. Wenn wir hingegen beim Hinzuverdienst noch was verbessern können, dann wäre das sehr gut. Die Arbeitsaufnahme ist ein Schritt in die dauerhafte Unabhängigkeit von einer Sozialleistung. Das muss belohnt und nicht bestraft werden.\n\nRND: Die Union fordert auch Änderungen beim Schonvermögen. Sind Sie dazu bereit?\n\nChristian Lindner: Man kann über alles verhandeln. Aber worum geht es? Ein Beispiel: Ein Mensch, der sein ganzes Leben gearbeitet hat, ist mit Ende 50 wegen eines Schicksalsschlags – sagen wir eine schwere Depression nach einer Scheidung oder einem Todesfall – nicht mehr arbeitsfähig. Es wäre inhuman, wenn er nun sofort alles Geld aufbrauchen müsste, das er sein ganzes Berufsleben angespart hat. Wir geben ihm zwei Jahre Zeit, um die Lebenskrise zu überwinden und sich zu qualifizieren. Diese Großzügigkeit sollte die Gesellschaft haben.\n\nRND: Auch das neue Bürgergeld gibt keine Antwort auf die Frage, wie man es endlich schafft, die Langzeitarbeitslosen in die vielen offenen Stellen zu bringen.\n\nChristian Lindner: Das ist ein bedauerliches Missverständnis. Künftig zahlen wir sogar eine Aktivierungsprämie für diejenigen, die sich durch Qualifizierung fit machen für den Arbeitsmarkt. Wir wollen nicht mehr, dass die Menschen nur in Hilfstätigkeiten vermittelt werden. Damit verhindern wir den fatalen Drehtüreffekt bei schwächerer Konjunktur. Durch die Qualifizierung ist eine dauerhafte Rückkehr in einen besser bezahlten, sicheren Arbeitsplatz möglich.\n\nRND: Zurück zu Ihrem Arbeitsplatz. Schon jetzt ist klar, dass Sie der Finanzminister sind, der die bisher höchste Schuldenaufnahme zu verantworten hat. Können Sie nachts noch ruhig schlafen, nachdem sie in ihrem Politikerleben immer die strikte Haushaltsdisziplin propagiert haben?\n\nChristian Lindner: Wir erleben einen Epochenbruch. Energie wurde zu einer Waffe gemacht. Wir haben es mit einem Energiekrieg zu tun. Unsere wirtschaftliche Substanz steht in Frage. Ich mache keine Schulden für Umverteilungsprogramme, Wahlgeschenke oder nutzlose Subventionen. Aber in der aktuellen Situation müssen wir reagieren, unser Land schützen und die Zukunftsfähigkeit sicherstellen. Dafür verantworte ich jede Entscheidung.\n\nRND: Aber müssen Sie sich dann nicht auch ehrlich machen und bei diesen gigantischen Summen einräumen, dass die Schuldenbremse faktisch tot ist?\n\nChristian Lindner: Nein. Ich nutze sie, um alle Ausgabenwünsche, die nicht der Bewältigung der Krise dienen, zurückzuweisen. Wir bringen gewissenmaßen hinter dem Abwehrschirm die Staatsfinanzen in Ordnung.\n\nRND: Naja, der Bundestag hat bei den Schlussberatungen über den Etat die nach der Schuldenbremse mögliche Kreditobergrenze bis zum letzten Cent ausgereizt. Findet das Ihre Zustimmung?\n\nChristian Lindner: Natürlich, denn wir haben eine Rezession zu erwarten. Da hat die Schuldenbremse eine flexible Obergrenze. Das zeigt ihre kluge Konzeption.\n\nRND: Die mehr als 500 Milliarden Euro, die seit Amtsantritt der Ampel an Schulden vorgesehen sind, schränken die Haushaltsspielräume in den nächsten Jahrzehnten stark ein. Macht Ihnen das keine Sorgen?\n\nChristian Lindner: Der Schuldenstand muss immer gemessen werden an der wirtschaftlichen Leistungsfähigkeit. Deutschland liegt jetzt bei ungefähr 70 Prozent der jährlichen Wirtschaftsleistung. Damit sind wir absolut in dem Bereich, der wirtschaftlich tragfähig ist. Ich gehe davon aus, dass wir sogar noch im Laufe dieses Jahrzehnts, also während meiner Amtszeit, zum Maastricht-Kriterium von 60 Prozent zurückkehren können.\n\nRND: Haben wir das gerade richtig verstanden, dass Sie anstreben, noch eine weitere Wahlperiode Finanzminister zu bleiben?\n\nChristian Lindner: Das war ein Augenzwinkern. Jedenfalls will ich zum Ausdruck bringen, dass nicht die Schulden während der Krise das Problem sind. Das Problem wäre, wenn wir nie den Exit finden und die Stärkung der Wirtschaftskraft vernachlässigen würden. Darauf achte ich.\n\nRND: Wir finden es seltsam, dass Sie jetzt den Einstieg in eine Kapitaldeckung bei der gesetzlichen Rente über Schulden in Höhe von zehn Milliarden Euro finanzieren. Was macht das für einen Sinn?\n\nChristian Lindner: Das Geld soll in Wertpapieren angelegt werden. Das bringt mehr Rendite als der Bund für die Schulden am Kapitalmarkt bezahlen muss. Es ist aber auch nur der Einstieg in die sogenannte Aktienrente. Langfristig ist für mich vorstellbar, dass auch Beitragsmittel in die Aktienrente fließen. In der Ampelkoalition gibt es dafür in dieser Wahlperiode noch keine Mehrheit. Wir arbeiten allerdings an Vorschlägen, wie wir die Aktienrente noch in dieser Wahlperiode auch auf anderen Wegen weiter ausbauen können.\n\nRND: Die Wirtschaftsweisen haben Steuererhöhungen vorgeschlagen, um die Entlastungspakete ausgewogener zu machen. Sie sind dagegen, aber können Sie diese durchaus berechtigte Debatte wirklich aufhalten?\n\nChristian Lindner: Ich will keine Debatte aufhalten. Im Gegenteil, war das Echo auf diese Vorschläge ja äußerst kontrovers. Ich stelle erstens fest, dass Inflation und Energiekrise zu einer enormen wirtschaftlichen Verunsicherung in Deutschland geführt haben. Wir haben zweitens gewaltigen Investitionsbedarf bei Mittelstand und Handwerk. Es zeichnet sich drittens ab, dass die deutsche Industrie zunehmend an Wettbewerbsfähigkeit verliert. Zudem schultern die Bürgerinnen und Bürger viertens bereits enorme Lasten. Jetzt die Steuern zu erhöhen, hielte ich für ein gewagtes Unterfangen. Ich werde das nicht verantworten.\n\nRND: Der Bundestag hat den von Ihnen vorgeschlagenen Inflationsausgleich bei der Einkommensteuer beschlossen. Sie sagen selbst, dass das keine Entlastung ist, sondern nun eine Verhinderung einer Belastung durch die Teuerung. Ist damit das Thema Steuersenkung erledigt?\n\nChristian Lindner: Ganz und gar nicht. Die Investitionsprämie für Klimaschutz und Digitalisierung, auch Superabschreibung genannt, liegt griffbereit in der Schublade. Ich habe aber entschieden, die Superabschreibung auch 2023 nicht vorzuschlagen, da in der Wirtschaft nach wie vor Lieferengpässe bestehen und die Energiekrise für Verwerfungen sorgt. In dieser Situation würde dieses Mittel kontraproduktiv wirken und die Inflation möglichweise noch anheizen. Wenn diese Probleme überwunden sind, werden wir reagieren und einen steuerlichen Wachstumsimpuls setzen - damit die Wirtschaft durchstartet."}