{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-12-06-augsburger-allgemeine.html", "author": "Christian Lindner", "title": "Christian Lindner im Interview mit der Augsburger Allgemeine", "published_date": "2022-12-06", "text": "Augsburger Allgemeine: Herr Lindner, Erben von Immobilien müssen vom nächsten Jahr an in zahlreichen Fällen mehr Erbschaftsteuer bezahlen, teilweise sogar deutlich mehr. Hatten Sie nicht versprochen, mit Ihnen als Finanzminister und der FDP in der Regierung werde es keine Steuererhöhungen geben?\n\nChristian Lindner: Es gibt keine Erhöhung der Erbschaftsteuer. Warum sollte ich auch eine Steuer erhöhen, von der nicht mal der Bund profitiert, sondern nur Bayern? Es musste aber auf Verlangen des Verfassungsgerichts das Verfahren zur Wertermittlung von Immobilien erneuert werden. Das geht pikanterweise auf Horst Seehofer von derselben CSU zurück, die jetzt dagegen eine Kampagne macht. In der Sache muss sich niemand sorgen. Selbstgenutzte Familienhäuser bleiben zumeist komplett steuerfrei.\n\nAugsburger Allgemeine: Auch wenn Sie die Steuer nicht direkt erhöhen, eine indirekte Erhöhung bleibt es doch. Kinder fürchten nun sogar, dass sie ihre Elternhäuser verkaufen müssen, damit sie die Erbschaftsteuer bezahlen können. Eine begründete Sorge?\n\nChristian Lindner: Nein. Wie gesagt, das selbst genutzte Familienheim unter 200 qm bleibt komplett steuerfrei. Außerdem kann man mit einem Gutachten widersprechen, falls der Wert zu hoch angesetzt wird. Von den Möglichkeiten der Steuerstundung will ich gar nicht reden. Eines kann ich leider nicht ändern: Der Wert von Immobilien ist stark gestiegen und das Verfassungsgericht verlangt, dass ein realistischer Wert bei Erbschaften angelegt wird. Da hat niemand eine politische Entscheidungsfreiheit. Egal, ob FDP, SPD oder CSU.\n\nAugsburger Allgemeine: Viele Menschen fühlen sich überrumpelt, weil das entsprechende Gesetz gerade erst beschlossen wurde, und laufen den Notaren die Türen ein, um ihre Immobilien noch in diesem Jahr zu übertragen. Was ist da schief gelaufen?\n\nChristian Lindner: Das Urteil des Verfassungsgerichtes ist Jahre alt, die Verfahrensänderung von Horst Seehofer ist aus dem Jahr 2021. Insofern war der Sachverhalt länger bekannt.\n\nAugsburger Allgemeine: Auch die Grundsteuer orientiert sich künftig stärker am realen Wert einer Immobilie – allerdings erst ab dem Jahr 2025. Wäre es nicht fairer gewesen, die neue Erbschaft- und die neue Grundsteuer gleichzeitig einzuführen. Es handelt sich in beiden Fällen ja um die gleichen Wohnungen, Häuser und Grundstücke.\n\nChristian Lindner: Der Gesetzgeber war angehalten, schnellstmöglich die Änderung vorzunehmen. Immobilien dürfen mit Blick auf ihre Bewertung nicht anders behandelt werden als etwa Aktiendepots. Das hat Karlsruhe untersagt.\n\nAugsburger Allgemeine: Warum heben Sie die Freibeträge für Erbschaften nicht einfach an? Auf der einen Seite sollen Immobilien höher bewertet werden, auf der anderen Seite sind die Freibeträge trotz der Inflation und der stark gestiegenen Immobilienwerte seit dem Jahr 2009 nicht mehr angehoben worden.\n\nChristian Lindner: Das wäre unabhängig von diesem Anlass absolut überfällig. Die CSU, die jetzt so laut ist, hat seit 2009 nichts getan. Man muss dabei wissen, dass die Freibeträge dann auch für Bargeld, Schmuck und so weiter gelten. In meinen Augen müssten sie um etwa 25 Prozent angehoben werden. Da die Erbschaft- und Schenkungsteuer aber allein den Ländern zusteht, sollte eine Initiative zur Erhöhung der Freibeträge vorzugsweise von den Ländern kommen. Bayern hat etwas auf den Weg gebracht, aber mir scheint, dass leider sogar CDU-geführte Länder eher ablehnend sind. Ohne eine Mehrheit im Bundesrat, bin ich als Bundesfinanzminister machtlos.\n\nAugsburger Allgemeine: Die Ampel könnte das auch zu ihrem Thema machen. Oder ist der Widerstand in der SPD und von den Grünen zu groß?\n\nChristian Lindner: Wenn es nicht einmal im Bundesrat eine Mehrheit gäbe, wäre eine Initiative im Bundestag folgenlos. Deshalb sollte man das Votum der Länderkammer abwarten. Klar ist, dass SPD und Grüne alle Steuern inklusive der auf Erbschaften eigentlich erhöhen wollen. Das kommt mit mir nicht. Wir haben genug Umverteilung in Deutschland, aber zu wenig Anerkennung von Fleiß und Risikobereitschaft. Im Gegenteil möchte ich den Weg zum Eigentum erleichtern, durch niedrige Lohn- und Einkommensteuern und der Möglichkeit für die Länder, einen Freibetrag bei der Grunderwerbsteuer zu beschließen.\n\nAugsburger Allgemeine: Warum nicht gleich die ganz große Lösung? Österreich hat die Erbschaftsteuer komplett abgeschafft.\n\nChristian Lindner: Dafür sehe ich keine Mehrheit in Deutschland. Deshalb wäre die Debatte müßig.\n\nAugsburger Allgemeine: Trotzdem, mal ganz grundsätzlich: Wenn ich meinen Kindern ein Haus oder ein Aktiendepot vererbe, ist dieses Vermögen bereits aus mehrfach versteuertem Geld geschaffen worden – Einkommensteuer, Mehrwertsteuer, Grunderwerbsteuer, Kapitalertragsteuer. Warum braucht es da noch eine Erbschaftsteuer?\n\nChristian Lindner: Dasselbe Argument gilt für die permanent von linken Parteien geforderte Vermögensteuer. Die lehne ich daher ab. Da müsste man jedes Jahr alle Vermögensbestandteile bewerten. Allein der Bürokratieaufwand wäre gigantisch. In eine Debatte über die Abschaffung der Erbschaftsteuer möchte ich aber nicht einsteigen."}