{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-15-09-juedische-allgemeine.html", "author": "Christian Lindner", "title": "Christian Lindner im Interview mit der Jüdischen Allgemeinen", "published_date": "2022-09-15", "text": "Jüdische Allgemeine: Herr Minister, das Luxemburger Abkommen wurde am 10. September 1952 geschlossen. Wie bewerten Sie diese Übereinkunft aus heutiger Sicht?\n\nChristian Lindner: Das Luxemburger Abkommen war ein großer Schritt, weil es der Auftakt einer ganz besonderen Entwicklung war: der deutsch-israelischen Freundschaft. Und es war ein mutiger Schritt, weil sich die Väter des Abkommens – David Ben-Gurion, Moshe Sharett, Nahum Goldmann und Konrad Adenauer – gegen Widerstände aus den eigenen Reihen durchsetzen mussten. Für die Größe und den Mut der Beteiligten bin ich noch heute dankbar.\n\nJüdische Allgemeine: Ihr Ministerium hat den Jahrestag unter das Motto „Weiter Verantwortung tragen“ gestellt. Wie will die Bundesregierung auch zukünftig ihrer Verantwortung gerecht werden?\n\nChristian Lindner: Jede Generation in Deutschland muss den Versuch der Wiedergutmachung neu interpretieren. Meine Generation steht vor der traurigen Gewissheit, dass Zeitzeugen nicht ewig leben werden, die das Grauen der damaligen Zeit nahebringen. Deswegen heißt für diese Bundesregierung „Weiter Verantwortung tragen“ ganz zentral: Die Vermittlung von Wissen über die NS-Verbrechen stärker in den Blick nehmen. Wir fördern dafür z. B. die Bereiche Holocaust-Education und -Dokumentation.\n\nJüdische Allgemeine: Einer aktuellen Umfrage der Bertelsmann-Stiftung zufolge will die Hälfte (49 Prozent) der Bundesbürger einen Schlussstrich unter die NS-Vergangenheit ziehen. Was sagen Sie denen?\n\nChristian Lindner: Die Erinnerung an die Verbrechen NS-Deutschlands gehört zur politischen DNA der Bundesrepublik – und zwar für immer. Ich bin sehr froh, dass sich alle demokratischen Kräfte in unserem Land dieser Verpflichtung bewusst sind. Es geht nicht um persönliche Schuld. Die heutige Generation hat die Verbrechen nicht begangen. Wir können nicht ändern, was geschehen ist. Aber es ist unsere Pflicht, dafür zu sorgen, dass so etwas wie der Holocaust nie wieder passiert. Das schaffen wir nur durch Aufarbeitung, Bildung, Erinnerung. Einen Schlussstrich kann und wird es nicht geben.\n\nJüdische Allgemeine: Zur Gedenkveranstaltung wurde auch ein Logo mit dem Titel „Wiedergutmachung“ entwickelt. Meinen Sie, dass der millionenfache Judenmord wiedergutzumachen ist?\n\nChristian Lindner: Nein, das behauptet auch niemand ernsthaft. Der Begriff hat einen historischen Kontext. Wiedergutmachung war ein plastischer Begriff, um der deutschen Bevölkerung zu vermitteln, warum die junge Bundesrepublik Verantwortung trägt. Eine gemeinsame Ausstellung der JCC und meines Ministeriums zum Luxemburger Abkommen, die derzeit im Deutschen Bundestag gezeigt wird, setzt sich bewusst auch mit der Kontroverse um diesen Begriff auseinander. Als erreichbares Ziel sehe ich Wiedergutmachung nicht, vielmehr als Motiv des Handelns. Der immerwährende Versuch der Wiedergutmachung treibt uns an. Abgeschlossen ist er nie."}