{"url": "https://www.bundesfinanzministerium.de/Content/DE/Standardartikel/Presse/Namensartikel/2022/2022-09-01-lindner-zum-finanzfoederalismus.html", "author": null, "title": "Finanzföderalismus in der Zeitenwende: Verantwortung und Subsidiarität stärken", "published_date": "2022-09-01", "text": "Als Lehre aus der Geschichte wurde mit der deutschen Bundesstaatlichkeit ein Organisationsprinzip gewählt, das die Macht des Zentralstaats begrenzt. In 16 Ländern wird parlamentarische Demokratie praktiziert. Das vervielfacht Partizipationsmöglichkeiten. Es ist nicht die eine Regierung in Berlin, die allein den Ton angibt.\n\nDie Voraussetzung für gelingenden Föderalismus ist freilich, dass jede staatliche Ebene über genügend Finanzmittel für ihre Zuständigkeiten verfügt. Niemand sollte auf Kosten anderer Entscheidungen treffen können. Für die Folgen des eigenen Handelns aufkommen zu müssen, sichert einen sorgsamen Umgang mit knappen Ressourcen.\n\nInsgesamt hat der deutsche Finanzföderalismus sich bewährt. Einige Tendenzen bereiten mir allerdings Sorge. Eigenverantwortung, Subsidiarität und Effizienz sind unter die Räder geraten. Das nimmt dem Bund haushaltspolitische Handlungsfähigkeit und den Ländern autonome Gestaltungsspielräume. Die sich steigernde Politikverflechtung führt zur Diffusion von politischer Verantwortung.\n\nBesonders bedenklich ist der Trend zur wachsenden Mitfinanzierung von Länderaufgaben durch den Bund. Die finanzpolitische Schieflage zwischen den Ebenen verfestigt sich. Während der Bund im ersten Halbjahr 2022 ein Minus von 42,8 Milliarden Euro verzeichnen musste, schrieben sowohl die Länder (+16,6 Milliarden Euro) als auch die Gemeinden (+5,7 Milliarden Euro) schwarze Zahlen.\n\nDaneben haben sich im vergangenen Jahrzehnt gemeinsame Finanzierungen von Bund und Ländern etabliert. Gleiches gilt für Leistungen des Bundes an Länder und Gemeinden. Der Bund engagiert sich bei Bildung, Kinderbetreuung, Regionalverkehr und kommunalen Investitionen. Das sind alles wichtige Aufgaben, aber eben keine originären Zuständigkeiten des Bundes.\n\nBetrachtet man allein die wesentlichen Entlastungs- und Unterstützungsmaßnahmen des Bundes für Länder und Kommunen, so ist ein Anstieg von rund 30 Milliarden Euro im Jahr 2015 auf rund 75 Milliarden Euro im Jahr 2022 zu verzeichnen. Diese Entwicklung ging unter anderem mit erheblich steigenden Anteilen von Ländern und Gemeinden an den Steuereinnahmen einher. Beispielsweise ist der Anteil des Bundes am Umsatzsteueraufkommen von 53,5 Prozent im Jahr 2014 auf 45,1 Prozent 2021 zurückgegangen.\n\nDie Herausforderungen der Zukunft empfehlen ein Umsteuern. Der Bund braucht einen „freien Rücken“ für seine originären Zuständigkeiten. Wir müssen Wachstum und Wohlstand sichern. Angesichts der Alterung unserer Gesellschaft müssen wir die Sozialsysteme stabilisieren. Unsere Infrastruktur ist marode und muss modernisiert werden. Wir haben wachsende internationale Verpflichtungen und neue Prioritäten in der Bündnis- und Landesverteidigung. Zugleich ist die Staatsverschuldung gestiegen, für die wir nicht mehr mit den niedrigen Zinsen des vergangenen Jahrzehnts rechnen dürfen.\n\nWir brauchen eine Debatte darüber, wie die Finanzen von Bund, Ländern und Gemeinden entflochten werden können. Ich schlage drei Prinzipien zur Stärkung von Effizienz und Subsidiarität im Finanzföderalismus vor:\n\nKeine neuen Mischfinanzierungen: Wir sollten am Konnexitätsprinzip festhalten. Die Ebene, die eine Aufgabe wahrnimmt, finanziert sie auch mit den ihr zustehenden Mitteln. Der Flickenteppich an einzelfallbezogenen Finanzierungen von Länder- beziehungsweise Kommunalaufgaben durch eine Anpassung der Umsatzsteuerverteilung muss wieder deutlich reduziert werden. Die Sitte, die verfassungsrechtlich gut begründete Aufgabenteilung durch „Pakte“ auszuhöhlen, muss eingedämmt werden. Wir sollten keine neuen Mischfinanzierungstatbestände durch neue Grundgesetzänderungen schaffen.\n\nPriorisierung bei Förderprogrammen des Bundes: Die Länder beklagen oft zu Recht, der Bund leiste bei vielen Investitionen nur eine Anschubfinanzierung. Auf den langfristigen Kosten blieben schließlich die Länder sitzen. Um zu verhindern, dass Bundesprogramme Gefahr laufen, Katalysatoren ohne nachhaltige Wirkung zu sein, müssen Bund und Länder sich vor Beschluss einer gemeinsamen Initiative ehrlich machen: Was ist notwendig und auch langfristig finanzierbar? Hier nehme ich Bund und Länder gleichermaßen in die Pflicht: Der Bund sollte sich selbst disziplinieren, wenn es um originäre Aufgaben von Ländern und Kommunen geht. Oft genug möchte man bei populären Themen Flagge zeigen – und stellt einen Fördertopf ins Schaufenster. Die Länder sollten sich ihrerseits der Aufgabe stellen, eigene Prioritäten zu setzen.\n\nFaire Balance: In Krisen überregionalen Ausmaßes ist es Aufgabe des Bundes, schnell und flexibel zu reagieren. Dennoch sollte bei künftigen Notlagen stärker auf eine ausgewogenere Balance der Belastungen geachtet werden. Bei steuerpolitischen Vorhaben, die etwaige weitere Belastungen abwenden oder abfedern sollen, müssen auch wieder die üblichen Schlüssel der Lastenteilung angewandt werden.\n\nKlare Zuständigkeiten und mehr Transparenz der öffentlichen Finanzen erhöhen ihre Wirksamkeit und Akzeptanz. Ohne eine Stärkung der Kostenverantwortung wird der Bund nicht in der Lage sein, seinen Aufgaben nachzukommen. Der Weg über neue Schulden ist durch die ökonomische Realität steigender Zinsen und die Schuldenbremse des Grundgesetzes versperrt. Steuererhöhungen wären in wirtschaftlich fragilen Zeiten Gift für die Konjunktur. An Entscheidungen führt kein Weg vorbei."}