{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-18-06-WamS.html", "author": "Olaf Scholz", "title": "Christian Lindner im Interview mit der Welt am Sonntag", "published_date": "2022-06-18", "text": "WamS: Herr Lindner, Sie sagen derzeit gern, in den nächsten Wochen werde der Koalitionsvertrag der Ampel-Regierung erst wirklich geschlossen. Wie haben wir das zu verstehen?\n\nLindner: Im Jahr 2023 will ich mit der Rückkehr zur Schuldenbremse die drei Jahre des finanzpolitischen Ausnahmezustands beenden.  Zugleich enthält der Koalitionsvertrag viele Vorhaben, die noch nicht konkretisiert sind. Deshalb muss nun eine Priorität festgelegt werden. Der Haushalt fasst Politik in Zahlen.\n\nWamS: Obwohl Sie rund 130 Milliarden Euro weniger im Vergleich zu diesem Jahr ausgeben wollen, äußern SPD und Grüne beinahe täglich weitere Ausgabenideen. Wie soll das funktionieren?\n\nLindner: Wir sind ein freies Land, da darf jeder Ideen äußern. Ich muss mich aber den Realitäten stellen. Wir haben eine gefährliche Inflation, die gebremst werden muss. Menschen haben Angst, ihr Leben nicht mehr bezahlen zu können. Die Bereitschaft zu unternehmerischem Risiko könnte sinken. Daraus darf keine Wirtschaftskrise werden. Zur Bekämpfung der Inflation muss der Staat die Politik auf Pump beenden. Ab jetzt muss das Erwirtschaften des Wohlstands wieder wichtiger sein als das Verteilen.\n\nWamS: Wieviel Geld wollen die Ministerkollegen denn?\n\nLindner: Zwischenstände aus laufenden Verhandlungen kann ich nicht nennen. Aber schauen Sie sich die Zinsen an. Im letzten Jahr haben wir gut vier Milliarden Euro an Zinsen gezahlt. Es ist nicht ausgeschlossen, dass es kommendes Jahr bis zu 30 Milliarden Euro sein werden. Die steigenden Zinsen sind ein Signal zur Umkehr. Wir haben nicht nur eine sicherheitspolitische Zeitenwende, sondern auch eine ökonomische.\n\nWamS: Die SPD-Vorsitzende Saskia Esken will die Schuldenbremse 2023 erneut aussetzen, „um weiterhin investieren und unsere sozialpolitischen Vorhaben finanzieren zu können“. Mit welcher Antwort kann sie im Koalitionsausschuss rechnen?\n\nLindner: Ökonomisch ist es in der Inflation schädlich, mit Staatsausgaben weiter die Preise anzutreiben. Verfassungsrechtlich darf man für allgemeine Vorhaben die Schuldenbremse nicht aussetzen. Politisch wird die Rolle der FDP unterstrichen, denn ohne uns gäbe es uferlos Schulden und Steuererhöhungen. Die Bedingungen der Grünen laufen etwa auf 57 Prozent Steuersatz ab 80.000 Euro hinaus. Das ist kein geringes Einkommen, aber eben auch nicht das von Superreichen.\n\nWamS: Ist die Einhaltung der Schuldenbremse für Sie also die Bedingung für die Fortführung der Ampel?\n\nLindner: Das habe ich doch auf jedem Marktplatz gesagt. Aber ich führe jetzt keine Koalitionsdebatte. Deutschland wird stabil regiert. Es muss sich auch niemand sorgen, dass Kapital für Investitionen fehlen würde. Im Gegenteil, ich habe Rekordinvestitionen bis zum Jahr 2025 eingeplant - allein für saubere Technologie, Infrastruktur und Bundeswehr liegen 450 Milliarden Euro bereit. Allerdings bemerke ich schon, dass SPD und Grüne oft von Investitionen sprechen, wenn sie eigentlich Konsum und Umverteilung meinen. Da sprechen wir unterschiedliche Sprachen.\n\nWamS: Was halten Sie von der These, dass die Ampel nur so lange funktioniert, wie es Geld zu verteilen gibt?\n\nLindner: Das hat nichts mit der Ampel zu tun. Die Politik der Merkel-CDU war über viele Jahre, jedes Problem mit Geld zu überdecken. Deshalb haben wir reformbedürftige Sozialsysteme.\n\nWamS: Ist für Ampel-Projekte wie Kindergrundsicherung, Bürgergeld und Aktienrente im kommenden Jahr dann noch Geld da?\n\nLindner: Viele der Vorhaben sind noch nicht etatreif. Es gibt zum Beispiel noch keine gemeinsame Vorstellung, was das Bürgergeld eigentlich ist. Für Sozialdemokraten ist es eine Erhöhung des Umverteilungsniveaus im Hartz-IV-System unter Verzicht auf Sanktionen bei Verstößen. Für die FDP ist das Bürgergeld ein stärkerer Anreiz, sich Schritt für Schritt aus dem Bezug einer Solidarleistung herauszuarbeiten - mit Sanktionen bei Pflichtverstößen.\n\nWamS: Steht der Kanzler bei den Verhandlungen an Ihrer Seite?\n\nLindner: Olaf Scholz hat sich in der Debatte um den Kanzleretat 2022 klar zur Einhaltung der Schuldenbremse im nächsten Jahr bekannt. Das hilft.\n\nWamS: Was wird es für die Zustimmung zur FDP bedeuten, wenn SPD und Grüne auch künftig Wohltaten versprechen - und deren Scheitern dann den Liberalen in die Schuhe schieben?\n\nLindner: Wir folgen einfach unserem Kompass. Kompromisse muss man immer in einer Koalition machen, aber eine Mission hat die FDP schon. Wir achten auf individuelle Freiheit, solide Finanzen, das wirtschaftliche Vorankommen der Menschen und sorgen für Modernisierung von Staat und Gesellschaft.\n\nWamS: Reichen Ihre Leitplanken Schuldenbremse und keine Steuererhöhungen, um ausreichend Wähler für die FDP zu begeistern?\n\nLindner: Diese Leitplanken sind politisch für die Menschen von hohem Wert, aber wir wollen auch zwischen den Leitplanken viel erreichen. Wir wollen die technologische Erneuerung der Marktwirtschaft, um Klimaschutz und Wohlstand zu verbinden. Faire Aufstiegschancen durch Bildung und einen aktivierenden Sozialstaat. Aber die Grundlage für alles sind solide Finanzen. Gerade angesichts der Forderungen nach Steuererhöhungen und der Inflation ist es gut, dass Liberale für die Finanzen sorgen. Wir können uns fehlgeleitete Subventionen schlicht nicht mehr leisten.\n\nWamS: Welche Subventionen werden denn gestrichen?\n\nLindner: Wenn es nach mir geht, werden zum Beispiel die Kaufprämien für Elektrofahrzeuge und Plug-in-Hybride gestrichen. Die Autos werden bisher über die Lebensdauer teils mit bis zu 20.000 Euro subventioniert, auch für Top-Verdiener. Das ist zu viel. Da können wir Milliarden sparen, die wir sinnvoller einsetzen können.\n\nWamS: Sie haben die Inflation angesprochen. Auf was stellen Sie sich ein, auf was müssen sich die Bürger mit Blick auf die kommenden Monate einstellen?\n\nLindner: Wir müssen alle noch länger mit gestiegenen Preisen kalkulieren.\n\nWamS: Was heißt „noch länger“?\n\nLindner: Das liegt auch an unserer Reaktion. Die Bundesregierung wird in einer konzertierten Aktion mit vielen Entscheidern besprechen, was man politisch tun kann. Eine wichtige Rolle haben auch die Notenbanken. Das primäre Mandat der EZB ist die Preisstabilität. Es war richtig, dass Christine Lagarde dies wieder unterstrichen hat. Ich beobachte beispielsweise aufmerksam das Verhältnis von Dollar und Euro, weil auch dies ein Treiber von Inflation ist.\n\nWamS: Sie sehen die Hauptverantwortung also bei der EZB statt bei der Bundesregierung?\n\nLindner: Es gibt keine Hauptverantwortung. Jeder trägt seine. Als Regierung haben wir den Auftrag, die Preise nicht zusätzlich durch Subventionen zu treiben, nicht die Verschuldung immer weiter zu erhöhen und uns selbst durch höhere Zinskosten zu strangulieren. Die Menschen müssen wir so gezielt entlasten, dass aus dem Verlust an Kaufkraft keine soziale Härte wird und keine Spirale von steigenden Löhnen und Preisen. Je besser das gelingt, je kraftvoller wir auftreten, desto größer ist die Wahrscheinlichkeit, dass wir die Inflation begrenzen.\n\nWamS: Wie wollen Sie konkret entlasten?\n\nLindner: Wichtig ist für mich: Der Staat darf sich an der Inflation nicht bereichern. Aus diesem Grund bin ich dafür, dass wir die Gehaltserhöhungen, die beispielsweise in der Metallindustrie im Südwesten verabredet wurden, durch eine steuerliche Entlastung im nächsten Jahr begleiten. Ansonsten haben die Leute trotz Gehaltserhöhung weniger Kaufkraft. Kalte Progression ist eine Steuererhöhung durch Unterlassen. Ich interpretiere unseren Koalitionsvertrag so, dass das politisch nicht gewollt sein kann.\n\nWamS: Sehen Sie dafür eine Mehrheit bei SPD und Grünen?\n\nLindner: In diesem Jahr haben wir die kalte Progression durch gemeinsame Maßnahmen bekämpft. Deshalb bin ich zuversichtlich. Wir können die Menschen mit kleinen und mittleren Einkommen, aber auch Fachkräfte wie die Ingenieurin oder den Handwerksmeister nicht zusätzlich noch in Zeiten der Inflation in Anspruch nehmen durch eine höhere Steuerbelastung.\n\nWamS: Zuletzt haben Sie als FDP den Tankrabatt durchgesetzt. Der Nutzen ist zumindest umstritten. Würden Sie einen solchen Markteingriff noch einmal vornehmen?\n\nLindner: Ja, für eine Entlastung von Autofahrerinnen, Pendlern und Gewerbebetrieben wie Taxiunternehmen würde ich immer wieder eintreten. Aber nein, es ist kein Markteingriff. Der Preis bildet sich am Markt. Wir haben nur eine Mengensteuer reduziert, die auf den Marktpreis zusätzlich zur Mehrwertsteuer aufgeschlagen würde. Die Energiesteuer wurde ja eingeführt als fester Cent-Satz pro Liter, um Kraftstoff künstlich teuer zu machen. Er ist aber schon teuer genug durch den gestiegenen Rohölpreis auf den Weltmärkten, den starken Dollar und die Knappheiten bei Raffinerien. Ohne die Steuersenkung beim Sprit hätten wir heute wesentlich höhere Preise an der Zapfsäule. Tanken wäre ohne den Tankrabatt wesentlich teurer.\n\nWamS: Sie können doch nicht bestreiten, dass es sich beim Tankrabatt um einen FDP-untypischen Markteingriff handelt: Sie stimulieren die Nachfrage nach Sprit, obwohl das Angebot knapp ist. Das muss zu hohen Preisen führen.\n\nLindner: Die FDP hat die Reduzierung solcher Steuern auch ohne Ukraine-Krieg seit Jahren gefordert. Und sagen Sie dasselbe auch über die Abschaffung der EEG-Umlage auf der Stromrechnung ab dem 1. Juli? Wie gesagt, es ist kein Markteingriff, weil nur ein Aufschlag auf den Preis ausgesetzt wird. Im Übrigen besteht gottlob keine physische Knappheit. Und angesichts der unverändert hohen Preise empfindet es hoffentlich niemand als zynisch, wenn Sie von einer Stimulation der Nachfrage sprechen. Im Gegenteil beobachte ich, dass Menschen ihr Verhalten wegen der unverändert hohen Preise ändern.\n\nWamS: Was passiert im September, wenn die Energiesteuersenkung nach drei Monaten ausläuft?\n\nLindner: Den Marktpreis im September kenne ich nicht. Aber der Verkaufspreis inklusive Steuer an der Zapfsäule wird dann wieder höher sein.\n\nWamS: Folgt dann der nächste Tankrabatt?\n\nLindner: Die Idee war, dass der Staat für ein Vierteljahr die Energiesteuer zurücknimmt und damit die Mehreinnahmen an die Menschen zurückgibt, die über die Mehrwertsteuer auf den gestiegenen Spritpreis anfallen. Aber eine dauerhafte Subventionierung von gestiegenen Weltmarktpreisen würde selbst den deutschen Staat überfordern.\n\nWamS: Wird es stattdessen Mehrwertsteuersenkungen auf Lebensmittel geben, wie sie Landwirtschaftsminister Cem Özdemir fordert?\n\nLindner: Herr Özdemir hat sich ja zeitgleich offen für eine Mehrwertsteuererhöhung gezeigt. Er könnte bei tierischen Produkten die Mehrwertsteuer erhöhen - und nur bei Hülsenfrüchten und anderen die Mehrwertsteuer senken. Das hilft den Menschen unter dem Strich nicht, es sei denn, man will sie über das Steuerrecht zu einer anderen Form der Ernährung bringen. Dafür ist aber die Mehrwertsteuer nicht gedacht. Wir haben auch nichts dergleichen im Koalitionsvertrag verabredet.\n\nWamS: SPD-Arbeitsminister Hubertus Heil will zumindest für Haushalte mit kleinen und mittleren Einkommen Sonderbeträge in Form eines Klimageldes zur Bekämpfung der Folgen der Inflation einsetzen.\n\nLindner: Auch dies hat mit dem Koalitionsvertrag nichts zu tun. Dessen Klimageld hat einen anderen Zweck. Es soll die staatlichen CO2-Einnahmen an die Menschen pro Kopf zurückgeben. Wer einen geringeren CO2-Fußabdruck hat und deshalb weniger CO2-Kosten hat, könnte dann ein positives Geschäft machen, wer einen großen CO2-Fußabdruck hat, der zahlt dazu. Hubertus Heil strebt aber etwas anderes an, eine neue Sozialleistung aus Steuermitteln. Da ziehe ich das bestehende Sozial- und Steuerrecht vor. Neue Umverteilungstöpfe benötigen wir nicht.\n\nWamS: Wird das Klimageld, wie es im Koalitionsvertrag versprochen ist, denn im nächsten Jahr kommen?\n\nLindner: Bis Jahresende werden wir die Rechtsgrundlage schaffen. Danach folgt die technische Umsetzung, die gewiss 2023 nicht abschlossen werden kann. Allerdings gibt es bis dato ohnehin keine CO2-Einnahmen, die man überweisen könnte. Alle Mittel sind im Klima- und Transformationsfonds von meinen Kollegen Robert Habeck für andere wichtige Vorhaben verplant.\n\nWamS: Also bleibt das Klimageld ein unerfülltes Versprechen?\n\nLindner: Ich hoffe nicht, weil es ein wirtschaftlich und sozial sinnvolles Instrument ist. Wir sollten nicht nur einen Weg für die Auszahlung des Klimageldes schaffen, sondern auch das Klimageld selbst etablieren. Dafür müsste man im Klima- und Transformationsfonds aber Subventionen reduzieren, um Mittel für das Klimageld freizusetzen. Ich bin dazu bereit."}