{"url": "https://www.bundesfinanzministerium.de/Content/DE/Standardartikel/Presse/Namensartikel/2022/2022-11-09-hoelscher-leserbrief-zeit.html", "author": "Christian Lindner", "title": "Leserbrief von Staatssekretärin Prof. Dr. Luise Hölscher an die ZEIT zum Artikel „Die Schuldbremse“", "published_date": "2022-11-09", "text": "Sehr geehrter Herr di Lorenzo,\n\nes sei üblicherweise ein „Routinevorgang“, schrieben die ZEIT-Autoren Holger Stark und Robert Pausch vergangene Woche in ihrem diskussionswürdigen Artikel „Die Schuldbremse“. Sie bezogen den Begriff auf die Verhandlungen der Bundesregierung mit der Jewish Claims Conference (JCC) über Entschädigungszahlungen an Holocaust-Überlebende.\n\nEine Routine ist laut Duden eine Tätigkeit, die zur Gewohnheit geworden ist. Das Schicksal von rund 250.000 noch lebenden Menschen, die im Zweiten Weltkrieg in Konzentrationslagern oder Ghettos den eigenen Tod gefürchtet und Familienmitglieder verloren haben, kann aber nie zu etwas Alltäglichem werden. Dessen sollten sich alle in diesem Land bewusst sein.\n\nDie vertraulichen und von Vertrauen geprägten Gespräche zu Leistungen für ebendiese NS-Opfer mit der Atmosphäre von Tarifverhandlungen zu vergleichen, wie es die Autoren der ZEIT tun, entbehrt jeder Grundlage. Ebenso die Behauptung, Bundesfinanzminister Christian Lindner habe Zahlungen für Holocaust-Überlebende kürzen wollen und dies mit der Schuldenbremse des Grundgesetzes begründet.\nDie Verhandlungen mit der JCC werden traditionell auf Staatssekretärsebene geführt.\nFür das BMF habe ich als zuständige Staatssekretärin in enger Abstimmung mit Kanzleramt und Auswärtigem Amt verhandelt. Die Darstellung der ZEIT ist unzutreffend, dass diese Gespräche am 19. Mai 2022 ohne Ergebnis geblieben seien. Das Gegenteil ist der Fall: Leistungen wurden weiter abgesichert oder verbessert. Die Einigung in Höhe von zunächst rund 1,2 Milliarden Euro lag auf dem Niveau der vergangenen beiden Jahre und weit über den Verhandlungsergebnissen der Vor-Corona-Zeit.\n\nUnabhängig davon traf Finanzminister Lindner im Juni die Entscheidung, das erzielte Ergebnis um eine nochmalige Einmalzahlung an besonders Betroffene in Höhe von rund 180 Millionen Euro zu ergänzen. Darüber informierte er Kanzleramt und Auswärtiges Amt. Druck von außen bedurfte es für diese Entscheidung nicht – anders als die ZEIT suggeriert. Es ist durchaus nicht ungewöhnlich, dass Anliegen der JCC im Vorfeld der Verhandlungen von verschiedenen Seiten unterstützt werden.\n\nInsgesamt wurde in diesem Jahr ein umfangreiches und von allen Beteiligten begrüßtes Ergebnis erzielt. Die JCC nahm den ZEIT-Artikel zum Anlass, dies noch einmal demonstrativ zu unterstreichen. „Nach produktiven Diskussionen mit dem Finanzministerium haben wir in einer gemeinsamen Anstrengung eine gute Lösung in dieser Verhandlungsrunde erzielt“, erklärte die JCC nach Erscheinen des Artikels.\nAuch in diesem Jahr konnte freilich nicht über jedes Anliegen der JCC Einigkeit erzielt werden. Zum Beispiel gibt es den Wunsch, monatliche Renten für zusätzliche Gruppen von Betroffenen auszuzahlen. Diese Forderung ist nicht neu. Auch in den Verhandlungen mit früheren Bundesregierungen war dieser Punkt offengeblieben. Mit einer „Schuldbremse“, wie es der Artikel achtlos suggeriert, hat dies allerdings nichts zu tun.\n\nNeben dem sachlichen Gehalt ist die Recherche des Beitrags bemerkenswert. Bereits im Sommer haben wir erfahren, dass Redakteure der ZEIT sich mit den Verhandlungen beschäftigen. Tatsächlich hat das Bundesfinanzministerium dann aber erst am 31. Oktober mit kurzer Frist einige schriftliche Fragen erhalten, deren Beantwortung nur äußerst marginal in den Beitrag eingeflossen ist. Wir hätten gerne in einem ausführlichen Gespräch Verfahren, Fakten und Hintergründe dargelegt. Stattdessen erschien der Text mit klarem Spin und stark personalisiert auf den Minister, der die Verhandlungen gar nicht geführt hat. Über die Motive will ich nicht spekulieren.\n\nMit freundlichen Grüßen\n\nLuise Hölscher"}