{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-07-27-faz.html", "author": "Christian Lindner, Olaf Scholz", "title": "Christian Lindner im Interview mit der Frankfurter Allgemeine Zeitung", "published_date": "2022-07-27", "text": "FAZ: Herr Lindner, trauen Sie sich mit Ihrem Porsche noch auf die Straße?\n\nLindner: Nur bei Sonnenschein, denn mein Auto ist 40 Jahre alt und deshalb nicht für den Alltag gedacht.\n\nFAZ: Sie sind Porsche-Fan, fahren im Sportwagen auf der Reicheninsel Sylt zur Hochzeit vor, tauschen sich in den Koalitionsverhandlungen mit dem Chef der Edelmarke aus. Da scheint alles zusammenzupassen?\n\nLindner: Sie klingen wie die „taz\". Zur Sache, im Oktober 2021 gab es ein kurzes Telefonat mit Herrn Blume zu Fragen der Verwendung von synthetischen Kraftstoffen. In der Zeit zwischen meinem Amtsantritt und der Entscheidung der Bundesregierung, auf europäischer Ebene diese Technologieoption zu erhalten, gab es keinerlei Kontakt. Herr Blume hat sich für seine Übertreibung entschuldigt. Unabhängig davon wäre ein enger Austausch mit einer Schlüsselindustrie, die Hunderttausende Menschen beschäftigt, aber auch kein Skandal. Im Gegenteil, wir müssen uns doch darum kümmern, wie wir zukünftig Arbeitsplätze und Wohlstand sichern. Seit Jahren bin ich der Überzeugung, dass wir dafür auf Technologieoffenheit setzen müssen.\n\nFAZ: Und in dem Zusammenhang haben Sie mit Herrn Blume gesprochen?\n\nLindner: Mit ihm gab es ein Telefonat und mit Konzernchefs anderer Hersteller. Auch einem, der sich auf Elektromobilität festgelegt hat. Genauso haben es übrigens die Verhandler von SPD und Grünen getan.\n\nFAZ: Eigentlich ist eine Hochzeit etwas Privates. Über Ihre ist viel berichtet worden – gern garniert mit der Kritik: Der FDP-Vorsitzende heiratet in Saus und Braus – gleichzeitig will er die Arbeitsförderung für Hartz-IV-Bezieher kürzen. Würden Sie noch einmal so feiern?\n\nLindner: Meine Hochzeit ist nicht eigentlich etwas Privates, sie ist absolut etwas Privates. Der Sozialminister und ich haben uns jedenfalls während der Etatberatungen darauf verständigt, dass wir den Etatansatz senken können, ohne dass es zu individuellen Verschlechterungen bei der Qualifikation und Integration von Arbeitssuchenden kommt. Ich halte übrigens prinzipiell an der Überzeugung fest, dass sich die Qualität eines Sozialstaats nicht an der Höhe seiner Ausgaben festmacht, sondern an der Wirksamkeit und Treffsicherheit seiner Maßnahmen.\n\nFAZ: Fühlten Sie sich in dieser Debatte von Sozialminister Heil im Stich gelassen?\n\nLindner: Funktioniert hat die Medienpluralität. Nachdem Berichte mit falschem Spin erschienen waren, gab es eine Korrektur durch andere. Dass es sich nicht um einen Plan von Christian Lindner handelte, sondern einen Beschluss des gesamten Bundeskabinetts. Und dass es eben nicht um eine „Sozialkürzung\" geht.\n\nFAZ: Der Sozialminister hätte klarstellen können, dass das auch sein Haushaltsentwurf ist. Das hat er nicht getan. Fanden Sie das in Ordnung?\n\nLindner: Man soll niemanden überfordern. Dass SPD-Politiker nicht gerne auf Ausgaben verzichten, ist kein Geheimnis.\n\nFAZ: Im Ergebnis stehen Sie mit der FDP als Partei der sozialen Kälte da. Wie sehr stört Sie das?\n\nLindner: Das sind Etiketten, die noch nie gestimmt haben. Die FDP hat zwei Pakete mitinitiiert, um die Menschen zu entlasten. Wir stärken die Bildung – von der Kita über die Schule bis zur Hochschule. Wir bringen Menschen besser zurück in den Arbeitsmarkt. Wir setzen uns für eine starke Marktwirtschaft mit unternehmerischer Freiheit ein, die erst die Mittel für soziale Politik bereitstellt. Und wir sorgen für einen Staat, der jungen Menschen nicht nur Schulden und marode Infrastruktur übergibt. Das ist das Sozialste, was man tun kann.\n\nFAZ: Können wir uns 40 bis 50 Euro höhere Geldleistungen für Hartz-IV-Bezieher leisten, wie es Heil plant?\n\nLindner: Im Zentrum steht für mich zuerst die Frage der Fairness. Es geht einerseits um Solidarität mit Bedürftigen, andererseits gibt es Menschen, die trotz Vollzeitjob wenig verdienen, aber mit Steuern und Abgaben den Sozialstaat tragen. Die vergleichen sich natürlich. Deshalb halte ich es für ratsam, die Höhe der Regelsätze mit der bisherigen Berechnungsmethode festzulegen. Die Preis und Lohnentwicklung führt dann zu einer angemessenen Anpassung. Man muss in Erinnerung rufen, dass die Kosten für Unterkunft und Heizung getragen werden.\n\nFAZ: Mit der bisherigen Berechnungsweise für die Erhöhung der Regelsätze wird diese aber wohl ein Stück unter den aktuellen Teuerungsraten liegen. Wollen Sie einen Inflationsausgleich oder nicht?\n\nLindner: Die Zahlen werden wir uns erst einmal ansehen. Denn, wie gesagt, Heizkosten werden ja bereits getragen. In der aktuellen Ausnahmesituation gibt es einen Aspekt, den man prüfen muss. Legt man für die Erhöhung zum 1. Januar, wie bisher üblich, die Preisentwicklung bis zur Mitte des Vorjahres zugrunde, kann es bei der angemessenen Anpassung zu einer Verzögerung kommen.\n\nFAZ: Sie schlagen einen anderen Berechnungszeitraum für die Erhöhung vor?\n\nLindner: Nein, ich schlage noch nichts vor. Ich unterstreiche nur, dass mir der Aspekt bewusst ist. Im Ergebnis muss eine als fair empfundene Aktualisierung erreicht werden. Eine Erhöhung des Niveaus der Grundsicherung insgesamt ist aber nicht vom Koalitionsvertrag gedeckt.\n\nFAZ: Bundeskanzler Olaf Scholz hat eine Wohngeldreform angekündigt. Gibt es nähere Absprachen, wie sie aussehen soll und wie teuer sie sein darf?\n\nLindner: Wir haben uns im Koalitionsvertrag vorgenommen, das Wohngeld zu reformieren. Ich halte dieses Instrument für sinnvoll. Man schaut eine Person, eine Familie an, und wenn nötig unterstützen wir sie. Das Jahr 2023 ist angesichts der aktuellen Entwicklungen der richtige Zeitpunkt, das in Kraft zu setzen. Über Einzelheiten wird noch gesprochen. Für dieses wie für alle anderen Vorhaben gilt aber, dass sie innerhalb unserer Verfassungsordnung realisiert werden müssen. Dazu gehört die Schuldenbremse.\n\nFAZ: Eigenheimbesitzer fürchten die neue Grundsteuer. Zudem gab es Verzögerungen bei der Datenübermittlung. Läuft das jetzt ordentlich?\n\nLindner: Die neue Grundsteuer war ein Vorhaben von CDU, CSU und SPD. Die Länder haben teilweise eigene Modelle. Ich bin in Sorge, ob das alles gut geht. Ich lasse mir regelmäßig vortragen, wie die Situation ist, auch bei der Abgabe der Erklärungen.\n\nFAZ: Brauchen Eigentümer und Steuerberater mehr Zeit?\n\nLindner: Noch müssen wir keine Entscheidungen treffen. Mir wurde versichert, dass die IT nun tragfähig ist. Die Menschen und ihre Steuerberater haben aber viele Dinge gleichzeitig zu tun. Deshalb schaue ich mir das genau an.\n\nFAZ: Stichwort kalte Progression: Haben Sie eine Zusage des Kanzlers, dass die Ampel Anfang 2023 den Einkommensteuertarif verschieben wird, um eine schleichende Mehrbelastung infolge der Inflation zu verhindern?\n\nLindner: Nein. Es gibt noch unterschiedliche Auffassungen. Meine Überzeugung ist: Der Staat darf sich an der Inflation nicht bereichern. Schon lange ist mein Vorschlag, dass wir die arbeitende Mitte entlasten müssen. Mit Belgien kämpfen wir um den unrühmlichen Spitzenplatz bei der Belastung in Europa. Das Mindeste wäre ein Ausgleich für die kalte Progression.\n\nFAZ: Sind Sie bereit, den Spitzensteuersatz zu erhöhen, um die Grünen von der Notwendigkeit zu überzeugen, dass die kalte Progression ausgeglichen werden muss?\n\nLindner: Nein, höhere Steuern wären Gift für die wirtschaftliche Entwicklung. Es wäre auch nicht gerecht, denn der Spitzensteuersatz wird heute bereits ab etwa 60 000 Euro fällig. Das sind doch nicht diejenigen, die wir in Inflationszeiten zusätzlich belasten sollen. Das ist die Ingenieurin. Das sind erfahrene Handwerker und Führungskräfte. Ich setze auch auf die argumentative Unterstützung der Industriegewerkschaften. Bei den allerhöchsten Einkommen ist die Entlastungsnotwendigkeit nicht dringlich, aber die anderen haben Fairness verdient.\n\nFAZ: Denken Sie daran, die kalte Progression nur bis zu einem bestimmten Einkommen auszugleichen, um SPD und Grüne ins Boot zu bekommen?\n\nLindner: Ich habe meine Vorstellungen. Ich werde bald einen neuen Grundfreibetrag, eine neue Höhe für das Kindergeld und einen fairen Tarif der Lohn und Einkommensteuer vorschlagen.\n\nFAZ: Der Grundfreibetrag muss auf jeden Fall angehoben werden. Ist es möglich, dass man es dabei belässt?\n\nLindner: Nein, wenn wir nur das machten und den Tarif nicht änderten, würde dies Bezieher geringer Einkommen sofort empfindlich treffen. Der Tarif würde zu steil. Die Überstunde oder Gehaltserhöhung wird ohnehin demotivierend stark belastet.\n\nFAZ: Das 9-Euro-Ticket läuft Ende August aus. Haben Sie mit Ihrem Parteifreund, Verkehrsminister Volker Wissing, darüber gesprochen, was danach kommen könnte?\n\nLindner: Für den ausweislich der Zahlen erfolgreichen Tankrabatt und für das 9-Euro Ticket ist keine Fortsetzung vorgesehen. Aus diesem Grund habe ich Offenheit signalisiert, etwas bei der Entfernungspauschale zu tun – die übrigens entgegen anderslautenden Gerüchten nicht nur Autofahrern gewährt wird, sondern für alle Verkehrsmittel gilt. Menschen im ländlichen Raum, wo es vielleicht keine S-Bahn, keinen Bahnhof gibt, können das 9-Euro-Ticket kaum nutzen, zahlen aber über ihre Steuern mit. Das ist Ungerechtigkeit. Ich bin kein Freund einer Gratismentalität. Die führt nicht zu effizientem Umgang mit Ressourcen. Hinzu kommt, es ist eine Kernaufgabe der Länder, den Regionalverkehr zu organisieren.\n\nFAZ: SPD und Grüne stellen das Einhalten der Schuldenregel im nächsten Jahr infrage – Ihr Herzensprojekt. Was heißt das für die Zusammenarbeit in der Koalition?\n\nLindner: Es ist kein Herzensprojekt, sondern ein Kopfthema. Wir befinden uns in einer massiven Inflation. Wir sind eine alternde Gesellschaft. Unsere Wachstumsdynamik ist für die weitere Zukunft nicht gesichert. Das heißt, Staatsverschuldung wiegt immer schwerer. Expansive Staatsausgaben befeuern die Inflation. Aus diesem Grund müssen wir zurück zu soliden öffentlichen Finanzen, also der Schuldenbremse. Wer die Inflation bekämpfen will, muss das Wachstumspotential stärken – bei geringeren Staatsausgaben. Deshalb müssen wir das Gebot unserer Verfassung als eine Form der höheren Weisheit ernst nehmen.\n\nFAZ: Kann es Umstände geben, bei denen Sie sagen: Ja, in diesem Fall klammere ich mich nicht an die Schuldenbremse?\n\nLindner: Natürlich. Bei externen und nicht vorhersehbaren Schocks ist eine Ausnahme von der Schuldenbremse möglich. Nach dem Angriff auf die Ukraine haben wir so Entlastungsmaßnahmen und Unterstützung finanziert. Dafür ist die Ausnahmeregel der Schuldenbremse gedacht – nicht für allgemeine Vorhaben. Leider ist es so, dass die verschlechterte Wirtschaftslage und die Knappheit beim Gas eine länger bekannte Realität sind. Das sind strukturelle Herausforderungen. Darauf muss man in unserer Verfassungsordnung innerhalb der Schuldenbremse antworten.\n\nFAZ: Ein Stopp der Gaslieferungen oder das Abrutschen der Wirtschaft in eine tiefe Rezession sind keine solchen Umstände?\n\nLindner: Verfassungsrechtlich eher nicht. Es wäre auch nicht möglich, dass der Staat gestiegene Weltmarktpreise auf Pump subventioniert. Wir haben eine angemessene Krisenreaktion. Wir stützen erstens zum Beispiel den Gasgroßhändler Uniper. Zweitens führen wir einen Umlagemechanismus ein, um die Lasten auf mehr Schultern zu verteilen. Drittens unterstützen wir die Menschen, die allein die hohen Energiekosten nicht tragen können, zum Beispiel mit dem neuen Wohngeld. Italien ist hoch verschuldet und steht vor Neuwahlen – mit besten Aussichten für extreme Parteien. \n\nFAZ: Befürchten Sie eine neue Schuldenkrise im Euroraum?\n\nLindner: Die Schuldenquote muss in vielen Ländern verlässlich sinken. Die Situation von Italien ist angesichts der volkswirtschaftlichen Bedeutung sicherlich von besonderem Interesse. Die Struktur der italienischen Staatsverschuldung hilft. Kurzfristig dürften steigende Zinsen nicht groß auf den italienischen Staatshaushalt durchschlagen. Das ist anders als in Deutschland, wo wir eine Steilwand bei den Zinskosten haben. Dennoch müssen wir uns alle anstrengen, die Defizite abzubauen, die Schulden in den Griff zu bekommenund das Wachstum mit Strukturreformen anzukurbeln.\n\nFAZ: Eigentlich sorgen die Finanzmärkte für Disziplin. Die Europäische Zentralbank hat nun ein Programm entwickelt, das diesen Mechanismus einschränken kann. Ist das mit ihrem Mandat vereinbar?\n\nLindner: Zinsen sind ein marktwirtschaftliches Signal an die Politik und insbesondere die Finanzminister, auf welchem Weg sie sind. Deshalb ist es für mich notwendig, dass unterschiedliche Einschätzungen zur langfristigen Tragfähigkeit von Staatsverschuldung sich in unterschiedlichen Finanzierungsbedingungen manifestieren. Die Europäische Zentralbank argumentiert aber nun, die Auswirkungen ihrer Zinsentscheidung könnten unterschiedlich in den einzelnen Volkswirtschaften wirken. Auf dieses Problem der geldpolitischen Transmission müsse sie reagieren.\n\nFAZ: Und das überzeugt Sie?\n\nLindner: Die Europäische Zentralbank ist unabhängig. Aber die Bundesregierung ist rechtlich verpflichtet, fortwährend zu prüfen, ob sich europäische Institutionen im Rahmen ihres Mandats bewegen. Als Anhänger stabilitätsorientierter Politik nehme ich diese Verantwortung ernst. Zum jetzigen Zeitpunkt gibt es aber keinerlei Anzeichen, dass sich die Europäische Zentralbank außerhalb ihres Mandats bewegt.\n\nFAZ: Und wenn sie das Programm aktiviert?\n\nLindner: Was-wäre-wenn-Fragen kann man nicht beantworten, wenn man seriös agieren will."}