{"url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2022/2022-16-05-Spiegel.html", "author": null, "title": "Christian Lindner im Interview mit dem SPIEGEL", "published_date": "2022-05-16", "text": "SPIEGEL: Herr Minister, wir wollen mit Ihnen reden über Werte, Wertschätzung und Geldwert. Fangen wir mit letzterem an. Wo merken Sie persönlich die Inflation?\n\nLindner: Wie alle im Alltag. Egal, ob im Supermarkt oder an der Tankstelle, vieles wird teurer. Gleichzeitig schwächt sich die Wirtschaftsdynamik ab. Es drohen steigende Preise und sinkendes Wachstum, sogenannte Stagflation. Ökonomisch gilt die höchste Alarmstufe.\n\nSPIEGEL: Reagiert die Europäische Zentralbank auf diese Bedrohung zu zögerlich?\n\nLindner: Die Treiber der Inflation sind die Energiepreise und die gestörten Lieferketten, weniger die Notenbankpolitik. Dennoch begrüße ich, dass die EZB ihre Anleihekäufe zurückführt und bald Zinsschritte unternimmt. In der Verantwortung steht aber vor allem der Staat.\n\nSPIEGEL: Was können Sie als Finanzminister gegen die Inflation tun?\n\nLindner: Die Menschen entlasten, zum Beispiel bei Einkommensteuer und Grundsicherung. Druck von den Preisen nehmen, indem wir unsere Energieversorgung umstellen. Und schließlich den Staatshaushalt aus dem Defizit führen, damit die Notenbank keine Rücksicht auf die Staaten nehmen muss.\n\nSPIEGEL: Sie könnten zum Beispiel die Mehrwertsteuer senken, das würde Waren und Dienstleistungen billiger machen.\n\nLindner: Ob die dauerhafte Senkung einer allgemeinen Verbrauchsteuer automatisch bei den Menschen ankommt, da habe ich Zweifel. Ich rufe meine Kabinettskollegen vielmehr auf, selbst den Druck von den Preisen zu nehmen, indem sie nicht ständig neue Ausgabenprogramme oder Subventionen fordern in Bereichen, in denen die Preise schon jetzt rasant klettern, wie etwa in der Bauwirtschaft. Stattdessen müssen wir investieren, wo es preisdämpfend wirkt.\n\nSPIEGEL: Wie soll das funktionieren?\n\nLindner: Für die Finanzierung von Flüssiggasterminals habe ich zum Beispiel mit Überzeugung Gelder freigegeben. Auch wenn wir die erneuerbaren Energien verstärkt ausbauen, machen wir uns unabhängiger von teuren Öl- und Gasimporten.\n\nSPIEGEL: Erwarten Sie, dass die Gewerkschaften die Inflation zum Anlass nehmen, hohe Lohnforderungen zu stellen – was wiederum die Inflation treiben könnte?\n\nLindner: Tatsächlich besteht die Gefahr solcher Zweitrundeneffekte. Allerdings haben sich die Sozialpartner in der Vergangenheit verantwortungsbewusst gezeigt. Die Chemieindustrie hat zum Beispiel mit einer einmaligen Brückenzahlung ein kluges Ergebnis erzielt. Auch wir als Bundesregierung setzen in unseren Entlastungspaketen auf Einmalmaßnahmen – zum Beispiel 100 Euro mehr Kindergeld. \n\nSPIEGEL: Die jüngste Steuerschätzung stellt dem Fiskus trotz konjunktureller Abschwächung zusätzliche Einnahmen in zweistelliger Milliardenhöhe pro Jahr in Aussicht, nicht zuletzt dank der steigenden Preise. Es gehört zum guten Brauch, dass der Staat diese Inflationsgewinne zurückgibt. Auf wieviel Entlastung dürfen sich die Menschen im nächsten Jahr freuen?\n\nLindner: Die Unsicherheiten sind zu groß, um Summen zu benennen. Aber meine Absicht ist klar: Der Staat darf sich an der kalten Progression nicht bereichern. Das wären Steuererhöhungen durch Unterlassung, die auch dem Koalitionsvertrag der Ampel widersprechen. \n\nSPIEGEL: Sie meinen das ungute Zusammenspiel von Preissteigerung und progressivem Steuertarif. Es führt dazu, dass Arbeitnehmer in höhere Steuerkategorien rutschen, auch wenn sie nur einen Kaufkraftausgleich bekommen. Sie stehen sich also nicht besser als vorher, müssen aber mehr Steuern bezahlen.\n\nLindner: Exakt. Allerdings zahlt der Staat selbst auch höhere Preise, Gehälter und vermutlich bald auch Zinsen. Fair wäre, wenn es für das kommende Jahr höhere Regelsätze bei der Grundsicherung gibt, einen höheren Grundfreibetrag und einen neuen Tarif der Einkommensteuer. Dazu werde ich im Herbst Vorschläge machen. \n\nSPIEGEL: Diese Entlastungen würden erst ab dem nächsten Jahr wirksam. Laut Steuerschätzung stehen aber schon in diesem Jahr 30 Milliarden mehr zur Verfügung als erwartet. Was haben Sie damit vor?\n\nLindner: Zunächst einmal warne ich vor dem Eindruck, es sei schon wieder ein Geldsegen ausgebrochen für alle möglichen wünschenswerten politischen Vorhaben. Es gibt jedenfalls keinen Anlass, neue Ideen für Staatskonsum und Umverteilung zu finden. Das Gros der Mehreinnahmen wird an die Menschen zurückgegeben. Wir haben ja bereits zwei Entlastungspakete verabschiedet.\n\nSPIEGEL: Die wollten Sie bislang über höhere Schulden finanzieren. Wenn Sie dafür nun Steuermehreinnahmen verwenden, müssen Sie weniger Kredite aufnehmen. Fällt die Neuverschuldung dieses Jahr also geringer aus als geplant?\n\nLindner: Wir werden am Ende des Jahres sehen, wo wir stehen. Die veränderte Einnahmeprognose ist keine Einladung, irgendetwas zusätzlich zu finanzieren. Wenn es möglich ist, würde ich den Haushalt 2022 gerne mit weniger Schulden abschließen.\n\nSPIEGEL: Sie sind wild entschlossen, nächstes Jahr die Schuldenbremse wieder einzuhalten. Dafür müssen sie die Neuverschuldung von knapp 140 Milliarden Euro in diesem Jahr auf 7,5 Milliarden Euro im nächsten herunterfahren. Einen derartigen Abbau hat noch kein Finanzminister hinbekommen. Wie wollen Sie das schaffen?\n\nLindner: Darf ich differenzieren? Von meinem Vorgänger habe ich 99,7 Milliarden Euro Neuverschuldung übernommen. Darin waren noch nicht einmal alle Corona-Maßnahmen enthalten. Die Folgen des Kriegs habe ich in einem Ergänzungshaushalt finanziert. \n\nSPIEGEL: In Summe bleiben es 140 Milliarden – ein ordentliches Stück Strecke.\n\nLindner: Ja. Aber ich differenziere die krisenbedingten Erfordernisse bewusst, um sie von den allgemeine Ausgabenwünsche zu trennen. Ich rechne damit, dass wir im nächsten Jahr keine Aufwendungen für die Pandemiebekämpfung mehr aus dem Staatshaushalt aufbringen. Außerdem löse ich Rücklagen auf. So erreichen wir die Schuldenbremse.\n\nSPIEGEL: Ist es nicht angesichts der zahlreichen Krisen von Corona bis Ukraine nur eine Frage der Zeit, bis Sie die Ausnahme von der Schuldenregel wieder ziehen müssen?\n\nLindner: Ein volkswirtschaftlicher Verlust an Wohlstand, weil wir mehr für importiere Energie zahlen müssen, wäre kein Grund, die Schuldenbremse aufzuheben. Mein Versprechen ist: Diese Regierung findet den Exit, nicht nur aus den pandemiebedingten Freiheitseinschränkungen, sondern auch aus der krisenbedingten Finanzpolitik. Im Laufe des Jahrzehnts werden wir die Vorgabe des Maastricht-Vertrags von 60 Prozent bei der Staatsverschuldung einhalten.\n\nSPIEGEL: Warum eigentlich?\n\nLindner: Das müssen wir erreichen, um Sicherheitspuffer für künftige Krisen anzulegen. Zudem wiegt die Pro-Kopf-Verschuldung bei alternder Bevölkerung schwerer. Deutschland muss in Europa seine Rolle als Anwalt der Stabilität ausfüllen.\n\nSPIEGEL: Der Krieg verursacht neben großem menschlichem Leid auch Schäden in Milliardenhöhe in der Ukraine. Der Westen hat bereits Wiederaufbauhilfe angekündigt. Wie viel davon wird Deutschland tragen?\n\nLindner: Die Priorität ist, dass die Ukraine diesen Krieg nicht verliert und Putin ihn nicht gewinnt. Deshalb unternehmen wir im Kreis von EU und G7 Anstrengungen, um Unterstützung zu finanzieren. Deutschland ist dabei im Vergleich weit vorn. Wenn ein Waffenstillstand oder gar Frieden erreicht ist, werden wir die Ukraine auch beim Wiederaufbau unterstützen.\n\nSPIEGEL: Könnte man dazu auch russisches Vermögen nutzen? Schließlich wurden in der EU schon Werte von rund 30 Milliarden Euro eingefroren – von Währungsreserven bis Oligarchen-Yachten.\n\nLindner: Beim Vermögen des russischen Staates spricht mein Gerechtigkeitsgefühl dafür. Aber wir müssen die rechtliche Klärung abwarten. Bei privaten Vermögenswerten würde es sich um eine Enteignung handeln. Da sind die Hürden in unserem Rechtsstaat hoch.\n\nSPIEGEL: Werden Sie sich beim G7-Finanzministertreffen für russische Reparationszahlungen aussprechen?\n\nLindner: Das ist Gegenstand der Verhandlungen. Die werden von der ukrainischen Regierung geführt. Gerade weil Russland der Ukraine die Souveränität abspricht, sollten wir die Souveränität der Ukraine achten.\n\nSPIEGEL: Aber Sie würden Reparationszahlungen für richtig halten?\n\nLindner: Die Ukraine braucht von mir keine Ratschläge. Die Tapferkeit, mit der dort gekämpft wird, nicht zuletzt um westliche Werte, zeigt, dass sie ihre Rechte verteidigt. Klar ist, dass wir an der Seite der Ukraine stehen.\n\nSPIEGEL: Zu diesem Zweck hat Bundeskanzler Olaf die »Zeitenwende« ausgerufen. Dazu zählt, dass Deutschland künftig das sogenannte Nato-Ziel einhält – von jetzt an also jährlich zwei Prozent des Bruttoinlandsprodukts für Verteidigung ausgibt. Schaffen wir das schon in diesem Jahr?\n\nLindner: Jedenfalls werden wir von 2022 an jährlich zwei Prozent unserer Wirtschaftsleistung zur Verfügung stellen. Inwieweit das Geld in jedem Jahr in Anspruch genommen wird, hängt davon ab, was geliefert werden kann. Das ist dann eine Aufgabe von Verteidigungsministerium und Parlament. Mein Beitrag war es, das Modell eines Sondervermögens im Grundgesetz neben der Schuldenbremse vorzuschlagen. So können wir die Vernachlässigung der Bundeswehr schnell beenden, ohne die Finanzdisziplin generell aufzugeben oder Steuererhöhungen zu provozieren.\n\nSPIEGEL: Das Jahr ist schon fast zur Hälfte rum, und das Sondervermögen gibt es immer noch nicht.\n\nLindner: An der Realisierung arbeiten wir, auch in Gesprächen mit der Union. Hundert Milliarden Euro gibt man auch nicht nebenbei aus. Flugzeuge, Hubschrauber und Korvetten werden nicht ad-hoc lieferbar sein.\n\nSPIEGEL: Ihr grüner Koalitionspartner will besonders hohe Profite infolge des Ukrainekriegs mit einer sogenannten Übergewinnsteuer belegen, Sie lehnen das ab. Wollen Sie Profiteure wie etwa die Raffinerien schonen, die einen Großteil der Benzinpreissteigerungen einsacken?\n\nLindner: Ich bin dafür, dass die Markttransparenzstelle beim Bundeskartellamt prüft, ob es illegitime Gewinne gibt. Robert Habeck hat das im Blick. Was die Übergewinnsteuer angeht: Die würde auch die Hersteller von Impfstoffen, Wind- und Solarkraftanlagen oder Halbleitern treffen. Die machen Profite, weil sie dank ihres Könnens Knappheiten beseitigen. All denen möchte ich keine Impulse nehmen, mehr zu produzieren. \n\nSPIEGEL: Eine solche Steuer ist nichts Neues. Amerikaner und Briten haben während beider Weltkriege genutzt. Das überzeugt Sie nicht?\n\nLindner: Gegenfrage: Wollen Sie erneuerbare Energien stärker besteuern, obwohl wir eigentlich Kapital in diesen Bereich lenken wollen?\n\nSPIEGEL: Eher nicht. Aber man könnte die Steuer ja auf bestimmte Branchen beschränken.\n\nLindner: Damit droht Beliebigkeit, nach dem Motto: Dieser Marktteilnehmer ist mir sympathisch und dieser nicht. Dafür ist unser Steuersystem nicht gedacht. Gewinne werden darin übrigens besteuert – im internationalen Vergleich spitzenmäßig hoch.\n\nSPIEGEL: Die Übergewinnsteuer wurde von Ihrem Kabinettskollegen Robert Habeck gefordert, Sie haben daraufhin auf ihre Zuständigkeit als Finanzminister gepocht. Fühlen Sie sich von Habeck in Ihrer Rolle ausreichend wertgeschätzt?\n\nLindner: Nein, ich habe Argumente vorgetragen. Robert Habeck und ich haben unterschiedliche Hintergründe. Ich bleibe auch in der Ampel ein Anhänger der Marktwirtschaft, der Subventionen kritisch sieht und lieber Erfindergeist durch Freiheiten mobilisiert, Ich schätze, wenn Robert etwas in die Debatte einbringt. Das mache ich auch.  \n\nSPIEGEL: War der Vorschlag von Habeck eine Retourkutsche?\n\nLindner: Einen politisch so engen Horizont, wie Sie ihm gerade unterstellen, hat der Kollege Habeck sicher nicht.\n\nSPIEGEL: In Habecks Heimat Schleswig-Holstein musste die FDP bei der Landtagswahl gerade deutliche Verluste verkraften, die Grünen haben hinzugewonnen. Wieso profitieren die Grünen von der Regierungsbeteiligung im Bund und die FDP aber nicht?\n\nLindner: Man sollte nicht generalisieren. Im Norden haben die Grünen die SPD ausgesaugt. Zugleich hat ein populärer CDU-Ministerpräsident die FDP geschwächt. Unser Ergebnis 2017 war allerdings außergewöhnlich, da mit Wolfgang Kubicki einer der populärsten Politiker zugleich um die Rückkehr der FDP in den Bundestag geworben hatte.\n\nSPIEGEL: In der kommenden Woche sind Sie Gastgeber beim G7-Finanzministertreffen auf dem Petersberg. Haben Sie neben dem Ukrainekrieg überhaupt noch Zeit, über andere Themen zu reden?\n\nLindner: Aktuell mache ich mir Sorgen um die Lage in Entwicklungs- und Schwellenländern. Durch die Verschuldung in Dollar in Verbindung mit Kosten für Nahrungsmittelimporte könnten sie in eine schwierige Lage geraten, wenn in den Industrieländern die Zinsen steigen.\n\nSPIEGEL: Ist die Weltwirtschaft auf eine Krise in diesen Ländern ausreichend vorbereitet?\n\nLindner: Nicht so, wie wir es sein müssten. Ich werde beim G7-Treffen dafür eintreten, dass wir in der internationalen Finanzpolitik zu Regeln kommen, um frühzeitig auf Schuldenkrisen zu reagieren. Da liegt der Ball vor allem in Peking. Denn China ist inzwischen einer der wichtigsten Gläubiger der Welt. Und bei der Transparenz über diese Schulden bleiben Wünsche offen.\n\nSPIEGEL: China isoliert sich gerade zunehmend und greift in der Coronakrise hart durch. Verliert der Westen nach Russland den nächsten Verhandlungspartner?\n\nLindner: Wir sollten Gesprächspartner, auch wenn sie schwierig sind, nicht in einem Atemzug nennen mit Russland, das einen verbrecherischen Angriffskrieg in der Ukraine führt. Zugleich dürfen wir als liberale Demokratien keinen Zweifel daran lassen, dass für uns Menschenrechte, das Völkerrecht und die internationalen Institutionen von höchstem Wert sind. Das gilt auch gegenüber China.\n\nSPIEGEL: Herr Minister, wir danken Ihnen für dieses Gespräch."}