{"url": "https://www.bundesfinanzministerium.de/Content/DE/Standardartikel/Presse/Namensartikel/2022/2022-04-13-lindner-stuetzen-kreativitaet-und-innovation-der-wirtschaft.html", "author": null, "title": "Wir stützen die Kreativität und Innovationskraft der Wirtschaft", "published_date": "2022-04-13", "text": "Nach dem Jahrhundertereignis einer globalen Pandemie erleben wir nun etwas, das wir in der Sphäre der Geschichtsbücher gebannt sahen: einen völkerrechtswidrigen Angriffskrieg im Herzen Europas. Der Angriff Russlands auf die Ukraine führt uns täglich unfassbares menschliches Leid vor Augen.\n\nDer Krieg trifft uns aber auch ökonomisch und dies in einer Phase des Umbruchs. Bis 2045 wollen wir klimaneutral wirtschaften, die Digitalisierung wird unsere Arbeitsweise und viele Geschäftsmodelle fundamental verändern und der demographische Wandel stellt uns vor große Herausforderungen. Unsere Welt wird nicht wieder so sein, wie sie einmal war.\n\nDie Politik hat die Wirtschaft während der Corona-Krise umfangreich unterstützt und damit größeren Verwerfungen vorgebeugt. Ein Jahrhundertereignis wie die Pandemie erforderte eine außergewöhnliche fiskalische Reaktion. Auch auf den Krieg in Europa muss finanz- und wirtschaftspolitisch reagiert werden. Die wirtschaftlichen Wirkungskanäle und die zeitliche Perspektive des Kriegs sind jedoch andere als die während der Corona-Pandemie.\n\nDer Angriff Russlands auf die Ukraine markiert nicht nur eine vorübergehende Krise, sondern für unsere Volkswirtschaft in vielerlei Hinsicht eine Zeitenwende. Der plötzliche und steile Anstieg der Preise für fossile Energien war nicht gewollt. Deshalb versuchen wir, Menschen und Betriebe hier schnell und treffsicher zu entlasten. Langfristig aber werden die Preise für fossile Energien hoch bleiben. Höhere Preise sind auch notwendig, um Anreize für regenerative Energien zu setzen. Wir reduzieren die Abhängigkeit von diesen Energieträgern und treiben so mit Wasserstoff, synthetischen Kraftstoffen und anderen CO2-neutralen Technologien die Dekarbonisierung voran. Erneuerbare Energien sind Freiheitsenergien. Sie sind der Pfad zur Erreichung der Klimaziele und der geopolitischen Souveränität.\n\nGleichzeitig führen uns sowohl die Corona-Pandemie als auch der Angriffskrieg auf die Ukraine vor Augen, dass wir die Resilienz unserer Volkswirtschaft stärken müssen. Zum Beispiel müssen wir unsere Lieferketten diversifizieren. Wir müssen mehr in neue Technologien und in unsere Sicherheit investieren. In der Wirtschafts- und Finanzpolitik darf es daher nicht darum gehen, den Status quo ante einzufrieren. Nicht alle Veränderungen, die sich aus dem Krieg in der Ukraine und den damit verbundenen wirtschaftlichen Auswirkungen ergeben, kann der Staat ausgleichen. Die Veränderungen rasen aber nun mit erhöhter Geschwindigkeit auf uns zu.\n\nUm diesen Aufprall abzudämpfen, sind kurzfristige Hilfen für Unternehmen und Haushalte, ähnlich wie ein Stoßdämpfer, notwendig. Es gilt, Härten zielgerichtet abzufedern und gesamtwirtschaftliche Verwerfungen zu vermeiden. Dies trägt dazu bei, Unsicherheiten zu reduzieren und schafft ein Umfeld, in dem sich Investitionen in die Zukunft lohnen. Die Hilfen müssen wirkungsvoll und zukunftsgewandt sein. Vor diesem Hintergrund hat die Bundesregierung nach dem bereits beschlossenen Entlastungspaket zur Energieeffizienz und Entlastung der Bürgerinnen und Bürger gezielte Unterstützungsmaßnahmen zur Abfederung der wirtschaftlichen Auswirkungen auf die Unternehmen vorgelegt.\n\nWir gehen dabei stufenweise vor. In der aktuellen Situation geht es für viele Unternehmen vor allem darum, Liquidität sicherzustellen. Hierbei unterstützen wir mit zinsgünstigen Krediten und Bürgschaften sowie mit Liquiditätshilfen für Unternehmen, die Strom und Erdgas an den Terminmärkten kaufen und verkaufen (sog. Margining). In begrenztem Maße können auch direkte Kostenzuschüsse für Unternehmen mit exorbitant hohen zusätzlichen Energiekosten oder gezielte Eigen- und Hybridkapitalhilfen zum Einsatz kommen.\n\nDie Europäische Kommission legt den Mitgliedsstaaten dabei mit dem Sonderrahmen für staatliche Beihilfen Leitplanken vor, innerhalb derer wir betroffene Unternehmen unterstützen können. In der aktuellen Phase gilt es, vor dem Hintergrund der dynamischen Lage und der Unsicherheit umso mehr, Haushaltsmittel sorgsam und zielgerichtet einzusetzen. Wir dürfen uns finanzpolitisch jetzt nicht völlig verausgaben, sondern müssen unsere Handlungsfähigkeit erhalten, um auch auf neue Situationen reagieren zu können.\n\nInsbesondere in einem wirtschaftlichen Umfeld, in dem die Gefahr der Stagflation, also eine Phase von niedrigem Wirtschaftswachstum bei gleichzeitig hoher Inflation, nicht unterschätzt werden darf, sind maßvolle Finanz- und geschickte Wirtschaftspolitik gefragt. Denn klar ist auch: Einen allgemeinen Verlust an Wohlstand kann man auf Dauer nicht mit den Mitteln der Finanzpolitik ausgleichen. In dieser Lage müssen wir umso mehr alles dafür tun, dass die Transformation unserer Volkswirtschaft gelingt. Nur so schaffen wir wirtschaftliches Wachstum. Nur so erhalten und mehren wir unseren Wohlstand.\n\nDie Chancen dafür sind da. Es wäre falsch, jetzt die Hände in den Schoß zu legen. Ich vertrete nicht die These, dass der Höhepunkt unseres Wohlstands überschritten ist, wie Friedrich Merz dies kürzlich tat. Aber die Widerstandsfähigkeit und Innovationskraft unserer Volkswirtschaft ist eben auch nicht selbstverständlich. Sie muss immer wieder neu erarbeitet werden. Wir brauchen neue Geschäftsmodelle, neue Ideen, neue Lieferketten und neue Handelsbeziehungen. Wir müssen einseitige Abhängigkeiten reduzieren, sei es beim Energieimport aus Russland oder beim Export nach China.\n\nAufgabe der Politik ist es, in einer solchen Lage für gute Rahmenbedingungen zu sorgen. Eine noch stärkere Belastung zum Beispiel würde eher Chancen behindern. Sie würde Innovationen und Investitionen am Standort Deutschland unattraktiver machen. Deshalb brauchen wir gerade in der aktuellen Krise ein Belastungsmoratorium für Menschen und Betriebe. Schon jetzt ist Deutschland im internationalen Vergleich ein Höchststeuerland.\n\nAber auch in anderer Hinsicht existieren zu viele Hürden und Bürden. Wir müssen Bürokratie auf das notwendige Minimum reduzieren, die Digitalisierung vorantreiben sowie Planungs- und Genehmigungsverfahren beschleunigen. Nur so werden wir es schaffen, für den Umbau unserer Wirtschaft in großem Umfang das private Kapital zu mobilisieren, das wir dafür brauchen.\n\nBei den aktuellen Unterstützungsmaßnahmen müssen wir darauf achten, dass keine Fehlanreize gesetzt werden. Die Hilfen sind so gestaltet, dass sie im Umfang begrenzt sind und Zuschüsse mit der Zeit kleiner werden. Wir müssen auf die Kräfte des Marktes vertrauen, Anreize für notwendige Anpassungen zu setzen. Denn am Ende wird es darum gehen, in großem Umfang privates Kapital zu mobilisieren für die Aufgaben, die vor uns liegen. Fast 90 Prozent aller Investitionen werden immer noch vom privaten Sektor erbracht – das vergessen viele.\n\nIch habe großes Vertrauen in die Kreativität, Innovationskraft und den Erfindungsreichtum der deutschen Bürgerinnen und Bürger sowie der Unternehmerinnen und Unternehmer. Diese Potenziale zu entfesseln ist oberstes Gebot meiner Wirtschafts- und Finanzpolitik. Wenn uns dies gelingt, bin ich überzeugt, dass wir auch aus dieser Krise gestärkt hervorgehen werden."}