{"url": "https://www.bundesfinanzministerium.de/Content/DE/Standardartikel/Presse/Namensartikel/2022/2022-11-11-lindner-zur-vermoegensteuer.html", "author": null, "title": "Eine Vermögensteuer kann Deutschland sich nicht leisten: Gastbeitrag von Christian Lindner für das Handelsblatt", "published_date": "2022-11-11", "text": "Die Bundesregierung hat größere Entlastungen auf den Weg gebracht als die meisten Regierungen vor ihr. Sie bewegen sich im dreistelligen Milliardenbereich. Diese Entlastungen sind angesichts der hohen Inflation dringend geboten.\n\nViele Menschen sorgen sich, ob sie am Ende des Monats noch alle Rechnungen bezahlen können. Die hart erarbeitete Kaufkraft der breiten Mitte der Gesellschaft sinkt. Viele kleine und mittelständische Betriebe stehen vor existenziellen Nöten. Dem stelle ich mich als Finanzminister entschieden entgegen – zum Beispiel, indem ich die kalte Progression bekämpfe.\n\nDie geopolitische und wirtschaftliche Lage bleibt fragil. Umso mehr überrascht es, dass nun wieder Rufe nach neuen Belastungen laut werden. Ausgerechnet jetzt flammt die Debatte um eine Vermögensabgabe oder Vermögensteuer auf.\n\nMit gutem Grund wurde diese Diskussion in den vergangenen Jahren zumeist abstrakt geführt, aber nicht anhand konkreter Gesetzentwürfe im Parlament. Den Befürwortern gelingt es nicht, ein rechtssicheres Konzept für eine effiziente und bürokratiearme Erhebung vorzulegen.\n\nEs ist kein Zufall, dass keine Bundesregierung – egal welcher politischer Farbe – die seit 1997 ausgesetzte Vermögensteuer wieder eingeführt hat. Damals war es nicht möglich, die Bewertung unterschiedlicher Vermögensarten zu regeln. Die Erhebungskosten machten rund ein Drittel des Aufkommens aus. Für beide Probleme gibt es keine überzeugende Lösung.\n\nDas Vermögen in Deutschland ist vor allem Betriebsvermögen von Mittelständlern\n\nDie Diskussion um die Vermögensteuer immer wieder zu führen, scheue ich nicht. Über rechtliche und verwaltungstechnische Fragen hinaus gibt es gute ökonomische Gründe, warum eine solche Steuer abzulehnen ist.\n\nDas bestätigt auch der Blick ins Ausland: Die Vermögensteuer ist innerhalb der EU ein Auslaufmodell. Nur zwei EU-Länder erheben noch eine breite Vermögensteuer.\n\nIn anderen OECD-Staaten gibt es zwar noch Vermögensteuern – diese müssen aber im Zusammenhang mit der dortigen Steuerstruktur gesehen werden. Das oft als Argument bemühte Beispiel der Schweiz etwa führt in die Irre, weil dort über niedrigere Grund-, Erbschaft-, Unternehmen- und Einkommensteuern insgesamt eine deutlich niedrigere Steuerlast besteht.\n\nEine Vermögensteuer ist auch kein Instrument der Gerechtigkeit: Sie trifft nicht in erster Linie den Fußballprofi oder den DAX-Vorstand. Der größte Teil des Vermögens in Deutschland liegt nicht in ominösen Geldspeichern vergraben. Das Vermögen in Deutschland ist zu weiten Teilen das betriebliche Vermögen der mittelständischen Betriebe. Es ist Vermögen, das wir für die Zukunft brauchen.\n\nDas betriebliche Vermögen wird produktiv eingesetzt für unsere Wirtschaft und unseren Wohlstand: Dieses Vermögen sichert Arbeitsplätze. Es finanziert Investitionen in die Modernität unseres Landes.\n\nSchon in normalen Zeiten würde eine Besteuerung, die an der Substanz unseres Landes ansetzt, Entwicklung und Fortschritt hemmen. Denn auch wenn allein der Buchwert des gebundenen Vermögens steigt, erhöht sich die Steuerlast der Betriebe, ohne dass dem mehr Liquidität gegenüberstehen würde.\n\nDas schlägt direkt auf die Renditen durch – und dadurch auch auf Arbeitsplätze und Investitionen. Das können und sollten wir uns in Deutschland nicht leisten.\n\nNach der Corona-Wirtschaftskrise und vor dem Hintergrund explodierender Energiepreise steht der deutsche Mittelstand ohnehin unter starkem Druck. Fallen Gewinne nun ganz aus oder schrumpfen erheblich, wird aus einer Steuer, die nicht am Ertrag, sondern am Bestand ansetzt, sehr schnell eine existenzbedrohende Gefahr. Kleine und mittelständische Betriebe sollten jetzt die beschlossenen Entlastungen spüren, nicht neu belastet werden.\n\nWir brauchen eine Steuerreform, um unsere internationale Wettbewerbsfähigkeit zu sichern\n\nAuch langfristig glaube ich nicht an den volkswirtschaftlichen Nutzen einer Vermögensteuer. Es ist offensichtlich, wie groß der Modernisierungsstau in unserem Land ist. Die notwendigen Investitionen kann der Staat nicht allein stemmen. Das Gros muss aus dem privaten Bereich kommen.\n\nDas würde eine Vermögensteuer jedoch bremsen. Das hat auch der unabhängige Wissenschaftliche Beirat meines Hauses schon in einem Gutachten für die vorherige Bundesregierung bestätigt: Die Expertinnen und Experten warnen darin, dass selbst eine einmalige Vermögensabgabe „erhebliche wirtschaftliche Schäden verursachen [würde], weil sie das Vertrauen von Sparern und Investoren erschüttert.\"\n\nSie würde Deutschlands „über Jahrzehnte erarbeitete[n] Ruf als sichere[n] Investitionsstandort unnötig, schnell und dauerhaft zerstör[en]\". Stattdessen werden Investitionen im Ausland attraktiver. Das theoretisch erhoffte Aufkommen wird sich bei uns also nicht einstellen.\n\nEine Vermögensteuer lehne ich ab. Eine Diskussion über die Besteuerung aber in Deutschland ist angebracht. Die konjunkturellen Aussichten sind unsicher. Der Standortvorteil des deutschen Wirtschaftsmodells – billige Energie aus Russland – fällt weg.\n\nWir müssen unsere internationale Wettbewerbsfähigkeit stärken. Ansonsten drohen wir Arbeitsplätze und Wirtschaftskraft an andere Standorte auf der Welt zu verlieren. Um das zu verhindern, brauchen wir eine Steuerreform.\n\nIch werte den aktuellen Vorstoß als Offenheit in dieser Debatte. Die kann in einem Höchststeuerland im Abschwung aber nur in eine Richtung führen – zu Entlastungen statt zu noch mehr Belastungen."}