{"url": "https://www.bundesfinanzministerium.de/Content/DE/Standardartikel/Presse/Namensartikel/2022/2022-09-21-lindner-zur-schuldenbremse.html", "author": null, "title": "Wir können nicht dauerhaft auf Pump arbeiten: Gastbeitrag von Christian Lindner für den SPIEGEL", "published_date": "2022-09-21", "text": "Die aktuell größte Gefahr für unseren Wohlstand ist die Inflation. Die Inflationsrate betrug im August knapp acht Prozent. Besserung ist vorerst nicht in Sicht. Für das kommende Jahr prognostizieren die Wirtschaftsforschungsinstitute bereits Inflationsraten um die neun Prozent.\n\nInflation führt dazu, dass unternehmerische Risiken gescheut und Investitionen unterlassen werden. Sie ist ein Verarmungsprogramm für breite Teile der Gesellschaft. Meine erste Priorität ist deshalb, die Inflation zu bekämpfen. Inflation würde sonst unser wirtschaftliches Fundament unterspülen und unseren sozialen Zusammenhalt beschädigen.\n\nUm die hohen Inflationsraten in den Griff zu bekommen, hat die Europäische Zentralbank (EZB) den Leitzins kräftig erhöht. Der Effekt einer solchen Zinserhöhung wäre aber begrenzt, würde gleichzeitig die Fiskalpolitik in die andere Richtung laufen. Geldpolitik und Finanzpolitik dürfen sich gerade jetzt nicht konterkarieren. Bundesregierung und EZB müssen unabhängig voneinander, aber in der Wirkung Hand in Hand arbeiten.\n\nEs ist ein Irrglaube, wir könnten die Inflation mit zusätzlichen Schulden in den Griff bekommen. Zweifelsfrei gibt es große Aufgaben, die auch fiskalisch unterstützt werden müssen. Die Schuldenbremse verhindert diese nicht, sie zwingt uns aber zur Priorisierung. Dadurch wird die Fiskalpolitik insgesamt restriktiver. Nicht jedes Vorhaben des Koalitionsvertrags, so sinnvoll es auch sein mag, rechtfertigt in der aktuellen Situation eine Ausnahme von der Schuldenbremse.\n\nWir müssen anerkennen, dass wir unser Handeln an die neuen Gegebenheiten anpassen müssen. Nur wenn es einen plötzlichen, unvorhersehbaren Schock von außen gibt, wäre eine Ausnahme von der Schuldenbremse die Ultima Ratio. Unmittelbar nach Beginn des Ukrainekriegs habe ich eine solche Ausnahme nutzen müssen. Ich habe einen Ergänzungshaushalt vorgelegt, um die Aufnahme von Flüchtlingen zu finanzieren, der Ukraine zu helfen und ganz akute Krisenfolgen abzufedern.\n\nJede Situation mit immer neuen Schulden lösen zu wollen, kann nicht die Lösung sein. Deutschland sollte hier auch Vorbild in Europa sein. Auch in Europa werden wir die Inflation nicht in den Griff bekommen, indem wir die Fiskalregeln immer wieder aussetzen. Es wäre kontraproduktiv, mit immer neuen öffentlichen Nachfrageprogrammen gegenseitig um die knappen Ressourcen zu wetteifern. Vielmehr müssen wir auch in der EU die expansive Fiskalpolitik verlassen und zu soliden und tragfähigen öffentlichen Finanzen kommen.\n\nIn der Coronakrise erlebten wir einen Nachfrageschock. Hier ersetzte der Staat mit Steuermitteln mangelnde Nachfrage. Heute haben wir einen Schock auf der Seite des Angebots. In Zeiten knapper Angebote müssen wir diese mit ambitionierten Maßnahmen erhöhen. Besonders im Energiebereich müssen wir dafür alle Hebel in Bewegung setzen. Dazu gehört, im Stromsektor alle Kapazitäten ans Netz zu bringen, die uns zur Verfügung stehen – auch Kraftwerke, die mit Kohle oder nuklear betrieben werden. Zudem brauchen wir dringend Investitionen, um die digitale und klimaneutrale Transformation voranzutreiben. Als Bund investieren wir daher auch unter Einhaltung der Schuldenregeln mehr als frühere Regierungen.\n\nDie produktive Substanz unserer Volkswirtschaft zu schützen, muss jetzt unsere Prämisse sein. Gerade in Zeiten der Inflation müssen wir steuerliche Mehrbelastungen vermeiden. Wir gleichen die kalte Progression vollständig aus. So verhindern wir, dass der Staat zum Inflationsgewinner wird. Wir stärken die Kaufkraft von Menschen und Betrieben. Unternehmen, die besonders von den massiven Energiepreissteigerungen betroffen sind, unterstützen wir mit direkten Zuschüssen. Wir dürfen nicht Steuergeld mit der Gießkanne ausschütten. Stattdessen müssen wir mit zielgenauen Hilfen Strukturbrüche verhindern. Der effektive Einsatz öffentlicher Mittel ist hier entscheidend. Wenn wir unsere Sache gut machen, vermeiden wir inflationäre Impulse und stabilisieren und steigern Produktionspotenziale, die eine Ausweitung des Angebots erlauben. Das wirkt preisdämpfend.\n\nEs gibt Stimmen, die suggerieren, Schulden seien ohnehin quasi salonfähig geworden und die finanziellen Folgen des Krieges könnten salopp über Kredite oder höhere Steuern finanziert werden. Denen sei entgegnet: Wir stehen nicht nur vor einem Jahr der fiskalischen Anstrengungen, sondern vor einem Jahrzehnt. Deshalb dürfen wir jetzt nicht in eine kurzsichtige Bequemlichkeit verfallen.\n\nWir können nicht jedes Jahr aufs Neue die Ausnahme der Schuldenbremse ziehen, weil sich Krisen häufen. Wir können nicht dauerhaft auf Pump arbeiten. Wir sollten die Schuldenregel gerade deshalb einhalten, weil sie uns Anstrengungen auferlegt, weil sie eine kluge Begrenzung politischer Ausgabenwünsche darstellt. So treiben wir die Inflation nicht zusätzlich an und sorgen gleichzeitig für die langfristige Tragfähigkeit unserer Staatsfinanzen."}