{"id": 830, "url": "https://web.archive.org/web/20161124163240/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2016/2016-07-23-Bild.html;jsessionid=2D43CEA9E48E8284B58611EDC78FB65C", "author": "Wolfgang Schäuble", "title": "„Europa muss den Unterschied machen“", "text": "Ein Gespräch mit Wolfgang Schäuble über globale Probleme und europäische Lösungen. Das Interview mit dem Bundesfinanzminister erschien am 23. Juli 2016 in der BILD-Zeitung.\nVon NIKOLAUS BLOME und KAI WEISE\nBILD: Gab es in Ihrem politischen Leben schon einmal eine solche Ballung von Krisen?\nSchäuble: Nein. Allenfalls in der Phase, als das Sowjet-Imperium auseinandergefallen ist. Die Zeit damals war auch von einer unglaublichen Dichte und Dramatik. Es stimmt: Im Moment geht alles ein bisschen schnell.\nBILD: Wie lange können Politik und Gesellschaft das aushalten?\nSchäuble: Die Gesellschaft wird leider nicht gefragt, ob sie das alles aushalten kann. Sie muss es. Aber unser Land ist in einer guten Verfassung! Die Deutschen haben auch in schwierigen Zeiten ein großes Maß an Gelassenheit gezeigt. Und politische Führung ist jetzt gefragt, eben nicht hektisch zu reagieren, sondern Vertrauen zu stiften. Ich wusste schon, wer am Morgen nach dem Brexit-Referendum als erster im Frühstücksfernsehen auftaucht...\nBILD: ...Sie meinen: Martin Schulz....\nSchäuble: Ja, wir dürfen nicht so aufgeregt reagieren. Das macht alles nur noch schwieriger.\nBILD: Ein Reflex nach dem Brexit-Votum war, auch von Ihnen: Jetzt müsse Europa schnell ein neues Programm gegen Jugendarbeitslosigkeit auflegen. Wissen Sie eigentlich, wie viele solcher – erfolglosen – Programme es schon gegeben hat?\nSchäuble: Ja, aber diese Programme bestanden meistens nur daraus, dass sie formuliert wurden. Es geht viel einfacher: Wir können locker 50.000 junge Menschen aus anderen europäischen Ländern bei uns ausbilden! In Europa sind wir einfach zu schwerfällig und in Teilen auch überreguliert. Wir müssen Arbeitsmärkte und Ausbildungsmärkte von bürokratischem Ballast befreien. Das kann nicht nur aus Brüssel kommen, das müssen in erster Linie schon die Ländern selbst leisten.\nBILD: Träumen sie noch von einer europäischen Verfassung?\nSchäuble: Ja – eines Tages. Aber jetzt ist nicht die Zeit dafür! Die Frage ist: Wie setzen wir endlich konkrete Dinge um? Und da dränge ich. Da werde ich ungeduldig.\nBILD: Ihnen geht vieles nicht schnell genug! Ist das nicht normalerweise mit zunehmendem Alter umgekehrt?\nSchäuble: Ich war immer schon ungeduldig, und ich dränge darauf, dass wir dort, wo wir können, auch handeln. Europa muss den Unterschied machen. Jetzt geht es um: Umsetzung, Umsetzung, Umsetzung. Wichtiger, als immer dieselben Debatten zu führen, ist es, dass wir die Dinge machen! Just do it!\nBILD: Die Menschen sollen spüren, dass Europa für sie einen Unterschied macht. Geschieht es den Briten recht, dass sich nach dem Brexit-Entscheid ihre Wirtschaftsaussichten verdüstern?\nSchäuble: Schadenfreude ist keine Lösung. Weil das ja auch nichts nützt. Wir haben kein Interesse an einem schwachen Großbritannien. Aber man kann eben auch nicht so tun, als würde sich für die Briten gar nichts ändern. Großbritannien wird nicht Teil eines europäischen Kapitalmarktes sein können, ohne die anderen Grundfreiheiten des Binnenmarktes zu gewähren!", "published_date": "2016-07-23", "section": "Interview"}