{"id": 72, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2015/2015-03-01-bericht-aus-berlin-textfassung.html", "author": "Wolfgang Schäuble", "title": "„Es liegt in den Händen der Verantwortlichen in Athen“", "text": "Interview mit Bundesfinanzminister Dr. Wolfgang Schäuble im „Bericht aus Berlin“ der ARD vom 1. März 2015 \n„Der Text, den wir mit Griechenland in der Euro-Gruppe vereinbart haben, ist völlig eindeutig“, unterstreicht der Bundesfinanzminister mit Blick auf das Hilfspaket und die zugesagten Reformen in Griechenland. Er appelliert an Athen, in europäischer Verantwortung zu handeln.\nARD: In Baden-Baden begrüße ich Bundesfinanzminister Wolfgang Schäuble. Guten Abend Herr Schäuble.\nWolfgang Schäuble: Guten Abend Herr Deppendorf.\nARD: Haben Sie noch Vertrauen zu den Herren Tsipras und Varoufakis? In der Bevölkerung nimmt das Vertrauen langsam ab. \nSchäuble: Da muss man sich nicht wundern, wenn man die Rhetorik zur Kenntnis nimmt, die man aus Griechenland zu hören bekommt. Aber das ist ja nicht entscheidend. Entscheidend ist worauf wir uns verpflichtet haben. Der Text, auf den wir uns mit Griechenland in der Eurogruppe vereinbart haben, ist völlig eindeutig, und der, nur der ist die Grundlage der Zustimmung des Deutschen Bundestages. Und jede Auszahlung erfordert die einstimmige Entscheidung der achtzehn Mitgliedsstaaten der Eurozone. In Deutschland haben wir eine sehr klare Regelung, dass der Bundestag jeder Änderung zustimmen müsste. Das wird alles nicht stattfinden, es gilt das, was wir vereinbart haben. \nARD: Der Bundestag hat ja mit seiner Entscheidung den Griechen sozusagen eine Fristverlängerung eingeräumt. Haben Sie eigentlich Sicherheiten dafür, dass diese Regierung in Athen diese Zeit zur Umsetzung der Reformen weiter nutzt?\nSchäuble: Nein, Sicherheit habe ich keine, aber ich hoffe, dass sie es tun, in griechischem Interesse, auch in europäischer Verantwortung, aber vor allem in griechischem Interesse. Das muss Griechenland wirklich wissen: Wenn sie Hilfsmittel wollen, müssen sie sich an das halten, was sie vereinbart haben. Griechenland hat eine Menge in letzter Zeit seine eigene Lage erschwert durch diese Rhetorik, die aus der Sicht von außerhalb Griechenlands schwer nachzuvollziehen ist. \nARD: Ihr griechischer Kollege Varoufakis hat nun auch die Rückzahlung von Staatsanleihen in Höhe von 6,7 Milliarden, die im Moment bei der EZB parken, in Frage gestellt. Man habe kein Geld, jeder wisse das. Ist das eine Drohung oder ist das sogar Erpressung? \nSchäuble: Weder - noch, denn er hat am Freitag unterschrieben, dass Griechenland alle seine Verpflichtungen vollständig und pünktlich erfüllen wird, und er weiß - er muss es wissen, weil er Finanzminister in Griechenland ist, er ist ja Professor für Ökonomie, also das weiß er alles sobald er die erste Zahlung nicht pünktlich leistet, ist es ein sogenannter \"Default\", und was dann für Griechenland passiert, das möchte ich an seiner Stelle nicht verantworten. \nARD: Wir haben es gerade in dem Beitrag gehört, Tsipras nimmt das Wort Schuldenschnitt nicht in den Mund, er spricht von Schuldenreduzierung. Aber ist es nicht genau das, was er will, einen Schuldenschnitt. Viele Beobachter sehen das ja auch so. \nSchäuble: Das mag so sein, dass er das will. Entscheidend ist, was wir vereinbart haben. Anderes können wir nicht machen. Ich habe eine Verantwortung nicht nur für die Wähler in Griechenland, sondern auch und in erster Linie für die Wähler in Deutschland. Wir haben klare Absprachen, und auf der Grundlage dieser Absprachen hat zum Beispiel der Deutsche Bundestag am Freitag eine Entscheidung getroffen, für die ich geworben habe, die sich aber alle Kollegen nicht leicht gemacht haben. Wenn man dann zum selben Zeitpunkt sagt, dass das alles gar nicht so gemeint ist, dann ist das kein sehr rücksichtsvoller Umgang mit uns. Aber wir sind nicht empfindlich, wir hören nicht auf das, was in Griechenland gesagt wird, aber wir bestehen darauf, dass das, was vereinbart worden ist, eingehalten wird. Da würde ich wirklich Neugierige warnen. \nARD: Wie wollen Sie eigentlich Ihre Parteifreunde und die Bevölkerung überzeugen, wenn es dann im Sommer zum Schwur kommt, zur Auszahlung der Hilfsgelder? \nSchäuble: Wenn die Voraussetzungen erfüllt sind, die Griechenland sich verpflichtet hat zu erfüllen, dann, haben wir gesagt, dann kann ausgezahlt werden. Wenn das nicht der Fall ist, wird nicht ausgezahlt werden. Das liegt allein in den Händen der Verantwortlichen in Athen. \nARD: Wird es eigentlich ein drittes Hilfspaket geben? Da wird ja auch schon spekuliert, sogar im Deutschen Bundestag. \nSchäuble: Ja, aber Herr Tsipras hat ja gesagt, er möchte kein drittes Hilfsprogramm. Also brauche ich mir darüber den Kopf nicht zu zerbrechen. \nARD: Kommen wir nochmal zurück auf die Rhetorik. Sie haben vor ein paar Tagen gesagt, die Griechen täten Ihnen leid, sie hätten eine verantwortungslose Regierung gewählt. Sehen Sie das heute auch noch so? Und haben Sie vielleicht Verständnis für den Unmut auch in Griechenland über eine solche Äußerung? \nSchäuble: Ich habe es nicht ganz so gesagt - weil immer gesagt wurde, wir seien schuld an den Problemen, unter denen Menschen in Griechenland leiden müssen. Denen es übrigens zum Teil besser geht als Menschen in anderen europäischen Ländern, die für Griechenland Solidarität leisten müssen. Das ist ja etwas, was man in Griechenland der Bevölkerung vorenthält, dass das Niveau von Sozialleistungen, von Mindestlöhnen in vielen Ländern der Eurozone deutlich unter dem griechischen Niveau liegt. Und dann habe ich gesagt, an dem sind die Verantwortlichen in Griechenland über Jahrzehnte schuld. Und wenn ich jetzt sehe, wie die griechische Regierung in diesen Tagen, seit der Entscheidung, sich öffentlich äußert, dann hilft das ja auch nicht, das Vertrauen in den Finanzmärkten zurückzugewinnen. Irgendjemand muss ja Griechenland wieder Geld leihen, und mit dieser Art von Rederei gewinnt man nicht sehr viel Vertrauen. Deswegen habe ich gesagt, vielleicht sollte Griechenland schauen, dass man ein bisschen vor der eigenen Tür kehrt.", "published_date": "2015-03-01", "section": "Interview"}