{"id": 839, "url": "https://web.archive.org/web/20170925105930/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2015/2015-12-28-bams.html", "author": "None", "title": "„Ich hoffe, 2016 wird ein gutes Jahr“", "text": "Im Interview mit der Bild am Sonntag vom 27. Dezember 2015 spricht der Bundesfinanzminister u.a. über die Flüchtlingskrise: „Meine Vorhersage für das nächste Jahr lautet: In Europa wird sich die Einsicht durchsetzen, dass wir die Flüchtlingskrise nur gemeinsam meistern.“\nBILD am SONNTAG (BamS): Herr Minister, wie kommen Sie ins neue Jahr? \nWolfgang Schäuble: Seit vielen Jahren, genauer gesagt seit meinem ersten Jahreswechsel im Rollstuhl 1990/1991, feiern wir zu Hause mit Freunden bei Fondue und Wein. The same procedure as every year – wie es in dem berühmten Sketch „Dinner for one“ heißt. Nur trinken wir nicht ganz so viel. \nBamS: Wird 2016 ein gutes oder ein schlechtes Jahr? \nSchäuble: Ich hoffe, 2016 wird ein gutes Jahr. Wir haben allerdings große Aufgaben vor uns, denn die Probleme der Globalisierung sind mit Terror und Flüchtlingen bei uns angekommen. \nBamS: Für den deutschen Finanzminister dürfte 2016 ein besonders gutes Jahr werden. Sie können mit so hohen Steuereinnahmen rechnen wie noch nie…\nSchäuble: Ich bin froh, dass wir unser Versprechen halten konnten, 2014 und 2015 ohne neue Schulden auszukommen. Das plane ich auch für 2016. \nBamS: Ob Sie das schaffen, hängt aber von der Flüchtlingskrise ab...\nSchäuble: Die Bewältigung dieser Herausforderung hat Priorität – wenn nötig auch vor einem ausgeglichenen Haushalt. Die Flüchtlingskrise zeigt uns, dass wir in unseren Anstrengungen nicht nachlassen dürfen. Im globalen Wettbewerb kann sich kein Land auf seinen Erfolgen ausruhen, Wirtschaft und Gesellschaft müssen sich ständig wandeln und anpassen. \nBamS: Die Flüchtlinge als Chance? \nSchäuble: Wir dürfen die Ängste der Bevölkerung nicht verharmlosen, aber soweit es uns gelingt, sie zu integrieren, werden uns Flüchtlinge mittelfristig in vielfaltiger Hinsicht guttun. Erstens hat die aktuelle Situation eine unglaubliche Hilfsbereitschaft der Deutschen gezeigt. Jeder Helfer hat gespürt, dass er gebraucht wird. Zweitens helfen uns die Flüchtlinge angesichts der Überalterung der Gesellschaft auf dem Arbeitsmarkt. Und drittens wird ganz Europa aus dieser Krise gestärkt hervorgehen. \nBamS: Meinen Sie das ernst? Ungarns Präsident Orban schottet sein Land ab, die neue polnische Regierung weigert sich konsequent, Flüchtlinge aufzunehmen, Großbritannien steht vor dem Austritt aus der EU...\nSchäuble: Seien Sie mal nicht so pessimistisch! Solidarität fängt nicht damit an, dass man sich gegenseitig beschimpft. Es ist schon ein wichtiger Fortschritt, wenn alle Länder endlich verstanden haben, dass an der Sicherung der EU-Außengrenze kein Weg vorbeiführt. Dafür braucht es dann auch Finanzmittel. \nBamS: Und wer keine Flüchtlinge aufnehmen will, muss es auch nicht? \nSchäuble: Nach der Wiedervereinigung haben sich die ostdeutschen Länder auch geweigert, Flüchtlinge aufzunehmen, weil ihre Bevölkerung keine Ausländer kannte. Ich habe dann als Innenminister entschieden, dass sie aufnehmen müssen, allerdings prozentual weniger, um die Menschen daran zu gewöhnen. Auf die heutige Situation übertragen heißt das: Auch die osteuropäischen Länder müssen Flüchtlinge aufnehmen, aber weniger als Deutschland. Meine Vorhersage für das nächste Jahr lautet: In Europa wird sich die Einsicht durchsetzen, dass wir die Flüchtlingskrise nur gemeinsam meistern. Für Deutschland bedeutet das dann aber auch, dass wir in der Außen- und Sicherheitspolitik stärker gefordert werden, als uns vielleicht lieb ist. Den Nahen und Mittleren Osten werden wir nicht stabilisiert bekommen ohne ein stärkeres europäisches Engagement. Das Gleiche gilt für Afrika. \nBamS: Bedeutet das mehr Einsätze, mehr Geld für die Bundeswehr, mehr Soldaten? \nSchäuble: Wir werden sehr viel mehr Mittel für gemeinsame europäische Verteidigungsinitiativen aufwenden müssen. Die Außen- und Sicherheitspolitik der EU-Staaten muss Schritt für Schritt verzahnt werden. Letztendlich muss unser Ziel eine gemeinsame europäische Armee sein. Die Mittel, die wir für 28 nationale Armeen aufwenden, könnten gemeinsam sehr viel wirksamer eingesetzt werden. \nBamS: Die EU hat auch das Ziel, dass jedes Land 0,7 Prozent seines Bruttoinlandsproduktes für Entwicklungshilfe ausgibt. Deutschland liegt aktuell bei 0,43 Prozent…\nSchäuble: Wir haben die Ausgaben für Entwicklungshilfe gesteigert, aber angesichts der weltweiten Krisen reicht das nicht. Wir werden das Tempo, bis wann wir die 0,7 Prozent erreichen, beschleunigen müssen. Hier muss es zusätzliche spürbare Fortschritte geben. Dafür werde ich mich einsetzen. \nBamS: Sie klingen sehr positiv. Schaffen wir die Flüchtlingskrise? \nSchäuble: Natürlich schaffen wir das. Eine Regierung muss doch die Zuversicht vermitteln, dass sie meistert, was geleistet werden muss. Deswegen heißt es jetzt anpacken: Fluchtursachen bekämpfen, Herkunftsländer stabilisieren, die EU-Außengrenze schützen und für eine gute Integration sorgen. \nBamS: Griechenland spielt bei der Sicherung der Außengrenze und der Verteilung und Registrierung der Flüchtlinge eine wichtige Rolle. Sind Sie heute froh, dass Athen noch im Euro ist? \nSchäuble: Das eine hat mit dem anderen nichts zu tun. Die Sicherung der Außengrenze ist eine gesamteuropäische Aufgabe. Jedes Land mit einer europäischen Außengrenze hat Anspruch auf solidarische Unterstützung, auch Griechenland. Allerdings haben die Griechen sich schon vor Jahren nicht mehr an die Absprachen von Dublin gehalten. Schon damals waren deutsche Gerichte der Auffassung, dass Flüchtlinge in Griechenland nicht menschenwürdig behandelt werden und deshalb - entgegen der Dublin-Regeln - nicht zurückgeschickt werden können. Die Griechen dürfen die Schuld für ihre Probleme nicht nur bei anderen suchen, sie müssen auch gucken, wo sie selbst besser werden können. An Unterstützung durch Europa fehlt es den Griechen jedenfalls nicht. Woran es mangelt, sind Strukturreformen, die das Land wettbewerbsfähig machen. \nBamS: SPD-Chef Gabriel hat Ihnen mit Ihrer Euro-Sparpolitik die Schuld am Erstarken des Front National in Frankreich gegeben…\nSchäuble: Hat er das wirklich so gesagt? Und wenn: Vielleicht wollte er beim SPD-Parteitag dem Affen ein bisschen Zucker geben. So wollte er die Zerrissenheit der SPD überdecken, ob sie überhaupt regieren will. Das verstehe ich sogar in seiner Not. Unser persönliches Verhältnis ist sehr gut. Als Wirtschaftsminister arbeite ich sehr vertrauensvoll mit Gabriel zusammen. Als SPD-Vorsitzender hat er mein vollstes Mitleid, weil er Vorsitzender einer innerlich gespaltenen Partei ist. \nBamS: In Deutschland gibt es bislang keine rechtspopulistische Partei im Bundestag. Bleibt das trotz AfD so? \nSchäuble: Ich werde alles dafür tun, dass das so bleibt. Das beste Rezept ist dafür übrigens: dass wir die Sorgen der Bürger lösen und nicht die Parolen der Dumpfbacken noch übertönen. \nBamS: Aber die CDU profitiert bei den Landtagswahlen im März doch von einer starken AfD, weil es dann für die rot-grünen Regierungen in Baden-Württemberg und Rheinland-Pfalz nicht reicht, und die CDU zwei zusätzliche Ministerpräsidenten stellen kann...\nSchäuble: Umfragen drei Monate vor Wahlen haben eine gewisse Ähnlichkeit mit Kaffeesatzleserei. Machen Sie nicht den Fehler von neunmalklugen Journalisten, Umfragen mit Wahlergebnissen zu verwechseln. Wir wissen nicht, wie sich der Wähler entscheiden wird. Es wäre verantwortungslos und dumm, auf eine starke AfD zu setzen. Die CDU muss auf ihre eigene Stärke setzen. \nBamS: 2015 sind Sie in Umfragen zum beliebtesten Politiker aufgestiegen. Ist das...\nSchäuble: (lacht)... natürlich keine Kaffeesatzleserei... \nBamS: Schmeichelt es also, Ersatzkanzler zu sein? \nSchäuble: Jetzt bleiben Sie mir doch damit weg. Dass ich zurzeit eine gute Bewertung in den Meinungsumfragen habe, ist für meinen Job als Finanzminister erstaunlich - und erfreulich. Weil das aber auch zu Eitelkeit verführt, überschätze ich solche Werte sicher nicht. Ich freue mich, aber nicht zu arg. Und ich denke daran, dass es auch schnell wieder anders sein kann. \nBamS: Das klingt jetzt schon sehr protestantisch... \nSchäuble: Meinetwegen nennen Sie es so. Kennen Sie die Filme von Don Camillo und Peppone? Dafür sind Sie bestimmt zu jung. \nBamS: Die haben wir als Kinder schon gesehen. Aber was haben ein katholischer Priester und ein kommunistischer Bürgermeister aus Italien mit Wolfgang Schäuble zu tun?\nSchäuble: Also gut. Wenn Sie mich nach meinem Lebensmotto fragen würden, würde ich Ihnen folgende Szene schildern: Als Camillo sich mal wieder furchtbar über Peppone geärgert hat und dem Gekreuzigten sein Leid klagt, antwortet Jesus: „Ach, Camillo, nimm dich nicht so wichtig.“ Das ist ein guter Rat. Man lebt besser, wenn man nicht immer alles auf sich persönlich fokussiert. \nBamS: Sie sind der Abgeordnete, der am längsten im Bundestag sitzt. Welcher Job reizt Sie noch? \nSchäuble: (grinst) Sie fallen richtig ab in der Qualität Ihrer Fragen ... Im Ernst: Ich bin 73 Jahre alt. Da bin ich sehr dankbar, dass ich immer noch Abgeordneter bin. Das mache ich nämlich sehr gern. \nBamS: Also haben Sie Lust, 2017 wieder anzutreten? \nSchäuble: Ich habe überhaupt keine Lust, mir meine Arbeit dadurch zu erschweren, indem ich mich auf diese Frage einlasse. Es ist eine Unsitte, sich immer schon mit der nächsten Wahl zu beschäftigen. Wenn ich mit Sigmar Gabriel zusammensitze, besprechen wir, wie wir möglichst lange gut zusammenarbeiten können. Erst irgendwann in 2017 geht es mit Gebrüll in den Wahlkampf. \nBamS: Griechenlandrettung, Flüchtlingskrise - in diesem Jahr hat es ein paar Mal zwischen Ihnen und der Kanzlerin geknirscht...\nSchäuble: Überhaupt nicht. Die Kanzlerin ist froh, dass ich Finanzminister bin. Sie weiß, dass sie sich auf mich verlassen kann. Ich habe sie mehr unterstützt als die meisten anderen. Allerdings nicht, indem ich von morgens bis abends frage, wie sie es denn gern hätte. Das ist auch nicht die Verantwortung eines Ministers. Der muss sich schon – im Respekt vor der Richtlinienkompetenz der Kanzlerin – seine eigenen Gedanken machen. Ich bin unbequem, aber loyal.\nDas Interview führten Roman Eichinger und Angelika Hellmann.", "published_date": "2015-12-28", "section": "Interview"}