{"id": 817, "url": "https://web.archive.org/web/20170911054508/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2015/2015-02-25-swr-tagesgespraech-textfassung.html;jsessionid=0DCB73AB5B7E291005F849A68663EB4D", "author": "None", "title": "Es ist sichergestellt, dass die Griechen sich an das Programm halten müssen", "text": "In einem Interview mit dem SWR 2 vom 25. Februar 2015 unterstreicht der Bundesfinanzminister, die Griechen hätten jetzt mehr Zeit, um das Programm zu erfüllen. Dabei gäbe es „keine neuen Bedingungen im Programm. Das ist in der Öffentlichkeit zum Teil ein bisschen falsch wahrgenommen worden“. Wenn allerdings die griechische Reformagenda „sich nicht mit Zahlen untermauern lässt, dann wird nichts mehr ausbezahlt. Das ist die klare Vereinbarung“.\nDas Gespräch führte Rudolf Geissler.\nSWR 2: Wie leicht oder schwer ist Ihnen das gefallen, gestern Ja zu sagen zu einer Verlängerung des Programms?\nWolfgang Schäuble: Ja gut, wir haben uns die Entscheidung nicht leicht gemacht, aber sie war natürlich auch für die griechische Regierung nicht einfach, weil die griechische Regierung ja im Wahlkampf und danach ihrer Bevölkerung etwas völlig anderes erzählt hat. Sie hatte gesagt, sie brauche kein Programm, sie werde die Bedingungen des Programms nicht erfüllen. Dann haben wir gesagt: Dann gibt es eben kein Programm. Dann haben sie gesagt: Sie würden aber gerne das Geld haben. Dann haben wir gesagt: Dann müsst ihr das Programm erfüllen. Und jetzt haben sie, um das Programm zu erfüllen, mehr Zeit. Es gibt keine neuen Bedingungen im Programm – das ist in der Öffentlichkeit zum Teil ein bisschen falsch wahrgenommen worden – sondern sie haben mehr Zeit, um die Auflagen des Programms, die sie eigentlich bis Ende vergangenen Jahres hätten erfüllen müssen, erfüllen zu können. Und wenn sie das tun, bekommen sie die noch ausstehenden Zahlungen aus dem laufenden Programm, das ja 2012 verabschiedet wurde, bezahlt. Jetzt ist eben die Frage: Kann man den Versicherungen der griechischen Regierung glauben oder nicht? Da gibt es viele Zweifel in Deutschland, das muss man ja verstehen. \nSWR 2: Und auch beim IWF, bei Frau Lagarde. Sie sagt ja, das Athener Papier sei sehr vage formuliert. Was genau gibt Ihnen dann an diesem Papier Hoffnung, dass sich das Ganze mit Zahlen untermauern lässt bis Ende April?\nSchäuble: Na, wenn es sich nicht mit Zahlen untermauern lässt, dann wird nichts mehr ausbezahlt, das ist die klare Vereinbarung. Das entscheidende Dokument ist die Erklärung, die wir gemeinsam mit Zustimmung der griechischen Regierung am Freitag verabschiedet haben, wo sich Griechenland ja ausdrücklich verpflichtet hat, nur Veränderungen vorzunehmen, wenn sie mit den drei Institutionen, also mit der Troika, vereinbart sind. Andernfalls bleibt es bei all dem, was 2012 beschlossen worden ist. Und wenn sie das erfüllen, dann können sie die ausstehenden Zahlungen noch bekommen. Und wenn sie das nicht erfüllen, dann gibt es keine Zahlungen. Es ist sichergestellt, dass die Griechen sich an das Programm halten müssen, und erst wenn sie es voll erfüllt haben, wird bezahlt.\nSWR 2: Nur, für solche Zusagen, dass jetzt vor allem Steuerbetrug und Korruption bekämpft werden sollen, hätte man das Papier ja eigentlich nicht gebraucht. Damit ist ja Syriza schon in den Wahlkampf gezogen, und das hat ja auch in der Euro-Zone, wenn ich das richtig sehe, niemanden gestört. Waren es nicht die sozialen Wahlversprechen, die als unvereinbar mit dem Programm kritisiert wurden, als nicht finanzierbar?\nSchäuble: Deswegen kann er sie auch nur verwirklichen, wenn er sie finanziert hat.\nSWR 2: Sehen Sie denn Anhaltspunkte dafür, dass einige der Sozialleistungen jetzt über diese neue Liste finanzierbar wären?\nSchäuble: Da haben alle, die sich mit den Zahlen beschäftigen in Griechenland, insbesondere die von Ihnen genannten drei Institutionen, der IWF, die Kommission und die EZB, natürlich große Zweifel. Aber das ist zunächst einmal Sache der griechischen Regierung. Noch einmal, damit das über jeden Zweifel klar ist: Wenn sie es nicht erfüllen, gibt es keine Zahlung. Wir haben überhaupt keine neuen Zahlungen vereinbart, sondern wir haben ihnen mehr Zeit gegeben, um das zu erfüllen. Während sie bisher gesagt haben, sie denken gar nicht daran zu erfüllen, haben sie jetzt gesagt, sie werden es erfüllen. Dann werden wir sehen.\nSWR 2: Aber dann steht das Konzept doch auf so wackeligen Beinen, wie kann das eine Verlängerung der Hilfen rechtfertigen? Denn wenn es mehr oder weniger darum ging, der neuen Regierung grundsätzlich eine Chance zu geben, wieso war dann eine so vage Liste überhaupt gefordert?\nSchäuble: Ich sage es noch einmal: Die griechische Regierung hat ja gesagt, sie wolle das Programm nicht erfüllen. Dann haben wir gesagt: Dann wird eben das, was aus dem Programm noch an Zahlungen möglich wäre, nicht mehr geleistet. Jetzt hat die griechische Regierung gesagt, sie möchte das Programm doch erfüllen. Dann haben wir gesagt: Gut, dann habt ihr noch mehr Zeit, wenn ihr das erfüllen wollt, damit ihr es erfüllen könnt. Aber ob sie es erfüllen oder nicht, das werden wir dann sehen. Und erst, wenn feststeht, dass sie es erfüllt haben, wird bezahlt. Es wird kein Euro vorher bezahlt.\nSWR 2: Nur dann Zeit geben, o.k. Die Euro-Zone und die Geldgeber hätten es aber doch eigentlich früher in der Hand gehabt, vor dem Hilfsprogramm, zu sagen: Liebe Griechen, wenn ihr von uns Geld wollt, dann bestehen wir darauf, dass ihr den Kapitalverkehr kontrolliert, damit das Steuergeld, von dem ihr eure Schulden zurückzahlen müsst, nicht per Steuerflucht verschwinden kann. Warum ist das eigentlich nicht zur Bedingung gemacht worden?\nSchäuble: Es geht nicht um Steuerflucht. Das ist ein bisschen komplizierter. Die Freiheit des Kapitalverkehrs ist eine der Grundfreiheiten im europäischen Binnenmarkt. Das hat noch nicht einmal mit dem Euro etwas zu tun, das hat mit der Europäischen Union, mit dem gemeinsamen Markt zu tun. Wir halten uns ans geltende europäische Recht.\nSWR 2: Aber Kreditgeber wollen Sicherheiten, und das hätte dazugehören können. Könnte man auch jetzt noch zur Bedingung machen: Kapitalverkehrskontrollen für die Verlängerung.\nSchäuble: Nein, die Kapitalverkehrskontrollen würden wirtschaftlich das genaue Gegenteil in Griechenland bewirken, wenn Sie mir den Hinweis erlauben. Worum es geht, ist: In der Tat, Griechenland hat Schwierigkeiten, das Vertrauen von Kreditgebern zu bekommen. Deswegen braucht Griechenland ja diese Hilfe. Deswegen ist die Hilfe ja Griechenland nicht aufgedrängt worden, wie Herr Tsipras behauptet hat, sondern Griechenland hat kein Vertrauen bei den Kreditgebern, oder hat das Vertrauen verloren. Das hat es im letzten Jahr wieder gewonnen, jetzt hat es erst mal wieder durch diese Redereien der neuen Regierung ziemlich viel zerstört. Dann haben wir gesagt: Wir helfen euch übergangsweise, aber nur unter der Voraussetzung, dass ihr eure Verhältnisse im Rahmen dessen, was überhaupt möglich ist, schrittweise in Ordnung bringt. Hilfe zur Selbsthilfe nennt man das. Das ist die Auflage des Programms, das muss Griechenland leisten. Das ist nicht einfach für Griechenland, aber es ist für andere Länder auch nicht einfach. Man kann nicht dauerhaft über seine Verhältnisse leben.", "published_date": "2015-02-25", "section": "Interview"}