{"id": 820, "url": "https://web.archive.org/web/20170927020151/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2015/2015-10-05-Berlin-Direkt-Textfassung.html;jsessionid=0D66EE83A247B6226DA45D1EE20248EE", "author": "Wolfgang Schäuble", "title": "Flüchtlingskrise nicht auf nationaler Ebene lösbar", "text": "Im Interview mit der ZDF-Sendung „Berlin direkt“ vom 4. Oktober 2015 stellte sich Bundesfinanzminister Dr. Wolfgang Schäuble hinter das „Wir schaffen das“ von Bundeskanzlerin Dr. Angela Merkel. Der Minister verdeutlichte zugleich, dass die Bewältigung der Flüchtlingskrise nicht von Deutschland allein zu bewältigen sei. Deshalb sei er so ein großer Anhänger eines einigen und starken Europas. Zudem könne niemand verpflichtet werden, Unmögliches zu leisten.\nBettina Schausten: Und hier im Studio begrüße ich den Bundesfinanzminister  Wolfgang Schäuble. Schönen guten Abend, Herr Schäuble.\nWolfgang Schäuble: Guten Abend, Frau Schausten\nSchausten: Ich will nochmal mit einem Zitat des Bundespräsidenten beginnen. Der sagt, das Herz ist weit, die Möglichkeiten sind begrenzt. Wie sehen Sie das, gibt es Obergrenzen, mit denen die Aufnahmekapazität Deutschlands erschöpft, begrenzt ist?\nWolfgang Schäuble: Es kann doch niemand bestreiten, und vor allen Dingen bestreitet das auch die Kanzlerin nicht. Ich finde diese Berichterstattung ein bisschen verwirrend.\nSchausten: Aber sie sagt, die Obergrenzen bringen eigentlich nichts, weil die Flüchtlinge trotzdem kommen?\nSchäuble: Nein. Das hat sie nicht gesagt, sondern sie hat gesagt, wir müssen den Zustrom nach Europa begrenzen. Deswegen ist das eine europäische Aufgabe. Daran arbeiten wir ja mit Hochdruck, auch die Europäische Kommission. Die Kanzlerin hat sich ja intensiv bemüht, wie andere auch. Und die Kommission hat ja auch zugesagt. Juncker war am Samstag auch in Frankfurt. Ich habe auch in Frankfurt mit ihm gesprochen. Und ich hatte ja auch mit ihm vorher telefoniert, wir sind lange befreundet. Die EU wird ganz schnell jetzt das machen, vor allen Dingen mit der Türkei. Das ist das, was entscheidend ist. Grenzen um Deutschland herum helfen nun wirklich nicht, Zäune nichts, und alles andere nichts. Das ist doch kein Widerspruch. Ich sehe den Widerspruch nicht. Wir müssen den Zustrom begrenzen. Und dass wir nur dann Menschen helfen können, wenn unsere Möglichkeiten nicht erschöpft sind, hat auch der Bundespräsident gestern gesagt. Aber ich sehe den Unterschied nicht.\nSchausten: Wenn Sie sagen, es ist kein Widerspruch. Warum dann die Forderung der CSU nach einer Kurskorrektur? Das war ja jetzt nicht einmal, das war mehrfach. Herr Seehofer sagt, da ist ein Kollaps mit Ansage sichtbar und fordert eine Kurskorrektur. Das ist ein Widerspruch, Herr Schäuble.\nSchäuble: Ich bin aber nicht Herr Seehofer. Denn ich bin Wolfgang Schäuble.\nSchausten: Es gibt einen Widerspruch zwischen Herrn Seehofer und Frau Merkel. Sie bestreiten den.\nSchäuble: Ich habe gesagt, was der Bundespräsident gestern gesagt hat, was die Bundeskanzlerin heute wieder gesagt hat, im Deutschlandfunk, ich sehe überhaupt keinen Widerspruch. Das Entscheidende ist, wir müssen, und das hat jetzt Europa besser verstanden, das hat eine Zeitlang gebraucht, aber ich glaube, Europa hat es jetzt besser verstanden, wir müssen den Zustrom nach Europa begrenzen. Ob wir die Bilder in Slowenien, an der slowenisch-ungarischen Grenze haben oder auch an der deutsch-österreichischen, das ist doch nicht entscheidend. Europa muss aufnahmebereit sein, auch das hat der Bundespräsident gestern großartig gesagt. Aber es gibt den alten Satz, im römischen Recht hieß es: ultra posse nemo obligatur, auf Deutsch heißt das: Unmögliches kann man nicht leisten. Und deswegen muss man gar nicht über Grenzen der Aufnahmebereitschaft reden. Wie der Bundespräsidenten gesagt hat: „Unser Herz ist weit.“ Das ist schön, das war wunderbar – übrigens nicht nur für Deutschland, sondern für ganz Europa. Aber unsere Möglichkeiten sind immer begrenzt.\nSchausten: „Unmögliches kann man nicht leisten“, sagen auch die Länder, sagen die Ministerpräsidenten, sagen die Kommunen, und denen geht es schon um ein kurzfristiges Signal, dass Deutschland nicht mehr aufnehmen kann. Alles andere ist langfristig gedacht.\nSchäuble: Was heißt, nicht mehr aufnehmen kann. Wenn die Menschen zu uns kommen, sind sie hier. Und infolgedessen müssen wir eben darauf achten, dass nicht noch mehr zu uns kommen. Deswegen müssen wir den Zustrom nach Europa besser begrenzen können.\nSchausten: Aber er wächst jeden Tag, Herr Schäuble. Wie lange kann Deutschland 10.000 Flüchtlinge pro Tag aufnehmen?\nSchäuble: Die Frage ist ja, was wollen Sie denn dagegen machen? Und das ist ja das, was man schon klar sagen muss. Deswegen die entscheidende Aufgabe ist, man muss den Zustrom nach Europa begrenzen. Das ist eine europäische Aufgabe. Es zeigt sich in dieser Frage, wir können diese Aufgaben national gar nicht mehr bewältigen. Das ist Globalisierung. Deswegen bin ich so ein großer Anhänger eines starken Europas. Das zeigt sich hier wieder.\nSchausten: Das ist verständlich. Dennoch fragt man sich, wie schnell kann das gehen? Heute sagt auch der türkische Ministerpräsident, so ohne weiteres macht er da gar nicht mit, was Schutzzonen an den Grenzen angeht.\nSchäuble: Und dann sagen alle wieder, dann soll die Bundeskanzlerin dafür sorgen, dass er mitmacht. Das tut sie ja. Und deswegen wird es nicht auf einen Schlag gehen. Da soll man auch nicht falsche Erwartungen haben. Und solange Menschen kommen, ob sie nur noch kommen können, ob irgendeiner nochmal sagt, wir können jetzt keine mehr aufnehmen, wenn sie da sind, dann gilt die Würde des Menschen für jeden, der da ist. Das hat der Bundespräsident auch klar gesagt. Und deswegen ist entscheidend, dass wir jetzt so schnell wie möglich jeden Druck machen, dass Europa schnell handelt. Aber ich finde, da hat sich in den letzten Tagen viel bewegt. Im Übrigen will ich zu den Äußerungen der Ministerpräsidenten noch sagen: Das ist doch jetzt gerade gut eine Woche her, dass wir uns mit den Ministerpräsidenten intensiv zusammengesetzt haben. Da gab es ja viele Bedenken, von denjenigen, die heute Interviews geben. Die wollten noch nicht einmal das machen, was wir dort am Donnerstag verabredet haben. Und sie können ja auch nicht mehr sagen, dass es daran scheitert, dass der Bund nicht genügend Geld zur Verfügung stellt. Auch das haben sie ja ausdrücklich gesagt.\nSchausten: Die Kritik weisen Sie zurück?\nSchäuble: Ich finde, man sollte schon mal zwei Tage später noch wissen, was man vor zwei Tagen noch gesagt hat. Denn diese Art, die Menschen zu verunsichern, hilft ja niemandem. Wir lösen die Aufgabe. Und wir müssen das mit aller Entschiedenheit tun. Wir brauchen übrigens auch nicht gleich vor der Aufgabe verzweifeln. Deswegen ist es ja auch wahr, wir schaffen das, was ja nicht heißt, wir haben unbegrenzte Möglichkeiten. Die hat niemand. Aber die Aufgaben, die sich uns stellen, und dass wir die Menschen nicht auf der Straße liegen lassen, sondern dass wir hier sie menschenwürdig behandeln, auch wenn sie unser Land wieder verlassen müssen, das ist doch wohl das, was wir in dem Grundgesetz uns versprochen haben, dass wir das so machen.\nSchausten: Und wir schaffen das, sagt auch der Bundesfinanzminister Wolfgang Schäuble. Danke für den Besuch.", "published_date": "2015-10-05", "section": "Interview"}