{"id": 849, "url": "https://web.archive.org/web/20130304072036/http://www.bundesfinanzministerium.de:80/Content/DE/Interviews/2013/2013-02-27-namensartikel-boersenzeitung.html", "author": "Wolfgang Schäuble", "title": "Mit einem neuen Ordnungsrahmen Vertrauen schaffen", "text": "Namensartikel von Dr. Wolfgang Schäuble in der Börsen-Zeitung vom 27. Februar 2013.\n\n\nDeutschland hat eine starke, international wettbewerbsfähige Wirtschaft. Sie benötigt wiederum einen starken, international wettbewerbsfähigen Finanzplatz. Ein solcher Finanzplatz fördert nicht nur das Angebot von Finanzprodukten für Unternehmen und Anleger, sondern ist auch ein wichtiger Baustein für eine ausgewogene Wirtschaftsstruktur. Dies gilt allerdings unter zwei Einschränkungen: Zum einen kann ein zu großer Finanzsektor das Wachstum eines Landes bremsen. Dieser Zusammenhang ist nicht zuletzt dem überproportionalen Einfluss krisenhafter Entwicklungen im Finanzmarktbereich auf das gesamtwirtschaftliche Wachstum geschuldet. Zum anderen ist Größe eines Finanzplatzes nur erstrebenswert, soweit er seine dienende Funktion für die Realwirtschaft erfüllt. Dies ist bei riskanten Handelsgeschäften und komplexen Finanzprodukten kaum festzustellen. \nLehren aus der Krise gezogen \nDie Finanzkrise 2008/2009 hat gezeigt, dass die Politik der einseitigen Deregulierung ein Fehler war, weil sie die Erkenntnis missachtet hat, dass auch die Finanzmärkte - wie alle Märkte - einen ordnenden Rahmen brauchen, um gesellschaftlichen Nutzen zu stiften. Doch diesen Rahmen können sich die Finanzmärkte selbst nicht schaffen. Daher haben wir die Lehren aus der Krise gezogen und seit Beginn dieser Legislaturperiode Schritt für Schritt unser Konzept für die Finanzmarktregulierung umgesetzt. \nEntscheidende Fortschritte \nDie Bundesregierung setzt sich für eine möglichst global abgestimmte Finanzmarktregulierung ein. Nur durch einheitliche Standards, die in der Aufsichtspraxis ebenfalls einheitlich und gleichmäßig durchgesetzt werden, lässt sich schädlicher Deregulierungswettbewerb von Finanzplätzen auf Kosten der nationalen Steuerzahler verhindern. Ein Deregulierungswettbewerb auf europäischer Ebene ist besonders problematisch, wenn daraus folgende Risiken von der Eurozone oder der EU als Ganzes aufgefangen werden sollen. Wir setzen daher alles daran, auf europäischer und internationaler Ebene hohe einheitliche Standards zu beschließen und auch durchzusetzen. Dabei haben wir in den letzten Jahren entscheidende Fortschritte erzielt. \nFehlanreize vermeiden \nMit Basel III und den G2O-Vorgaben für systemrelevante Banken machen wir Finanzinstitute widerstandsfähiger. Wir erhöhen die Haftung, indem wir den Finanzinstitutionen vorschreiben, ausreichendes und risikoadäquates Eigenkapital vorzuhalten. Es darf nicht mehr möglich sein, mit fast vollständiger Fremdfinanzierung hochriskante Anlagestrategien zu verfolgen. Mit der Umsetzung von Basel III müssen Banken schrittweise höhere Eigenkapitalanforderungen und strengere Liquiditätsstandards erfüllen. Im Rahmen der Umsetzung von Basel III auf europäischer Ebene setzen wir uns dafür ein, dass auch national bedeutsamen Banken höhere Kapitalanforderungen auferlegt werden können. Die Umsetzung von Basel III ist ein zentrales - vielleicht das zentrale - Projekt der Bankenregulierung, gewissermaßen die neue „Grundordnung\" für die Banken. \nEuropaweit einheitliche Regeln müssen auch gleichmäßig durchgesetzt werden, um Fehlanreize durch eine uneinheitliche Aufsichtspraxis zu vermeiden. Deshalb haben wir in Europa bereits im Jahr 2011 die Europäische Bankaufsichtsbehörde EBA geschaffen, die die Umsetzung europäischer Aufsichtsstandards überwacht. Mit dem Beschluss zur Schaffung eines einheitlichen Aufsichtsmechanismus für Banken bei der Europäischen Zentralbank (EZB) sind wir im Dezember 2012 einen weiteren großen Schritt in Richtung einer einheitlichen und qualitativ hochwertigen Bankenaufsicht gegangen. \nEin Finanzstandort lebt ganz wesentlich von dem Vertrauen, das ihm entgegengebracht wird. Wir stärken dieses Vertrauen in den Finanzstandort Deutschland, indem wir dem Grundsatz der Haftung wieder mehr Geltung verschaffen: Wir haben die international vereinbarten Vergütungsstandards für Manager von Finanzinstituten schnell umgesetzt, damit sich Verluste aufgrund überhöhter Risikoübernahme auch in verringerten Gehältern niederschlagen. Mit dem 2010 verabschiedeten Restrukturierungsgesetz haben wir dafür gesorgt, dass - wie bei jeder anderen Insolvenz - auch die Eigentümer von Finanzinstituten ihren Einsatz verlieren können. Erst wenn die Eigentümer ihren Haftungspflichten nachgekommen sind, kann es gegebenenfalls staatliche Hilfe geben. \nDieses Gesetz steht jetzt Pate für die europäische Richtlinie zur Bankenabwicklung. Zusätzlich beteiligen wir große Finanzinstitute an möglichen zukünftigen Krisenkosten. Deshalb haben wir die deutsche Bankenabgabe eingeführt, die dafür sorgt, dass die Banken in Deutschland, die eine bestimmte Mindestgröße überschreiten, in einen Fonds einzahlen, der im Fall einer Bankenrestrukturierung zum Einsatz kommen soll. \nAuf europäischer Ebene haben wir erreicht, dass die EU-Finanzminister am 22. Januar 2013 mit qualifizierter Mehrheit eine „verstärkte Zusammenarbeit im Bereich der Finanztransaktionssteuer\" beschlossen haben. Bei der Finanztransaktionssteuer geht es in erster Linie darum, den Finanzsektor mit einem angemessenen Beitrag an der Bewältigung der Folgekosten der Finanz- und Wirtschaftskrise heranzuziehen. Die von uns angestrebte Zusammenarbeit möglichst vieler europäischer Länder ermöglicht eine Besteuerung auf breiterer Bemessungsgrundlage mit geringeren potenziellen Ausweichreaktionen. Die Europäische Kommission wird nun einen konkreten Richtlinienvorschlag vorlegen. Die inhaltlichen Verhandlungen können beginnen, wobei die Bundesregierung die internationale Attraktivität des Finanzplatzes Deutschland weiter im Blick behalten wird. \nEigene Impulse setzen \nInternationale und europäische Prozesse dauern zwar manchmal lange und verlangen dementsprechend Ausdauer, bis sich etwas verändern lässt. Aber sie lassen sich auch durch eigene Impulse in die richtige Richtung steuern. Diesen Weg gehen wir mit der verstärkten Zusammenarbeit bei der Finanztransaktionssteuer. Damit haben wir bereits beim Verbot ungedeckter Leerverkäufe, beim Restrukturierungsgesetz und beim Hochfrequenzhandelsgesetz gute Erfahrungen gemacht. Dabei ist mir bewusst, dass Eingriffe wie das Verbot ungedeckter Leerverkäufe und die Regulierung des Hochfrequenzhandels auch Kosten verursachen. In meinen Augen ist es aber ein Standortvorteil, wenn Deutschland mit einem ordnenden Rahmen Vertrauen in den Finanzplatz schafft, selbst wenn europäische oder internationale Regelungen erst später nachfolgen. \nAuch künftig sind weitere Anstrengungen erforderlich, um das Finanzsystem insgesamt krisenfester zu machen. Deshalb haben wir am 22. Januar 2013 im deutsch-französischen Ministerrat beschlossen, die Umsetzung der Vorschläge zur Abschirmung besonders riskanter Bankaktivitäten auf nationaler und europäischer Ebene voranzutreiben. Die Vorschläge hat eine hochrangige Expertengruppe unter Leitung des finnischen Notenbankpräsidenten Erkki Liikanen vorgelegt. Ziel ist es, bei Banken riskante und spekulative Geschäfte in einer separaten Einheit zu bündeln und das Einlagen- und Kreditgeschäft von diesen Risiken abzuschirmen. Hierfür hat die Bundesregierung am 6. Februar 2013 mit dem Kabinettsbeschluss zum Trennbankengesetz die nationale Gesetzgebung auf den Weg gebracht. \nSchattenbanken im Visier \nWeitere Regulierungsschritte sind beim Schattenbankensektor erforderlich. Die verstärkte Regulierung des „traditionellen\" Bankensystems darf nicht dazu führen, dass bankähnliche Geschäftstätigkeiten in weniger oder anders regulierte Finanzmarktbereiche abwandern. Denn dann können Risiken entstehen, die die Stabilität des globalen Finanzsystems gefährden. Es ist daher richtig, dass sich die G2O und die Europäische Kommission intensiv mit Schattenbanken befassen. Strengere internationale Regeln brauchen wir hier auch, um die Chancengleichheit für Finanzstandorte mit einer hohen Regulierungsqualität wie Deutschland zu wahren. \nDie großen Herausforderungen des 21. Jahrhunderts werden wir nur mit der überlegenen Freiheitsordnung von Markt und Wettbewerb bewältigen können. Zugleich ist mit der zunehmenden Integration der Weltwirtschaft im 20. und 21. Jahrhundert, besonders der Vernetzung vormals nationaler zu internationalen Finanzmärkten, das Risiko systemischer Krisen kontinuierlich gestiegen, die nicht auf einzelne Finanzinstitutionen beschränkt bleiben, sondern die Funktionsfähigkeit der internationalen Finanzmärkte beeinflussen sowie die Realwirtschaft und damit Wachstum, Wohlstand und Beschäftigung der betroffenen Länder beeinträchtigen. Zudem befördern die Krisen und Skandale der Finanzmärkte Zweifel an der Rechtschaffenheit ihrer Akteure. Werden sie nicht ausgeräumt, untergräbt dies die Akzeptanz freiheitlicher, marktwirtschaftlicher Gesellschaftsordnungen. \nDeshalb schaffen wir einen neuen Ordnungsrahmen für die internationalen Finanzmärkte. Ziel unserer Regulierungsbemühungen ist es, die Rahmenbedingungen, Kontrollmöglichkeiten und Anreize so zu gestalten, dass die Finanzmärkte besser funktionieren und nicht schlechter. Denn auch in Zukunft werden Private, Unternehmer und Staaten die Finanzmärkte brauchen, um aktuelle und zukünftige, manifeste und potenzielle Risiken zu verteilen und zu tragen. \nBörsenzeitung vom 27. Februar 2013.", "published_date": "2013-02-27", "section": "Interview"}