{"id": 57, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2014/2014-04-30-namensartikel-Kampeter-WISU.html", "author": "None", "title": "Konsolidierung: Für mehr Wachstum und Investitionen", "text": "Erstmals seit fast einem halben Jahrhundert nimmt der Bund ab nächstem Jahr keine neuen Schulden mehr auf. Steffen Kampeter, parlamentarischer Staatssekretär beim Bundesminister der Finanzen, erklärt, warum ein ausgeglichener Haushalt wichtig für Deutschlands Zukunft ist.\n\n\n\n\n \nSteffen Kampeter\nDie Bundesregierung hat im März den Entwurf des Bundeshaushalts 2014 und die Eckwerte der mittelfristigen Finanzplanung für die Jahre 2015 bis 2018 beschlossen. Ab 2015 wird der Bund keine neuen Schulden mehr aufnehmen. Auch in den Jahren bis 2018 ist keine Nettokreditaufnahme vorgesehen. Zuletzt wurde 1969 vom damaligen Bundesfinanzminister Franz Josef Strauß ein schuldenfreier Bundeshaushalt vorgelegt. Das ist 46 Jahre her - noch vor der dem ersten Erscheinen dieser Zeitschrift. \nSchon der Haushalt für das laufende Jahr 2014 weist lediglich eine Neuverschuldung von 6,5 Mrd. Euro aus. Strukturell, das heißt bereinigt um konjunkturelle Einflüsse und um rein finanzielle Transaktionen, wird der Haushalt bereits im laufenden Jahr erstmals seit Jahrzehnten ausgeglichen sein. Noch 2010, zu Beginn der letzten Legislaturperiode, wurde mit einer Neuverschuldung von 86 Mrd. Euro gerechnet. Daran erkennt man die beeindruckenden Fortschritte in der Haushaltspolitik der letzten Jahre. \nDas Erreichen der „strukturellen Null\" in diesem Jahr ist eine wichtige Wegmarke auf dem Weg zur Nullverschuldung ab dem Jahr 2015. Dieses Ergebnis liegt mit einigem Sicherheitsabstand über den Vorgaben der Schuldenbremse des Grundgesetzes, die ab 2016 für das strukturelle Defizit eine Obergrenze von 0,35 Prozent des Bruttoinlandsprodukts (BIP) vorsieht. Die Bundesregierung schafft damit Sicherheit in einem nicht ganz einfachen weltwirtschaftlichen Umfeld. Die „Null\" im Haushalt 2015 ist das Ergebnis des konsequenten Sanierungskurses der letzten Jahre. \nIm Rahmen der wachstumsfreundlichen Konsolidierung wurde das Ausgabenniveau konstant gehalten und jeder Euro an Mehreinnahmen für den Abbau der Neuverschuldung eingesetzt. So liegen die Ausgaben mit dem Erreichen des Haushaltsausgleichs im Jahr 2015 mit 299,7 Mrd. Euro immer noch unter dem Niveau von 2010 mit 303,7 Mrd. Euro. Die weitere Ausgabenentwicklung bis 2018 liegt deutlich unterhalb des Wachstums der Wirtschaftsleistung. So wird die Nullverschuldung im Finanzplanungszeitraum fortgesetzt. Gleichzeitig konnten die Investitionen in Bildung und Forschung gesteigert und damit das mittelfristige Wachstumspotenzial Deutschlands gestärkt werden. \nDer Verzicht auf neue Schulden lässt die alten Schulden bezogen auf die Wirtschaftskraft sinken. Allein zwischen Ende 2012 und Ende 2013 ist der Schuldenstand von 81 Prozent auf rund 78,5 Prozent des BIPgesunken, und das ist nur der Anfang auf dem Weg zurück zur Maastricht-Grenze von 60 Prozent des BIP. \nDie Bundesregierung will den Schulden stand bis 2017 unter die Marke von 70 Prozent des BIP zurückführen. Damit leistet die wachstumsfreundliche Konsolidierung einen Beitrag zur Generationengerechtigkeit. Nach der grundlegenden Sanierung des Haushalts geht es in den nächsten Jahren darum, das Erreichte dauerhaft zu sichern und gleichzeitig das richtige Maß von Ausgaben und Einnahmen zu wahren. \nEs ist möglich, die \"Null\" zu halten, die Steuermehreinnahmen für die richtigen Ausgabenschwerpunkte zu verwenden und dabei die Struktur des Bundeshaushalts in Richtung mehr wachstumsfördernder Ausgaben zu verbessern. Aber auch das Niveau der staatlichen Einnahmen ist immer wieder kritisch zu überprüfen, damit der Staat langfristig nicht Steuermehreinnahmen erzielt, die die Leistungsfähigkeit der Bürger sowie der Unternehmen überfordern. \nDie Politik der Konsolidierung stabilisiert die Erwartungen von Konsumenten und Investoren und ist deshalb wachstumsfördernd. Beispiele aus dem Ausland zeigen, dass negative Erwartungen an die finanzielle Nachhaltigkeit öffentlicher Finanzen und unterbliebene Strukturreformen brachiale Wachstumsbremsen sind. Die Konsolidierung schafft auch neue Freiheit für politische Schwerpunktsetzengen. So sichert die Bundesregierung mit Investitionen in die zentralen Zukunftsfelder Bildung und Forschung, Infrastruktur und Familie die Grundlage für künftigen Wohlstand. Die Konsolidierungsdividende der vergangenen Legislaturperiode konnte genutzt werden, um die prioritären Maßnahmen des Koalitionsvertrages mir einem Volumen von 23 Mrd. Euro in den kommenden Jahren umzusetzen. \nMit diesen Maßnahmen setzt die Bundesregierung ihre kommunalfreundliche Politik fort: Nach der vollen Übernahme der Kosten für die Grundsicherung im Alter und bei Erwerbsminderung durch den Bund beteiligt er sich ab 2018 mit fünf Mrd. Euro jährlich an den Finanzierungslasten der Eingliederungshilfe für behinderte Menschen. Bereits im Vorgriff darauf werden die Kommunen von 2015 bis 2017 in Höhe von insgesamt drei Mrd. Euro entlastet. Darüber hinaus stärken wir die Schulen, Hochschulen und außer universitären Forschungseinrichtungen. Dafür stellen wir bis 2017 insgesamt neun Mrd. Euro zusätzlich bereit. \nAußerdem kommen wir unseren Verpflichtungen in der Entwicklungszusammenarbeit nach - mit zusätzlichen zwei Mrd. Euro bis 2017. Nicht zuletzt nehmen wir auch die dringend notwendige Erneuerung der öffentlichen Verkehrsinfrastruktur in Angriff und erhöhen zudem die Ausgaben für den Städtebau. Für das Jahr 2017 sind Investitionen von 27,6 Mrd. Euro vorgesehen, die zwölf Prozent über dem Ansatz des Finanzplans von Mitte 2013 liegen. \nEin solide aufgestellter Bundeshaushalt bleibt auch in den nächsten Jahren ein Garant für die Funktionsfähigkeit der sozialen Sicherungssysteme. Jeder zweite Euro geht in die soziale Sicherheit, nicht zuletzt über hohe Bundeszuschüsse für die Sozialversicherungen. Der Bund bleibt ein verlässlicher Partner der Sozialversicherungen. Dennoch ist hier aus budgetpolitischer Sicht Achtsamkeit angebracht. Die Haushaltspolitik muss auch künftig das Effizienzpotenzial in der Sozialpolitik mobilisieren. Es geht jedoch nicht um weniger, sondern um einen treffsichereren Sozialstaat, der auch den demografischen Herausforderungen standhält. \nDie jüngsten Haushaltsbeschlüsse der Bundesregierung sind Ausdruck von Kontinuität und Verlässlichkeit - auch über die Grenzen Deutschlands hinaus. Der Bund leistet einen entscheidenden Beitrag zur dauerhaften Einhaltung des europäischen Regelwerks und damit zur Stabilität und zur Sicherung der Wachstumschancen in Europa. Der gesamtstaatliche Finanzierungssaldo, der Bund, Länder, Gemeinden und die Sozialversicherungen umfasst, verzeichnet seit dem Jahr 2012 einen Überschuss. Dies wird nach allen Prognosen auch In den nächsten Jahren so bleiben. Noch vor zehn Jahren musste sich Deutschland als „kranker Mann\" Europas mit Defiziten von weit über der Obergrenze von drei Prozent des Bruttoinlandsprodukts einem Defizitverfahren der Europäischen Kommission stellen. \nInzwischen sind wir davon weit entfernt und das einzige Land in der Euro-Zone, das einen positiven Finanzierungssaldo aufweist. Dazu tragen die Finanzierungsüberschüsse der Sozialversicherungen und der kommunalen Ebene bei, die vom Bund finanziell stark unterstützt werden. Gerade bei den Kommunen zeigt sich, dass Zukunftsvorsorge den Verzicht auf neue Schulden einerseits und kluges Investieren andererseits bedeutet. \nNicht zuletzt aufgrund der finanziellen Entlastungen durch den Bund, etwa bei der vollen Übernahme der Kosten für die Grundsicherung im Alter, haben die Gemeinden in Deutschland ihre Investitionen im vergangenen Jahr um zwölf Prozent gegenüber 2012 ausweiten können und gleichzeitig ihre - bundesweit betrachtet sehr gute Haushaltslage bewahrt. Bei einem solchen wirtschaftspolitischen Verständnis von Konsolidierung ist ein abgestimmtes europäisches Handeln notwendig. \nDurch den Stabilitäts- und Wachstumspakt bei Einführung des Euro war eine notwendige, aber leider nicht ausreichende Absicherung stabilitätsorientierter Haushaltspolitik in der Euro-Zone erreicht worden. Mit der Europäisierung der deutschen Schuldenbremse in einem europäischen Fiskalpakt, einem gestärkten präventiven Arm der Fiskalkontrolle und einer erweiterten wirtschaftspolitischen Koordination auf gesamteuropäischer Ebene sind nun weitere Eckpfeiler errichtet worden, die die fiskalische Stabilität nicht nur für einige, sondern für alle Länder Europas möglich machen. \nDass auch Länder außerhalb der Euro-Zone dem Fiskalpakt beitreten wollen, zeigt die Attraktivität dieses Konzepts. Trotz der Erfolge bei der rechtlichen und institutionellen Fortentwicklung von stabilitätssichernden Mechanismen innerhalb der Euro-Zone ist die länderübergreifende Fortsetzung der Haushaltskonsolidierung kein Selbstläufer. In der Politik beruht Handeln auf Werturteilen. Die Konsolidierung ist vor allem eine politische Haltung. Man muss eine stabile Haushaltslage anstreben und auch bei schmerzlichen Anpassungsmaßnahmen um Mehrheiten kämpfen. Außerdem darf die Verantwortung nicht auf andere Bereiche, etwa die Geldpolitik, verlagert werden.", "published_date": "2014-04-30", "section": "Interview"}