{"id": 825, "url": "https://web.archive.org/web/20160717135554/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2016/2016-04-10-BamS.html;jsessionid=AC2E48C2D896217E65C87F70DCED14CD", "author": "Wolfgang Schäuble", "title": "“Wir brauchen weltweit völlige Transparenz“", "text": "Bundesfinanzminister Dr. Wolfgang Schäuble hat in einem Gastbeitrag für die Bild am Sonntag seinen Kampf gegen Steueroasen erläutert.\nSteueroasen sind die Trittbrettfahrer der internationalen Gemeinschaft. Sie bieten Verschwiegenheit und leere Firmenhüllen und ziehen damit Geld an, auf das anderswo Steuern gezahlt werden müssten. Seitdem ich Finanzminister bin, kämpfe ich gegen solche Geschäftsmodelle. Das ist auch eine Frage der Fairness – global und national. In der kommenden Woche werde ich deshalb konkrete Vorschläge machen, wie wir den Missbrauch von Briefkastenfirmen bekämpfen können. Wir brauchen weltweit völlige Transparenz.\nMit diesem Anliegen stehen wir nicht allein. Die große Mehrheit der Staaten will sich nicht mehr von solchen Steueroasen ausnutzen lassen. Viele von ihnen tauschen mittlerweile Steuerdaten untereinander aus. Vor anderthalb Jahren haben wir in Berlin das bislang wichtigste Abkommen unterzeichnet, den automatische Informationsaustausch von Finanzkontodaten. Bald sind 100 Länder an Bord, im nächsten Jahr greift der Mechanismus. \nPanama ist bislang nicht dabei. Auch ein bilaterales Steuerabkommen zwischen Deutschland und Panama ist seit drei Jahren verhandelt, wurde aber von Panama nicht unterschrieben. Ich erwarte, dass die panamaische Regierung nach diesen peinlichen Enthüllungen ins Lager der Ehrlichen wechselt. \nSie kennen bestimmt das wunderschöne Kinderbuch „O wie schön ist Panama“ von Janosch. Da ziehen der kleine Bär und der kleine Tiger los, um in Panama „das Land ihrer Träume“ zu finden. Janosch ist ein weiser Mann: Am Ende landen sie wieder zu Hause – und sind dort glücklicher als je.", "published_date": "2016-04-10", "section": "Interview"}