{"id": 843, "url": "https://web.archive.org/web/20170925121621/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2017/2017-04-29-westfaelische-rundschau.html", "author": "Wolfgang Schäuble", "title": "Die Menschen erwarten leistungsfähigen Staat", "text": "Im Interview mit der Westfälischen Rundschau vom 29. April 2017 sprach Bundesfinanzminister Dr. Wolfgang Schäuble über die Steuerpläne der neuen US-Administration, mögliche Steuerentlastungen in Deutschland und die Verhandlungen mit dem Vereinigten Königreich über dessen EU-Austritt.\nWestfälische Rundschau: Herr Minister, der US-Präsident will mal eben die Unternehmensteuer von 35 auf 15 Prozent senken. Beeindruckt Sie das?\nWolfgang Schäuble: Das ist tatsächlich eine eindrucksvolle Ankündigung. Aber bisher ist es nur eine Ankündigung. Es gibt noch keine Details. Deswegen werde ich das nicht weiter kommentieren. Mein US-Kollege hat mir gesagt, der Präsident wünsche sich niedrigere Steuern und ein einfacheres Steuerrecht. Ich bin gespannt, wie das gelingen wird.\nWestfälische Rundschau: Aber wächst nicht der Druck auf Deutschland, auch die Steuern zu senken?\nSchäuble: Die Steuern für Unternehmen in den USA zählen bislang zu den höchsten weltweit. Deutschland hat noch immer wettbewerbsfähige Steuersätze für Unternehmen. Ich spüre keinen Druck, jetzt die Körperschaftsteuer zu senken. Es ist auch unklar, wie die Amerikaner die Reform finanzieren wollen.\nWestfälische Rundschau: Dann reden wir über Ihre Pläne: Sie wollen kleine und mittlere Einkommen um 15 Milliarden Euro entlasten. Grob gerechnet sind das 29 Euro im Monat für jeden, der Lohn- und Einkommensteuer zahlt. Das war´s?\nSchäuble: Ein Finanzminister hat nicht nur die Aufgabe, Steuern zu senken. Die Menschen haben auch Erwartungen, was der Staat leisten soll. Hier gibt es noch viel Arbeit. Wir investieren beispielsweise so viel wie nie und stellen auch den Bundesländern viel bereit. Die schaffen es aber nicht alle, das Geld für Investitionen auch auszugeben. Nordrhein-Westfalen zum Beispiel hat lange nicht das Geld eingesetzt, das wir für Bundesstraßen und Autobahnen zur Verfügung stellen. Das Land schafft es nicht, die Projekte zu planen und bereitgestellte Mittel werden vor sich hergeschoben.\nWestfälische Rundschau: Wie bitte?\nSchäuble: In Schleswig-Holstein wurden sogar im vergangenen Jahr überhaupt keine Bundesfernstraßenprojekte freigegeben, weil die Planung dafür fehlt. Deswegen brauchen wir eine Bundesautobahngesellschaft, die die Planung übernimmt. Die Länder müssen effizienter werden. Sonst werden nötige Investitionen unnötig blockiert.\nWestfälische Rundschau: Trotzdem: Die Steuer- und Abgabenlast ist in Deutschland so hoch wie in keinem anderen Industrieland.\nSchäuble: Moment: Nur die Beiträge für die Sozialversicherungen sind hoch, weil unsere sozialen Sicherungssysteme extrem leistungsfähig sind.\nWestfälische Rundschau: Die große Koalition hat die Beiträge ja auch ordentlich in die Höhe getrieben.\nSchäuble: Die Gesellschaft wird auch älter. Das war alles richtig. Die Steuerlast aber ist niedrig. Und wir können unsere Haushalte in Zeiten normaler Konjunktur ohne neue Schulden finanzieren. Das gab es lange nicht. Wir haben die Bürger für elf Milliarden Euro pro Jahr steuerlich entlastet. Ich bleibe dabei: 15 Milliarden Euro Entlastung können wir uns leisten. Wir werden auch den Soli schrittweise abschaffen.\nWestfälische Rundschau: Aber Leute mit niedrigem oder mittlerem Einkommen profitieren nicht von Ihren Steuersenkungen, weil sie kaum Steuern zahlen.\nSchäuble: Eben haben Sie Steuersenkungen gefordert, jetzt erzählen Sie mir, das bringe nichts. Sie müssen sich entscheiden.\nWestfälische Rundschau: Wir wollen nur herausfinden, wie Sie die Menschen, um die es Ihnen geht, wirklich entlasten wollen.\nSchäuble: Für Menschen, die wenig oder keine Einkommensteuer zahlen, sind Qualität und Sicherheit der Sozialversicherungen wichtiger als niedrigere Steuern.\nWestfälische Rundschau: Hohe Sozialabgaben sind also in Ordnung?\nSchäuble: Sie bilden einen gesellschaftlichen Konsens ab: Wichtig für die Deutschen sind sichere Renten, leistungsfähige Krankenkassen, eine gute Pflege - genauso wie wenig Arbeitslosigkeit, steigende Löhne und steigende Renten, all das haben wir. Die Sozialabgaben sind nicht zu hoch. Die Abgabenlast für die Wirtschaft ist vertretbar, sie sollte aber auch nicht steigen. Deutschland hat unter den großen Industrieländern die geringste Ungleichheit beim tatsächlichen Einkommen. Darum beneiden uns international viele.\nWestfälische Rundschau: Und was antworten Sie denen, die fragen, warum für die Flüchtlingskrise plötzlich 20 Milliarden Euro zur Verfügung stehen, aber für andere Aufgaben nicht? Zum Beispiel für Steuersenkungen.\nSchäuble: Erstens mussten wir den Menschen, die zu uns kamen, helfen. Zweitens mussten wir verhindern, dass das Europa der offenen Grenzen zerbricht. Drittens mussten wir dafür sorgen, dass Europa seine Außengrenzen erfolgreich kontrolliert. Das kostet Geld. In der Zwischenzeit müssen wir die, die hier bleiben werden, gut integrieren. Diese Menschen wollen ja arbeiten und in die Sozialsysteme einzahlen, statt von ihnen zu leben.\nWestfälische Rundschau: Andersherum gefragt: Was hätten Sie sonst mit den 20 Milliarden Euro gemacht?\nSchäuble: Das hätte ich nicht allein entschieden und es geht ja auch um Mittel der Länder, aber ich als Bundesfinanzminister hätte Schulden getilgt.\nWestfälische Rundschau: Am heutigen Sonnabend beraten die Staats- und Regierungschefs der EU über den Brexit. Wie teuer wird das? Großbritannien ist hinter Deutschland der zweitgrößte Finanzier des EU-Haushalts.\nSchäuble: Die Briten müssen ihre Verpflichtungen gegenüber der EU bezahlen, das ist klar. Aber dann wird es schwierig. Länder, die Geld aus dem EU-Haushalt bekommen, sagen: Die Leistungen dürfen nicht geringer werden. Die Geberländer sagen: Wir wollen nicht mehr zahlen. Dazwischen müssen wir uns bewegen.\nWestfälische Rundschau: Es wird also teurer für Deutschland.\nSchäuble: Mein Wunsch ist: Deutschland soll nach dem Brexit nicht mehr Geld an die EU zahlen. Das Geld im EU-Haushalt muss reichen, es muss effizienter ausgegeben werden als jetzt. Da ist noch viel Luft nach oben. EU-Mittel sollten nur für Aufgaben verwendet werden, die Europa insgesamt stärken. Aufgaben, von denen nur ein Mitgliedstaat profitiert, sollte dieser selbst zahlen.\nWestfälische Rundschau: Wie hart verhandeln Sie mit den Briten?\nSchäuble: Wir wollen Großbritannien nicht schwächen. Aber wir wollen auch nicht, dass der Rest Europas geschwächt wird. Großbritannien darf nach dem Austritt keine Vorteile haben, die andere Länder nicht haben. There is no free lunch - also: Nichts ist umsonst! Das müssen die Briten wissen.\nWestfälische Rundschau: Die große Koalition will verhindern, dass ein AfD-Abgeordneter am 24. Oktober den neuen Bundestag eröffnet. Es soll deshalb nicht der älteste Abgeordnete Alterspräsident werden, sondern der dienstälteste. Das wären nach 45 Jahren im Bundestag Sie.\nSchäuble: Zuerst muss ich wiedergewählt werden.\nWestfälische Rundschau: Hält unsere Demokratie keinen Alterspräsidenten der AfD aus?\nSchäuble: Wer immer den nächsten Bundestag eröffnet: Ein Alterspräsident bringt unsere Demokratie nicht aus den Fugen. Es gibt Parlamente, in denen es Brauch ist, dass der erfahrenste Abgeordnete die erste Rede hält. Allerdings hat mit mir niemand darüber geredet, ob es klug ist, ein halbes Jahr vor der Wahl die Regeln zu ändern.\nWestfälische Rundschau: Entscheidet sich daran nicht, wie man mit der AfD im Bundestag umgeht?\nSchäuble: Ich konzentriere mich darauf, dass diese Partei nicht in den Bundestag kommt.\nWestfälische Rundschau: Die AfD ist in den Umfragen drittgrößte Partei.\nSchäuble: Es geht abwärts mit der AfD. Wenn sie doch in den Bundestag kommt, dann sagt man zu den Abgeordneten „Guten Tag“ und geht normal mit ihnen um. Diese Partei gefällt mir nicht, aber unsere Demokratie ist stark genug, dadurch nicht gefährdet zu werden.", "published_date": "2017-04-29", "section": "Interview"}