{"id": 804, "url": "https://web.archive.org/web/20161202110036/http://bundesfinanzministerium.de/Content/DE/Interviews/2015/2015-02-16-deutschlandfunk-textfassung.html/", "author": "Wolfgang Schäuble", "title": "„Man kann nicht auf Dauer über seine Verhältnisse leben“", "text": "Die Finanzminister der Eurozone beraten am 16. Februar 2015 erneut über den Schuldenstreit mit Griechenland. Vor dem Treffen der Eurogruppe in Brüssel war Bundesfinanzminister Dr. Wolfgang Schäuble mit dem Deutschlandfunk zu einem Interview verabredet. Das Gespräch führte Christine Heuer.\nDeutchlandfunk: In Berlin begrüße ich Wolfgang Schäuble, Bundesfinanzminister, und er ist auch Mitglied in der CDU. Guten Morgen, Herr Schäuble!\nWolfgang Schäuble: Guten Morgen, Frau Heuer!\nDeutchlandfunk: Als Sie Janis Varoufakis, Ihren griechischen Kollegen, zuletzt getroffen haben, da haben sie hinterher gesagt, wir sind uns einig, dass wir uneinig sind. Ändert sich das heute? Finden die Finanzminister in Brüssel eine Lösung für Griechenland?\nSchäuble: Nach dem, was ich gehört habe über die technischen Gespräche am Wochenende, bin ich sehr skeptisch. Aber wir werden heute einen Bericht bekommen, und dann werden wir sehen.\nDeutchlandfunk: Griechenland möchte ja am liebsten einen Schuldenschnitt, es möchte mehr Zeit, das auf jeden Fall, und es möchte nicht mehr so viel sparen. Was bieten Sie an, womit können die anderen Athen entgegenkommen, wenn man auf der Suche ist nach einem Kompromiss?\nSchäuble: Es geht ja nicht darum, um einen Kompromiss um des Kompromisses willen zu finden, sondern es geht darum, auf einem Weg zu bleiben, der Griechenland ermöglicht, irgendwann so zu wirtschaften, dass es ohne die Hilfe anderer auskommt. Das Problem ist ja nicht, entgegen diesen Beschimpfungen in Griechenland, dass irgendjemand Griechenland etwas Böses tut, sondern das Problem ist, dass Griechenland seit Langem über seine Verhältnisse gelebt hat und dass niemand mehr ohne die Garantie anderer Griechenland Geld leihen möchte. Das ist das Problem. Das haben wir ja nun in einem überreichen Maße die letzten Jahre getan, aber natürlich immer unter der Voraussetzung, dass Griechenland einen Weg fährt, der allmählich dazu führt, dass Griechenland auch wieder wettbewerbsfähig wird, eine wettbewerbsfähige Wirtschaft hat. Das war auch auf gutem Weg, bis jetzt die neue Regierung gesagt hat, dass alles wolle sie nicht machen. Stattdessen beschimpft sie diejenigen, die Griechenland in den letzten Jahren geholfen haben. Das Beschimpfen ist nicht das Entscheidende, da sind wir unempfindlich, sondern das Entscheidende ist, sie müssen eben einen Weg aufzeigen, wie Griechenland wieder das erwirtschaften wird, was es braucht, um seinen eigenen Ansprüchen gerecht zu werden.\nDeutchlandfunk: Die Vorschläge, die wir aus Griechenland hören, die klingen ein bisschen anders. Da geht es weniger um die Griechen, sondern um die anderen. Zum Beispiel hat Janis Varoufakis zuletzt gefordert, ein europäisches Sozialprogramm aufzulegen, und zwar auf Kosten aller. Sind Sie bereit, über so etwas überhaupt zu reden?\nSchäuble: Nein. Das ist Verschwendung von Zeit.\nDeutchlandfunk: Angela Merkel hat gesagt, ein Kompromiss in der Griechenland-, in der Schuldenkrise ist gut, wenn er für alle Seiten gut ist. Ich frage Sie noch mal, Herr Schäuble, haben Sie irgendwas im Gepäck, was Sie auch den Griechen anbieten können, zum Beispiel mehr Zeit zur Rückzahlung der Schulden?\nSchäuble: Es geht doch gar nicht um die Rückzahlung der Schulden. Die sind für die nächsten Jahre, wenn nicht Jahrzehnte ohnedies gestundet. Zum Teil sind ja sogar die Zinszahlungen geschuldet. Das ist wirklich nicht das Problem, sondern das Problem ist, dass Griechenland nicht mehr diesen Weg fortsetzen möchte, der notwendig ist, um eben so viel zu erwirtschaften, wie man braucht, um seinen eigenen Ansprüchen zu genügen. Deswegen ist die Frage dieses sogenannten Primärüberschusses kann Griechenland so viel erwirtschaften, dass es seine eigenen Ansprüche bedienen kann, die ist die entscheidende, und danach sieht es im Augenblick nicht aus. Und auf Dauer kann man nicht davon ausgehen, dass andere immer einem mehr bezahlen. Viele Kollegen haben in der letzten Woche gesagt, dass in ihren Ländern der Lebensstandard niedriger ist als in Griechenland, und dass sie trotzdem in den letzten Jahren für Griechenland bezahlt haben. Das ist aber nicht aufs Unendliche, das geht nicht unendlich, und deswegen muss Griechenland die Einsicht haben, man kann nicht auf Dauer über seine Verhältnisse leben und dann immer Vorschläge machen, was andere noch mehr bezahlen sollen. Das wird nicht funktionieren.\nDeutchlandfunk: Sie haben zuletzt gesagt, Herr Schäuble, wenn Griechenland keine Hilfen mehr will, dann ist es eben vorbei, dann war es das. Also, Sie bleiben ganz hart, heute auch in den Verhandlungen: Entweder das Hilfsprogramm mit Sparauflagen, wie es vereinbart wurde, oder gar keins mehr?\nSchäuble: Ja, entweder Griechenland zeigt einen Weg auf, wie es in der Zukunft von irgendjemand Kredit bekommen will, der ihm traut, oder es wird eben damit nicht getan sein. Der griechische Kollege hat gesagt, das Problem war, man hätte Griechenland viel zu viel geholfen. Das ist ja nicht die beste Voraussetzung dafür, um zu sagen, jetzt müsst ihr noch mehr helfen.\nDeutchlandfunk: Kommt jetzt der Grexit, Herr Schäuble?\nSchäuble: Das müssen Sie meinen griechischen Kollegen fragen. Wir wollen das nicht. Wir haben immer gesagt, dass, wer im Euro ist, immer im Euro bleibt. Aber er muss natürlich das Mindestmaß dessen tun, um den Ansprüchen, seinen eigenen, niemanden anderes Ansprüche, sondern die Ansprüche der eigenen Bevölkerung zu erfüllen. Das kann man nicht auf Dauer auf die Rechnung anderer machen und die dann auch noch ständig beschimpfen.\nDeutchlandfunk: Und Griechenland handelt ja nicht. Also kommt der Grexit.\nSchäuble: Jetzt warten wir es ab. Vielleicht wächst die Einsicht noch. Ich vermute, dass es auch ein großes Pokerspiel dieser neuen Regierung ist, die ja mit einem sehr eigenartigen Wahlkampf in Griechenland sehr viel Erfolg gehabt hat. Aber das kann man natürlich immer. Man kann den Menschen immer leicht versprechen, andere sind schuld, und andere müssen bezahlen. Und wenn es den Menschen schlecht geht, dann lassen sie sich davon verführen, aber das hilft ja auf die Dauer nicht.\nDeutchlandfunk: Wäre der Austritt Griechenlands denn der Anfang vom Ende des Euro?\nSchäuble: Nein. Ich spekuliere überhaupt über solche Dinge nicht. Es ist ausschließlich Sache der griechischen Regierung, zu sagen, was sie denn nun vor hat. Sie sagen ja, sie brauchen gar keine Hilfe, sie schaffen das alles ganz gut. Das wollen wir hören. Aber wenn sie von anderen etwas wollen, müssen sie dafür schon die Mindestvoraussetzungen erfüllen.\nDeutchlandfunk: Ein bisschen sind Sie ja, sind die Gläubigerstaaten und die Institutionen den Griechen entgegengekommen. Die Troika heißt nicht mehr Troika, sie heißt jetzt Institution. Macht sie unter diesem Namen etwas anderes als bislang?\nSchäuble: Nein, wir haben immer gesagt, es kommt doch nicht darauf an, wie man das benennt oder wie das heißt oder so. Das ist alles ziemlicher Unsinn. Wir sind ja auch nicht empfindlich, dass sie ständig alle anderen beschimpfen, von denen sie gleichzeitig unglaubliche Hilfe wollen. Aber in der Sache muss sich irgendetwas in Griechenland bewegen, sonst haben sie ein Problem.\nDeutchlandfunk: Hat die Troika Athen zum Sozialabbau genötigt, wie die Griechen behaupten?\nSchäuble: Nein, das ist alles total falsch. Griechenland hat lange Zeit über seine Verhältnisse gelebt, so lange, bis eben 2009/2010 niemand mehr Griechenland Geld geliehen hat. Und dann haben sie unsere Hilfe in einem außergewöhnlichen Maß, in einem Maße, wie es nie vorher dagewesen ist, in Anspruch nehmen müssen und in Anspruch nehmen können, damit ihnen Geld geliehen worden ist auf Jahrzehnte. Deswegen geht es jetzt gar nicht um die Schuldenrückzahlung, sondern es geht darum, dass man auf dem Weg, der in den letzten Jahren dazu geführt hat, dass die Arbeitslosigkeit in Griechenland zurückgeht, dass sie wieder erfolgreich wirtschaften, etwa im Tourismus, dass die Wirtschaft wächst, dass sie dabei waren, in die richtige Richtung sich zu bewegen. Wenn dieser Weg fortgesetzt wird, dann werden sie Erfolg haben, wenn sie das Gegenteil machen, dann müssen sie sehen, wo das hinführt.\nDeutchlandfunk: Griechenland spricht viel über seine Bürger, also die Regierung in Athen tut das, und auch über rote Linien. Wo liegen Ihre roten Linien, können die anderen Eurostaaten, kann Deutschland es zum Beispiel seinen Bürgern noch zumuten, den Griechen weiterhin Geld zu geben, wenn die Griechen sich so verhalten, wie Sie das gerade beschreiben?\nSchäuble: Die Annahme aller Hilfsprogramme, die ja in allen Ländern, bisher auch in Griechenland gut funktioniert haben, war, dass wir natürlich auch im eigenen Interesse anderen helfen, wenn sie Probleme haben, dass sie diese Probleme lösen können. Aber sie müssen den Willen haben, die Probleme zu lösen. Das ist das Eigentliche, das ist das, was die Griechen als Konditionalität der Troika beschimpfen. Aber es ist einfach schlicht die Hilfe, dass sie wieder auf einen Weg kommen, dass sie nicht auf Dauer immer nur Probleme haben. Hilfe zur Selbsthilfe, das ist das Prinzip. Das gilt auch weiterhin, dazu sind weiterhin alle Partner Griechenlands bereit. Die Frage ist nur, ob Griechenland dazu bereit ist.\nDeutchlandfunk: Wann entscheidet sich das denn?\nSchäuble: Na ja, das jetzige Programm läuft am 28. Februar aus. Dieses Jahr ist kein Schaltjahr, also der 28. Februar ist der letzte Tag.\nDeutchlandfunk: Janis Varoufakis, Herr Schäuble, ich hab das vorhin schon mal erwähnt, weil es so ein drastisches Zitat ist, spricht von \"fiskalischem Waterboarding\" und \"einem sozialen Holocaust\". Darf ich Sie mal fragen, geht Ihnen der Varoufakis, Ihr Kollege in Athen, Ihr neuer, geht der Ihnen nicht manchmal einfach nur auf die Nerven?\nSchäuble: Ach wissen Sie, ich habe ja nicht die Absicht, wenn andere Leute sich schlecht benehmen, meine eigenen Gewohnheiten zu ändern. Und wenn Sie den Posten, die Verantwortung eines Finanzministers haben, dann sind persönliche Empfindlichkeiten nun wirklich nicht wichtig. Darum geht es nicht. Es geht um die Sache. Mir tun die Griechen leid. Sie haben eine Regierung gewählt, die sich im Augenblick ziemlich unverantwortlich verhält.\nDeutchlandfunk: Die Syriza-Parteizeitung hat zuletzt eine Karikatur von Ihnen als Nazi-Schergen mit Vernichtungslust veröffentlicht. Ich fasse das mal so zusammen. Sie sagen, es geht nicht um Ihre Empfindlichkeiten. Trotzdem: Verletzt Sie das, oder macht es Sie eher wütend?\nSchäuble: Weder noch.\nDeutchlandfunk: Wolfgang Schäuble, Bundesfinanzminister, im Gespräch mit dem Deutschlandfunk. Herr Schäuble, vielen Dank!\nSchäuble:  Bitte, gerne. Auf Wiederhören!\nDeutchlandfunk: Erfolgreiches Verhandeln in Brüssel!\nSchäuble: Danke schön!", "published_date": "2015-02-16", "section": "Interview"}