{"id": 807, "url": "https://web.archive.org/web/20160514192859/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2013/2013-09-05-ndr-textfassung.html;jsessionid=729C2A5A7B47B99CB3702D71EB8E925D?nn=15208", "author": "Wolfgang Schäuble", "title": "Wir kommen Schritt für Schritt voran", "text": "Beim G20-Gipfel in St. Petersburg geht es auch um den Kampf gegen Steuerbetrug und Steuerverschiebung. Bundesfinanzminister Dr. Wolfgang Schäuble verweist in einem Interview mit dem NDR auf Fortschritte.\nDas Interview führte Ulf Dube.\n\n\nNDR: Wenn die G20-Staaten – Länder zusammenkommen, dann sollen eigentlich immer Finanz- und Wirtschaftsthemen im Mittelpunkt stehen. Jetzt aber wird Syrien vermutlich das Treffen dominieren, zumindest nach außen. Aber natürlich fallen die eigentlich geplanten Diskussionen nicht unter den Tisch. Auf jeden Fall wollen sich die G20 zum Beispiel mit dem Thema Steuerverschiebung beschäftigen. Also mit der Tatsache, dass große Konzerne ihre Gewinne in Steueroasen verbuchen, während sie zu Hause nur ihre Verluste steuerlich geltend machen - schön rechnen möchte man so was ja nennen. Am Telefon ist jetzt der Bundesfinanzminister Wolfgang Schäuble, er reist heute auch zum G20-Treffen nach St. Petersburg, guten Morgen Herr Schäuble!\nSchäuble: Guten Morgen Herr Dietz.\nNDR: Die G20 wollen das Thema Steuerverschiebung ja angehen, es gibt Vorschläge. Mit welchen Widerständen rechnen Sie eigentlich jetzt schon?\nSchäuble: Naja gut, wir haben ja das Thema auf der Ebene der Finanzminister seit einem Jahr in der G20. wir werden einen Zwischenbericht heute bekommen, aber es wird keine abschließenden Entscheidungen geben. Aber es ist ganz wichtig, dass die Staats- und Regierungschefs insgesamt diesen Prozess unterstützen, dass wir den nötigen Rückenwind auf der politischen Ebene bekommen. In der Sache ist sehr schwierig. Es sind auf der einen Seite Steueroasen und jedes steuerpflichtige Unternehmen versucht seine Steuerlast zu minimieren und da gibt es heute in der Globalisierung unendlich viele Möglichkeiten. Und zum anderen gibt es natürlich einen immanenten Interessenkonflikt zwischen zwei Ländern, wenn das eine Land der Sitz der Muttergesellschaft und das andere Land der Sitz der Tochter oder der Betriebsstätte ist, wo wird wie viel der Gesamtwertschöpfung versteuert. Das ist ein ganz natürlicher Interessengegensatz, den kennt man im internationalen Steuerrecht und  dazwischen muss man einen vernünftigen Ausgleich finden und die Interessen sind halt in der Welt in diesen Fragen vielfältig. \nNDR: Und die Wiederstände sind auch vielfältig. \nSchäuble: Ja, deswegen, weil die Interessen vielfältig sind.\nNDR: Genau – und deswegen spielt das ja auch den Konzernen und den Unternehmen durchaus in die Hände die solche Regelungen natürlich auch verhindern wollen. Warum werden Politiker da auch immer wieder eher weich?\nSchäuble: Nein, es geht eben auch um Standortinteressen. Wir werden da gar nicht weich, sondern die Interessen sind unterschiedlich und auch die Gegensätze! Wir können aber nur Lösungen finden, wenn wir einheitlich zu einer einheitlichen Meinung kommen. Und das natürlich jedes Unternehmen die Möglichkeiten der Globalisierung nutzt, das ist auch, das ist die Schattenseite der Globalisierung, die uns große Fortschritte bringt. Denken Sie welche Erfolge wir im Export haben, für unseren wirtschaftlichen Wohlstand. Aber die Gegenseite ist, dass es natürlich viel mehr Möglichkeiten gibt das zu verschieben - das ist in der Regulierung von Finanzmärkten ein ähnliches Problem. Die Welt ist komplizierter als wie manche im Wahlkampf in Deutschland gerne darstellen. \nNDR: Ja, Sie hoffen auf eine einheitliche Meinung…\nSchäuble: Ja, wir arbeiten daran, es ist ein mühsamer Prozess, man sollte nicht mehr versprechen, das wird seine Zeit brauchen, wir kommen Schritt für Schritt voran, wir haben in der Regelung der Finanzmärkte große Fortschritte erzielt, wir haben im Informationsaustausch bei der Besteuerung große Fortschritte erzielt in den letzten Monaten, wir arbeiten auch, wir haben eine gute Vorlage der OECD zu Stande gebracht. \nEs ist nicht so, dass nichts geschieht. Aber noch einmal: Es braucht Zeit und es ist mühsam und es liegt eben daran, dass die einzelnen Länder, die einzelnen Standorte unterschiedliche Interessen haben. Auch Deutschland hat seine Interessen, auch wir achten darauf, dass wir Arbeitsplätze nicht mehr als unbedingt unvermeidbar aus Deutschland vertreiben. \nNDR: Natürlich. Arbeitsplätze sind ja immer das Argument. Sie sprechen von großen Fortschritten. Sind denn die schon so groß das sie wissen wann sie Ergebnisse erzielen? \nSchäuble: Wir haben erste Ergebnisse, wir werden in Fragen des steuerlichen Informationsaustauschs sind wir schon sehr weit, und es wird viel schneller gehen als man vor zwei Jahren hoffen konnte. In der Frage der steuerlichen Bemessungsgrundlage werden wir einzelne Regelungen auch zu Stande bringen, aber eine perfekte Regelung, das es gar keine Möglichkeit der Steuerumgehung oder der Steuerminimierung mehr gibt, dass wird noch lange sein, aber die Welt wird nie ein Paradies sein wo gar nichts mehr neu an Problemen sich stellt. \nNDR: Probleme gibt es ja auch beim Thema Schattenbanken. Also Finanzfirmen, die keine Banglizenz haben, Hedgefonds, Vermögensverwalter, die aber Billionen Summen rund um die Welt verleihen und damit auch eine riesige Schuldenblase erzeugen. Und erst jetzt, fünf Jahre nach Beginn der Finanzkrise, wollen sich die G20 über Regulierungen unterhalten und vielleicht sogar durchsetzen, was wäre denn eine erster Schritt um hier weltweit ein paar Schranken zu errichten?\nSchäuble: Den ersten Schritt den hat die G20 schon vor zwei Jahren gemacht. In Cannes ist dieser ausdrücklich beschlossen worden. Jetzt geht es darum, einen genauen Zeitplan zu vereinbaren, welche Maßnahmen wir in welchem Zeitraum in Kraft setzen. Das ist die Position der Bundesregierung, der Bundeskanzlerin, da sind andere noch ein bisschen zögerlicher, aber ich hoffe das das in Petersburg noch gelingt, weil wir die Dinge verbindlich machen wollen. Wir haben bis jetzt die Finanzmärkte sehr gut reguliert. Da haben wir die Lehren aus der Finanzkrise doch weit hingezogen und die Banken sind sehr vielmehr gesichert gegen neue Risiken, als es vor fünf Jahren der Fall war. Bei den Schattenbanken ist es komplizierter, da ist schon die Frage was ist eine Schattenbank, wie grenzt man das ab, dann sagen die einen eigentlich braucht man die nicht regulieren, man muss nur dafür sorgen das die normalen Banken denen kein Geld leihen, daraus kommt ja die Gefahr, während die anderen sagen, wir sollten auch die Schattenbanken regulieren. Aber dann gibt es wieder neue Umgehungsmöglichkeiten. Trotzdem, das ist ganz wichtig, dass wir diesen Prozess, den die Staats- und Regierungschefs in Cannes 2011 beschlossen haben, das der jetzt auch die notwendige politische Unterstützung in Petersburg erhält.", "published_date": "2013-09-05", "section": "Interview"}