{"id": 1, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2019/2019-03-25-Boersenblatt.html", "author": "Olaf Scholz", "title": "Gleiche und faire Bedingungen für alle Wettbewerber", "text": "Olaf Scholz sprach in einem Interview mit dem Börsenblatt über die Senkung des Mehrwertsteuersatzes für elektronische Publikationen, für die er auf europäischer Ebene erfolgreich werben konnte und die nun umgesetzt wird. Damit soll für elektronische Bücher und Zeitschriften künftig der gleiche, reduzierte Steuersatz gelten wie für ihre gedruckten Pendants. \"Es ist höchste Zeit, dass wir zu einer Angleichung kommen\", sagt der Bundesfinanzminister.\n\nBörsenblatt: Sie haben sich persönlich für die Reduzierung des Mehrwertsteuersatzes auf elektronische Publikationen eingesetzt. Warum ist Ihnen das Thema wichtig?\n\nOlaf Scholz: Für die Demokratie ist die Entwicklung der Medien von allergrößter Bedeutung. Schon als Erster Bürgermeister hat mich das Thema beschäftigt, schließlich zählt Hamburg zu den bedeutendsten Medienstandorten in Deutschland. In einer Phase, in der die Digitalisierung eine so große Rolle spielt für alle Content-Produzenten, ist es ein Problem, wenn Bücher und Zeitschriften einen anderen Mehrwertsteuersatz haben als ihre elektronischen Pendants. Es ist also höchste Zeit, dass wir da zu einer Angleichung kommen.\n\nBörsenblatt: Die Trennlinie zwischen analogen und digitalen Angeboten verläuft ohnehin nicht mehr eindeutig.\n\nOlaf Scholz: Richtig, manche Zeitungen sind beispielsweise dazu übergegangen, das Abonnement wahlweise auf Papier oder digital anzubieten. Da sind unterschiedliche Besteuerungen nicht sinnvoll. Ich habe mich deshalb schon vor Jahren dafür eingesetzt, dass die Koalition im Regierungsvertrag vereinbart, für gleiche Mehrwertsteuersätze zu sorgen. Dafür war aber eine europäische Lösung nötig, die hat auf sich warten lassen. Jetzt bin ich froh, dass ich als Bundesfinanzminister die Möglichkeit hatte, meine EU-Amtskollegen zu überzeugen und zu helfen, dass die Sache endlich klappt.\n\nBörsenblatt: Spielen dabei die strukturellen Herausforderungen, vor denen die Buchbranche und die Medienwirtschaft insgesamt stehen, für Sie politisch eine Rolle?\n\nOlaf Scholz: Unsere Gesellschaft funktioniert nur dann gut, wenn Verlage und Autoren mit Inhalten Geld verdienen können. Denn das ist die Grundlage dafür, dass Bücher geschrieben und verlegt werden. Deshalb müssen wir sicherstellen, dass das auch in der digitalen Transformation möglich bleibt. Eine der entscheidenden Fragen ist es, gleiche und faire Bedingungen für alle Wettbewerber zu ermöglichen, Inhalte zu veröffentlichen – sei es auf Papier oder elektronisch.\n\nBörsenblatt: Ein Set gemeinsamer europäischer Regeln, nach denen alle spielen?\n\nOlaf Scholz: Ja. Vor allem müssen diese Regeln innovationsfreundlich sein. Denn es gibt ja bereits viele technische Neuerungen, die sollten wir ermöglichen. So kann man ein Buch kaufen, erhält aber auch eine elektronische Version – und je nachdem, ob man zu Hause liest oder unterwegs, in Print oder auf dem Tablet, kann man beides nutzen. Und der Clou: Das elektronische Produkt kann identifizieren, auf welcher Seite man gerade liest. Wahrscheinlich werden wir also zunehmend Fälle sehen, in denen ein Buch zugleich als elektronisches und als gedrucktes Produkt verkauft wird. Vielleicht werden immer mehr Tageszeitungen dazu über­gehen, dass sie ihren Lesern die Möglichkeit bieten, unter der Woche ein E-Paper zu beziehen und am Wochenende die gedruckte Ausgabe. Die Zahl denkbarer Kombinationen ist groß.\n\nBörsenblatt: Ist der Buchmarkt, dessen Bedeutung für die Demokratie Sie so hoch veranschlagen, gut genug geschützt? Oder braucht es mehr politische Unterstützung?\n\nOlaf Scholz: Die Buchbranche ist ein schützenswerter Markt. Ich glaube, dass wir eine Reihe von Schutzmechanismen haben, die die heutige Vielfalt am Buchmarkt ermöglicht hat. Dazu zählt die Buchpreisbindung, die unverändert eine wichtige Rolle spielt und politisch unumstritten ist. Natürlich gehört auch das unternehmerische Engagement dazu. Unsere Aufgabe in der Politik liegt darin, überflüssige Hürden zu beseitigen, und eine dieser Hürden ist die Frage der bisher uneinheitlichen Besteuerung – die räumen wir jetzt ab.\n\nBörsenblatt: Noch vor der Sommerpause soll die nationale Umsetzung der EU-Richtlinie in trockenen Tüchern sein. Liegen Sie im Zeitplan?\n\nOlaf Scholz:Vor Ostern werde ich das Jahressteuergesetz vorlegen, das die Regelung zur Senkung des Mehrwertsteuersatzes enthält. Ich bin optimistisch, dass Bundestag und Bundesrat bis zur Sommerpause die nötigen Beschlüsse fassen. \n\nBörsenblatt: Das heißt, zur Sommerpause steht das Gesetz?\n\nOlaf Scholz: So ist der Plan.\n\nBörsenblatt: Welche elektronischen Verlagsprodukte werden dann unter die Sieben-Prozent-Besteuerung fallen? Werden Sie dem Wunsch der Verlagsbranche nach einer offenen, möglichst vieles einschließenden Formulierung folgen?\n\nOlaf Scholz: Ich weiß nicht, ob man angesichts der Schönheit von Büchern über die Schönheit von Gesetzesformulierungen diskutieren sollte. Jedenfalls haben wir vor, den Rahmen voll auszuschöpfen, den uns das EU-Recht gibt. Im Augenblick sind wir auf den letzten Metern, genau das auszuloten. Wir haben Spielraum, den nutzen wir, er ist aber nicht unbegrenzt.\n\nBörsenblatt: Werden Datenbanken mit hineingenommen?\n\nOlaf Scholz: Nein, denn nach einhelliger Überzeugung wäre das nicht gedeckt durch das EU-Recht.\n\nBörsenblatt: Das hieße, ein Beck-online-Zugang etwa bekommt nicht die sieben Prozent?\n\nOlaf Scholz: Das würde gegen die EU-Regeln verstoßen.\n\nBörsenblatt: Archive?\n\nOlaf Scholz: \nA book is a book is a book. Bücher, Zeitschriften, Periodika – das ist der Rahmen, den die EU-Richtlinie vorgibt. \n\nBörsenblatt: Fachverlage zum Beispiel im Bereich Recht, Wirtschaft, Steuern betreiben ein zunehmendes Geschäft mit solchen Produktweiterentwicklungen.\n\nOlaf Scholz: Der Ausgangspunkt unserer Überlegungen war, dass die Privilegien, die heute für Bücher und Zeitschriften gelten, künftig auch für ihre elektronischen Pendants gelten sollen. Das ist der Rahmen, der sich aus der Richtlinie ergibt, den müssen wir beachten. \n\nBörsenblatt: Halten Sie eine enge Auslegung des Rahmens für zukunfts­sicher, obwohl viele neue Geschäftsmodelle der Verlage dann nicht mitgemeint sein würden?\n\nOlaf Scholz: Als begeisterter und fleißiger Leser von Büchern hoffe ich, dass es auch in Zukunft noch ein relevantes Geschäft mit Büchern gibt. Jetzt geht es darum, nach fünf Jahren Diskus­sionen eine Lösung zu finden, die praktikabel und rasch umsetzbar ist.\n\nBörsenblatt: Rechnen Sie damit, dass sich das Unionsrecht den Innovationen am Buchmarkt in näherer Zukunft stärker öffnen wird?\n\nOlaf Scholz: Recht passt sich immer an die veränderten Zeitläufte an, manchmal dauert es nur etwas länger. Das ist übrigens ein Argument dafür, weshalb wir gerade diskutieren, auf EU-­Ebene Mehrheitsentscheidungen in Fragen des Steuerrechts zu ermöglichen. Damit kann nicht ein einzelnes Mitglied wichtige Fortschritte aufhalten. \n\nBörsenblatt: Haben Sie auch fiskalische Gründe, einen eher engen Buchbegriff bei der Umsetzung der EU-Richtlinie zugrunde zu legen?\n\nOlaf Scholz: Nein. \n\nBörsenblatt: Wie lesen Sie persönlich Bücher am liebsten?\n\nOlaf Scholz: Ich lese gern und ich lese viel – und muss zugeben, ich lese Bücher überwiegend auf Papier. Zwar habe ich mir auch einen E-Reader besorgt, ich bin aber immer froh, wenn ich ein wirkliches Buch in der Hand habe.\n\nBörsenblatt: Was lesen Sie aktuell?\n\nOlaf Scholz: Zwei Bücher parallel: zum einen \"Identität\", das neue Buch von Francis Fukuyama, mit dem ich mich gerade getroffen habe, das ist bei Hoffmann und Campe erschienen; und Ulrich Menzel: \"Die Ordnung der Welt\", das ist bei Suhrkamp erschienen.", "published_date": "2019-03-21", "section": "Interview"}