{"id": 808, "url": "https://web.archive.org/web/20170712114439/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2013/2013-09-12-red.html;jsessionid=267FEE85F38DAF1FCB0502F6A6447977", "author": "None", "title": "5 Jahre nach Lehman: Neuer Ordnungsrahmen für die Finanzmärkte", "text": "In der Rubrik „BMF im Gespräch“ stellen sich hochrangige Vertreter des Bundesfinanzministeriums den Fragen der Internetredaktion zu Themen von aktueller Relevanz. In dieser Ausgabe erläutert der Parlamentarische Staatssekretär Hartmut Koschyk, weshalb wir im Falle der Pleite einer einzelnen Bank heute besser gewappnet sind und wie der neue Ordnungsrahmen für die Finanzmärkte aussieht. \nFrage: Herr Koschyk, 5 Jahre nach der Insolvenz von Lehman Brothers – ist es vorstellbar, dass die Pleite einer einzelnen Bank heute noch eine Finanzkrise auslösen kann? \nAntwort: Die ungeordnete Pleite einer großen, international vernetzten und komplexen Bank wäre auch heute mit Risiken für die Stabilität des Finanzsystems verbunden. Deshalb haben wir die richtigen Maßnahmen getroffen, um genau dem vorzubeugen, in Deutschland, in Europa und international im G20-Kreis: Wir haben die Kapitalanforderungen für alle – und insbesondere die großen systemrelevanten – Banken wesentlich erhöht, um eine Schieflage möglichst von vorneherein zu vermeiden. \nMit dem Trennbankengesetz zwingen wir Banken, besonders riskante Kapitalmarktgeschäfte abzutrennen. Und für den Fall, dass dies nicht reicht, schaffen wir transparente und effiziente Regelungen, um eine Bank geordnet und ohne Beteiligung des Steuerzahlers abzuwickeln. In Deutschland sind wir hier bereits Anfang 2011 mit dem Restrukturierungsgesetz und zuletzt mit den Vorschriften über sogenannte Banktestamente im Trennbankengesetz vorangegangen. Jetzt müssen wir auch auf europäischer Ebene einen tragfähigen Rahmen für die Bankenabwicklung schaffen. Daran arbeiten wir. \nFrage: Wie sieht der neue Ordnungsrahmen für die Finanzmärkte konkret aus, der das Finanzsystem gegen Krisen schützen soll?\nAntwort: Die Erfahrungen der Krise haben doch klar gezeigt: Die Finanzmärkte dürfen nicht sich selbst überlassen werden. Der Staat muss auch hier Regeln setzen und durchsetzen. Mit dem neuen Ordnungsrahmen für die Finanzmärkte hat die Bundesregierung die Lehren aus der Finanzmarktkrise gezogen. Sie hat sich dabei von klaren Zielen leiten lassen:\n\n\nFrage: Gibt es Maßnahmen zur Finanzmarktregulierung, die noch angepackt werden müssen?\nAntwort: Wir haben die Regulierung und Beaufsichtigung der Finanzmärkte wesentlich verbessert. Aber es wäre völlig verfehlt, sich jetzt zurück zu lehnen. Weitere wichtige Schritte sind erforderlich. Neben den noch nicht abgeschlossenen Diskussionen über ein europäisches Abwicklungsregime will ich nur auf die laufenden Arbeiten zum Schattenbankensystem hinweisen. Hier stehen noch einzelne der von den G20 geforderten Regulierungsempfehlungen aus – die bereits beschlossenen Maßnahmen müssen konsequent umgesetzt werden. Deutschland konnte hier erreichen, dass die G20 auf dem Gipfel in St. Petersburg eine Roadmap mit klaren Zeit- und Zielvorgaben beschlossen haben.", "published_date": "2013-09-12", "section": "Interview"}