{"id": 96, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2017/2017-01-18-handelsblatt-gastbeitrag-schaeuble.html", "author": "None", "title": "Anstand und Haltung", "text": "Es braucht bei den Einkommen ein Wertegerüst, was sich gehört und was nicht. Das Steuerrecht taugt dafür aber nicht, meint der Bundesfinanzminister in einem Gastbeitrag für das Handelsblatt vom 18. Januar 2017.\nNicht jeder Spitzenverdienst ist schlecht. Wenn jemand etwas Bahnbrechendes erfindet oder eine herausragende Geschäftsidee hat, dann kann und soll er durchaus sehr viel verdienen. In der Sozialen Marktwirtschaft ist das auch breit akzeptiert, weil es zugleich der Gesellschaft nützt.\nNatürlich gilt aber umgekehrt nicht für jedes hohe Einkommen, dass es automatisch einen gesellschaftlichen Nutzen abbildet. Und mit der Globalisierung sind die Verdienstmöglichkeiten für manche ganz besonders stark gestiegen. Viele Menschen fragen sich, ob enorme Vergütungen immer gerechtfertigt sind, ob sie wirklich durch außergewöhnliche Leistungen gedeckt sind.\nDie Antwort darauf ist nicht einfach: Wir hatten zum Beispiel Fehlentwicklungen in den Banken, die wir gezielt angegangen sind. Dort haben wir die sofortige Auszahlbarkeit von Boni massiv beschränkt.\nSchon jetzt muss die Auszahlung von wenigstens 40 Prozent der Boni von Bankmitarbeitern bedeutender Institute auf drei bis fünf Jahre gestreckt werden. Bei den Boni von Bank-Geschäftsleitern und nachgelagerter Führungsebene gilt sogar, dass 60 Prozent nicht mehr „auf einen Schlag“ ausbezahlt werden dürfen und häufig vom nachhaltigen Unternehmenserfolg der nächsten Jahre abhängig gemacht werden müssen. Diese noch nicht ausgezahlten Boni können bei Fehlverhalten beziehungsweise „negativem Erfolgsbeitrag“ heute schon leichter als früher einbehalten werden.\nDemnächst wird die Bankenaufsicht Bafin weitere Verschärfungen auf den Weg bringen. Durch die Neufassung der Institutsvergütungsverordnung sollen auch bereits ausgezahlte Boni zurück gefordert werden können. Dieses sogenannte „Clawback“ von Boni muss dann von Instituten mit Geschäftsleitern und sogenannten „Risikoträger“-Mitarbeitern vereinbart werden. Gerade im Bankenbereich ist diese massive Verschärfung der Boni-Vorschriften folgerichtig, denn bei der Aufarbeitung der Finanzkrise hat sich gezeigt, dass die Feststellung eines möglichen Fehlverhaltens mehrere Jahre in Anspruch nehmen kann.\nDie Maßnahmen tragen dazu bei, Fehlanreize zu beseitigen, überzogene Risiken einzugehen.\nWir haben bei den Banken gesehen, dass Scheingewinne über Vergütungen privatisiert wurden, Risiken und spätere Verluste aber sozialisiert wurden. Dort ist es richtig, einzugreifen. Dieser Ansatz ließe sich auch auf andere Wirtschaftsbereiche übertragen. Wir müssen darauf achten, dass die politischen, aber auch die wirtschaftlichen Eliten das Vertrauen der Menschen behalten. Mancher Einzelfall aus der jüngeren Vergangenheit hat vermutlich eher das Gegenteil bewirkt.\nAber ist das Steuerrecht dafür das richtige Instrument? Ich bin ein wenig verwundert, dass Herr Gabriel, der erst vor kurzem davor warnte, jedes Problem bei der inneren Sicherheit gleich mit einem Gesetz zu lösen, jetzt plötzlich genau das in anderen Bereichen vorschlägt. Er hat doch gerade selbst vor Symbolhandlungen und falschen Versprechungen gewarnt, denen am Ende nur enttäuschte Erwartungen der Bürger folgen.\nEs geht dabei auch um gelebte Haltungen, um ein Wertegerüst, das die Soziale Marktwirtschaft und die Demokratie selbst trägt. Denn es heißt doch auch hier: Freiheit braucht Regeln, Grenzen, sonst zerstört sie sich selbst. Der Mensch ist kein Engel. Er handelt oft egoistisch. Er folgt nicht selten falschen Anreizen. Umso mehr müssen Anreize richtig gesetzt sein. Die Rahmenbedingungen müssen stimmen. Andererseits können und sollten wir nicht alles in unserem täglichen Leben regulieren. Die Soziale Marktwirtschaft lebt genau wie der freiheitliche Staat von Voraussetzungen, die sie selbst nicht schaffen und garantieren kann. Es braucht ein Wertegerüst, Bauchgefühle darüber, was sich gehört und was nicht, schlicht Anstand. Wenn das nicht da ist, werden wir existierenden Missständen letztlich vergeblich hinterherregulieren. Die egoistische Energie wird sich immer neue Wege suchen. Das Steuerrecht taugt da für eine symbolische Ersatzvornahme nicht.\nWir haben umfassende Regeln zur Ausgestaltung und zur Höhe von fixen und variablen Vergütungen im Corporate Governance Kodex. Seine Einhaltung ist bei börsennotierten Gesellschaften jährlich zu veröffentlichen. Mit dieser Selbstverpflichtung der deutschen Wirtschaft und der gesetzlich angeordneten Transparenz ist grundsätzlich der richtige Ansatz gewählt, weil er aus der Mitte der Wirtschaft getragen wird und damit die Haltung der Handelnden ausdrückt. Dies entspricht unserem Menschenbild von Eigenverantwortung und Freiheit. Der Staat darf nicht jeden Lebensbereich bis ins Letzte regeln.\nZugleich werden wir die weiteren Entwicklungen sehr genau beobachten: Wenn wir feststellen sollten, dass das System aus Selbstverpflichtung und Transparenz nicht hinreichend funktioniert, müssen wir die Vorgaben verbindlicher machen.\nInstrumente hierfür gibt es genügend.\nGastbeitrag von Dr. Wolfgang Schäuble für das Handelsblatt vom 18. Januar 2017.", "published_date": "2017-01-18", "section": "Interview"}