{"id": 832, "url": "https://web.archive.org/web/20161228105648/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2016/2016-10-17-stuttgarter-zeitung.html;jsessionid=125FB0676CCA5670F87083CFF2B5D7ED", "author": "None", "title": "„Gute Deutsche treten für Europa ein“", "text": "Im Gespräch mit der Stuttgarter Zeitung vom 15. Oktober 2016 erläutert der Bundesfinanzminister, wie er die Lage Griechenlands, der europäischen Banken und EU nach dem Brexit sieht und warum er trotz aller Krisen optimistisch ist. \nStuttgarter Zeitung: Herr Schäuble, Sie kandidieren wieder für den Bundestag. Hat das auch mit dem Zustand der Europäischen Union zu tun, deren Zerfall Sie nicht tatenlos zusehen wollen?\nWolfgang Schäuble: Der Zustand Europas hat damit nur begrenzt zu tun. Für diese Entscheidung, die ich mir nicht leicht gemacht habe, spielten andere Gründe eine größere Rolle: Ich habe immer noch Freude an Politik und fühle mich weiterhin in der Lage, politisch tätig zu sein, und viele haben mir gesagt, sie bräuchten mich noch.\nStuttgarter Zeitung: Dann haben Sie weiter mit Europas Krisen zu tun, die auch in der nächsten Legislaturperiode die Arbeit in Berlin prägen dürften.\nSchäuble: Die Lage in Europa ist schwierig - eine zunehmende Zahl von Menschen geht immer stärker auf Distanz. Das deutlichste Signal dafür war das Votum der Briten.\nStuttgarter Zeitung: Was sind die Ursachen dafür?\nSchäuble: Wir haben bisher zu uneinheitlich auf die Herausforderung durch die Migration reagiert und auf das, was ich einmal als „Rendezvous mit der Globalisierung“ bezeichnet habe. Wir müssen darauf aber eine gemeinsame Antwort geben. Es muss gelingen, auf EU-Ebene die Probleme zu lösen, die kein Mitgliedstaat alleine lösen kann. Wenn die Bürger das feststellen, wird auch die Zustimmung wieder wachsen.\nStuttgarter Zeitung: Im Augenblick sind wir davon weit entfernt.\nSchäuble: In der Globalisierung mit all der Verunsicherung, die jeden Tag auf die Menschen einstürzt, suchen viele stärker Zuflucht in Gemeinschaften, die sie kennen: Das sind die Regionen und Nationalstaaten. Da ist es wichtig, ein zentrales Verständnis zu stärken: Ein guter Deutscher muss für die europäische Integration eintreten, da Deutschland ohne Europa keine gute Zukunft haben kann, wie unsere Geschichte lehrt.\nStuttgarter Zeitung: Die Briten denken über Europa ganz anders. Im März sollen die Austrittsverhandlungen beginnen. Ist der Zugang zum Binnenmarkt vorstellbar, wenn die Briten keinerlei Personenfreizügigkeit mehr akzeptieren?\nSchäuble: Nein. Da müssen sich die Briten entscheiden. Die Premierministerin hat ja gerade den Eindruck erweckt, sie sei für eine klare Trennung, einen „harten Brexit“. Wenn die Briten das tatsächlich wollen, wird das so gemacht, aber sie müssen dann mit den Konsequenzen leben: Die Akteure am Finanzplatz London werden dann keinen Zugang mehr zum EU-Binnenmarkt haben.\nStuttgarter Zeitung: Welches Gewicht hat die EU denn noch, wenn die zweitgrößte Volkswirtschaft geht?\nSchäuble: Wir hätten die Briten gerne dabei. Aber es ist nicht so, dass die EU ohne das Mitglied Großbritannien zum Untergang verurteilt ist. Da plädiere ich für Gelassenheit und mehr Selbstbewusstsein.\nStuttgarter Zeitung: Woher nehmen Sie das in dieser Lage?\nSchäuble: Vieles bewegt sich in die richtige Richtung. Nehmen Sie das Wachstum in Spanien. Italien wird eine positive wirtschaftliche Entwicklung nehmen. Auch in Frankreich sind während des Sommers wichtige Arbeitsmarktreformen auf den Weg gebracht worden. Die Griechen machen ebenfalls Fortschritte - sie dürfen sich nur nicht einreden lassen, dass man mit den zugesagten Reformen aufhören kann.\nStuttgarter Zeitung: Der Internationale Währungsfonds hat gerade gesagt, seine Beteiligung am Kreditprogramm für Griechenland sei unsicher, da die Schuldentragfähigkeit nicht gesichert sei.\nSchäuble: Das ist ein Missverständnis.\nStuttgarter Zeitung: Sie steuern also nicht geradewegs auf einen neuen Großkonflikt mit dem IWF zu?\nSchäuble: Überhaupt nicht. Der IWF bezweifelt - das ist aber nicht neu -, dass Griechenland umsetzen wird, wozu es sich verpflichtet hat, und dies ausreicht, um das Land auf einen dauerhaften Wachstumspfad zu bringen. Die Griechen haben dagegen immer gesagt: Wir schaffen das. Im Frühjahr haben wir uns deshalb darauf verständigt, dass Athen zusätzliche Maßnahmen ergreift, wenn der IWF mit seinem Pessimismus Recht behalten sollte. Daran habe ich meinen griechischen Kollegen gerade erst wieder in der Eurogruppensitzung am Montag erinnert -  und er hat das auch so bekräftigt.\nStuttgarter Zeitung: Also kein Schuldenerlass?\nSchäuble: Wir werden das dritte Programm bis Ende 2018 abwickeln und dann entscheiden, was eventuell noch notwendig ist. Wenn wir jetzt über Schuldenerleichterungen reden, schwächt das die Reformbereitschaft. Griechenlands Problem sind doch nicht die Schulden, sondern die Schwäche seiner Verwaltung und seine mangelnde Wettbewerbsfähigkeit. Dort muss angesetzt werden.\nStuttgarter Zeitung: Mindestens so viel Arbeit wie in Griechenland haben Sie über die Jahre in die Bankenunion investiert. Was ist falsch gelaufen, dass wir dennoch wieder diskutieren, ob am Ende der Steuerzahler einspringen muss?\nSchäuble: Manche Institute holen Geschichten aus der Vergangenheit ein. Mit der europäischen Bankenunion hat das erst einmal gar nichts zu tun. Sie ist auf einem guten Weg: Die Regeln gelten, wonach bei Problemen zuerst Eigentümer und bestimmte Gläubiger haften. Unsere Banken sind heute auch viel besser mit Kapital ausgestattet -  man wird immer darüber streiten können, ob es genug ist, weil man ja nicht weiß, welche Entwicklungen noch auf uns zukommen. Die Ansteckungsgefahr aber ist heute viel geringer. Alle Beteiligten haben ihre Lehren gezogen, sodass wir gut gerüstet sind, um mit etwaigen neuen Herausforderungen zu Rande zu kommen.\nStuttgarter Zeitung: Sie sagten gerade, die Regeln gelten. Ist es nicht ein Problem, dass mehr verabschiedet als eingehalten wird? Bräuchte ein neues Europa nicht eine stärkere Regelbindung?\nSchäuble: Ich habe schon einmal darauf hingewiesen, dass wir die Funktionen der EU-Kommission schärfer voneinander abgrenzen sollten. Es ist ja nur konsequent, wenn Kommissionspräsident Jean-Claude Juncker aus dem Lissaboner Vertrag und der Europawahl eine stärkere politische Führungsrolle ableitet. Das beißt sich jedoch mit der Rolle der Kommission als neutrale Hüterin der Verträge. Deswegen denke ich darüber nach, ob man nicht den europäischen Krisenfonds ESM stärker schrittweise in diese Richtung entwickeln könnte -  jedenfalls für die Länder der Währungsunion. Der ESM würde die Haushaltsentwürfe nicht politisch, sondern streng nach den Regeln beurteilen.\nStuttgarter Zeitung: Das ginge nur mit EU-Vertragsänderung.\nSchäuble: Nein, das Primärrecht müssten wir dafür nicht ändern. Das könnten wir in der Eurozone auch mit einer Änderung des ESM-Vertrages hinbekommen.\nStuttgarter Zeitung: Sie haben immer für mehr politische Union plädiert, um die Währungsunion zu sichern. Seit dem Brexit-Votum dominiert der Ruf nach pragmatischen Lösungen. Haben Sie keine Vision von Europa mehr?\nSchäuble: Ich habe viele Ideen dafür, wie wir die europäischen Verträge besser machen könnten. Mir fehlt aber jede Fantasie, wie man auf absehbare Zeit eine Änderung der Verträge zustande bringt -  mit den einstimmigen Entscheidungen und Volksentscheiden, die es dafür bräuchte. Wir müssen Europa unterhalb der Schwelle von EU-Vertragsänderungen handlungsfähiger machen. Visionen sind dafür da, dass man sie verwirklicht, wenn man eine Chance dazu hat. Das ist derzeit nicht der Fall.\nStuttgarter Zeitung: Langfristig halten Sie einen größeren Umbau also weiterhin für nötig?\nSchäuble: Natürlich.\nStuttgarter Zeitung: Wie gehen Sie damit um, einerseits als europäischer Vordenker zu gelten, andererseits aber, etwa in Südeuropa, zu polarisieren?\nSchäuble: Ich glaube nicht, dass ich polarisiere. Ich will, dass wir vorankommen und Ergebnisse erzielen. Und ich bin einer, der versucht, Europa zusammenzuführen. Das ist die vornehmste deutsche Aufgabe. Das geht nicht immer leicht, und ich kann dabei auch nicht immer everybody´s darling sein. Und ja, manchmal bin ich auch ein wenig knurrig. Das rührt vielleicht von meiner Aufgabe als Haushaltsminister her: Sonst würden zu viele Wünsche an mich herangetragen, die ich nicht alle erfüllen kann.\nStuttgarter Zeitung: Ein gutes Stichwort: Es gibt viele Ideen, was mit dem Staatsüberschuss von 20 Milliarden Euro am Jahresende gemacht werden soll.\nSchäuble: Schön wär´s, ist aber nicht der Fall. Sie können nicht einfach die Halbjahreszahlen auf das gesamte Jahr hochrechnen. Das funktioniert nicht. Wir können froh sein, wenn wir am Ende des Jahres gesamtstaatlich mit einer Null herauskommen. Das hat auch mit den höheren Ausgaben im Bereich der Migration zu tun.\nStuttgarter Zeitung: Am Wochenende debattieren CDU und CSU darüber, wie es mit Europa weitergehen soll. Das ist Teil eines Ablaufplanes, mit dem die Schwesterparteien ihren Streit in der Flüchtlingspolitik beenden wollen. Klappt das?\nSchäuble: Der Streit ist doch eher symbolischer Natur, inhaltlich liegen wir eng beieinander: Es war immer klar, dass wir die Menschen, die bei uns Schutz suchen, anständig aufnehmen müssen - das hat übrigens kein Land besser gemacht als der Freistaat Bayern. Und unbestritten ist auch, dass trotz dieser großen Zuwanderung in kurzer Zeit die innere Ordnung und der gesellschaftliche Zusammenhalt nicht verloren gehen dürfen. Aber in der Politik spitzen sich die Dinge manchmal ein bisschen zu. Ich glaube aber, dass alle Beteiligten nun zur Vernunft kommen.\nStuttgarter Zeitung: Auch beim Thema Obergrenze?\nSchäuble: Wenn wir jetzt Europas Außengrenzen anständig sichern, mit weiteren Nachbarländern Abkommen schließen und die tatsächlich schutzbedürftigen Flüchtlinge fair innerhalb Europas verteilen, müssen wir die Debatte, die Sie angesprochen haben, gar nicht mehr führen.\nStuttgarter Zeitung: Diese Dinge sind angestoßen, aber nicht verwirklicht. Besteht nicht die Gefahr, dass die EU über der Flüchtlingskrise zerbricht?\nSchäuble: Machen Sie sich keine Sorgen: Krisen sind immer auch Chancen - das wissen wir seit dem Pilosophen Karl Popper. Unter Druck von außen kommen politische Entscheidungen leichter zustande. \nStuttgarter Zeitung: Dass ein Punkt erreicht sein könnte, an dem die Krise nicht mehr Vorstufe zu weiterer Integration ist, sehen Sie nicht?\nSchäuble: Nein, überhaupt nicht. Und da wir genügend Krisen haben, bin ich ganz optimistisch für Europa.", "published_date": "2016-10-17", "section": "Interview"}