{"id": 75, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2015/2015-05-24-deutschlandfunk.html", "author": "Wolfgang Schäuble", "title": "„Das Problem muss gelöst werden“", "text": "Bundesfinanzminister Schäuble im Interview mit dem Deutschlandfunk zum G7-Finanzgipfel in Dresden und zu den Themen Steuergerechtigkeit, solide Finanzpolitik, Steuerpolitik und kalte Progression und Griechenland.\nDeutschlandfunk: Herr Schäuble, das Finanzministertreffen der sieben wichtigsten Industriestaaten steht vor der Tür, nächste Woche in Dresden. Deutschland hat den Vorsitz in der G7 und damit haben Sie den Vorsitz in der Runde der Finanzminister der G7. Und wenn man sich jetzt anschaut, was Sie sich für diesen Vorsitz vorgenommen haben, dann ist das unter anderem der Kampf gegen die Steuertricksereien großer internationaler Konzerne. Reden wir also mal zu Beginn über Google, über Amazon, über Starbucks oder über Ikea, also über Konzerne, die sich systematisch arm rechnen, anstatt angemessen Steuern zu zahlen. Vor einem Jahr haben Sie jetzt angekündigt, dass genau das nicht mehr oder zumindest nicht mehr so leicht möglich sein soll. Wie weit sind Sie denn gekommen in diesem Punkt?\nWolfgang Schäuble: Wir sind in einer Reihe von Punkten dank der Arbeiten der OECD gut voran gekommen. Ich glaube, wir werden bis Ende dieses Jahres diese Punkte in den G20 – da sind ja nicht nur die führende Industriestaaten des Westens, sondern auch die anderen großen Teilnehmer der Weltwirtschaft beteiligt –, da werden wir das verabschieden. Da geht es dann zunächst einmal darum, dass man unfairen Steuerwettbewerb reduziert. Wir haben ja einen ganz großen Erfolg erzielt, indem wir zusammenarbeiten, Informationen über Kapitaleinkünfte automatisch austauschen, sodass die illegale Steuerhinterziehung in der Zukunft sehr viel schwieriger wird. Und jetzt geht es eben darum, Niedrigsteuer, also sogenannte Steueroasen in ihren Wirkungsmöglichkeiten zurückzuführen. Das machen wir zunächst einmal in Europa, indem wir Transparenz schaffen. Transparenz soll heißen, dass sie nicht mehr gemacht werden und dass man darüber hinaus eben bestimmte Regelungen, die es erleichtern steuerpflichtiges Einkommen in andere Länder zu verlagern, wo niedrigere Steuern sind, ein Stück weit reduziert. Hundertprozentig schaffen wir das nicht, aber wir kommen ganz gut voran.\nDeutschlandfunk: Haben Sie denn schon die ersten Euros an Steuermehreinnahmen aus dieser Initiative erzielen können?\nSchäuble: Es sind die Möglichkeiten, innerhalb Europas in andere Länder steuerpflichtiges Einkommen zu verlagern, geringer geworden. Irland hat ja sein besonderes Modell beendet durch seine irische Gesetzgebung. Aber das kann man nicht in Euros bemessen, sondern das ist ein andauernder Prozess und er führt eben dazu, dass die Steuern, die geschuldet werden, auch gezahlt werden. Dann haben wir insgesamt Spielraum, um sie für alle nicht zu erhöhen, sondern eher begrenzt zu halten.\nDeutschlandfunk: Herr Schäuble, nun sagen ja die Konzerne, dass sie selber als Konzerne gar nichts Verbotenes tun. Die Konzerne sagen: 'Wir nutzen nur die niedrigen Steuersätze aus, die die Staaten bewusst so ansetzen, damit wir – die Konzerne – uns in diesen Staaten ansiedeln' und das Armrechnen ist aus der Sicht dann ganz legal. Aber wenn man jetzt das Verhalten von diesen großen Konzernen nimmt, also wenn man auf Google, wenn man auf Amazon und Co. guckt, ist das nicht doch irgendwie unanständig? Weil sie alles, was ein Staat so bietet, dankend in Anspruch nehmen, aber selber zahlen sie keinen angemessenen Anteil zu dem, was dieser Staat braucht.\nSchäuble: Na ja, kein Steuerpflichtiger muss freiwillig Steuern bezahlen. Deswegen haben die Konzerne insoweit schon Recht, und genau deswegen machen wir ja die Zusammenarbeit. Im Grunde geht es darum, dass wirtschaftliche Aktivitäten dort besteuert werden, wo sie auch erfolgen. Das ist das Prinzip. Das ist natürlich bei Konzernen, wie Google oder Amazon, die im Internet tätig sind, noch einmal schwieriger, aber ganz unmöglich ist es nicht. Und deswegen bewegen wir uns schrittweise in diese Richtung.\nDeutschlandfunk: Also der Satz, dass Konzerne, die hier in Deutschland Geschäfte machen, hier auch angemessen Steuern zahlen, der gilt schon?\nSchäuble: Der gilt, aber er kommt noch nicht uneingeschränkt zum Tragen. Und genau das ist der Gegenstand unserer Bemühungen.\nDeutschlandfunk: Sind Sie und die anderen Finanzminister nicht auch so ein bisschen mit schuld an diesem Zustand? Wenn ich mir so Steuersparmodelle wie Patentboxen anschaue, also Modelle, bei denen verschachtelte Konzerne in Irland, in den Niederlanden, in England Patentboxen einrichten, die dann mit extrem niedrigen Steuersätzen arbeiten können, wo dann diese Patente und Lizenzen gebündelt werden und wenn dann ein deutsches Tochterunternehmen diese Patente oder Markenrechte nutzt, dann muss es dafür Gebühren an die Niederlande zum Beispiel überweisen und dann führt das dazu, dass man hier in Deutschland im Zweifel gar keine Steuern zahlt und in Holland vielleicht nur zehn oder fünf Prozent. Wenn das jetzt auch noch abgestellt werden soll – es gibt ja Überlegungen dahin –, dann sieht man plötzlich, da gibt es Übergangsfristen, die reichen bis 2021. Also das wirkt jetzt nicht unbedingt so, Herr Schäuble, als ob da richtig \"Zug im Kamin\" wäre.\nSchäuble: Na ja, gut, zunächst einmal haben Sie zurecht gesagt: 'Das gerade stellen wir ab in Europa'. Und im Übrigen muss man ja sehen – was heißt, die Finanzminister sind schuld an diesen Dingen –, wenn eben Forschungstätigkeit in einem europäischen Land weniger stark besteuert wird als in einem anderen europäischen Land, ist es ja nicht verboten, diese Forschungstätigkeit dort auszuüben. Und deswegen versuchen wir durch Zusammenarbeit den Spielraum dafür auf ein erträgliches Maß zu begrenzen.\nDeutschlandfunk: Trotzdem nochmal gefragt, Herr Schäuble: Viel „Zug im Kamin“?\nSchäuble: Doch, da ist ziemlich viel Zug dahinter. Auch die Vereinbarung – das muss natürlich in europäisches Recht umgesetzt werden –, dass die Patentboxen nicht mehr in einer unfairen Weise missbraucht werden dürfen, ist sehr schnell zustande gekommen. Aber sie müssen natürlich den Steuerpflichtigen, die sich auf bestimmte Regelungen eingestellt haben, schon auch die Zeit lassen, dann ihre Forschungsaktivitäten ein Stück weit wieder anders in ihrem Unternehmen zu gruppieren, sonst können die Unternehmen ja keine vernünftige Planung machen.\nDeutschlandfunk: Herr Schäuble, ein anderer Aspekt: Auch in Dresden beim G7-Treffen wird es wieder um die richtige Finanzpolitik gehen. Also das Spiel lief bisher so ab: Sie als deutscher Finanzminister werden aufgefordert, zum Beispiel von den USA, Deutschland solle mehr investieren, solle mehr fürs Wachstum tun, seiner Verantwortung gerecht werden für die Eurozone und Sie verweisen dann immer wieder darauf, dass weniger Schulden, solide Haushalte viel besser seien und viel wirkungsvoller. Wird denn diese Kritik der anderen in Dresden wieder an Ihnen abperlen?\nSchäuble: Na ja, ganz so einfach ist auch die Diskussion nicht. Ein bisschen intelligenter diskutieren wir schon. Im Übrigen haben wir ja bei unseren Treffen auch die Notenbanker dabei. Das macht diese G7-Treffen besonders wertvoll, weil wir als Finanzminister die Gelegenheit haben, mit den für die Geldpolitik verantwortlichen Zentralbankern gemeinsam über die Fragen zu diskutieren: Wie stimmen wir Finanzpolitik und Geldpolitik – also das eine machen die Regierungen, das andere machen die unabhängigen Notenbanken – so aufeinander ab, dass wir neue Krisen möglichst vermeiden, aber zugleich dafür sorgen, dass wir nachhaltiges Wachstum haben? Insoweit besteht im Übrigen eine ganz breite Übereinstimmung, dass solide Finanzen, Innovation – gerade haben wir über steuerliche Forschungsförderung geredet –, Infrastrukturinvestitionen, dass das die beste Voraussetzung für nachhaltiges Wachstum sind. Und deswegen, auch die Notenbanker sagen ja immer: 'Wir dürfen das nicht alles der Geldpolitik überlassen, da ist die Gefahr, dass wir durch ein Übermaß an Liquidität und durch ein Übermaß an Schulden – öffentlichen wie privaten Schulden – nur die nächste Krise herbeiführen'. Das muss man sorgfältig balancieren. Und die Diskussion führen wir, und da werden wir in Dresden einen vertieften Meinungsaustausch nicht nur zwischen den Finanzministern, den Notenbankern führen, sondern wir haben ja auch bewusst eine Reihe der weltweit führenden Ökonomen und Geldpolitiker zu diesen Diskussionen eingeladen, damit wir gemeinsam nachdenken und noch bessere Lösungen finden.\nDeutschlandfunk: Glauben Sie eigentlich, Herr Schäuble, dass Staaten, denen – ich sage es jetzt mal etwas salopp – die schwarze Null vielleicht nicht so wichtig ist, wie das hierzulande in Deutschland der Fall ist, dass es für solche Staaten nochmal so eine Art böses Erwachen geben könnte?\nSchäuble: Zunächst einmal haben wir ja in Europa klare Regeln. Und die besagen, dass alle Staaten versuchen sollten oder anstreben müssen, dass sie in absehbarer Zeit ihre gesamte Verschuldung auf höchstens 60 Prozent der wirtschaftlichen Leistungskraft begrenzen. Deutschland liegt übrigens auch noch deutlich darüber. Wir liegen zur Zeit irgendwo bei 70 Prozent. Und deswegen haben wir ja gesagt, wir werden das erfüllen, indem wir so lange, bis wir diese 60-Prozent-Grenze erreicht haben, keine neuen Schulden machen. Dann haben wir immer noch unendlich viele Schulden – es ist ja nicht so, dass wir einen Mangel an Schulden haben –, aber dann sind eben diese Schulden tragbar, weil sie aus dem laufenden Wachstum einer normal wachsenden Volkswirtschaft – wir müssen ja immer daran denken, wir haben eine nicht einfach demografische Entwicklung – finanziert werden können. Das heißt, sie sind dann nachhaltig. Und das ist die Voraussetzung. Wir können ja beweisen: Wir in Deutschland haben mit dieser Politik seit der Finanzkrise, in der wir einen starken Einbruch unserer Wirtschaft hatten 2009, minus 5,6 Prozent unserer gesamtwirtschaftlichen Leistungskraft, mit einer hohen Neuverschuldung als Folge davon, das haben wir nun in fünf Jahren abgebaut, mit höheren Wachstumsraten als andere Länder in Europa. Das heißt, eine solide Finanzpolitik ist nicht die Alternative zu solidem Wachstum, sondern das ist die Voraussetzung für nachhaltiges Wachstum und den Menschen lohnt es am Arbeitsmarkt. Wenn Sie unsere Zahlen am Arbeitsmarkt sehen, dann können Sie sehen, das ist die beste Politik für soziale Sicherheit. Und deswegen haben wir ja auch im Gegensatz zu anderen in Europa zum Glück das Problem der Jugendarbeitslosigkeit nicht.\nDeutschlandfunk: Trotzdem nochmal gefragt nach dem bösen Erwachen, Herr Schäuble. Sie haben betont, Deutschland verhält sich vertragskonform, bewegt sich wieder mit der Schuldenstandquote auf die 60 Prozent zu. Bei anderen Ländern – Frankreich zum Beispiel – geht es stramm auf die 100 Prozent zu, da ist nicht von 60 Prozent die Rede. Italien liegt weit drüber, die USA – gut, nicht Mitglied der Eurozone – sind auch bei 100 Prozent Verschuldungsquote. Also ist da nicht doch eine gewisse inhärente Gefahr, die irgendwann mal zum Problem werden könnte?\nSchäuble: Wissen Sie, auch Frankreich hat seine Neuverschuldung deutlich gesenkt. Frankreich ist auch auf dem richtigen Weg. Italien übrigens auch. Die durchschnittliche Neuverschuldung in der Eurozone hat sich in den letzten Jahren halbiert. Also wir sind in Europa schon auf einem guten Weg. Die USA haben eine sehr erfreuliche Entwicklung in den letzten Jahren genommen. Sie haben ja auch wieder eine solide wirtschaftliche Entwicklung. Die Arbeitslosigkeit geht zurück. Und die Zentralbank hat ja auch gesagt – die in Amerika nach ein wenig anderen Regeln arbeitet, als wir das in Kontinentaleuropa gewohnt sind –, dass sie allmählich vorsichtig, behutsam – die USA haben ja eine große Verantwortung für die Weltwirtschaft insgesamt, weil alles am Dollar oder vieles am Dollar hängt, dass sie vorsichtig aus dem Übermaß an Liquidität sich zurückziehen werden –, dass sie das langsam abbauen werden. Und sie haben auch ihre Haushaltsdefizite natürlich immer wieder unter Kontrolle bekommen.\nDeutschlandfunk: Also keine Gefahr?\nSchäuble: Na ja, Gefahren sind immer. Aber man beugt am besten den Gefahren vor, wenn man eben in Zeiten, wo es einigermaßen gut läuft – wie es zur Zeit in Deutschland ist – nicht über seine Verhältnisse lebt. Deswegen ist genau diese Wirtschaftspolitik die richtige, die Wirtschafts- und Finanzpolitik, um Vorsorge für die Zukunft zu leisten, um das Wachstum nachhaltig zu machen.\nDeutschlandfunk: Herr Schäuble, Hintergrund all dieser Debatten ist ja immer die Frage, wie man überhaupt zu mehr Wachstum kommen kann. Und nun haben ja beide Denkschulen, sage ich jetzt mal, derzeit so ein gewisses Problem. Also Regierungen, die gerne mehr Geld in die Hand nehmen würden, haben das Geld oft nicht – Stichwort: hohe Schulden, auch wegen der Finanzkrise – und andere wiederum, ich sage mal jetzt die EZB mit ihrer Geldpolitik, hat ihr Pulver auch weitgehend verschossen, der Leitzins ist schon in der Nähe von null, und Herr Draghi pumpt jetzt zwar noch Milliarden jeden Monat in die Finanzmärkte an frischem Zentralbankgeld, aber bislang ist auch das nicht so richtig von durchschlagendem Erfolg gekrönt. Jetzt gibt es plötzlich eine dritte Idee, man sollte das Bargeld abschaffen. Und die dahinter stehende Idee lautet: Wenn alle nur noch bargeldlos zahlen und das Geld auf den Konten hin und her geschoben wird, dann könnte eine Notenbank sogar Negativzinsen beschließen. Das heißt, für Guthaben müsste ein Sparer Zinsen an die Bank zahlen und weil das niemand will, gibt dann jeder sein Geld gerne aus, die Nachfrage steigt, das Wachstum stellt sich ein. Ein verlockender Gedanke eigentlich. Was sagt denn der Bundesfinanzminister zu dieser Idee, das Bargeld abschaffen zu können?\nSchäuble: Darf ich zunächst eine Bemerkung machen: Niemand fordert nachhaltiger die Regierungen auf, eine solide Finanzpolitik zu treiben, nicht immer nur neue Schulden zu machen, Strukturreformen für Wachstum zu machen als der Präsident der Europäischen Zentralbank. Der wieder und wieder sagt: 'Ich kann kurzfristig mit der Geldpolitik die größten Schwierigkeiten in Europa ein Stück weit mildern', – was er sehr erfolgreich tut – ‚'aber ich kann nicht die politischen Entscheidungen ersetzen.' Die Geldpolitik der EZB ist ja keine Alternative zu einer vernünftigen Haushalts- und zu einer vernünftigen Wirtschaftspolitik. Nun zur Frage \"Bargeld\". Es gibt kluge Ökonomen – einer davon Rogoff, wird auch in Dresden sein. Ich schätze Rogoff sehr, und er sagt: Ja, da sowieso ein Großteil des Geldkreislaufes heute ja nicht mehr mit Bargeld sich vollzieht, sondern durch Überweisungen beziehungsweise dadurch, dass man im Internet die Positionen hin und her verschiebt – es ist ja der Großteil schon bargeldlos –, daraus könnte man ableiten, dass man das stärker kontrolliere könnte, dass man bestimmte Formen von kriminellem Missbrauch von zu viel Bargeld unterbinden könnte und im Übrigen hätte man eine bessere Steuerung der Möglichkeiten der Geldpolitik. Dafür gibt es ein paar Argumente, es gibt auch ein paar Argumente dagegen.\nDeutschlandfunk: Welche?\nSchäuble: Na ja, ich meine, das erste Argument ist, wir wollen ja ganz generell nicht in allen Punkten unseres Lebens in jeder Weise kontrollierbar sein, wir haben es ja sonst auch mit Datenschutz und mit dem Recht auf Privatheit. Und deswegen muss ja nicht, also wenn ich ein paar Euro in meiner Geldbörse habe oder so, dann müssen Sie das nicht wissen, ich muss das auch nicht im Deutschlandfunk erläutern, es muss auch nicht kontrolliert werden, es muss auch nicht alles erfasst werden. Der Verkehr zwischen den Banken, der wird ja kontrolliert durch die Notenbanken, durch die Bankenaufseher und so weiter, aber eine totale, eine völlige Abschaffung des Bargeldes, so lange die Menschen auch Geld anfassen wollen, das, finde ich, sollten wir wirklich nicht machen.\nDeutschlandfunk: Wenn es denn also mit so, ich sage mal jetzt, revolutionären Beschlüsse – Wiederabschaffung des Bargeldes – so schnell nichts wird, dann bliebe es ja bei dem Instrumentenkasten, den wir jetzt haben, um für mehr Wachstum zu sorgen. Und da muss man ja so ein bisschen feststellen, so ein bisschen gehen Sie ja schon auch auf die Forderungen ein, Deutschland solle mehr ausgeben. Es gibt ja die 23 Milliarden Euro aus dem Koalitionsvertrag, da haben Sie dreimal was draufgesattelt, inzwischen ist man bei knapp 40 Milliarden Euro angekommen, mit denen Sie auch diesen Kritikern so ein bisschen versuchen, den Wind aus den Segeln zu nehmen. Aber die Frage ist: Geht da eigentlich noch mehr? Kommt da vielleicht noch mehr? Die Steuereinnahmen bei Ihnen sprudeln ja weiter.\nSchäuble: Wir haben vor der Wahl – meine Partei – und nach der Wahl im Koalitionsvertrag gesagt: Wir werden die Steuern in dieser Legislaturperiode nicht erhöhen – das halten wir ein. Wir haben gesagt: Wir werden ab 2015 keine neuen Schulden mehr machen – das halten wir ein. Wir haben gesagt: Ab 2015, wenn wir diesen Zustand erreicht haben, können wir so viel die Ausgaben erhöhen, wie wir Mehreinnahmen haben. Und dann haben wir auch gesagt: Wir werden jeden Euro, den wir an zusätzlichem Spielraum gewinnen … anfangs der Legislaturperiode haben wir gesagt: 23 Milliarden und dann haben ich aber gesagt, schon beim ersten Haushalt: Alles, was wir zusätzlich an Handlungsspielraum gewinnen, werden wir zur Verstärkung der Investitionen insbesondere in der öffentliche Infrastruktur nutzen. Wir halten Wort, wir machen genau das, was wir gesagt haben. Die Menschen können sich darauf verlassen. Das schafft Verlässlichkeit, sorgt für nachhaltiges Wachstum.\nDeutschlandfunk: Trotzdem nochmal nachgefragt, Herr Schäuble. Die Reihenfolge haben Sie gerade beschrieben: Erst kam der ausgeglichene Haushalt, dann, was übrig blieb, ging in die Investitionen, und Kurzem, Anfang des Monats, haben Sie auch zum ersten Mal so ein bisschen den Deckel gelüftet, was eine Entlastung der Steuerzahler betrifft, indem Sie angekündigt haben, es könnte vielleicht mal 1,5 Milliarden Euro Entlastung geben bei der kalten Progression. Das weckt Appetit auf mehr.\nSchäuble: Ich bin derjenige, der schon Anfang 2010 – da war ich gerade frisch Finanzminister geworden – gesagt hat, wir sollten eigentlich die kalte Progression beseitigen. Wir haben auch ein Gesetz verabschiedet 2012, das ist allerdings am Bundesrat gescheitert. Und jetzt haben wir gesagt, jetzt ist die Gelegenheit günstig, zumal alle es gefordert haben. Jetzt hat es auch die SPD gefordert, die CDU/CSU hat es gefordert, sie hat es auf ihrem Parteitag beschlossen, wieder und wieder. Ich habe allerdings darauf hingewiesen: Im Augenblick haben wir eine sehr geringe Inflationsrate, da ist der Effekt der kalten Progression nieder. Und deswegen habe ich jetzt gesagt: Okay, dann ist diese Debatte damit erledigt, wir machen das, so haben wir es immer versprochen. Jetzt sagen natürlich manche: Oh, das ist ja ganz wenig. Dann sagte ich: Ja, das habe ich immer gesagt, wenn die Inflationsrate nahe bei null ist, ist logischerweise auch die kalte Progression sehr nieder. Trotzdem, ich hoffe, dass das durch den Bundesrat geht. Also jetzt machen wir erst mal die Gesetzgebung im Bundestag und dann sind wir wieder da, wo wir Ende 2012 schon waren, als es der Bundesrat blockiert hat. Ich hoffe, dass es diesmal nicht blockiert wird. Aber ich bin noch nicht sicher.\nDeutschlandfunk: Dennoch nochmal nachgefragt, Herr Minister: Bisher gibt es \"nur\" eine Steuerentlastung von 1,5 Milliarden für die Steuerzahler.\nSchäuble: Das ist ja keine Steuerentlastung, das ist der Verzicht auf heimliche Steuererhöhungen.\nDeutschlandfunk: Können wir auch so ausdrücken – d’accord. Das Problem ist nur, ich sagte vorhin, es weckt Appetit auf mehr. Und einen Vorschlag will ich jetzt mal gerne aufgreifen, die Rede ist von dem extrem ungerechten, weil ziemlich steilen Anstieg des Steuertarifs in der Mitte des Tarifs, also da, wo der Durchschnittsverdiener angesiedelt ist. Sie kennen das, das Ganze heißt Mittelstandsbauch. Das jetzt zu ändern, ist das für Sie vorstellbar? Ist das finanzierbar?\nSchäuble: Das ist bei den Vorgaben, die wir uns für diese Legislaturperiode genommen haben, nicht finanzierbar. Das weiß jeder, der sich damit beschäftigt.\nDeutschlandfunk: Und danach?\nSchäuble: Das muss man sehen. Ich bin ein großer Anhänger eines anderen Verlaufs unseres Einkommensteuertarifs. Der hat in der Tat das Problem, dass die Progressionszone zwischen dem unteren, also dem Eingangssteuersatz, und dem oberen, dem Spitzensteuersatz, diese sogenannte Progressionszone ist sehr schmal, deswegen gerät man relativ früh in den Bereich des Spitzensteuersatzes. Umgekehrt zahlen über 50 Prozent der Bevölkerung überhaupt keine Einkommenssteuer, weil sie unterhalb der Zone sind, wo der Eingangssteuersatz überhaupt einsetzt. Da muss man insgesamt eine durchgehende Tarifreform machen – die ist aber sehr anspruchsvoll, und die wird auch nicht gehen, ohne dass man sehr viel größere Finanzvolumina verschiebt. Da wird man einen Teil Netto-Entlastungen machen müssen. Da muss man einen Teil auch anders zuordnen in der Besteuerung, weil der Staat natürlich seine Ausgaben ja auch finanzieren muss. Schauen Sie, wir haben jetzt gerade die Debatte über die Bezahlung der Kindergärtnerinnen, um ein aktuelles Thema zu nehmen, und alle sind einig: Die Kindergärtnerinnen sollen besser bezahlt werden. So kann ich endlos weiter machen. Und wenn man das alles zusammen nimmt, dann weiß man, dass die Erwartungen der Menschen in unserem Lande an die Leistungen des Staates, die werden ungefähr in der Höhe bleiben, deswegen haben wir keinen allzu großen Spielraum, die Gesamtsteuerbelastung deutlich zu senken. Sie liegt im Übrigen in Deutschland zwischen 22 und 23 Prozent unserer gesamten Wirtschaftskraft, und da können wir uns durchaus sehen lassen. Deswegen ist ja Deutschland so ein Platz, wo viele Investoren gerne kommen, aber wo natürlich auch viele Menschen gerne in Deutschland leben.\nDeutschlandfunk: Was geht nach 2017?\nSchäuble: Schauen Sie, CDU und SPD haben sehr unterschiedliche Vorstellungen. Wenn Sie sich an den letzten Wahlkampf erinnern, dann hat die SPD massiv für Steuererhöhungen im Wahlkampf geworben und die CDU/CSU hat unter maßgeblicher Beteiligung ihres Finanzministers gesagt: 'Keine Steuererhöhungen!' Die Wähler haben darüber ...\nDeutschlandfunk: … So, und herausgekommen ist im Koalitionsvertrag, dass man in dieser Wahlperiode …\nSchäuble: Keine Steuererhöhung!\nDeutschlandfunk: … gar nichts macht.\nSchäuble: Nein, nicht gar nichts macht, sondern die CDU/CSU hat die Wahlen gewonnen und deswegen hat auch die SPD akzeptiert, dass die Wählerinnen und Wähler das so entschieden haben. Für den nächsten Wahlkampf wird man sich das dann anschauen, dann wird jede politische Gruppe ihre Programmatik vorlegen. Aber wir sind nun im Mai 2015 – die nächste Wahl ist im Herbst 2017. Ich bin Finanzminister für diese Legislaturperiode und deswegen fange ich doch jetzt nicht an, über Wahlprogrammatik für 2017 zu reden – ich bitte Sie!\nDeutschlandfunk: Herr Schäuble, kein Interview in diesen Tagen, das man mit Ihnen führt, kommt um das Thema Griechenland herum. Deshalb kommen wir zum Abschluss noch mal kurz auf Dresden und das G7-Finanzministertreffen zurück. Sie werden gleich sagen: Das steht gar nicht auf der Tagesordnung – geschenkt –, aber es ist schlechterdings auch nicht vorstellbar, dass wenn Sie, wenn die Finanzminister, wenn die Notenbankchefs, wenn IWF-Chefin Christine Lagarde zusammenhocken, dass Sie dann nicht über Griechenland reden. Es ist andererseits auch schon wieder alles gesagt über Griechenland. Das heißt, die Zeit wird knapper, die Regierung in Athen kratzt die letzten Reserven zusammen, um Rückzahlungen zu leisten, es kommen keine Reformzusagen rüber, das Ganze ist sehr zähflüssig. Haben Sie eigentlich, wenn Sie an die Regierung Tsipras/Varoufakis in Athen denken, haben Sie eigentlich das Gefühl, dass Sie dieser Regierung noch trauen können, dass die die Kurve noch kriegt?\nSchäuble: Also zunächst einmal werden wir natürlich … in Dresden ist es sicher auf der Tagesordnung. Das ist kein Problem, das die G7 lösen kann, aber es wäre in der Tat lebensfremd zu erwarten, dass wir da nicht auch darüber reden, dass uns unsere Kollegen und Partner aus den USA, aus Kanada, aus Japan nicht auch fragen werden: Wie sieht’s denn aus?. Und außerdem, Frau Lagarde ist da, Herr Draghi ist da, der Herr Dijsselbloem, der Chef der Eurogruppe, ist auch da, wir sind ja alle zusammen, wir werden natürlich auch darüber reden. Aber gelöst werden muss das Problem in Griechenland, das ist wahr, denn die griechische Regierung hat ja zuletzt am 20. Februar in der gemeinsamen Erklärung der Eurogruppe wieder bestätigt, dass sie das vereinbarte Programm im Wesentlichen erfüllen will. Und das ist die Voraussetzung, dass wir dieses Programm erfolgreich abschließen können. Und der erfolgreiche Abschluss des Programms ist die Voraussetzung für alles, was danach kommen kann oder auch nicht kommen kann. Und davon sind wir leider noch ein ganzes Stück entfernt. Und deswegen hat die griechische Regierung, die natürlich einen Wahlkampf geführt hat, wo sie ihrer Bevölkerung versprochen hat, man bleibt im Euro, man erfüllt aber das Programm nicht. Was so ganz nicht einfach zusammen geht, weil es eine Aussage war, die andere finanzieren sollen, und das geht dann auch in Griechenland nicht so einfach. Die griechische Regierung hat noch ziemliche Probleme zu bewältigen. Ich wünsche ihr dazu viel Kraft, und natürlich hat sie dafür jede Unterstützung, aber um der Lösung dieses Problems kommt sie nicht herum.\nDeutschlandfunk: Die Frage ist nur: Trauen Sie ihr das zu? Sie haben gerade den 20. Februar erwähnt – heute haben wir den 24. Mai.\nSchäuble: Wir müssen im internationalen Verkehr immer respektieren: Die Griechen haben gewählt; das ist die von den Griechen gewählte Regierung; die hat ihre Verantwortlichkeiten. Ich würde übrigens die Aufgabe meines griechischen Kollegen nicht mit meiner eintauschen wollen. Der hat es schwerer als ich. Aber er hat Anspruch daraufhin, dass wir ihn ernst nehmen, die ganze Regierung, und deswegen trauen wir ihnen auch zu, dass sie das machen, was sie machen müssen, aber das verlangen wir auch. Sie müssen allerdings umgekehrt von uns auch erwarten können, dass wir zu dem stehen, was wir immer gesagt haben.\nDeutschlandfunk: Würden Sie eine Warnung aussprechen an Griechenland, das Spiel nicht zu übertreiben, nicht zu weit zu treiben?\nSchäuble: Dazu besteht keine Notwendigkeit. Ich weiß auch gar nicht, ob die Griechen heute unser Interview hören werden. Die Griechen wissen, was auf dem Spiel steht, und sie sagen es ja selber, dass sie in einer angespannten Situation sind. Deswegen brauchen sie keine weiteren Warnungen. Die Probleme haben ihre Ursachen in Griechenland. Griechenland hat mehr Hilfe bekommen, als jedes andere Land. Auch das müssen die Verantwortlichen in Griechenland dem griechischen Volk sagen. Und nun muss Griechenland halt das auch umsetzen, wozu es sich verpflichtet hat. Weil Hilfe ist immer ein Stück weit auch Hilfe zur Selbsthilfe. Irgendwann müssen die Griechen auf einen Weg kommen, wo sie aus eigener Kraft sich das erwirtschaften, was sie sich leisten wollen.\nDeutschlandfunk: Ist eine abermalige Verlängerung des laufenden Programms nochmal eine Option?\nSchäuble: Ich habe jetzt nicht die Absicht, mit Ihnen im Interview Verhandlungen zu führen. Griechenland selbst hat sich zuletzt am 20. Februar auf die Erfüllung dieses Programms verpflichtet und deswegen brauchen wir nicht über Alternativen zu reden.\nDeutschlandfunk: Wenn Sie – Stand heute – Griechenland verorten müssten zwischen nah an einer Lösung und näher an einer Staatspleite, wo würden Sie Griechenland verorten?\nSchäuble: Na jedenfalls hat Griechenland noch ziemlich viele Anstrengungen vor sich, um das zu erfüllen, wozu es sich verpflichtet hat.\nDeutschlandfunk: Danke schön, Herr Schäuble.", "published_date": "2015-05-24", "section": "Interview"}