{"id": 47, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2018/2018-08-29-LeFigaro.html", "author": "Olaf Scholz", "title": "Den Welthandel so gestalten, dass möglichst alle davon profitieren", "text": "Im Interview mit der französischen Tageszeitung „Le Figaro“ vom 29. August 2018 äußerte sich Bundesfinanzminister Olaf Scholz zu wichtigen Fragen, die auf beiden Seiten des Rheins bewegen. Er sprach über die globale Vernetzung der Wirtschaft und betonte, wie wichtig es für Europa sei, seine Souveränität zu verteidigen.\n\n\nLe Figaro: \nDie EU und die USA haben den Konflikt im Handelskrieg beigelegt, aber diese Waffenstillstand scheint zweideutig. Welche Haltung sollte die EU jetzt einnehmen?\n\n\n\nOlaf Scholz:\n Erst einmal ist es eine gute Entwicklung, dass es dem Präsidenten der EU-Kommission, Jean-Claude Juncker, gelungen ist, in Washington konstruktive Gespräche zu führen und eine weitere Eskalation zu verhindern. Das Ziel ist jetzt, diese Gespräche auch zum erfolgreichen Abschluss zu führen. Wichtig ist mir: Die Europäische Union hat bewiesen, dass sie sich nicht herumschubsen lässt. Es geht um unsere Souveränität, die es international zu verteidigen gilt. Gegenwärtig ist die wirtschaftliche Entwicklung in Europa und auch in Deutschland gut, die Zahl der Arbeitsplätze wächst, die Steuereinnahmen steigen. Wenn man den Prognosen glaubt, muss man sich über unsere Zukunft keine Sorgen machen. Aber wir sollten nicht naiv sein, es bestehen Risiken. Wichtig ist aber, den Welthandel so zu gestalten, dass möglichst alle davon profitieren. Dafür haben wir uns gemeinsam auf Regeln geeinigt, an die sich alle halten sollten. Ein Handelskonflikt wird nur Verlierer kennen. Der größte Verlierer könnte ausgerechnet das Land sein, das ihn angezettelt hat.\n\n\nLe Figaro: \nWollen Sie eine TIPP light schaffen? Die französische Regierung sieht skeptischer aus.\n\n\n\nOlaf Scholz:\n Es kann nicht darum gehen, jetzt an einen Verhandlungsprozess anzuknüpfen, der nicht erfolgreich war. Wichtig ist, dass die USA und Europa wieder zueinanderfinden.\n\n\nLe Figaro: \nDas Gewicht der deutschen Wirtschaft ist auch ein Anliegen Ihrer Partner. Die Handelsüberschüsse (265 Milliarden Euro in diesem Jahr) werden immer noch angedeutet. Für den IWF schüren sie protektionistische Tendenzen. Ist Deutschland bereit, seine Politik zu ändern, um diese Kritik zu berücksichtigen?\n\n\n\nOlaf Scholz:\n Ich bin über die Kritik am deutschen Handelsbilanzüberschuss immer etwas überrascht, denn er ist nicht das Ergebnis politischer Entscheidungen, sondern eine Folge des unternehmerischen Handelns. Unsere Wirtschaft ist doch längst global vernetzt. Es gibt kein Produkt und keine Dienstleistung aus Deutschland, die nicht auf unzählige Produkte und Dienstleistungen aus vielen anderen Ländern angewiesen ist. Deutschland ist nicht nur ein großer Exporteur von Waren und Dienstleistungen, sondern auch ein großer Importeur. Wachstum und wirtschaftlicher Erfolg eines Landes sind in unserem gemeinsamen Europa für alle gut. Dennoch ignorieren wir die Hinweise des IWF und anderen natürlich nicht. Mein Haushaltsentwurf sieht massive Investitionen in die Zukunft unseres Landes und zur Stärkung des sozialen Zusammenhalts vor, beispielsweise in den sozialen Wohnungsbau und in den Ausbau der Infrastruktur. Gleichzeitig ist es richtig, solide zu wirtschaften und in wirtschaftlich guten Zeiten keine zusätzlichen Schulden zu machen. Das ist die Voraussetzung, um in schlechteren Zeiten handlungsfähig zu sein – für mich definiert sich so kluge sozialdemokratische Finanzpolitik.\n\n\nLe Figaro: \nDeutschland und Frankreich einigten sich im Juni auf Vorschläge zur Reform der Eurozone, einschließlich der Schaffung eines Haushalts für die Eurozone. Wie viel schlagen Sie für diesen Haushalt vor und wofür genau soll er verwendet werden?\n\n\nFrankreichs Präsident Emmanuel Macron hat recht: Europa muss seine Souveränität verteidigen. Die Finanzkrise von 2008 hat uns klar gezeigt, wie eng wir in der EU und in der Eurozone miteinander verflochten sind. Entwicklungen in einzelnen Mitgliedsländern können jeden von uns sehr direkt betreffen. Daraus haben wir viele wichtige Konsequenzen gezogen – wir sind jetzt besser gewappnet für künftige Krisen. Doch wir brauchen weitere Reformen. Gemeinsam mit meinem Amtskollegen Bruno Le Maire habe ich im Juni konkrete Vorschläge gemacht, um die Wirtschafts- und Währungsunion noch widerstandsfähiger zu machen. Wir vertiefen die Bankenunion und der ESM soll zu einer Art europäischer Währungsfonds weiterentwickelt werden, der mal mit, mal ohne den IWF helfen kann. Gleichzeitig wollen wir mit einem Eurozonen-Budget die finanziellen Handlungsmöglichkeiten in Europa ausbauen mit Blick auf den mehrjährigen Finanzplan der EU für die Jahre 2021 bis 2027. Wir müssen den gemeinsamen Währungsraum auch in konjunkturell schwierigeren Phasen stabilisieren, beispielsweise durch meine Idee einer Arbeitslosenrückversicherung für die Eurozone. Die konkrete Ausgestaltung ist jetzt Gegenstand unserer Gespräche mit unseren europäischen Partnern. Denn europäisch denken heißt: Alles, was wir an Ideen entwickeln, muss auch aus der Perspektive aller Mitgliedstaaten vernünftig sein.\n\n\nLe Figaro: \nIst es genug, um die Europäische Union zu verstärken?\n\n\n\nOlaf Scholz:\n Diese Vorschläge mögen technisch klingen, sind aber weitreichend für die Zukunft Europas. Und natürlich bedarf es noch weiterer Anstrengungen. Ich nenne Ihnen ein Beispiel: Ich bin überzeugt, dass wir eine gemeinsame europäische Verteidigungsindustrie brauchen. Alle EU-Staaten geben viel Geld aus für Verteidigung, und dennoch haben wir Defizite. Wir müssen effizienter werden, damit wir unsere Streitkräfte besser ausstatten können. Es kann nicht sein, dass wir deutlich mehr als 100 verschiedene Waffensysteme haben, während die USA mit gerade mal 30 Systemen auskommen. Ich bin dafür, über eine einheitliche Rüstungsbeschaffung in Europa zu diskutieren. Dafür müssten wir in der europäischen Industriepolitik noch enger zusammen arbeiten, um bei den neuen Technologien nicht den Anschluss zu verpassen – das ist rein national nicht realisierbar, weil die Stückzahlen zu klein sind. Oder lassen Sie mich ein anderes Beispiel nennen: Schauen Sie auf die künstliche Intelligenz, da konkurriert Europa mit den USA und China, auch da müssen wir enger zusammenarbeiten. Die Bundesregierung arbeitet derzeit an einer KI-Strategie und wir werden dabei auf den wertvollen französischen Erkenntnissen aufbauen.", "published_date": "2018-08-29", "section": "Interview"}