{"id": 810, "url": "https://web.archive.org/web/20161012182448/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2014/2014-02-24-Sydney-textfassung.html;jsessionid=2676B4C62D743CEEF04B2A66F7AC06AA", "author": "Wolfgang Schäuble", "title": "Dr. Wolfgang Schäuble:  „Wir machen nicht die Wirtschaft. Wir setzen die Rahmenbedingungen für die Wirtschaft...“", "text": "Frage: Herr Minister Schäuble, das G20-Treffen hier in Sydney geht dem Ende entgegen. Was nehmen Sie mit zurück nach Berlin? Wie zufrieden sind Sie?\nAntwort: Na, ich bin eigentlich ganz zufrieden, weil wir haben dieses Mal ein relativ großes Maß an Übereinstimmungen gehabt. Wir sind alle übereinstimmend der Meinung, dass die Weltwirtschaft in einer besseren Lage ist als noch vor eins, zwei Jahren. Wir sind ja inzwischen mit den Wachstumszahlen fast im langfristen Durchschnitt der letzten 20 Jahre. Aber die Anstrengungen müssen verstärkt werden, um mehr Wachstum zu generieren. Vor allen Dingen in den „Emerging countries“.\nFrage: Was halten Sie davon, ganz konkrete Wachstumsziele zu formulieren, so wie die Australier das ja zumindest öffentlich auch fordern?\nAntwort: Ich habe eine sehr gute Beziehung mit dem australischen Finanzminister Joe Hockey, der hat übrigens dieses Treffen auch sehr effizient geleitet. Da waren sich alle einig. Und sie sagen, das weiß er auch. Die Politik kann nicht sagen, wir werden so viel Wachstum produzieren. Weil das macht nicht die Politik. Wir machen ja nicht die Wirtschaft. Wir setzen die Rahmenbedingungen für die Wirtschaft und dann ist eine wirtschaftliche Dynamik durch Verbraucher, Unternehmer, Investoren und und und… Und am Schluss zeigen die statistischen Ämter, welche Wachstumszahlen herausgekommen sind. Deswegen habe ich nur gesagt, wir können uns nicht verpflichten, eine bestimmte Wachstumszahl zu garantieren. Er sagt, das will er auch nicht. Das weiß er auch. Was er will, ist, dass wir klarmachen, wir haben eine große Ambition Wachstum, vor allen Dingen in den „Emerging countries“, zu verstärken, auch insgesamt weltweit. Und da sind wir uns einig. Und deswegen haben wir auch ein gemeinsames „communicate“.\nFrage: Herr Minister, Thema Eurokrise. Wurde das hier in Sydney auch diskutiert und wie wird sich Deutschland heute verhalten, wenn am Ende des Jahres das Rettungspaket für die Griechen ausläuft?\nAntwort: Also es wurde hier gar nicht diskutiert, weil alle davon der Überzeugung sind, Europa und die Eurozone sind auf einem guten Weg. Das ist ja auch schon im letzten Jahr so gewesen und das war ja auch ganz eindeutig. Ich sage ja auch immer, wir sind gut vorangekommen. Wir sind auf dem richtigen Weg. Aber wir sind nicht über dem Berg. Wir müssen uns weiter anstrengen. Und deswegen, wir werden unsere Verpflichtungen weiter wahrnehmen. Griechenland hat große Erfolge erzielt. Aber Griechenland muss weiter große Anstrengungen unternehmen. Und wir haben ja schon vor allem beim zweiten Griechenlandprogramm vor anderthalb Jahren gesagt, wenn dann zum Ende dieses Programms weiterer Handlungsbedarf besteht und Griechenland bis dahin seine Verpflichtungen erfüllt hat, dann werden wir auch zur weiteren Hilfe bereit sein. Aber das ist jetzt noch ein bisschen zu früh.\nFrage: Herr Minister, vielen Dank für Ihre Zeit und das Interview.", "published_date": "2014-02-24", "section": "Interview"}