{"id": 827, "url": "https://web.archive.org/web/20161124034949/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2016/2016-06-16-namensartikel-schuhknecht.html;jsessionid=2D43CEA9E48E8284B58611EDC78FB65C", "author": "None", "title": "Staatsfinanzen am Scheideweg", "text": "Raus aus dem Hamsterrad der Wunschvorstellungen – Namensartikel von BMF-Chefökonom Dr. Ludger Schuknecht in der Frankfurter Allgemeinen Zeitung vom 16. Juni 2016\nDr. Ludger Schuknecht, Chefökonom und Abteilungsleiter im Bundesfinanzministerium\nDie Konsolidierung der Staatsfinanzen haben die meisten westlichen Länder vorerst beendet. Das belegt die neueste Prognose der Europäischen Kommission, und das begrüßen so manche Topökonomen keynesianischer Schule. Auch die meisten internationalen Organisationen sind zufrieden, wenn sie nicht gar noch nach zusätzlichen Ausgabenprogrammen rufen. Auf Deutschland scheint man sich besonders gerne einzuschießen, um noch das letzte Quentchen von „Fiscal Space“ in mehr kurzfristige Nachfrage und langfristige Schulden umzuwandeln: Trotz expansiver Politik für Flüchtlinge, mehr Investitionen und höherer Sozialleistungen ist es immer noch nicht genug, finden Experten wie Joseph Stiglitz, einige internationale Organisationen und so mancher prominente Politiker in anderen Teilen der Welt.\nBei aller Liebe zu starker Nachfrage wird aber gerne übersehen, dass es Gründe gibt, die Gesundung der Staatsfinanzen fortzuführen. Denn Nachfrage erfordert Vertrauen. Das entsteht nicht unbedingt, wenn die fiskalische Tugend auf morgen, oder wenn es dann auch wieder nicht passt, auf den Sankt Nimmerleinstag verschoben wird.\nErstens geht es den meisten westlichen Volkswirtschaften, trotz Ausnahmen, gar nicht schlecht, und die Arbeitslosigkeit ist niedrig. Europa wächst überdurchschnittlich, die Vereinigten Staaten schon im siebten Jahr. Es gibt keine überzeugende Evidenz einer globalen Nachfragelücke oder Krise, die einen globalen Stimulus erforderte. In Deutschland stehen die Zeichen eher auf Voll- bis Überauslastung, so dass ein Stimulus bei uns gar keinen Sinn macht.\nZweitens gibt es weder bei uns noch in anderen Ländern den vielbeschworenen „Fiscal Space“, also Spielraum für mehr Staatsausgaben. Die meisten Industrieländer haben eher das Problem der Rekordschulden, die nach der Finanzkrise kräftig angestiegen sind. Im Schnitt der Eurozone stiegen die Schulden um knapp die Hälfte auf mehr als 90 Prozent der Wirtschaftsleistung, gemessen am Bruttoinlandsprodukt. Im G-7-Schnitt liegen die Gesamtschulden des Staates sogar bei 120 Prozent, in den Vereinigten Staaten höher als 100 Prozent und in Japan um die 250 Prozent. Die Schuldenquote steigt im Moment zwar in den meisten Ländern nicht mehr weiter an, aber sie geht auch kaum zurück, weil es eben kaum noch Fortschritte beim Abbau der Haushaltsdefizite gibt.\nDrittens altert die Bevölkerung in Deutschland, in Amerika, in Asien sehr stark. Dafür ist noch nicht genügend Vorsorge getroffen worden, weder durch die Reform der sozialen Ansprüche noch durch den Aufbau finanzieller Rücklagen oder den Abbau von Schulden. Auch Deutschland weist eine erhebliche Tragfähigkeitslücke aus und sollte sich vor Selbstgefälligkeit hüten. Die Maßnahmen der vergangenen Jahre haben die Sozialausgaben wieder anschwellen lassen: Fluch der guten Taten in guten Zeiten.\nViertens entscheidet die Qualität der fiskalischen Maßnahmen über die Auswirkungen von Schuldenreduktion. Einsparungen zum Beispiel der konsumtiven Ausgaben des Staates sind für Wachstum und Vertrauen besser als Steuererhöhungen. Dazu sollte man wissen, dass die meisten westlichen Länder schon eine extrem hohe Staatsquote ausweisen. In Europa betragen die Staatsausgaben im Schnitt knapp 50 Prozent des Bruttoinlandsproduktes, in Frankreich und Skandinavien deutlich darüber. In Deutschland liegt die Staatsquote bei knapp 45 Prozent. In Ostasien gibt der Staat dagegen nur 20 oder 25 Prozent der Wirtschaftsleistung aus. Niedrigere Ausgaben an der richtigen Stelle verbesserten über mehr Effizienz und weniger Bürokratie die Anreize für Arbeit und Investitionen und verringerten gleichzeitig die Haushaltsdefizite weiter.\nEs gibt noch andere Argumente für wachstumsfreundliche Konsolidierung und Schuldenreduzierung. Nur so können wir gewährleisten, dass in der nächsten wirtschaftlichen Schwächephase oder Finanzkrise alle Länder genug Spielraum haben, um nicht wieder das Vertrauen der Märkte zu verlieren und in eine abermalige Krise der Staatsfinanzen zu schlittern. Solide Staatsfinanzen schützen vor Ad-hoc-Sparmaßnahmen in der „Not“,die oft an der falschen Stelle kürzen, etwa an den Investitionen. Sie erlauben eine langfristige Strategie, die auch noch Raum für die Finanzierung neuer Herausforderungen wie die Kosten der Flüchtlingskrise oder Mehrausgaben für die innere und äußere Sicherheit lässt. Eine solche Strategie schafft Vertrauen, das zu mehr Konsum und Investitionen führt. Ökonomen nennen das nichtkeynesianisehe (Vertrauens-)Effekte, die dem negativen Nachfrageeffekt der Konsolidierung entgegenwirken.\nDamit wären wir beim Thema Glaubwürdigkeit der Politik und Institutionen. Wenn Ökonomen argumentieren, mit höheren Ausgaben könnte das Wirtschaftswachstum stark beschleunigt werden, so dass man Konsolidierung getrost auf morgen verschieben könne, weil sich solche Maßnahmen von selbst finanzieren, dann ist das naiv. Politik ist nie so perfekt und steuerbar, wie Ökonomen das annehmen. Solche Aussagen schaffen in der Bevölkerung zudem Erwartungen, die nicht erfüllt werden können: nach Planbarkeit der Wirtschaft, nach Erhöhung der Einkommen, nach Gleichheit, nach Sicherheit. Wir Ökonomen schicken die Politik ins Hamsterrad unserer Wunschvorstellungen, anstatt Empfehlungen zu geben, wie aus der realen Welt das Beste gemacht werden kann.\nNaivität und Leichtfertigkeit kennzeichnen auch den Umgang mancher Ökonomen und Politiker mit dem Stabilitäts- und Wachstumspakt. Dabei ist er eine der wichtigsten institutionellen Säulen der Währungsunion. Er soll den Regierungen Grenzen der Verschuldung aufzeigen. Immer neue Ausnahmen und Sondertatbestände befördern jedoch das Gefühl einer beliebigen Anwendung. Es ist ungemein bedauerlich, dass die EU-Kommission gerade die Entscheidungen zur Verschärfung der Verfahren gegen zwei Defizitsünder verschoben hat. Es spricht daher einiges für die Umsetzung des Stabilitätspaktes durch eine unabhängige Behörde, damit wieder Vertrauen entsteht und die Erwartungen in solide Staatsfinanzen gestärkt werden.\nSolide Staatsfinanzen sind auch deshalb nötig, damit der Europäischen Zentralbank der Rückweg aus der unkonventionellen Geldpolitik nicht versperrt wird. Zu hohe Staatsschulden bedeuten, dass die EZB durch die Rückführung ihrer Staatsanleihenkäufe oder Zinserhöhungen Marktturbulenzen auslösen und so an der Erfüllung ihres Mandates gehindert werden könnte. Das Szenario nennen Ökonomen „fiscal dominance“. Es würde Europa ökonomisch und institutionell großen Schaden zufügen. Es steht also viel auf dem Spiel. Die Staatsfinanzen sind wahrhaft am Scheideweg.", "published_date": "2016-06-16", "section": "Interview"}