{"id": 6, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2019/2019-07-31-Funke-Mediengruppe.html", "author": "Olaf Scholz", "title": "Wir bringen einige Entscheidungen auf den Weg, für die ich mich lange eingesetzt habe.", "text": "Im Interview mit der Funke-Mediengruppe spricht Bundesfinanzminister Olaf Scholz über die Erleichterungen für die Steuerzahler durch das Jahressteuergesetz, das Gesetz zur Bekämpfung der Geldwäsche und Terrorismusfinanzierung, über die Eindämmung von missbräuchlicher Praxis zur Steuervermeidung durch sogenannte Share Deals und über Maßnahmen zum Klimaschutz.\n\n\nFM: Herr Scholz, Sie werden die Sitzung des Bundeskabinetts an diesem Mittwoch leiten. Was bedeutet es Ihnen, den Platz der Kanzlerin einzunehmen? \n\n\n\nOlaf Scholz: Ach, ich werde wohl auf dem Sessel sitzen, den ich immer benutze. Viel wichtiger als die Leitung der Kabinettssitzung ist, dass wir einige Entscheidungen auf den Weg bringen, für die ich mich lange eingesetzt habe. Zum Beispiel das Jahressteuergesetz mit einer Reihe von Erleichterungen für die Steuerzahler, dann das Gesetz zum Kampf gegen Geldwäsche und wir gehen auch endlich dagegen vor, dass ausgerechnet beim Verkauf großer Immobilienkomplexe trickreich durch sogenannte Share Deals die Zahlung der Grunderwerbssteuer umgangen wird, die jeder zahlen muss, der ein kleines Haus kauft. \n\n\nFM: Welchen Beitrag leisten Sie, damit Deutschland beim Klimaschutz vorankommt? \n\n\n\nOlaf Scholz: Die Förderung moderner Mobilität ist ein Kernstück des Jahressteuergesetzes. Wir verbessern die steuerlichen Bedingungen für Jobtickets, die Arbeitgeber ihren Beschäftigten für den öffentlichen Nahverkehr zur Verfügung stellen können. Und wir fördern die E-Mobilität, damit sie attraktiver wird: Für Dienstwagen mit Elektroantrieb fällt bis 2030 nur der halbe Steuersatz an. Das gleiche gilt für Plug-in-Hybrid-Fahrzeuge. Von denen verlangen wir aber steigende elektrische Fahrleistungen; 2025 schon 80 Kilometer. Das ist echte Industriepolitik zugunsten unseres Klimas. Wir tun dies auch, damit schneller mehr Elektrofahrzeuge auf den Gebrauchtwagenmarkt kommen. Insofern ist das auch eine gute Sache für alle, die keinen Dienstwagen fahren. \n\n\nFM: Unterstützen Sie eine CO2-Besteuerung? \n\n\n\nOlaf Scholz: Nicht erst dieser Sommer führt uns eindrucksvoll vor Augen, dass wir mehr Tempo im Klimaschutz brauchen. Eine Maßnahme ist es, den Ausstoß von CO2 teurer zu machen und zugleich umweltfreundliche Alternativen zu fördern. Dabei muss es aber gerecht zugehen. Wir werden sicherstellen, dass diejenigen, die wenig Geld haben und die nicht vom einem Tag auf den anderen ihre Lebensweise ändern können, nicht die Gebeutelten sind. Das wollen wir über eine Klimaprämie für die Bürger regeln, die Teil einer Gesamtlösung werden soll. \n\n\nFM: Wer zahlt mehr, wer weniger? \n\n\n\nOlaf Scholz: Als erstes gehört zur Wahrheit: Eine CO2-Bepreisung macht manches teurer, da sollte niemand drum herumreden. Deshalb ist die Klimaprämie eine gute Idee, um jene zu entlasten, die eben nicht so einfach ausweichen können. Nicht viele sind in der Lage, sich sofort ein umweltfreundlicheres Auto zu leisten. Dafür sollten sie nicht bestraft werden. Beim nächsten Kauf eines Autos, auch eines gebrauchten, sollten sie aber ermuntert werden, sich für ein Fahrzeug zu entscheiden, das weniger CO2 ausstößt – dann profitieren sie sogar. \n\n\nFM: Es gibt Streit um das Fliegen. Wie viele Inlandsflüge kommen bei Ihnen im Jahr zusammen?\n\n\n\nOlaf Scholz: Als Finanzminister bin ich selbstverständlich sehr viel unterwegs, national wie international. G7- oder G20-Treffen finden ja nicht virtuell statt. Immerhin gleicht die Bundesregierung die CO2-Emissionen von Dienstreisen aus. Das gilt übrigens nicht nur für die Ministerinnen und Minister, sondern für alle Dienstreisen ihrer Beschäftigten. \n\n\nFM: Brauchen wir eine Kerosinsteuer, damit die Menschen weniger mit dem Flugzeug reisen? \n\n\n\nOlaf Scholz: Die Luftverkehrsabgabe, die wir heute schon haben, ist ein gutes Modell. Andere Länder überlegen gerade, dem deutschen Beispiel zu folgen. Frankreich beispielsweise hat jetzt eine ähnliche Abgabe auf den Weg gebracht, die sich ein bisschen an unserem Modell orientiert. Es gibt Bewegung in dem Thema, ich halte sogar eine europaweite Regelung zeitnah für möglich. \n\nFM: Also Nein zur Kerosinsteuer. \n\n\nOlaf Scholz: Ich glaube, unser Ziel muss sein, dass immer mehr Kundinnen und Kunden auf ein hoffentlich immer besseres Bahnangebot umsteigen. Eine gute, attraktive Strecke ist dafür ein gutes Argument. Das zeigt die Auslastung der kürzlich neu eröffneten ICE-Strecke zwischen Berlin und München.  \n\n\nFM: Wie denken Sie über eine Senkung der Mehrwertsteuer für Bahnfahrten? \n\n\n\nOlaf Scholz: Diese Frage werden wir im September im Klimakabinett diskutieren. Den verringerten Mehrwertsteuersatz für Bahnfahrten finde ich schon deswegen gut, weil meine Partei dies seit längerem fordert. Umso schöner, wenn jetzt auch andere Parteien die Idee gut finden. \n\n\nFM: Wie finanzieren Sie das? \n\n\n\nOlaf Scholz: In der Klimafrage setze ich auf ein Gesamtpaket. Mittel dafür könnten aus dem Klimafonds kommen, der sich bisher vor allem aus dem europäischen Emissionshandel speist und künftig eventuell auch aus einem Teil der Einnahmen aus der CO2-Bepreisung. Die Regierung muss jetzt die Beschlüsse fassen, die sicherstellen, dass Deutschland ein leistungsfähiges Industrieland bleibt und gleichzeitig Vorreiter beim Klimaschutz wird. \n\n\nFM: Die Linkspartei hat jetzt eine Verstaatlichung aller Airlines gefordert. Was sagt das über die Regierungsfähigkeit der Linken aus? \n\n\n\nOlaf Scholz: Ich bleibe mal höflich: Das ist kein überzeugender Vorschlag.  \n\n\nFM: Die SPD will eine Halbzeitbilanz der großen Koalition ziehen. Wann wird das geschehen - und was hängt davon ab?\n \n\n\n\nOlaf Scholz: Ich bin ein Anhänger dieser Bilanz, weil sie verhindert, dass unsere politischen Partner Beschlüsse auf die lange Bank schieben. Im Herbst steht die Bilanz an. Dabei geht es um das, was wir bereits gemeinsam durchgesetzt haben, aber auch darum, welche Ideen wir für die anstehenden Probleme haben. Gerade beim Klimaschutz muss uns ein überzeugender weitreichender Ansatz gelingen, aber auch für das Mietrecht und die Grundrente erwarte ich sichtbare Fortschritte. \n\n\nFM: Die SPD sucht eine neue Führung und will die Parteibasis darüber abstimmen lassen. Können Sie sich vorstellen, dass sich ein GroKo-Befürworter durchsetzt? \n\n\n\nOlaf Scholz: Zunächst einmal finde ich den Prozess spannend, für den wir uns entschieden haben. Vieles spricht dafür, dass die SPD künftig zwei Vorsitzende haben wir, einen Mann und eine Frau. Und dies unter maximaler Beteiligung unserer Mitglieder. Und weil das so spannend ist, werde ich keine Haltungsnoten verteilen. \n\n\nFM: Bleiben Sie bei Ihrem Nein? Ihr Verzicht hat viele überrascht, und das Bewerberfeld ist bisher überschaubar.\n\n\n\nOlaf Scholz: Aus guten Gründen konzentriere ich mich darauf, Vizekanzler und Bundesminister der Finanzen zu sein.\n\n\nFM: Wie kommen Sie zu der Einschätzung, dass die SPD – in den Umfragen stabil unter 15 Prozent – bei der nächsten Bundestagswahl stärkste Kraft werden kann?\n \n\n\n\nOlaf Scholz: Kurz vor Beginn der neuen Bundesliga-Saison gestatten sie mir einen Fußballvergleich: Wer auf den Platz geht, muss gewinnen wollen. Ohne Kampfeswillen geht es nicht. Und dass Sozialdemokraten auch nach miesen Wahlergebnissen wieder stark werden können, zeigt sich gerade in mehreren EU-Staaten. \n\n\nFM: Andrea Nahles ist seit ihrem Rücktritt vom SPD-Vorsitz vor zwei Monaten nicht mehr öffentlich in Erscheinung getreten. Haben Sie Kontakt zu ihr?\n\n\n\nOlaf Scholz: Ja, wir sind befreundet und sprechen weiterhin regelmäßig. \n\n\nFM: Wie geht es ihr?\n\n\n\nOlaf Scholz: Die Umstände ihres Rücktritts waren sicherlich nicht einfach, aber es geht ihr gut.", "published_date": "2019-07-31", "section": "Interview"}