{"id": 44, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2020/2020-06-29-Weichen-Schulze-Scholz.html", "author": "Olaf Scholz", "title": "Olaf Scholz und Svenja Schulze: Die Weichen richtig stellen", "text": "Finanzen und Umweltschutz gehen Hand in Hand, wenn es um unsere Gesundheit geht, meinen Olaf Scholz und Svenja Schulze.\n\n(Handelsblatt)\n\nObwohl die Corona-Pandemie die Weltgemeinschaft gerade vor immense Herausforderungen stellt, bleiben Umwelt und Klimaschutz für uns weiter ganz oben auf der Tagesordnung. Denn die Gesundheit unserer Kinder und Enkel ist aufs Engste verknüpft mit der Gesundheit unserer Umwelt. Mit dem Klimapaket hat die Bundesregierung im vergangenen Jahr die Weichen dafür gestellt, dass Deutschland aus der Kohle-Verstromung aussteigt und immense Investitionen in neue, umweltfreundliche Technologien leistet und auf dieser Basis klimaneutral wird. Das gerade beschlossene Konjunkturprogramm folgt diesem Kompass, indem es auf die Förderung erneuerbarer Energien, der E-Mobilität und grünen Wasserstoffs setzt.\n\nBei der Verkehrspolitik und Energiepolitik liegt die Verbindung zu Klimafragen auf der Hand. Zu selten wird aber, wenn es um Finanzpolitik geht, an Umwelt oder Gesundheitsfragen gedacht das ist ein Fehler. Denn die Finanzwirtschaft ist ein wichtiger Einflussfaktor, um die Weichen für eine lebenswerte Zukunft zu stellen: Geld in nachhaltige, klimafreundliche Investitionen zu lenken, ist eine ebenso kluge wie richtungsweisende Entscheidung. Es geht darum, soziale Standards durchzusetzen und wirtschaftliche Chancen des ökologisch notwendigen Wandels zu nutzen.\n\nNachhaltige Investitionen werden immer wichtiger, um echten Fortschritt für Umwelt und Klimaschutz zu erreichen. Nur wenn Unternehmen erstens nachhaltig wirtschaften und dies zweitens für die Finanzwirtschaft transparent und einschätzbar ist, können institutionelle Investoren und Privatanleger auch nachhaltig investieren. Viele haben dies bereits erkannt, darunter im Übrigen auch der Staat als Anleger am Kapitalmarkt. Mit der staatlichen Förderbank KfW und dem Fonds zur Finanzierung der kerntechnischen Entsorgung setzt die Bundesregierung klare Nachhaltigkeitsgrundsätze um.\n\nAuch hiesige Banken reagieren auf diesen Trend und gehen verstärkt dazu über, ihre Kredit beziehungsweise Investmentportfolios an den Zielen des Pariser Klimaabkommens auszurichten. Der deutsche Finanzsektor greift damit die Herausforderung der Klimakrise auf. Das ist ein starkes Signal, das seine Wirkung auf die Wirtschaft nicht verfehlen wird.\n\nWir stehen als Regierung zu unserer Verantwortung. Bald soll es zur Ausgabe der ersten ökologisch nachhaltigen Bundesanleihe kommen. Im September wird sie begeben, und sie soll international einen neuen Standard setzen.\n\nBundeswertpapiere bilden die Zinsbenchmark im Euro-Raum. Darauf wollen wir aufbauen und einen substanziellen Beitrag auch im neuen ökologischen Marktsegment leisten. Der Bund investiert massiv in den ökologischen Wandel und wird mit seinen regelmäßigen Emissionen solcher Anleihen die Transparenz über diese Investitionen weiter erhöhen. Den genauen Rahmen für die Emission legen wir im August fest.\n\nAuch europäisch nimmt die Bundesregierung eine aktive Rolle in dieser Frage ein. Das Bundesministerium der Finanzen und das Bundesumweltministerium haben ein Klassifikationssystem für nachhaltige Aktivitäten durchgesetzt. Hinter dem sperrigen Begriff „Taxonomie\" verbirgt sich ein sinnvolles und notwendiges Instrument, das ein EU-weit einheitliches Verständnis der Nachhaltigkeit von wirtschaftlichen Tätigkeiten sicherstellt. Diese EU-Taxonomie bietet Anlegern eine Informationshilfe darüber, mit welchen Investi tionen ökologisch nachhaltige Wirtschaftstätigkeiten finanziert werden. Wichtig ist uns dabei, nicht nur auf klimafreundliche Anlagemöglichkeiten zu setzen, sondern auch die Atomenergie aus dem Katalog nachhaltiger Aktivitäten auszuschließen und auch soziale Kriterien zu berücksichtigen. Das Europäische Parlament hat die Verordnung vergangene Woche beschlossen.\n\nDies ist erst der Anfang. Wir werden weitere europäische Initiativen vorantreiben. Der europäische Green Deal wird bereits diskutiert. Er zeigt, wie Europa bis zum Jahr 2050 zum ersten klimaneutralen Kontinent gemacht werden kann. Und wie dafür gleichzeitig die Konjunktur angekurbelt, die Wettbewerbsfähigkeit gestärkt, die Gesundheit und die Lebensqualität der Menschen verbessert und die Natur geschützt werden wird.\n\nZur Umsetzung des europäischen Green Deals sind umfangreiche Investitionen erforderlich.\n\nHier liegt eine große Chance für die Finanzwirtschaft. Die für das vierte Quartal 2020 angekündigte erneuerte Sustainable-Finance-Strategie der EU-Kommission wird das begleiten. Mit dem im September 2020 geplanten European Sustainable Finance Summit unter Schirmherrschaft von Bundesfinanzministerium und Bundesumweltministerium wollen wir gemeinsam mit Entscheidungsträgern aus Wirtschaft und Zivilgesellschaft einen großen Schritt in eine nachhaltige, klimafreundliche und gesunde Zukunft gehen.\n\nWir wollen Deutschland zu einem führenden Standort für nachhaltige Finanzwirtschaft entwickeln. Denn Finanzen und Umweltschutz gehen Hand in Hand, wenn es um unsere Gesundheit geht und um die unserer Kinder und Enkel.\n\nOlaf Scholz ist Bundesminister der Finanzen, Svenja Schulze ist Bundesumweltministerin.", "published_date": "2020-06-29", "section": "Interview"}