{"id": 108, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2017/2017-06-12-schuknecht-handelsblatt.html", "author": "None", "title": "Investitionspartnerschaften mit Afrika", "text": "In einem Gastkommentar für das Handelsblatt vom 12. Juni 2017 erläutert Dr. Ludger Schuknecht, Leiter der ökonomischen Grundsatzabteilung im Bundesministerium der Finanzen und G20 Finance Deputy, die G20-Investitionspartnerschaft „Compact with Africa“. Am 12. und 13. Juni findet in Berlin die G20-Afrikakonferenz statt, bei der zahlreiche Vertreter der G20, internationaler Organisationen sowie Vertreter aus Afrika und Investoren aufeinander treffen, um neue Wege für mögliche Investitionspartnerschaften zu beschreiten.\nAfrika galt jahrzehntelang als „Fass ohne Boden“: gescheiterte Politik, viel Armut, kleine Märkte, kaum Erfolge. Afrika hatte keine Priorität, und der Einsatz von Politik und Wirtschaft war entsprechend meist halbherzig. Aber drei Dinge haben sich geändert.\nErstens wurde Afrika plötzlich wichtig: Der Flüchtlingszustrom hat uns gezeigt, dass nur Entwicklung vor Ort die Flucht nach Europa unattraktiv macht. Zweitens gibt es längst nicht mehr nur das eine Bild Afrikas von Chaos und Elend: In einigen Ländern gehen bereits seit einiger Zeit Reformen, Rechtsstaatlichkeit und Demokratisierung mit starkem Wachstum einher. Und drittens gehen wir inzwischen offener mit unserem eigenen Versagen in der Entwicklungspolitik um: Zu lange wurde kaum koordiniert, und zu wenig Wert wurde auf die Rahmenbedingungen für private Investitionen gelegt.\nHier setzt die G20-Afrikainitiative an. Kern sind die „Compacts with Africa“, die bei den Finanzministern und Notenbankgouverneuren betreut werden. Afrikanische Länder, die den Wunsch haben, mit einer Investitionsvereinbarung („Compact“) der Initiative beizutreten, verpflichten sich, in ihrem Land die Rahmenbedingungen für private Investitionen zu verbessern. Dabei setzen wir auf Koordination und Verantwortung. Die Länder entwickeln gemeinsam mit internationalen Organisationen und bilateralen Partnern Maßnahmen und Instrumente, um für Investitionen attraktiver zu werden. Fünf Länder sind schon dabei: Tunesien, Marokko, Senegal, die Elfenbeinküste, Ruanda. Zwei weitere Länder, Ghana und Äthiopien, kommen jetzt hinzu.\nNatürlich muss Deutschland als G20-Präsidentschaft besonders für die „Compact“-Initiative werben. Dafür findet heute und morgen in Berlin eine große Afrika Partnerschaftskonferenz statt. Sie dient vor allem dazu, die afrikanischen Länder und Investoren an einen Tisch zu bringen. Es gilt, die Investoren zu überzeugen, dass die Compact-Länder Vertrauen verdienen. Dazu haben die ersten fünf Länder einen Prospekt angefertigt, in dem sie ihre Reformpläne und Prioritäten erklären. Das ist wichtige Basisarbeit, um die politischen Veränderungen in Investitionen und Jobs umzumünzen.\nUm die Initiative zum Erfolg zu bringen, braucht es einen langen Atem. Deshalb wird die Initiative über die deutsche G20-Präsidentschaft hinaus geführt. Nur wenn alle an einem Strang ziehen, kann die Initiative erfolgreich sein. Eine wichtige Rolle spielen unsere Unternehmen, die sich die neuen Chancen in Afrika nicht entgehen lassen dürfen. „Compact with Africa“ ist keine Almosenveranstaltung. Es geht um Chancen für Investitionen, nur so entstehen Jobs und nachhaltiges Wachstum. Deutsche Unternehmen sollten ähnlich wie bisher in Asien auch in Afrika ganz vorne mit dabei sein.", "published_date": "2017-06-12", "section": "Interview"}