{"id": 17, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2013/2013-03-19-Tagesthemen-Ablehnung-Zyperns-textfassung.html", "author": "Wolfgang Schäuble", "title": "Hilfsangebot bleibt bestehen", "text": "Bundesfinanzminister Dr. Wolfgang Schäuble bekundet in einem Interview mit den Tagesthemen vom 19. März 2013 die Bereitschaft der Eurozone, Zypern zu helfen, aber nur unter bestimmten Voraussetzungen und um die Probleme zu lösen. Man könne dieses wirtschaftlich nicht tragfähige Modell im Falle des Scheiterns nicht mit den Steuergeldern anderer Mitgliedstaaten der Eurozone finanzieren. \nDas Interview führte Tom Buhrow.\n\nARD: Ich begrüße jetzt in Berlin, Bundesfinanzminister Wolfgang Schäuble. Guten Abend, Herr Schäuble.\nSchäuble: Guten Abend, Herr Buhrow.\nARD: Herr Schäuble, Zypern hat das Hilfspaket abgelehnt. Wir haben es eben gesehen. Ist damit denn die Zypern Rettung insgesamt gescheitert?\nSchäuble: Gescheitert würde ich nicht sagen. Zypern hat um Hilfe gebeten, um ein Hilfsprogramm und wir haben sehr intensiv darüber beraten, welches die Voraussetzungen sind, damit ein solches Programm helfen kann, die Probleme Zyperns zu lösen. Man muss ja den Menschen in Zypern erklären, dass das zyprische Wirtschaftsmodell, nämlich mit niedrigen Steuern und günstigen gesetzlichen Rahmenbedingungen, viele Finanzanlagen nach Zypern anzulocken, gescheitert ist. Weil zyprische Banken insolvent sind und der zyprische Staat kaum noch Zugang zu den Finanzmärkten hat. Jetzt müssen wir dieses Problem lösen. Und dabei sind wir bereit zu helfen, aber natürlich nur unter der Voraussetzung, dass wir auf ein tragfähiges Programm kommen. Das Zypern irgendwann wieder Zugang zu den Finanzmärkten findet. Das war die gemeinsame Position aller Mitgliedstaaten der Eurogruppe, der EZB, der Kommission und des Internationalen Währungsfonds. Und jetzt hat Zypern gemeint, dass müsste es nicht akzeptieren. Damit ist jetzt die Voraussetzung für ein Hilfsprogramm nicht gegeben. \nARD: Nun haben sie ja eben gehört, was unser Kollege, der Korrespondent Michael Schramm, gesagt hat in Nikosia, man erwartet eigentlich, am liebsten möchte man ganz rausgehauen werden. Und wenn man das jetzt mal nach der Erfahrung der Vergangenheit betrachtet, bislang hat es ja bei allen Rettungspaketen auch dann wieder Zugeständnisse gegeben. Griechenland hat ja auch nie geliefert, was es versprochen hat, im vollen Umfang. Warum soll das jetzt ausgerechnet im Fall Zypern nicht klappen?\nSchäuble: Bei Griechenland haben wir lange, intensiv verhandelt. Wir haben einen starken Schuldenschnitt bei den Gläubigern in Griechenland gemacht. Über 50 Prozent. Griechenland hat starke Auflagen verwirklichen müssen. Ich meine, bei aller Aufregung in Zypern muss man aber sagen, in Griechenland sind wir - wenn ich mich richtig erinnere - die Mindestlöhne um 25 Prozent gekürzt worden. Sehr viel stärkere Anforderungen an die Wiedergelangung wirtschaftlicher Wettbewerbsfähigkeit gestellt worden. Jedes Land hat seine eigenen Probleme, seine eigene Ursache. In Zypern ist der Bankensektor so nicht zukunftsfähig, ist die gemeinsame Auffassung aller in der Eurozone und daran führt auch kein Weg vorbei und die Hoffnung der Zypern, sie könnten so weitermachen, mit niedrigen Steuern, und günstigen gesetzlichen Rahmenbedingungen Kapital anzulocken, das anderswo nicht angelegt wird, und das sollen dann andere finanzieren, wenn das Modell nicht mehr funktioniert, die griechischen Banken sind insolvent und der griechische Staat hat kaum noch Zugang zu den Finanzmärkten. Das ist leider eine Illusion und das müssen die Verantwortlichen in Zypern ihrer Bevölkerung erklären. Ich schütte kein Öl ins Feuer. Aber es ist klar, wir kommen Zypern entgegen, aber nur, um die Probleme zu lösen. Nicht, um so weiterzumachen, wie bisher. \nARD: Im schlimmsten Fall - wenn jetzt Zypern wirklich zu allen Bedingungen und zu allen eigenen Beiträgen zur Restrukturierung seines Bankenwesens nein sagt, würden Sie dann Zypern pleite gehen lassen? \nSchäuble: Die Frage ist falsch gestellt. Zypern bekommt kein Geld mehr von den Finanzmärkten. Die beiden größten zyprischen Banken sind eigentlich insolvent. Sie werden im Augenblick noch von der EZB mit der sogenannten Nothilfeliquidität liquide gehalten; aber immer unter der Voraussetzung, dass es ein dauerhaftes Hilfsprogramm für Zypern gibt. Wenn Zypern diese Voraussetzungen nicht erfüllt, ist es nicht mehr liquide. Und das müssen die Verantwortlichen in Zypern wissen. \nARD: ...Die normalen Zyprer fühlen sich von der EU und speziell von Deutschland erpresst. Aber kann es sein, dass das Parlament in Nikosia Sie jetzt erpressen will? \nSchäuble: Das würde ich so nicht unterstellen. Ich verstehe die Menschen auf der Straße. Die müssen die Versäumnisse der Politiker aushalten. Das ist in anderen Ländern auch so gewesen. Vielleicht sagen ihnen die Politiker auch nicht klar genug, was wirklich das Problem ist. Aber vielleicht versuchen sie auch, uns zu erpressen; das macht auch keinen Sinn. Wir helfen Zypern, aber nur, um die Probleme zu lösen, nicht um so weiter zu machen wie bisher. Ich meine, wir können dieses Modell nicht mit den Steuergel dein anderer Mitgliedstaaten der Eurozone finanzieren. Das ist so nicht tragfähig wirtschaftlich. Und deswegen muss Zypern auch zu Bedingungen zurückkehren, wie andere Länder auch. \nARD: Jetzt kann es ja sein, dass die Zyprer sich das Geld in Moskau besorgen, und dann rettet der Rubel den Euro auf Zypern. Wie finden Sie das? \nSchäuble: Ich sehe das mit großer Gelassenheit. Ich wünsche den zyprischen Kollegen in Moskau jeden Erfolg. Wir haben auch schon mit der russischen Regierung, mit dem russischen Finanzminister darüber gesprochen. Russland hat in der Tat Zypern, dem zyprischen Staat einen Kredit gegeben. Und darüber muss man dann auch reden im Rahmen eines Hilfsprogramms...Man muss wissen, bei den zyprischen Banken gibt es insgesamt etwa 70 Milliarden Einlagen - das ist ja für so ein kleines Land eine beachtliche Summe -, ein erheblicher Teil soll aus Russland sein. Übrigens, wenn Sie in die Statistik in Russland schauen, dann sind die zweithöchsten Auslandsinvestitionen in Russland aus Zypern. Und daraus kann man ja gewisse Schlussfolgerungen ziehen; weswegen ja auch Präsident Putin vor kurzem gesagt hat, er sei eigentlich dagegen, dass vermögende Menschen in Russland ihr Geld im Ausland anlegen. Aber das ist ein Problem Russlands. Und das wird sicherlich mein zyprischer Kollege mit meinem russischen Kollegen intensiv besprechen.\nDas Interview führte Tom Buhrow.\nAlle Rechte: ARD.", "published_date": "2013-03-19", "section": "Interview"}