{"id": 18, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2018/2018-07-08-HZ.html", "author": "Olaf Scholz", "title": "Bundesfinanzminister Olaf Scholz im Interview mit der Hersfelder Zeitung", "text": "Bundesfinanzminister und Vizekanzler Olaf Scholz hat am 6. Juli 2018 die Festrede zur Eröffnung der 68. Bad Hersfelder Festspiele gehalten. Im anschließenden Interview betonte er, in der Asylpolitik gebe es keine einseitigen nationalen Handlungen, sondern gemeinsames Handeln.\n\nHersfelder Zeitung (HZ): Herr Minister Scholz, Sie haben in Ihrer Festrede die Hauptfigur des Premierenstücks „Peer Gynt“ als einen „Antihelden“ bezeichnet, der in einer „Filterblase seiner eigenen Wünsche lebt“. Das erinnert ein wenig an Horst Seehofer. Was macht Sie so sicher, dass jetzt das Berliner Sommertheater wirklich zu Ende ist?\n\nOlaf Scholz: Ich will optimistisch sein. Wir haben die Chance auf einen ruhigeren Sommer, weil wir am Ende ein gutes Ergebnis erzielt haben. Uns als SPD ist es gelungen, in diesen unverständlichen Streit zwischen der Bundeskanzlerin und Horst Seehofer etwas Rationalität hineinzubringen. \n\nHZ: Sie haben sich im Koalitionsausschuss überraschend schnell auf einen Kompromiss geeinigt. Aus den von der SPD abgelehnten Transitzentren werden Transitverfahren. Ist das nicht bloße Dialektik?\n\nScholz: Nein, ganz und gar nicht. Konkret drehte sich die Auseinandersetzung um etwa fünf Personen pro Tag, die in einem anderen EU-Land registriert sind und dort schon einen Asylantrag gestellt haben. Und diese Personen sollen nun relativ zügig zurückgeführt werden - beispielsweise nach Griechenland, Ungarn oder Bulgarien. Wenn, und das ist wichtig, es vorher klare Vereinbarungen mit diesen Ländern gibt. Es gibt keine einseitigen nationalen Handlungen, sondern es bleibt dabei: In Europa handeln wir immer gemeinsam.\n\nHZ: Deshalb sollen jetzt auch die Außengrenzen besser geschützt werden?\n\nScholz: Die Außengrenzen von Europa sind zu lange vernachlässigt worden. Jetzt bauen wir die Grenzsicherung aus und verstärken die europäische Grenzschutzagentur Frontex. Klar ist aber auch, dass ein besserer Grenzschutz allein noch nicht alle Probleme löst.\n\nHZ: Was muss noch passieren?\n\nScholz: Wir müssen die Situation der Flüchtlinge verbessern. Sie müssen dort eine Perspektive haben, wo sie schon Schutz gefunden haben, damit sie sich nicht verzweifelt auf den Weg machen. Wir brauchen eine bessere Entwicklungspolitik für Afrika, damit die Männer und Frauen dort auch ihr Glück in ihrem eigenen Land finden können und gar nicht erst flüchten. Und wir brauchen in Deutschland zügigere Entscheidungswege darüber, wer berechtigte Asylgründe vorbringen und bei uns bleiben kann und wer nicht. Trotz aller Fortschritte dauern unsere Asylverfahren immer noch zu lange.\n\nHZ: Nun soll auch endlich ein Einwanderungsgesetz kommen, das ja schon lange gefordert wird. Warum geht das nun plötzlich? \n\nScholz: Beim Einwanderungsgesetz geht es nicht um die Schutzgewährung für Menschen in Not, sondern darum, was hilfreich für den deutschen Arbeitsmarkt und ein gutes Wirtschaftswachstum ist. In den vergangenen Jahren haben wir von der Freizügigkeit der Arbeitskräfte in der Europäischen Union profitiert. Unser Wirtschaftswachstum wäre sonst nicht so groß, denn die demografische Herausforderung hätte sich längst hart auf unsere Wachstumsraten ausgewirkt. Deshalb ist es klug, eine gewisse Zuwanderung von außerhalb Europas zu organisieren, um unser künftiges Wirtschaftswachstum zu stützen. Das bestreitet fast niemand mehr. Jetzt haben wir sichergestellt, dass das Kabinett dies noch in diesem Jahr beschließt.\n\nHZ: In Ihrer Festrede haben Sie auch den Stellenwert der Kultur für die Gesellschaft betont. Gleichwohl ist Kultur auch immer eine Frage des Geldes. Investieren wir genug in Kunst und Kultur?\n\nScholz: Bund, Länder und Gemeinden investieren sehr viel in die Kultur. Das ist auch einer der Gründe für die kulturelle Vielfalt in unserem Land, weil sich hier viele um Kultur kümmern. Weltweit gibt es nur wenige Länder, in denen öffentlich finanzierte Kultur eine so wichtige Rolle spielt. Wir geben viel für Kunst und Kultur aus, aber das ist auch gut angelegtes Geld.\n\nHZ: Der tragische Held des Berliner Sommertheaters ist Horst Seehofer. Trotzdem ist auch die SPD nicht als strahlender Held von der Bühne gegangen. Ihre Umfragewerte sind nach wie vor im Keller.\n\nScholz: Uns wurde von allen Seiten bescheinigt, dass die SPD souverän geblieben ist in den Chaostagen von CDU und CSU. Wir haben dafür gesorgt, dass die Regierung ihre Arbeit macht. Das merken auch die Wählerinnen und Wähler. Am Ende dieses Sommertheaters steht ein Ergebnis, das wir durchgesetzt haben und das die meisten Bürgerinnen und Bürger gut finden und richtig.\n\nHZ: Aber reicht das, um aus dem Umfragetief zu kommen?\n\nScholz: Vertrauen wächst nicht, weil man einmal etwas richtig gemacht hat, sondern weil man das über Monate und Jahre tut. Das haben wir uns vorgenommen. Wir wollen, dass die Wählerinnen und Wähler bei der nächsten Bundestagswahl sagen, die SPD hat das gut gemacht und hat kluge Konzepte für die Zukunft. Dann können wir auch wieder die stärkste Partei werden. Diesen Ehrgeiz haben wir.\n\nDas Interview führte Kai A. Struthoff.", "published_date": "2018-07-08", "section": "Interview"}