{"id": 47, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2013/2013-12-16-deutschlanfunk.html", "author": "Wolfgang Schäuble", "title": "Euro-Stabilität ist die wichtigste Aufgabe", "text": "Im Interview mit dem Deutschlandfunk vom 16. Dezember 2013 erinnert Bundesfinanzminister Dr. Wolfgang Schäuble an die anstehenden Aufgaben bei der Euro-Stabilisierung und der Schaffung einer europäischen Bankenunion. Zugleich unterstreicht er die Konsolidierungserfolge in der Haushaltspolitik und die guten ökonomischen Rahmendaten in Deutschland.\nChristine Heuer: Erst musste die SPD-Basis Ja sagen zur Großen Koalition, dann ging es los: die Parteigremien tagten in Berlin und auch in München, seit Freitag wurden Ministernamen gehandelt, manche wurden bestätigt, andere wieder verworfen. Aber jetzt steht das Bundeskabinett, heute wollen CDU/CSU und SPD ihren Koalitionsvertrag endlich offiziell unterzeichnen. Ein Kabinettsmitglied ist jetzt am Telefon: der bisherige und künftige Bundesfinanzminister Wolfgang Schäuble. Guten Morgen!\nWolfgang Schäuble: Guten Morgen, Frau Heuer.\nHeuer: Sie bleiben es also. Glückwunsch dazu.\nSchäuble: Danke schön!\nHeuer: Haben Sie ein bisschen gefeiert?\nSchäuble: Nein. Es ist ja mehr Arbeit und wir müssen diese Woche noch ernsthafte Verhandlungen intensiv in Brüssel führen, um die europäische Bankenaufsicht zu Ende zu verhandeln. Das wird noch viel Arbeit sein. Deswegen muss man den Kopf klar halten.\nHeuer: Also immer in der Pflicht. Hat die SPD eigentlich zu irgendeinem Zeitpunkt ernsthaft Ihr Ministerium für sich beansprucht?\nSchäuble: Das weiß ich nicht. Die Gespräche sind ja nicht mit mir geführt worden, sondern zwischen den Parteivorsitzenden.\nHeuer: Aber Sie sind da ja ganz dicht dran.\nSchäuble: Ja. Aber bei den Gesprächen war ich nicht dicht dran und ich hatte immer gewusst, dass die CDU möchte, dass ich Finanzminister bleibe. Aber wenn man eine neue Regierung bildet, eine neue Koalition, muss man natürlich Verhandlungen führen, um zu gemeinsamen Ergebnissen zu kommen. Also ich war da entspannt und jetzt machen wir uns an die Arbeit für die nächsten vier Jahre.\nHeuer: Was haben Sie sich denn persönlich für Ihre nächste Amtszeit vorgenommen? Was ist das Wichtigste für Sie?\nSchäuble: Ich sagte schon: Das Wichtigste ist im Augenblick, das aktuellste ist natürlich, dass wir den erfolgreichen Kurs, unseren Euro stabil zu machen, weiter fortsetzen. Wir haben ja in diesen zurückliegenden vier Jahren große Erfolge erzielt. Wenn Sie sich daran erinnern, wie groß die Sorgen waren und wer alles gesagt hat, dass das alles schief geht und dass das alles nicht klappt. Wir sind nicht am Ende, aber wir sind gut vorangekommen. Irland ist aus dem Hilfsprogramm ausgeschieden, Spanien auch. Wir sind auf dem richtigen Weg, wir schaffen jetzt eine Bankenunion. Das ist eine große Aufgabe, aber sie ist richtig und notwendig. \nSie sichert unsere wirtschaftliche Situation ab. Wir sind in einer guten Lage von Wirtschaft und Beschäftigung, und das verdanken wir auch der europäischen Einigung, die natürlich viel mehr ist als nur Wirtschaft. Sie ist auch ein großes politisches Projekt. Und darüber hinaus haben wir uns ja vorgenommen, keine neuen Schulden zu machen und diesen erfolgreichen Weg der Konsolidierung unserer öffentlichen Finanzen, der Rückführung der Gesamtverschuldung deutlich fortzusetzen. Auch das ist eine große Aufgabe, die auch im Sinne der Zukunftssicherung notwendig ist. Wenn die Bevölkerungszahl zurückgeht, wenn die Zahl der älteren Menschen zunimmt und die Zahl der jüngeren abnimmt, dann muss man die öffentlichen Haushalte in Ordnung bringen und darf nicht immer neue Schulden machen.\nHeuer: Genau, Herr Schäuble, und wenn das Geld für die vielen Versprechen der Großen Koalition nicht reicht, dann sind wieder einmal Sie derjenige, der allen die Laune verdirbt, indem er aufs Sparen drängt, oder vielleicht sogar irgendwann die Steuern erhöhen muss. Darauf freuen Sie sich ernsthaft?\nSchäuble: Zunächst einmal: In den letzten vier Jahren weiß ich gar nicht, ob ich den Menschen die Laune verdorben habe. Wir sind ja alle ganz froh, dass wir aus dieser großen Krise der Jahre 2008/2009 so erfolgreich herausgekommen sind, dass unsere öffentlichen Haushalte in Ordnung sind und dass die Wirtschaft wächst und dass wir die geringste Arbeitslosigkeit haben. Wenn wir das fortsetzen … Im Übrigen haben wir klare Absprachen innerhalb der Koalition. Wir haben gar keine großen Versprechungen, das ist genau beziffert, das ist ja sehr präzise ausgehandelt. Darauf habe ich bei den Koalitionsverhandlungen einen großen Wert gelegt. Das ist ja auch meine Aufgabe als Finanzminister, als bisheriger Finanzminister gewesen, darauf zu achten, dass das auch in den kommenden Jahren solide fortgesetzt werden kann, und wir haben vorsichtig gerechnet.\n\nHeuer: Christian Lindner von der FDP, der hat gesagt, die Union hat die Wahl gewonnen, die SPD die Koalitionsverhandlungen. Da hat er recht, oder?\nSchäuble: Dass er das als FDP-Vorsitzender so sagen muss, das ist doch wohl ganz selbstverständlich. Ich meine, es ist schade, dass die FDP nicht mehr im Bundestag vertreten ist. Das ist eine andere Geschichte. Und dass natürlich aus der Sicht der Opposition die Ergebnisse der Koalitionsverhandlungen kritisiert werden, das ist ihre Pflicht, das ist in Ordnung. Aber nun wollen wir mal sehen. Jedermann kann überprüfen, was wir vereinbart haben, und jedermann wird in den nächsten vier Jahren überprüfen können, was wir machen, so wie das in den letzten vier Jahren war. Da hat man es am Anfang auch nicht geglaubt, es sind Wetten abgeschlossen worden, wir würden die Schuldenbremse nie einhalten, und wir haben sie eingehalten und wir waren erfolgreicher, als uns die allermeisten zugetraut haben.\nHeuer: Aber, Herr Schäuble, heute sind die Zeitungen voll mit Lobeshymnen auf Sigmar Gabriel und die SPD. Der hat Sie schon ziemlich an die Wand verhandelt?\nSchäuble: Nein, wir bilden gemeinsam eine Regierung. Natürlich war jetzt die SPD im Mittelpunkt der Aufmerksamkeit, sie musste ja eine schwierige Entscheidung für sich treffen, nämlich zuzustimmen, dass die Politik unter der erfolgreichen Führung von Angela Merkel, die sie im Wahlkampf bekämpft hat, wo sie aber die Wahl verloren hat, fortgesetzt wird. Deswegen hat sie einen Mitgliederentscheid gemacht, den hat sie gut durchgeführt, da muss man wirklich auch Respekt haben, und sie hat eine große Mehrheit dafür bekommen bei einer hohen Abstimmungsbeteiligung. Das ist ein Erfolg für Sigmar Gabriel, das ist gut für eine gute Grundlage für die gemeinsame Politik in den kommenden Jahren. Wir sind jetzt Partner auf Zeit, in vier Jahren werden wir wieder gegeneinander Wahlkampf führen, so gehört sich das in einer Demokratie. Aber bis dahin, haben wir uns versprochen, wollen wir das beste tun, um unser Land voranzubringen.\nHeuer: Und wenn der Wahlkampf in vier Jahren beginnt, dann vielleicht mit Ursula von der Leyen an der Spitze der CDU. Wird hier die nächste Anwärterin auf eine CDU-Kanzlerschaft aufgebaut, Herr Schäuble?\nSchäuble: Wir wollen eigentlich morgen erst mal die Bundeskanzlerin für die kommenden vier Jahre wählen.\nHeuer: Interessiert die Leute aber!\nSchäuble: Ja, das mag sein. Aber wissen Sie, die meisten Menschen interessiert eigentlich mehr, was wir jetzt in den nächsten vier Jahren machen, und nicht, dass wir jetzt schon wieder anfangen, uns den Kopf mit Spekulationen darüber zu zerbrechen, was in vier Jahren sein wird. Jetzt lassen Sie uns doch mal die Arbeit aufnehmen. Wir haben ja jetzt lange genug Koalitionsverhandlungen geführt, die Wahl liegt drei Monate zurück. Vier wichtige Jahre liegen vor uns und nicht vier Jahre von Spekulationen, sondern vier Jahre von Arbeit und Verantwortung für unser Land, das wir in einer schwierigen Zeit gut voranbringen wollen.\nHeuer: Bei der CSU, Herr Schäuble, hat man den Eindruck, dass sie auf ihr Normalmaß zurückgeschrumpft wurde. Ist das Absicht?\nSchäuble: Na gut, die CSU hat drei Minister.\nHeuer: Aber welche?\nSchäuble: Entschuldigung! Verkehrsminister, das ist nach dem Arbeitsministerium der größte Einzeletat. Entwicklungshilfe ist in der Zeit der Globalisierung nun wirklich eine herausragend wichtige Arbeit. Und die Stabilität, die Sicherung unseres ländlichen Raums, das ist die Aufgabe ja des Agrarministeriums. Das sind alles sehr wichtige Aufgaben. Und wenn ich noch einmal sagen darf: Wir hatten ja, CDU/CSU, in der Koalition mit der FDP mehr Ministerien. Jetzt haben wir eins weniger, die CSU hat aber genauso viele, wie sie in der letzten Koalition hatte. Ich finde, es ist ein faires Ergebnis für alle Beteiligten.\nHeuer: Herr Schäuble, über eine Personalie möchte und muss ich noch mit Ihnen sprechen. EZB-Direktoriumsmitglied Jörg Asmussen geht als Staatssekretär zu Andrea Nahles ins Arbeitsministerium und es ist zu lesen, dass die Bundesbank-Vizepräsidentin Sabine Lautenschläger seine Nachfolgerin sein soll. Stimmt das?\nSchäuble: Ich habe gehört, das hat ja Frau Nahles gesagt, dass Jörg Asmussen zu ihr als Staatssekretär kommt. Das finde ich toll, er ist ein guter Mann. Ich habe ja auch mit ihm als Staatssekretär gut zusammengearbeitet. Und für dieses große Ministerium ist das sicherlich eine Bereicherung und für die Regierung insgesamt. Und wer nun Nachfolger bei der EZB wird, das werden wir sorgfältig, schnell beraten. Wir werden einen Vorschlag machen, der muss im Übrigen dann ja auch die Zustimmung der anderen in Europa finden.\nHeuer: Aber Sie finden Sabine Lautenschläger gut?\nSchäuble: Sie ist eine herausragende Vizepräsidentin der Bundesbank. Es geht ja bei der EZB jetzt auch darum, die Aufgabe der Bankenaufsicht neu aufzubauen, und da hat sie ganz große Erfahrungen. Deswegen ist das sicherlich eine gute Überlegung. Aber die Nachricht ist von gestern. Wir haben noch nicht einmal die Regierung gebildet, das soll morgen stattfinden. Wir machen immer einen Schritt nach dem anderen. Deswegen sind wir in den letzten Jahren auch so gut gefahren.\nHeuer: Dann auf einen guten Anfang. Viel Erfolg in den nächsten vier Jahren.\nSchäuble: Danke schön, Frau Heuer.\nHeuer: Wolfgang Schäuble, der frühere, künftige und jetzige Bundesfinanzminister.\nDas Interview führte Christine Heuer", "published_date": "2013-12-16", "section": "Interview"}