{"id": 38, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2013/2013-07-14-Stuttg-Nachrichten.html", "author": "Wolfgang Schäuble", "title": "Alles steht unter Haushaltsvorbehalt", "text": "Bundesfinanzminister Wolfgang Schäuble spricht im Interview mit den Stuttgarter Nachrichten über die Rolle Deutschlands in Europa und die Fortführung einer soliden Haushaltspolitik. \nStN: Herr Schäuble, an diesem Wochenende bilanzieren Sie die zu Ende gehende Wahlperiode in einem Brief an die Abgeordneten von CDU/CSU und FDP. Das vierseitige Anschreiben endet mit dem Satz, „Auf das Erreichte können wir gemeinsam stolz sein\". Das ist eine Bilanz, die vor drei, vier Jahren nicht absehbar war. \nSchäuble: Stimmt schon. Am Anfang der Legislaturperiode sind Wetten abgeschlossen worden: Schuldenbremse einhalten - das schaffen die nie. Auch bei meinem ersten Treffen mit den Finanzministern der Euro-Gruppe wurde ich gefragt: Wie wollt ihr die Defizitgrenze halten? Wir haben in den vergangenen vier Jahren enorme Fortschritte gemacht. Wir haben das Ausgabenniveau von 2010 mit 303 Milliarden Euro gehalten. \nWir haben in der Finanzmarktregulierung eine Menge auf den Weg gebracht. Die Märkte haben wieder Vertrauen in den Euro gefunden. \nStN: Das Institut der Deutschen Wirtschaft hat vorgerechnet, dass sich die steuerlichen Mehrbelastungen aus dem Wahlprogramm von CDU und CSU auf zwölf Milliarden Euro jährlich belaufen. Stimmt die Union bei einem Wahlsieg das große Wunschkonzert an? \nSchäuble: Im Wahlprogramm steht, dass wir diese Finanzpolitik fortsetzen wollen und weiter solide wirtschaften werden. Die konkreten Festlegungen in unserem Wahlprogramm sind berechenbar. Aber alles steht unter Haushaltsvorbehalt. Wenn es finanzielle Spielräume gibt, dann werden wir sie nutzen. Wenn es keine Spielräume gibt, machen wir es nicht. \nStN: Wie groß ist Ihr politischer Verdienst an der Entwicklung der vergangenen vier Jahre? Kam auch Glück dazu? \nSchäuble: Die Ausgaben vier Jahre lang nicht zu erhöhen ist in der Geschichte der Bundesrepublik einmalig und ein Verdienst dieser Koalition. Mein Vorgänger Peer Steinbrück schreibt in seinen Erinnerungen, als es in der großen Koalition finanziell besser gegangen sei, habe er die Zügel locker gelassen. Das ist der Unterschied: Ich habe nicht locker gelassen. \nStN: Wie groß war der Druck, wie groß waren die Begehrlichkeiten in den vergangenen vier Jahren? \nSchäuble: Ohne die Unterstützung der Kanzlerin können Sie als Finanzminister nichts machen, das ist klar. Aber ein Finanzminister muss stark sein, er muss die Linie halten. Ich habe immer gesagt, Vorrang hat die Einhaltung der Schuldenbremse. \nStN: Können Sie als Finanzminister versprechen, dass es in den nächsten vier Jahren keine Steuererhöhungen gibt? \nSchäuble: Unsere Steuerausstattung ist so, dass wir bei ordentlicher Finanzpolitik unsere öffentlichen Haushalte damit finanzieren können. Wir brauchen die Gesamtsteuerbelastung nicht zu erhöhen, auch die Unternehmenssteuern nicht. Der Bund hat im Vergleich zu den Ländern und Kommunen bei weitem die schlechtere Finanzausstattung und trotzdem schaffen wir es und können im nächsten Jahr ohne strukturelles Defizit und 2015 ohne Neuverschuldung auskommen. \nDas könnten auch die Länder . . . In Baden-Württemberg scheint das nicht möglich. Mir kann niemand erklären, warum man in Baden-Württemberg bis 2011 ohne Neuverschuldung auskommen konnte und jetzt auf einmal nicht mehr. Das liegt nicht daran, dass es nicht geht, sondern es liegt daran, dass es Grün und Rot nicht können. Wir können es. Und unser Land ist wettbewerbsfähig. Wer wie Rot-Grün jetzt Steuererhöhungen in Spiel bringt, zerstört Vertrauen und das Investitionsklima. Wenn sie jetzt eine Substanzbesteuerung einführen, erzielen sie keine Steuermehreinnahmen sondern vertreiben das Vermögen aus Deutschland. \nStN: Baden-Württembergs Finanzminister Nils Schmid (SPD) kalkuliert in seiner mittelfristigen Finanzplanung bereits mit 400 Millionen Euro Einnahmen aus Steuererhöhungen. Gehen andere Bundesländer auch so vor? \nSchäuble: Lassen Sie es mich einmal ironisch sagen. Wenn der Kollege Schmid keine Einnahmen aus Steuererhöhungen in seinem Haushalt einrechnen würde, dann würden ihm seine Parteifreunde vorwerfen, dass er selbst nicht an das glaubt, was die SPD im Wahlkampf sagt. Dann hat er auch wieder ein Problem. Es ist bei Sozialdemokraten einfach schwierig, Finanzminister zu sein und gleichzeitig seriös zu bleiben. Wenn man allerdings mit Einnahmen Finanzplanung macht, die man gar nicht hat, muss man sich nicht wundern, wenn es am Schluss nicht reicht. \nStN: Falls es eine Fortsetzung der Regierung Merkel gibt, werden die Kanzlerin und die Fraktion sich daran gewöhnen müssen, nach der Wahl noch einmal vier Jahre mit dem „harten Knochen\" Schäuble im Finanzministerium arbeiten zu müssen? \nSchäuble: Darüber muss man sich nicht jetzt den Kopf zerbrechen. Das sehen wir entspannt nach der Wahl. Aber indem ich kandidiere, übernehme ich eine Verpflichtung gegenüber denjenigen, die mich wählen. Ich will nicht für den Bundestag kandidieren, um mir vier Jahre lang ein gemütliches Leben zu machen und mir die Grundausstattung eines Büros für eine Vortragstätigkeit zu sichern. Das ist ein Missverständnis des parlamentarischen Amtes. \nStN: Sie werden im September 71. Warum wollen Sie sich den täglichen Stress des rauen Berliner Politikbetriebes nach 41 Jahren im Bundestag weitere vier Jahre antun? Was motiviert Sie? \nSchäuble: Erstens habe ich immer noch Freude, ich mache gern Bundes- und Europapolitik. Und es ist noch viel zu tun. Ich glaube, dass ich in der Finanzpolitik einiges hinbekommen habe, das würde ich gerne fortsetzen und zeigen, dass es geht. Und ich würde gerne in Europa noch ein Stück vorankommen. Wir haben jetzt dreieinhalb Jahre Vertrauenskrise in den Euro relativ gut bewältigt. Die Leute haben verstanden, dass der Euro für uns wichtig ist. Auch Stuttgart und Baden- Württemberg würde es ohne den Euro nicht so gut gehen wie mit dem Euro. \nStN: Woran hapert es bei der europäischen Integration? \nSchäuble: Wir brauchen mehr Europa. Wir wollen die Bankenkontrolle effizienter machen, aber die aktuellen Vorschläge der Europäischen Kommission zur Bankenabwicklung biegen das Vertragsrecht so stark, dass ich fürchte, dass wir damit in Karlsruhe vor dem Bundesverfassungsgericht auf die Nase fallen. Das mache ich nicht. \nStN: Muss Deutschland eine stärkere Führungsrolle in Europa übernehmen? \nSchäuble: Der Vorwurf, wir würden immer auf der Bremse stehen, stimmt nicht. Wir haben auf dem CDU-Parteitag vor eineinhalb Jahren beschlossen, dass der Kommissionspräsident in einer Direktwahl von der europäischen Bevölkerung gewählt werden soll. Das wäre ein wichtiger Schritt. Dann würde sich die Kommission in Richtung einer Regierung entwickeln und das EU-Parlament wäre ein richtiges Parlament. Aber so weit sind wir noch nicht. Deswegen müssen wir in dem Rahmen handeln, der möglich ist. Wir führen Europa, indem wir mit gutem Beispiel vorangehen, uns an Verträge halten. Alleine geht es nicht, sondern nur gemeinsam mit unseren europäischen Partnern.\nVON WOLFGANG MOLITOR, WILLI REINERS, FRANK KRAUSE UNO STEFFEN ROMETSCH", "published_date": "2013-07-14", "section": "Interview"}