{"id": 818, "url": "https://web.archive.org/web/20170911043152/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2015/2015-07-16-deutschlandfunk.html;jsessionid=8C7B0345A1DA02AFA91000D2D34B2553", "author": "Wolfgang Schäuble", "title": "„Wir brauchen ein starkes Europa“", "text": "Bundesfinanzminister Wolfgang Schäuble beantwortet in einem Interview die Fragen des Deutschlandfunks zu den jüngst getroffenen Entscheidung zur Bewältigung der griechischen Staatschuldenkrise. Zu einem starkem Europa gehöre auch, dass man sich in Europa an das hält, was abgesprochen sei. „Sonst“, so der Bundesfinanzminister, „verschwindet jedes Vertrauen, jede Verlässlichkeit in Europa.“\nDeutschlandfunk: Das griechische Parlament hat heute am frühen Morgen Ja gesagt zu neuen Verhandlungen mit der Eurozone über ein drittes Hilfspaket. Und in Berlin begrüße ich am Telefon den Bundesfinanzminister Wolfgang Schäuble, guten Morgen!\nWolfgang Schäuble: Guten Morgen, Frau Heuer!\nDeutschlandfunk: Nun hat also, Herr Schäuble, das griechische Parlament wirklich Ja gesagt. Kommt da bei Ihnen so etwas wie Freude oder Erleichterung auf?\nSchäuble: Wir sind einen Schritt weiter. Es ist natürlich in Griechenland ... sind das schwierige Debatten, man hat ja vor wenigen Tagen noch ein Referendum gemacht mit einer starken Kampagne, die auch große Zustimmung gefunden hat, wo das genaue Gegenteil vom Volk mit großer Mehrheit beschlossen worden ist. Das ist alles ein bisschen verwirrend. Aber wie auch immer, Griechenland ist in einer sehr schwierigen Lage. Und es ist ein wichtiger Schritt.\nWir werden jetzt uns noch in der Eurogruppe anschauen müssen, ob Griechenland die Gesetze umgesetzt hat heute Nacht, zu denen es sich verpflichtet hat, das ist Voraussetzung. Wenn das der Fall ist, dann werden wir vermutlich in der Eurogruppe beschließen, dass wir empfehlen, Verhandlungen aufzunehmen. Aber dann muss ich zunächst in dem Bundestag einen Antrag stellen, dass der Bundestag dazu ein Mandat erteilt.\nDeutschlandfunk: Dazu kommen wir gleich. Vertrauen Sie der Regierung Tsipras noch wirklich, kommen jetzt die Reformen, glauben Sie das?\nSchäuble: Griechenland hat sich dazu verpflichtet. Und das wird wie in den vergangenen Jahren genau kontrolliert, dass das auch eingehalten wird. Das war ja in den vergangenen Jahren auch so, das hat natürlich Griechenland nicht gefallen und hat auch viel Unwillen ausgelöst. Diesen Unwillen hat ja Syriza auch ausgenutzt, um selber an die Macht zu kommen. Aber es hilft ja nichts.\nWenn man sich zu etwas verpflichtet, wenn man Hilfe in einer Größenordnung, die es ja bisher nie gegeben hat, will von anderen, dann muss man natürlich auch Dinge machen, damit man irgendwann in die Lage kommt, von der Hilfe wieder unabhängig zu werden. Es geht ja nicht darum, Griechenland etwas aufzuerlegen, sondern es geht darum, Griechenland zu helfen, einen Weg, dass Griechenland irgendwann aus eigener Kraft den Lebensstandard sich leisten kann, den es sich leisten möchte.\nDazu muss es Reformen machen, muss es wettbewerbsfähig werden. Das ist in den vergangenen Jahren nicht ... versäumt worden. Im Übrigen muss man ja immer sagen: Das, was jetzt im griechischen Parlament so umstritten war, dazu hat sich eigentlich Griechenland schon vor fünf Jahren im Wesentlichen verpflichtet, es hat es nur bisher nicht umgesetzt.\nDeutschlandfunk: Herr Schäuble, Sie haben dieser Tage gesagt, viele in der Regierung - und damit meinten Sie dann die deutsche Regierung -, die sei nicht nur informiert gewesen über Ihren Vorschlag eines Grexits auf Zeit, die hätten diesen Grexit auf Zeit auch für die bessere Option gehalten. Gilt das auch für Sigmar Gabriel? Das war ja in den letzten Tagen nicht mehr so ganz klar.\nSchäuble: Schauen Sie, sehr viele Ökonomen, übrigens auch in Griechenland zunehmend, zweifeln ja daran, dass Griechenland - hören Sie auf das, was der Internationale Währungsfonds sagt - ohne einen wirklichen Schuldenschnitt auf seine Probleme gelöst werden können. Ein wirklicher Schuldenschnitt, das ist aber völlig unstreitig, das muss man nur zur Kenntnis nehmen, oder man muss es auch wissen und zur Kenntnis nehmen, ein wirklicher Schuldenschnitt ist mit einer Mitgliedschaft in der Währungsunion unvereinbar.\nUnd wenn man nun einen Schuldenschnitt für notwendig hält, dann wäre es ... oder wenn man glaubt, dass es der bessere Weg für Griechenland ist, dann haben viele gesagt: Wenn man das mit Griechenland vereinbaren könnte ... Wir haben ja nicht gesagt, wir zwingen das auf, das können wir auch nicht, das wollen wir nicht, hat niemand vorgeschlagen. Aber es wäre vielleicht für Griechenland der bessere Weg. Und das sagen nun viele, übrigens zunehmend auch in Griechenland.\nDeutschlandfunk: Und Sie sagen das auch nach wie vor, es wäre die bessere Option?\nSchäuble: Wir werden jetzt in den Verhandlungen sehen, ob es denn überhaupt einen Weg gibt, zu einem neuen Programm zu kommen bei dem unglaublich gestiegenen Finanzierungsbedarf. Schauen Sie, wir hatten ja eigentlich vor ein paar Wochen noch über einen Restfinanzierungsbedarf, das war auch schon eine sehr hohe Summe, zehn Milliarden sind ja auch keine Kleinigkeit. Aber jetzt reden wir nicht von zehn Milliarden, sondern von über 80 Milliarden. Und deswegen ist es außerordentlich schwierig.\nIch weiß, niemand weiß im Augenblick, wie das ohne einen Schuldenschnitt gehen soll, und jedermann weiß, dass ein Schuldenschnitt mit der Mitgliedschaft in der Währungsunion nicht vereinbar ist. Das ist die Situation. Aber wir werden Verhandlungen aufnehmen, wir werden uns alle Mühe geben, aber an die rechtlichen Regelungen müssen wir uns halten. Denn Europa beruht auf den Prinzipien Demokratie und Herrschaft des Rechts.\nDeutschlandfunk: Herr Schäuble, dieser Vorschlag - Grexit auf Zeit mit Schuldenschnitt -, das ist ja auch ein sehr großzügiges Angebot an Griechenland gewesen. Wie dicht waren Sie eigentlich bei den Verhandlungen am Wochenende an dieser Lösung dran? Man wundert sich ja, dass die Griechen da nicht einschlagen!\nSchäuble: Ich rede ungern über interne Verhandlungen.\nDeutschlandfunk: Wir sind aber so sehr daran interessiert, dass Sie es tun!\nSchäuble: Das kann schon sein, aber der italienische Finanzminister hat ja gesagt, es seien drei gewesen, die anderer Meinung gewesen wären, unter 18 in der Eurogruppe. Wissen Sie, all das, was in den öffentlichen Debatten zum Teil auch an völlig verzerrenden Dingen gesagt worden ist, hat ja mit der Wirklichkeit nichts zu tun. Sie haben gerade selber zu Recht gesagt, dass ... Jetzt haben Sie es nämlich auch gesagt, das wäre vermutlich mit Abstand das Beste für Griechenland.\nEs ist eben das Problem, dass Herr Tsipras sich verpflichtet hat gegenüber dem griechischen Volk, dass man auf alle Fälle im Euro bleiben will. Das war mehr ein Problem ... Ich glaube, es ist mehr ein politisches Problem einer Partei, die eben im Wahlkampf Versprechungen gemacht hat, vor denen sie vorher gewarnt worden ist zum Beispiel durch mich, dass diese Versprechungen so nicht zu erfüllen sein werden.\nDeutschlandfunk: Angela Merkel, die deutsche Bundeskanzlerin, gilt als die mächtigste Politikerin in Europa. Hätte sie nicht bei den Verhandlungen weiter auf einen Grexit drängen sollen nach diesen Vorstellungen, die Sie da entworfen haben? Also, wäre sie besser nicht weich gewesen?\nSchäuble: Die Bundeskanzlerin ist weder weich noch hart, sondern sie ist wie ich auch und wie viele andere, wie Sigmar Gabriel, den Sie erwähnt haben - es gibt da keinerlei Unterschiede innerhalb der Bundesregierung -, wie die allermeisten in Europa darauf bedacht, dass wir in Europa zusammenhalten, dass wir Europa voranbringen. Darum ringen wir um die beste Lösung. Da hat auch nicht der eine recht und er andere unrecht.\nDeutschlandfunk: Aber unterschiedlicher Meinung sind Sie da mit der Kanzlerin?\nSchäuble: Ja, das gehört zur Demokratie, dass man unterschiedliche Meinungen hat und dass man miteinander diskutiert. Die Freiheit der Menschen beginnt damit, dass jeder seine eigene Meinung haben darf. Und dann ringt man um gemeinsame Lösungen und nimmt sich ernst. Die Staats- und Regierungschefs haben es sich ja wirklich auch nicht leicht gemacht, zu gemeinsamen Lösungen zu kommen. Und jetzt wollen wir schauen, ob diese Lösung geht. Wir werden uns alle Mühe geben, aber noch einmal: Einfach ist es nicht.\nUnd die ganzen Verzerrungen, dass das irgendwann gegen Griechenland sei ... Natürlich kann man in einem Volk leicht die Menschen verhetzen, das ist immer einfach. Das bringt uns aber überhaupt nicht weiter. Wir müssen Europa zusammenhalten, wir müssen Europa voranbringen, wir brauchen ein starkes Europa. Aber dazu gehört natürlich auch, dass man in Europa sich auch an irgendetwas hält, was abgesprochen ist, sonst verschwindet jedes Vertrauen, jede Verlässlichkeit in Europa. Und das sind die Abwägungen.\nUnd zwischen diesen sich widersprechenden Positionen müssen Sie einen gemeinsamen Weg finden. Das ist furchtbar schwierig. Und das hat die Bundeskanzlerin getan mit ihren Kollegen. Und da ist auch nicht einer alleine in Europa, sondern da müssen alle im Rahmen ihrer jeweiligen Möglichkeiten ihre Verantwortung wahrnehmen. Und die Bundeskanzlerin tut das in herausragender Weise.\nDeutschlandfunk: Morgen ist die Abstimmung im Bundestag, Sie haben das schon erwähnt. Wie stimmen Sie da ab, mit Ja?\nSchäuble: Ich muss ja den Antrag stellen und ich stelle keinen Antrag ... Die Kreativität in Griechenland, ein Referendum zu machen, für ein Nein zu werben und hinterher für ein Ja zu kämpfen, die habe ich nicht. Wenn ich den Antrag stelle, dann halte ich ihn auch für begründet, sonst stelle ich ihn nicht. Ich muss ihn ja verantworten, ich habe ja als Mitglied der Bundesregierung eine Verantwortung gegenüber nicht nur dem Parlament, sondern gegenüber Deutschland. Man leistet ja einen Amtseid.\nIch mache mir das auch nicht leicht. Ich bin Mitglied der Regierung, ich bin loyal, ich trage meinen Teil dazu bei, dass dieses Land eine gute Regierung hat und dass wir in Europa vorankommen. Wenn ich den Antrag stelle, dann werde ich ihn natürlich aus voller Überzeugung stellen.\nDeutschlandfunk: Dann geht es Ihnen aber eigentlich wie Alexis Tsipras, der für ein Programm wirbt, das er für falsch hält.\nSchäuble: Ich weiß nicht, ob Herr Tsipras mit mir verglichen werden möchte. Er ist Regierungschef, ich bin Finanzminister. Ich glaube, wir sollten zu dieser frühen Morgenstunde uns auf sachliche Dinge ein bisschen konzentrieren.\nDeutschlandfunk: Okay, dann kommen wir zu den sachlichen Dingen. ESM-Mittel, die sollen ja fließen. Die dürfen aber nur fließen, wenn die ganze Eurozone gefährdet ist. Das ist sie aber ja ganz offensichtlich nicht. Wird da Recht gebeugt?\nSchäuble: Das werden wir noch einmal in der Eurogruppe diskutieren. Nein, wir beugen kein Recht, darauf können Sie auch ganz sicher sein, das habe ich auch in unserem Gespräch schon gesagt: Das ist eine der Grenzen, die wir haben. Die Europäische Kommission und die Europäische Zentralbank haben gesagt ... Natürlich haben die Finanzmärkte nicht so nervös reagiert wie vor fünf Jahren, weil wir ja den Euro insgesamt durch die Arbeit der letzten fünf Jahre sehr viel stabiler gemacht haben.\nAber man kann natürlich nicht ausschließen, dass aus den Entwicklungen sich noch Unsicherheiten ergeben. Und es gibt ja auch eine nervöse Angespanntheit, wie geht die Entscheidung. Schauen Sie doch auf die mediale Aufmerksamkeit in Griechenland. Deswegen ist das eine Position, darüber kann man diskutieren. Aber ich glaube, man kann nicht von Rechtsbeugung reden.\nDie schwierigere Frage wird sein, Schuldentragfähigkeit zu erreichen. Denn da sind wir bei dem Thema: Kann man einen Finanzierungsbedarf in einer Größenordnung, wie er jetzt genannt wird - und das sind ja wahrscheinlich eher noch die vorsichtigen Schätzungen - ohne einen wirklichen Schuldenschnitt bewältigen?\nUnd dann wiederum sind wir, wenn wir das Recht nicht beugen werden, in der Situation, dass der Schuldenschnitt mit der Mitgliedschaft in der Währungsunion nicht vereinbar ist. Das ist das schwierige Problem. Und darum wird man sich bemühen, ob man eine Lösung findet. Ich sehe sie noch nicht, aber wir fangen ja mit den Verhandlungen an, wissen also nicht, was das Ergebnis der Verhandlungen sein wird.\nDeutschlandfunk: Der französische Präsident Francois Hollande hat dieser Tage einen Vorschlag gemacht, den Sie auch schon gemacht haben, schon vor einigen Jahren, nämlich eine Wirtschaftsregierung. Das wäre der Weg zu mehr Europa. Wie dringend, Herr Schäuble, ist eine solche Vertiefung der politischen Union? Oder anders gefragt: Wie groß ist Ihre Sorge um das europäische Projekt?\nSchäuble: Das ist sehr dringend und das ist die Position der Bundesregierung. Die Bundeskanzlerin hat das wieder und wieder gesagt und deswegen sind wir sehr froh, dass Präsident Hollande, ich glaube, aus Anlass des französischen Nationalfeiertags am 14. Juli ja ausdrücklich das gefordert hat. Denn natürlich geht eine Wirtschaftsunion nicht, ohne dass man nicht auch die europäischen Verträge weiterentwickelt, das heißt Vertragsänderungen. Die sind nicht ganz einfach zu erreichen und natürlich muss man auch Teile von Zuständigkeit, die bisher die Nationalstaaten haben, auf Europa übertragen.\nWenn Frankreich, das in dieser Frage immer zögerlicher war als Deutschland, jetzt das fordert, ist das ein gutes Zeichen. Und das zeigt ja auch, dass Krisen, so wie wir sie jetzt mit und um Griechenland haben, immer auch die Chance sind, dass wir ein Stück weiter vorankommen, Europa stärker zu machen.\nDeutschlandfunk: Der Bundesfinanzminister Wolfgang Schäuble im Interview mit dem Deutschlandfunk. Herr Schäuble, ganz herzlichen Dank.\nSchäuble: Bitte sehr, Frau Heuer!\nDeutschlandfunk: ... einen schönen Tag für Sie!\nSchäuble: Danke, ebenfalls!", "published_date": "2015-07-16", "section": "Interview"}