{"id": 33, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2020/20200124-Interview-Pressefreiheit.html", "author": "Olaf Scholz", "title": "Steuersenkung im großen Stil", "text": "Bundesfinanzminister Olaf Scholz sprach im Vorfeld der Sonderbriefmarkenpräsentation \"Pressefreiheit\" mit dem Meininger Tageblatt\n\n\n\nMeiniger Tageblatt (MT): Herr Scholz, das Finanzministerium setzt trotz fortschreitender Digitalisierung alljährlich mit der Herausgabe von Briefmarken mit besonderen Motiven Zeichen. Warum war es Ihnen wichtig, 2020 auf die Pressefreiheit aufmerksam zu machen?\n\nOlaf Scholz: Die Pressefreiheit ist ein Grundpfeiler unserer Demokratie. Gerade in jüngerer Zeit gibt es vermehrt Angriffe auf Journalistinnen und Journalisten. Dagegen müssen wir uns mit aller Kraft und Entschlossenheit wehren. Als Demokraten wollen wir all denen den Rücken stärken, die berichten und uns informieren. Gerade hier in Ostdeutschland ist das vielen sehr bewusst, schließlich hat die friedliche Revolution 1989 die Pressefreiheiterstritten. Das Meininger Tageblatt wurde seinerzeit wiederbelebt, um die Tradition eines kritischen Journalismus zu pflegen. Meiningen ist deshalb ein guter Ort, unsere Briefmarke öffentlich vorzustellen. Und irren Sie sich bitte nicht, auch im 21. Jahrhundert erfreuen sich Briefmarken noch großer Beliebtheit - unsere Sondermarken werden in einer Auflage von drei Millionen Stück produziert.\n\nMT: Von wegen \"Schwarze Null\": 13,5 Milliarden Überschuss stehen in Ihrer Bilanz fürs vergangene Jahr. Wäre es nicht wirklich mal an der Zeit, den Steuerzahlern etwas von dem Geldsegen zurückzugeben?\n\nOlaf Scholz: Genau das tun wir, die aktuelle Regierung hat Steuersenkungen im großen Stil beschlossen - wir haben den Steuertarif gesenkt, das Kindergeld erhöht und beschlossen, von nächstem Jahr an den Solidaritätszuschlag für die allermeisten abzuschaffen. Damit senken wir die Steuern insgesamt pro Jahr um 25 Milliarden Euro. Zugleich haben wir die Investitionen in die Infrastruktur, in die Digitalisierung und den Klimaschutz auf Rekordniveau gehoben - dauerhaft. Damit wir unser Land fit machen für die Zukunft, damit Kindergärten und Schulen renoviert, Krankenhäuser modernisiert, die Bahnverbindungen verbessert und das Klima geschützt werden können.\n\nMT: Die Grundrente soll in den nächsten Tagen im Kabinett beschlossen werden: Wann, wie, womöglich sogar ob die Finanztransaktionssteuer kommt, mit der sie finanziert werden soll, ist offenbar offen. Oder gibt es inzwischen einen Pfad zur Einigung mit den EU-Partnern dazu?\n\nOlaf Scholz: Im Gesetzentwurf werden zur Gegenfinanzierung die Einnahmen aus der Finanztransaktionssteuer angeführt. Anfang der Woche habe ich in Brüssel mit vielen meiner Kolleginnen und Kollegen über die Besteuerung von Finanztransaktionen gesprochen. Wir wollen zügig vorankommen mit einer gemeinsamen Regelung. Es gibt einfach keinen triftigen Grund, warum in Deutschland beim Aktienkauf keine Steuern fällig werden - anders als etwa in Großbritannien, Frankreich und Italien. Wenn ich ein Brötchen kaufe, muss ich auch Umsatzsteuer bezahlen. Und wenn ich ein Haus kaufe, fällt Grunderwerbsteuer an. In Thüringen sind das übrigens 6,5 Prozent. Die Finanztransaktionssteuer soll gerade mal 0,2 Prozent vom Kaufpreis der Aktien betragen. Sie sehen, das hält sich im Rahmen. Mit den Einnahmen können wir die Grundrente finanzieren, eine wirklich gute Sache für den\nsozialen Zusammenhalt. Wer sein ganzes Leben hart gearbeitet hat, soll mehr bekommen als Grundsicherung. Das sind wir den Leuten schuldig.", "published_date": "2020-01-24", "section": "Interview"}