{"id": 39, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2019/2019-03-27-FAZ-Interview.html", "author": "Olaf Scholz", "title": "Wir brauchen Investitionen in neue technische Entwicklungen.", "text": "Bundesfinanzminister Olaf Scholz sprach im Interview mit der Frankfurter Allgemeinen Zeitung über den effizienten Umgang mit den Mitteln des Bundeshaushalts, die richtigen Ausgabenschwerpunkte und über Spielräume der Schuldenbremse. „Als Bundesfinanzminister ist es meine Aufgabe, die begrenzten Mittel fair zu verteilen“, sagte Scholz.\n\nFAZ: Herr Finanzminister, die Bundeswehr soll modernisiert und besser ausgestattet werden. Darüber sind sich alle einig - außer, wie es scheint, Finanzminister Olaf Scholz. Statt den Etat weiter kontinuierlich zu erhöhen, steigt er 2020 langsamer und fällt in den Folgejahren sogar. Ihr Koalitionspartner ist empört. Wie rechtfértigen Sie den Sinkflug?\n\nOlaf Scholz: Wir haben bei der Bundeswehr eine Trendwende erreicht, bei allen drei Etats, die ich bisher verantworten konnte, nämlich 2018, 2019 und nun 2020 gab es einen Aufwuchs in milliardenschweren\nGrößenordnungen, der weit oberhalb der Jahre davor lag. Die schwierige Zeit für die Bundeswehr hat 2010 begonnen, da war gerade kein Sozialdemokrat an der Bundesregierung beteiligt. Es ist besser\ngeworden mit dieser Koalition und in meiner Verantwortung. Was sich nicht verändert, ist, dass wir auf Sicht fahren müssen. Deshalb können wir Genaues sagen über die Steigerung des nächsten Jahres\nzwei Milliarden mehr. Aber darüber hinaus nicht, weil wir uns in Deutschland verpflichtet haben, keine neue Schulden zu machen. Daran halten wir uns.\n\nFAZ: Nun haben aber gerade die Bundeskanzlerin höchstpersönlich und die Verteidigungsministerin gegenüber der NATO sogar schriftlich versichert, dass bis 2024 vom Bruttoinlandsprodukt 1,5 Prozent für Verteidigung investiert werden. Jetzt wird daraus womöglich nichts. Wäre das nicht ein Wortbruch?\n\nOlaf Scholz:Nun haben aber gerade die Bundeskanzlerin höchstpersönlich und die Verteidigungsministerin gegenüber der NATO sogar schriftlich versichert, dass bis 2024 vom Bruttoinlandsprodukt 1,5 Prozent für Verteidigung investiert werden. Jetzt wird daraus womöglich nichts. Wäre das nicht ein Wortbruch? Die Bundeskanzlerin hat nach Rücksprache mit dem Bundesminister der Finanzen der NATO gesagt, dass wir das Ziel haben, 2024 in diese Größenordnung zu gelangen. Wir haben bewusst auf Zwischenwerte verzichtet, weil sowohl die Bundeskanzlerin als auch ich wussten, dass sich das in der mittelfristigen Finanzplanung unter den gegebenen Haushaltsumständen nicht abbilden lässt. Deshalb haben wir der NATO auch erläutert, wie gut die Entwicklung in den letzten Jahren war. Der reale Haushalt lag da übrigens stets in Milliardendimensionen oberhalb der vorherigen Finanzplanung. Insofern sind wir unverändert auf dem Pfad zu 1,5 Prozent unterwegs.\n\nFAZ: Aber hier fällt doch der Vorwurf der Trickserei. Die Steigerungen waren tatsächlich bisher erheblich . . .\n\nOlaf Scholz: Es sind mehrere Milliarden ...\n\nFAZ: Ja, das wollen wir nicht kleinreden. Aber wenn es nun zu Stagnation oder Rückschritten kommt, dann müsste danach eine Riesenerhöhung folgen, die geradezu undenkbar erscheint, um das Ziel noch zu erreichen.\n\nOlaf Scholz: Mit dem Haushalt für 2021 beschäftigen wir uns 2020. Und dann stellen wir die nächste Finanzplanung auf. Jetzt sollten wir als seriöse Politiker und kluge Verantwortliche für den Haushalt des Bundes in der Finanzplanung nur mit Zahlen operieren, die sich aus den heute bekannten Einnahmen ableiten lassen. So haben wir es in der Vergangenheit auch gemacht. Dabei ist die Bundeswehr nicht schlecht gefahren.\n\nFAZ: So richtig erbost über Ihren Haushaltsplan war nicht die Verteidigungsministerin, sondern Entwicklungshilfeminister Gerd Müller. Verstehen Sie seine Klage?\n\nOlaf Scholz: Auch der Entwicklungshilfeminister hat eine erhebliche Steigerung bekommen, 2014 war sein Etat noch bei knapp sechs Milliarden Euro, jetzt sind es über zehn Milliarden. Das ist in kurzer Zeit eine substantielle Steigerung, die auch letztes und vorletztes Jahr in den Etats, die ich zu verantworten hatte, stattgefunden hat. Auch nächstes Jahr gibt es eine Steigerung für Entwicklungshilfe, Krisenprävention und humanitäre Hilfe in Höhe von 2,1 Milliarden Euro gegenüber der Finanzplanung. Das ist auch nicht wenig. Für ihn gilt, wie für alle Ressorts, dass wir die Zukunft eben vorsichtig planen müssen. Daran werden sich alle halten müssen. Man kann nicht gleichzeitig eine Schuldenbremse und ein Neuverschuldungsverbot richtig finden und, wenn es ernst wird, davon nichts mehr wissen wollen. Das ist keine konsequente Haltung.\n\nFAZ: Unterstützen Sie grundsätzlich Verteidigungsministerin von der Leyen bei ihrem Kurs der Modernisierung und Erneuerung der Bundeswehr?\n\nOlaf Scholz: Und deshalb finde ich einen bedeutenden, milliardenschweren Aufwuchs der Bundeswehr richtig und wichtig, und das prägt unsere Haltung. Gleichzeitig sind die Mittel, die wir haben, nicht mehr unbegrenzt. Es muss jetzt überall Disziplin herrschen und für Kosteneffizienz gesorgt werden. Alle Minister müssen ihren Haushalt einmal, zweimal, dreimal umdrehen, um zu sehen, wie sie mit dem Geld effizienter umgehen. Alle sollten sich darauf einrichten, dass Deutschland seine Strategie solider Finanzpolitik nicht plötzlich in stürmischeren Zeiten aufgibt. Wir haben ein flacheres Wachstum, und darauf muss man sich einstellen. Das darf man erwarten.\n\nFAZ: Die Grundrente ist offenbar noch nicht ein gepreist. Müssen die anderen Ressorts sich auf Einschnitte einstellen, um der SPD ihren Herzenswunsch finanzieren zu können?\n\nOlaf Scholz: Die Finanzierung der Grundrente ist etwas, das man sehr gut machen muss. Deshalb wird es zu dem Vorschlag, den Bundesminister Heil machen wird, dazugehören, dass er mit mir zusammen ein Konzept zur Finanzierung vorlegt. Dass man so etwas hinbekommen kann, sieht man beispielsweise daran, dass die Verbesserung der Situation von Müttern in der Rente jedes Mal viel teurer war, als die Grundrente sein wird. Ich halte es für realistisch, dass wir einen Weg für die Grundrente von 2021 an finden, der gut funktioniert.\n\nFAZ: Sie haben ihn noch nicht?\n\nOlaf Scholz: Ich werde ihn vorstellen zusammen mit dem Arbeitsminister, wenn alles fertig ist. Es wird so überzeugend sein, dass alle zustimmen werden.\n\nFAZ: Von vielen Seiten gibt es Forderungen nach mehr Geld. Nehmen wir die Bahn. Man hört, der Bundeszuschuss soll von 3,5 Milliarden Euro auf zunächst 4,5 und dann 5,5 Milliarden Euro steigen. Ist das ein realistisches Szenario?\n\nOlaf Scholz: Wir reden jetzt über einen sehr langen Zeitraum. Das ist auch sinnvoll. Das ermöglicht der Bahn, klüger mit ihren Mitteln zu wirtschaften. Ein bestimmtes Maß an Steigerung ist in unseren Haushaltsperspektiven vorgesehen, doch erstreckt sich unsere Finanzplanung nicht bis zum Jahr 2030.\n\nFAZ: Sie haben den Spielraum der Schuldenbremse weitestgehend ausgeschöpft. Was sagen Sie zu Forderungen aus der Wissenschaft und Ihrer eigenen Partei, die Schuldenbremse abzuschütteln, um mehr in die Zukunft des Landes investieren zu können?\n\nOlaf Scholz: Stabile Finanzen sind die beste Vorbereitung, um in einer neuen Krise mit aller Kraft gegenhalten zu können. Jetzt leben wir in einer Zeit, in der wir das Geld zusammenhalten müssen, aber in einer Krise müssen wir sehen, wie wir unsere Möglichkeiten nutzen können.\n\nFAZ: Gibt die Schuldenbremse dazu genügend Spielraum?\n\nOlaf Scholz: Ja.\n\nFAZ: Uns würde Ihr Selbstverständnis interessieren: Einerseits müssen Sie als Finanzminister die knappen Mittel fair verteilen, andererseits sind Sie ein ambitionierter Politiker, der auf die SPD-Kanzlerkandidatur schielt. Wie sehen Sie selbst Ihre Rolle?\n\nOlaf Scholz: Zunächst sehe ich mich als Bundesminister der Finanzen mit der Aufgabe betraut, das Geld zusammenzuhalten. Gleichzeitig muss ich dafür sorgen, dass das fair für alle Mitglieder der Bundesregierung funktioniert. So ist es auch gekommen. Sogar dort, wo sich einige vernehmbar zu Wort gemeldet haben, gibt es im nächsten Jahr milliardenschwere Aufwüchse. Das kann man nicht als schlechte Behandlung bezeichnen. Ansonsten geht es um gestaltende Finanzpolitik, dass Investitionen stattfinden, dass wir bei neuen technischen Entwicklungen vorn mit dabei sind, dass wir die Innovationssprünge bei Verkehr und Energie begleiten können. Und natürlich fühle ich mich dafür verantwortlich, dass unser Land zusammenhält. Stichworte sind stabiles Rentenniveau, Ausbau von Krippen und Entlastung der Eltern von Gebühren, Digitalisie rung der Schulen und des ganzen Landes.\n\nFAZ: Wenn Sie ein Freund vernünftiger Ausgabenplanung sind, dann muss ja der Europakonvent der SPD am Wochenende für Sie eine grausige Veranstaltung gewesen sein. Denn dort wurden Milliardenausgaben vorgeschlagen, etwa eine europäische Sozialhilfe, eine europäische Arbeitslosenversicherung, Erasmus für alle, europäischer Mindestlohn, Steigerung des deutschen Beitrages, oder?\n\nOlaf Scholz: Ganz kann ich Ihnen nicht folgen, aber ich freue mich, dass mir die Frage die Möglichkeit gibt, Ihnen zu sagen, dass die Beschlüsse des SPD-Konvents für Europa ein wenig anders ausgefallen sind, als Sie sie gerade skizziert haben. Ja, wir bekennen uns dazu, dass wir einen Beitrag für Europa leisten werden. Wir wollen auch dafür sorgen, dass Europa ein solidarisches Europa ist. Weltoffenheit und Fortschrittsoffenheit funktionieren nur, wenn jeder weiß, das geht auch für ihn gut. Es muss in jedem Land eine vernünftige Absicherung gegen Arbeitslosigkeit geben, nicht eine europäische Arbeitslosenversicherung. Wir schlagen vor, dass es überall ein Niveau von Mindestlöhnen geben soll, das sich an der Wirtschaftskraft der jeweiligen Länder orientiert. Das soll Lohndumping verhindern, und es soll verhindern, dass Männer und Frauen in der Europäischen Union ihre Heimat verlassen, weil sie dort gar keine Perspektive für sich sehen. Das sind aber keine Beträge, die wir beschließen, sondern ein solidarisches Projekt. Und das passt insofern auch für den Finanzminister und ist, was noch wichtiger ist, gut für die Finanzen der Bundesrepublik Deutschland.\n\nFAZ: Warum dringt ein SPD-Finanzminister auf eine Fusion von Deutscher Bank und Commerzbank? Die Synergiegewinne sind fraglich, die Gewerkschaften warnen, und Zigtausende Arbeitsplätze stehen auf dem Spiel.\n\nOlaf Scholz: Die Vorstände der beiden Banken haben entschieden, dass sie die Möglichkeit einer Fusion ergebnisoffen untersuchen wollen. Sie sind auf dem Fahrersitz, nicht die Regierung. Dass wir mit allen Banken sprechen, ist richtig. Das gehört zu den Aufgaben des Finanzministeriums. Gleichzeitig haben wir das Interesse an einem starken Bankensektor. Deswegen müssen wir auch Industriepolitik machen.\n\nFAZ: Was verstehen Sie darunter?\n\nOlaf Scholz: Das heißt zunächst, dass wir uns auskennen und deswegen mit vielen reden, damit wir dann, wenn es notwendig ist, das Richtige tun können. Ich nenne Ihnen dafür zwei Beispiele. Erstens der Ausstieg aus der Kohleverstromung in den nächsten zwanzig Jahren. Jetzt müssen neue Kapazitäten her, die sicher und bezahlbar sind. Zweitens die neuen EU-Emissionswerte für Autos und Lastwagen für das Jahr 2030. Die deutschen Autokonzerne haben sofort milliardenschwere Investitionsentscheidungen zugunsten von E-Mobilität und Plug-in-Hybriden getroffen. Wir müssen das mit einem Ausbau der Ladeinfrastruktur und mit steuerlichen Maßnahmen begleiten. Ich finde es industriepolitisch wichtig, dass wir unsere gegenwärtig bis 2021 begrenzten Förderprogramme für batterieelektrische Fahrzeuge und Plug-in-Hybride auf das ganze nächste Jahrzehnt ausdehnen. Gleichzeitig sollte man eine steigende Kilometerleistung bei den Plug-in-Hybriden vorschreiben. Auch das ist Industriepolitik.\n\nFAZ: Zurück zu Banken . . .\n\nOlaf Scholz: Ich kann mir nicht vorstellen, dass Vorstände großer Banken eine Fusion erwägen, die sie nicht wollen, nur weil sie dazu gedrängt worden sind. Dann wüssten sie nicht, was ihr Job ist.\n\nFAZ: Und Sie fürchten nicht, dass eine Bank entsteht, die zu groß ist, um sie in einer Schieflage fallenzulassen?\n\nOlaf Scholz: Da ich nicht auf dem „driver seat\" sitze, kann ich nicht über das Für und Wider konkreter Entscheidungen sprechen. Selbst die Vorstände müssen sich erst das Wissen für eine gute Entscheidung beschaffen. Klar ist aber eins: Wir bekommen einen europäischen Bankenmarkt mit sehr großen Instituten und einem großen Abwicklungsfonds, der in der Lage sein wird, mit jedem großen Problem umzugehen.\n\nFAZ: Wäre er auch groß genug für eine Deutsche Commerzbank?\n\nOlaf Scholz: Der europäische Abwicklungsmechanismus ist groß genug, viel größere Banken als die beiden zu begleiten, über die derzeit in Deutschland diskutiert wird. Es gibt in anderen Ländern noch größere Institute — und auch dafür ist er groß genug. Diese Lehre haben wir aus der Finanzkrise gezogen, damit der deutsche Steuerzahler nicht noch einmal private Banken retten muss. Als große verflochtene Volkswirtschaft müssen wir offen sein für viele Banken, die bei uns tätig sind. Umgekehrt muss es aber auch sein, dass unter den Banken in Deutschland welche sind, die die globale Volkswirtschaft Deutschlands auch begleiten können in Europa und in der übrigen Welt. Das muss über Wettbewerb und leistungsfähige Unternehmen funktionieren. Eine zusätzliche Herausforderung ist der technische Wandel.\n\nFAZ: Können sich zwei Institute, die damit beschäftigt sind, sich zusammenzuschmieden, ausreichend darum kümmern?\n\nOlaf Scholz: Das werden die Vorstände sich selbst, ihren Aufsichtsräten und natürlich auch den staatlichen deutschen und europäischen Aufsichtsbehörden beantworten müssen.\n\n(Das Gespräch führten Peter Carstens und Manfred Schäfers.)", "published_date": "2019-03-27", "section": "Interview"}