{"id": 20, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2020/2020-06-19-Stuttgarter-Zeitung.html", "author": null, "title": "Ich will nicht bei den Ärmsten sparen", "text": "Stuttgarter Zeitung: Herr Minister, Ihr Name wird neuerdings mit dem Wort „Wumms“ in Verbindung gebracht – weil Sie mit Blick auf das Konjunkturpaket gesagt haben, dass Deutschland mit Wumms aus der Coronakrise kommen solle. Sind Sie eigentlich Comic-Fan?\n\nDie Zeiten, in denen ich Comics gelesen habe, liegen schon einige Jahre hinter mir. Ich wollte mit dem Satz aber eines sehr deutlich machen: Wir treffen hier gerade eine Entscheidung, die die Lage in Deutschland wirklich verändern wird. Es geht darum, die Wirtschaft jetzt wieder kraftvoll in Schwung zu bringen und Jobs zu sichern.\n\nStuttgarter Zeitung: Sie sind seit vielen Jahren Gewerkschaftsmitglied. Wie ist eigentlich gerade Ihr Verhältnis zu IG Metall? \n\nSehr gut.\n\nStuttgarter Zeitung: IG Metall-Chef Jörg Hofmann sagt, dass es bei den Beschäftigten der Automobilindustrie und ihrer Zulieferer einen massiven Vertrauensverlust gegenüber der Sozialdemokratie gebe. Und zwar deshalb, weil die SPD eine Kaufprämie für Benziner und Diesel-Fahrzeuge verhindert hat. Beunruhigt Sie das?\n\nIndustriepolitik und die Sicherung von Arbeitsplätzen sind und bleiben klassische Politik der SPD. Und diese Handschrift ist auch im Konjunkturpaket klar erkennbar. Wir haben darin mehr als acht Milliarden Euro direkt für die Branche vorgesehen: Wir helfen bei Investitionen, der Forschung und bei der Sicherung von Arbeitsplätzen auf dem Automobilsektor. Wir erneuern öffentliche Fuhrparks, fördern massiv den Ausbau der Elektromobilität und steigen groß in die Wasserstoffwirtschaft ein. Und wir planen eine EU-Initiative für die Erneuerung der Lastwagen-Flotten. Die Idee dafür stammt übrigens vom Konzernbetriebsrats-Chef des Herstellers MAN. Unser Konjunkturpaket unterstützt die Transformation in der Branche, schont das Klima und hilft uns, unseren Wohlstand zu sichern.\n\nStuttgarter Zeitung: Haben die IG Metall und die Auto-Betriebsräte das noch nicht verstanden – oder woher kommt der Ärger?\n\nPolitik ist immer konkret, deswegen bin ich dafür, konkret und klar über Dinge zu reden. Das ist auch der Stil, den ich aus den Gewerkschaften kenne. Konkret und klar ist zum Beispiel, dass mehr als 60 Prozent aller bei uns verkauften Fahrzeuge Dienstwagen sind. Die Bundesregierung fördert im großen Umfang die Anschaffung moderner Fahrzeuge, etwa durch eine steuerliche Förderung von Dienstwagen. Das nutzt ganz besonders den deutschen Herstellern, die bei Plug-in-Hybriden führend sind. Wenn Firmen jetzt neue Fahrzeuge anschaffen, egal ob Autos, Busse oder Lastwagen, können sie unabhängig von der Antriebsart zusätzlich die neue Sonderabschreibung auf Investitionen in Anspruch nehmen. Auch das wird die Branche beleben. Genau wie die vorübergehende Senkung der Mehrwertsteuer.\n\nStuttgarter Zeitung: Das Bundeskabinett hat in dieser Woche Ihren zweiten Nachtragshaushalt gebilligt. Sie wollen in diesem Jahr mehr als 218 Milliarden Euro Schulden aufnehmen. Können Sie angesichts solcher Summen überhaupt noch ruhig schlafen?\n\nIch gehöre zu den glücklichen Menschen, die eigentlich immer ruhig schlafen. Zum Glück, denn ich habe häufiger schwierigere Entscheidungen zu treffen. Unser Land steckt in einer schweren Krise – und jetzt geht es darum, entschlossen zu tun, was nötig ist und richtig. Der zweite Nachtragshaushalt, den wir gerade auf den Weg gebracht haben, hat die richtige Dimension, um die Wirtschaft in Schwung zu bringen, die Industrie aus der Krise zu holen und möglichst viele Arbeitsplätze zu erhalten.\n\nStuttgarter Zeitung: Wer soll das alles bezahlen?\n\nWenn es uns gelingt, die Konjunktur wiederzubeleben und bis Ende 2021 bei der Wirtschaftsleistung das Niveau von vor der Krise zu erreichen, ist es das beste Mittel, die Schuldenlast zu schultern. Wir kennen das aus der Finanzkrise. Vor Beginn der damaligen Krise lag die Schuldenquote des Staates etwas über 60 Prozent, dann schnellte sie auf knapp 82 Prozent hoch. Dank der soliden Finanzpolitik und des kräftigen Wachstums gelang es uns, diese Quote 2019 wieder auf unter 60 Prozent zu drücken. Genau deshalb haben wir jetzt die Kraft, in der Coronakrise in die Vollen zu gehen. Die Schuldenquote steigt auf gut 77 Prozent – keine unbekannten Dimensionen also.\n\nStuttgarter Zeitung: Kann Deutschland aus den Schulden herauswachsen – oder wird es auch Ausgabenkürzungen und Steuererhöhungen geben müssen?\n\nIch bin überzeugt, dass wir das vor allem mit Wachstum und einer soliden Finanzpolitik hinbekommen können. Ich halte überhaupt nichts davon, bei den Ärmsten zu sparen und bei den Investitionen, die unsere Zukunft sichern. Und als Sozialdemokrat bin ich Anhänger eines fairen und gerechten Steuersystems.\n\nStuttgarter Zeitung: Was schwebt Ihnen vor?\n\nUnser Steuersystem umfasst bekanntlich die Progression, der Steuersatz steigt also mit dem Einkommen. Bereits bei der letzten Bundestagswahl hat das SPD-Konzept vorgesehen, untere und mittlere Einkommen zu entlasten und dafür die, die sehr sehr viel verdienen, etwas stärker an der Finanzierung unseres Gemeinwesens zu beteiligen.\n\nStuttgarter Zeitung: Wann ist der richtige Zeitpunkt, diese Debatte zu führen?\n\nJetzt geht es erstmal darum, die Krise zu bewältigen. Bei der Bundestagswahl 2021 wird meine Partei wieder für ein gerechteres Steuersystem eintreten. Vielleicht haben wir aus dieser Krise alle gemeinsam etwas gelernt: Wenn die öffentliche Hand mit Milliardensummen Unternehmen rettet, vom Solo-Selbstständigen bis zum weltweit operierenden Großkonzern, dann wird wohl jedem deutlich, wie unverzichtbar ein handlungsfähiger Staat ist.\n\nStuttgarter Zeitung: Im Herbst soll es eine gesonderte Steuerschätzung geben, auf deren Grundlage dann der Bundeshaushalt 2021 vorbereitet wird. Werden Sie im kommenden Jahr noch einmal im großen Stil Kredite aufnehmen müssen?\n\nIn welcher Situation sich die Wirtschaft und die Staatshaushalte im nächsten Jahr befinden werden, kann man jetzt noch nicht vorhersagen. Man sollte auch jenen keinen Glauben schenken, die behaupten, schon jetzt alles genau vorhersagen zu können. Deswegen haben wir ja entschieden, eine Sonder-Steuerschätzung zu machen. Wichtig ist, dass wir auch 2021 das Notwendige tun, damit unser Land weiter gut durch diese schwierige Zeit kommt.\n\nStuttgarter Zeitung: In wenigen Tagen beginnt die deutsche Ratspräsidentschaft in der Europäischen Union. Was wollen Sie in der Finanzpolitik durchsetzen?\n\nDie Bewältigung der Corona-Pandemie in Europa wird die zentrale Rolle spielen. Die Europäische Union arbeitet gerade an einem großen europäischen Wiederaufbauprogramm, inklusive gemeinsamer Kreditaufnahme zur Unterstützung jener Länder, die besonders stark von der Krise betroffen sind. Es geht hier um Zuschüsse in Höhe von 500 Milliarden Euro. Ich habe mir zudem vorgenommen, in der EU und im Rahmen der Industrieländer-Organisation OECD eine Mindestbesteuerung international tätiger Unternehmen und eine faire Besteuerung der Digitalwirtschaft voranzutreiben. Auch bei der Finanztransaktionssteuer wollen wir in Europa die Verhandlungen entscheidend weiterbringen. Dazu kommen noch Themen wie die Kapitalmarkt- und die Bankenunion – also alles das, was wir brauchen, um die EU noch schlagkräftiger zu machen und dafür zu sorgen, dass unsere Wirtschaft ausreichend unterstützt wird und wachsen kann.\n\nStuttgarter Zeitung: Die USA, Heimat von Tech-Riesen wie Facebook und Google, haben gerade die Verhandlungen über eine Digitalsteuer abgebrochen – zumindest vorläufig. Die Trump-Regierung droht sogar mit Vergeltung, falls europäische Staaten die dort erzielten Gewinne ausländischer Digitalfirmen besteuern. Müssen Sie Ihr Projekt einer international verbindlichen Regelung zu den Akten legen?\n\nBei allen Verhandlungen geht es immer auf und ab, vor und zurück. Wichtig ist, dass man sich nicht Bange machen lässt und dranbleibt. Und genau das tun wir.\n\nStuttgarter Zeitung: Woher nehmen Sie den Optimismus?\n\nNaja, ich bin schon etwas länger in der Politik. Bei der Mindestbesteuerung, die Steuerflucht international tätiger Unternehmen unterbinden soll, ist eine gemeinsame Lösung in Sicht, eben, weil alle Staaten ein Interesse daran haben, Steuerhinterziehung so schwer wie möglich zu machen. Selbst die USA haben so etwas bei sich bereits eingeführt und wollen, dass daraus eine multilaterale Übereinkunft wird. Bei den damit verbundenen Verhandlungen über die Besteuerung der Digitalwirtschaft gibt es in einer Reihe von Industrieländern eigene Regelungen. Alle wissen, dass man sich international besser auf eine gemeinsame Linie verständigen sollte – ganz egal, wie die aktuelle Agenda des einen oder anderen gerade aussehen mag.\n\nStuttgarter Zeitung: Ist eine Einigung vor der US-Wahl im Herbst denkbar?\n\nDarüber will ich nicht spekulieren. Letztlich ist die internationale Politik nicht an Wahltermine in einzelnen Ländern gebunden. Auch dann nicht, wenn es um ein so großes und wichtiges Land geht wie die USA. Das Thema steht auf der Tagesordnung, die Verhandlungen im Rahmen der OECD laufen weiter. \n\nStuttgarter Zeitung: Die Popularitätswerte des Bundesfinanzministers gehen in der Coronakrise durch die Decke, die der SPD nicht. Kann es sein, dass die Bürger Olaf Scholz gar nicht als Sozialdemokraten wahrnehmen?\n\nNein.\n\nStuttgarter Zeitung: Wie erklären Sie sich dann diese Kluft?\n\nIch bin sehr zuversichtlich, dass die Umfragewerte der SPD steigen werden. Angesichts der guten Zusammenarbeit zwischen den beiden Parteivorsitzenden, dem Fraktionschef und mir werden wir das gemeinsam hinkriegen.\n\nStuttgarter Zeitung: Sie sind in dieser Legislaturperiode kein Mitglied des Bundestages. Im kommenden Jahr wollen Sie sich wieder ins Parlament wählen lassen. Wollen Sie auch wieder regieren?\n\nIch möchte, dass die SPD die nächste Regierung führt. \n\nStuttgarter Zeitung: Will Olaf Scholz Kanzler werden, und zwar mit Wumms?\n\nNetter Versuch. Mit welchem Kanzlerkandidaten die SPD in den Wahlkampf zieht, werden wir rechtzeitig entscheiden. Und zwar vor den anderen Parteien.", "published_date": "2020-06-19", "section": "Interview"}