{"id": 51, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2014/2014-02-07-faz.html", "author": "Wolfgang Schäuble", "title": "Strafbefreiende Selbstanzeige erhalten", "text": "Im Interview mit der Frankfurter Allgemeinen Zeitung vom 7. Februar 2014 sieht Dr. Wolfgang Schäuble keine überzeugenden Gründe für die Abschaffung des Rechtsinstituts der strafbefreienden Selbstanzeige. Am Ziel, 2014 einen strukturell ausgeglichenen Bundeshaushalt vorzulegen und 2015 ganz ohne neue Schulden auszukommen, hält der Bundesfinanzminister fest.\n\nFrankfurter Allgemeine Zeitung (FAZ): Die SPD verlangt, die strafbefreiende Selbstanzeige einzuschränken. Werden Sie wie gewünscht liefern? \nWolfgang Schäuble: Überzeugende Gründe für eine Abschaffung des Instruments als solches sehe ich nicht. Die Voraussetzungen kann man aber verschärfen. Aber man muss dabei vorsichtig vorgehen, wenn man das Instrument nicht erledigen will. Das Prinzip muss sein: Wer Geld hinterzogen hat und wieder steuerehrlich werden möchte, soll dies tun können, wenn er seine steuerlichen Verhältnisse umfassend offenlegt und eine erhöhte Zahlung leistet. Nur so lösen wir den Widerspruch zwischen Straf- und Steuerrecht. \nFAZ: SPD-Generalsekretärin Fahimi will die strafbefreiende Selbstanzeige bis auf Bagatellfälle abschaffen. \nSchäuble: In der öffentlichen Diskussion geht viel durcheinander. Seit der erst 2011 erfolgten deutlichen Verschärfung gibt es unter anderem die Änderung, dass rein rechtlich eine strafbefreiende Selbstanzeige grundsätzlich nur noch bis zu einem hinterzogenen Betrag von 50 000 Euro geht. Danach wird nur von einer Strafverfolgung abgesehen, wenn neben den hinterzogenen Steuern noch ein Zuschlag von 5 Prozent auf die hinterzogene Summe geleistet wird. Das Verhalten bleibt strafbar, wenn es auch nicht weiter verfolgt wird. Und der Täter oder die Täterin, man muss ja heutzutage geschlechterneutral sein, zahlen nicht nur die hinterzogenen Steuern, sondern auch noch einmal obendrauf. \nFAZ: Die wachsende Zahl an Selbstanzeigen wirkt nicht so, als wenn das unattraktiv ist. \nSchäuble: Deswegen habe ich mit den Kollegen aus den Ländern im letzten Jahr eine Arbeitsgruppe eingerichtet, die Vorschläge zu weiteren Reformen unterbreiten soll. Anfang März werden die Staatssekretäre darüber beraten, dann geht es weiter. \nFAZ: Man hört oft, die strafbefreiende Selbstanzeige ist ein Anachronismus, also etwas, was es sonst nicht im Strafrecht gibt. \nSchäuble: Rechtssystematisch habe ich keine Probleme mit der strafbefreienden Selbstanzeige. Das Strafrecht kennt auch andere Beispiele, wo durch die Wiedergutmachung des Unrechts auf Strafe verzichtet oder diese gemildert werden kann. So zum Beispiel bei tätiger Reue oder auch in bestimmten Fällen des unerlaubten Entfernens vom Unfallort. Hinzu kommt: Die Abschaffung der strafbefreienden Selbstanzeige würde uns vor einige Probleme stellen, da im Strafrecht das Grundprinzip gilt, dass sich niemand selbst belasten muss. Gleichzeitig verlangt das Steuerrecht von den Bürgern die volle Kooperation, also die Preisgabe von Daten, die wir sonst gegenüber dem Staat nicht aufdecken würden. Daher brauchen wir so etwas wie die strafbefreiende Selbstanzeige, um diesen Gegensatz aufzulösen. Und auch in diesen Fällen kommt es ja zu einer Bestrafung, nämlich einer erhöhten Zahlung. \nFAZ: Und vom Staat gelangt es in die Öffentlichkeit. \nSchäuble: Mich ärgert sehr, dass das Steuergeheimnis als Rechtsinstitut gerade so unterminiert wird. Das ist ein Recht eines jeden Bürgers. Niemand möchte mit seinen Steuerdaten in der Öffentlichkeit stehen. Das war bisher in der Steuerverwaltung ziemlich heilig, sie hat sich auch eisern daran gehalten. \nFAZ: Uli Hoeneß, Alice Schwarzer, Andre Schmitz haben eine andere Erfahrung gemacht. \nSchäuble: Wissen Sie, wo das Leck war? Ich habe noch immer großes Vertrauen in die Steuerverwaltung. \nFAZ: Im Fall Hoeneß hat die Staatsanwaltschaft eine Hausdurchsuchung beim Finanzamt gemacht. \nSchäuble: Nochmals: Das Steuergeheimnis ist in einem Rechtsstaat ein hohes Gut. Gleichzeitig müssen wir in den letzten Jahren feststellen, dass vieles, was früher gehütet wurde, sich auf einmal in der Öffentlichkeit befindet. Das liegt vielleicht an der Technologie, die das erleichtert. Das liegt vielleicht an dem weitverbreiteten Gefühl, dass Personen des Zeitgeschehens weniger Schutz vor der Öffentlichkeit genießen sollten. Oder an der grundsätzlich geänderten Sichtweise auf die Privatsphäre, wie sie sich in den sozialen Netzwerken abbildet. Ob es aber wirklich im Interesse der Bürgerrechte ist, dass alles, was eigentlich schützenswert ist, publik wird, kann und muss man hinterfragen. \nFAZ: Zurück zu den konkreten Vorschlägen der Reform-Arbeitsgruppe. Was davon ist Ihnen sympathisch? \nSchäuble: Ich will jetzt nicht schon die Ergebnisse, die wir mit den Ländern erzielen wollen, vorher festzurren. Aber beispielsweise fallen heute die strafrechtliche und die steuerrechtliche Verjährung auseinander. Es spricht manches dafür, generell auf zehn Jahre zu gehen. \nFAZ: Nicht zuletzt aus der SPD kommt zunehmend Kritik, dass der Staat seine Ansprüche nur zehn Jahre zurückverfolgt. Warum erlegt sich der Fiskus eine solche Selbstbeschränkung auf? \nSchäuble: Die Debatte, ob man für begangene Straftaten die Verjährung verlängert, haben wir in den sechziger Jahren geführt, als es um die Nazi-Verbrechen ging. Ich bin alt genug, um mich an solche Dinge zu erinnern. Wir haben ein Rückwirkungsverbot im Strafrecht. Da kommt auch aller Populismus nicht gegen an. \nFAZ: Aber irgendetwas werden Sie wohl machen müssen? \nSchäuble: Man kann auch über die Höhe des Zuschlags reden. Ich halte aber wenig davon, den Schwellenwert von 50 000 Euro abzusenken. Man bekommt dann schnell eine Debatte über die Umsatzsteuervoranmeldung. Die muss man öfter korrigieren, auch ohne dass da jemand bewusst Steuern hinterziehen wollte, das können Sie gar nicht vermeiden. Selbst in kleineren Unternehmen ist man ganz schnell bei solchen Summen. 50 000 Euro sind da nichts. Rein rechtlich handelt es sich dann auch bereits um eine strafbefreiende Selbstanzeige. \nFAZ: Das spricht dafür, eine Voranmeldung anders zu behandeln als eine Einkommensteuererklärung. \nSchäuble: Sie wissen, welche Steuer am meisten hinterzogen wird: Es ist die Umsatzsteuer. Und das läuft alles über die Voranmeldung. Deswegen: Vorsicht an der Bahnsteigkante. \nFAZ: Im März wollen Sie den Haushaltsentwurf ins Kabinett bringen. Womit planen Sie? \nSchäuble: Meine Ausgangszahl für das Defizit 2014 ist die, die wir im vergangenen Juni in der vorherigen Bundesregierung beschlossen hatten. Da hatten wir gesagt, die Neuverschuldung soll nicht mehr als 6,2 Milliarden Euro betragen: In den Koalitionsverhandlungen haben wir verabredet, dass wir den Haushalt auf jeden Fall strukturell ausgleichen werden. Das bedeutet, dass die Nettokreditaufnahme vielleicht etwas höher ausfallen könnte, aber ich möchte möglichst nahe bei dem landen, was wir 2013 geplant hatten. Aber es bleibt auf jeden Fall dabei: 2015 wollen wir ganz ohne neue Schulden auskommen. \nFAZ: Was machen Sie, wenn die Steuereinnahmen nicht wie geplant fließen? \nSchäuble: Bisher haben wir stets vorsichtig geschätzt und uns dann im Haushaltsabschluss immer noch einmal übertroffen, auch 2013 trotz Fluthilfe. Aber wenn es sein müsste, wäre mein Fokus eher auf der Ausgabenseite. \nFAZ: Ihr Vorgänger war auch kurz davor, den Haushalt auszugleichen, und scheiterte dann doch. Haben Sie keine Angst, dass es Ihnen ähnlich ergeht? \nSchäuble: Zum einen kam in der vorletzten Legislaturperiode die Wirtschafts- und Finanzkrise mit einem Rückgang des Bruttoinlandsprodukts von über 5 Prozent. Gegen Katastrophen ist niemand gefeit. Und zum anderen hat Peer Steinbrück den Fehler gemacht, nach zwei Jahren lockerzulassen. Ich aber ändere mich nicht mehr. Ich mache immer noch mein mürrisches Gesicht. Hinzu kommt, dass ich ein recht ordentliches Ansehen in der Öffentlichkeit habe, und auch das hilft dem Finanzminister, einen klaren Kurs zu steuern. \nFAZ: Schmerzt Sie der Verzicht auf die ursprünglich geplante Tilgung von Schulden nicht? \nSchäuble: Was wir machen, ist solide. Es ist allgemeiner Konsens, dass die Schuldenstandsquote, also das Verhältnis von Schuldenstand zu Bruttoinlandsprodukt, die relevante Größe ist, wenn Sie ermessen wollen, ob ein Staat nachhaltig finanziert ist. Und wir bauen dadurch, dass wir ab 2015 gar keine neuen Schulden mehr machen, die Schuldenstandsquote von derzeit rund 80 Prozent auf weniger als 70 Prozent in dieser Legislaturperiode ab. In zehn Jahren werden wir schon bei rund 60 Prozent liegen. Die Investitionen in die Zukunft können wir uns so gut leisten. Die 23 Milliarden Euro, die wir in dieser Wahlperiode mehr ausgeben, sind ziemlich deckungsgleich mit den Reserven, die wir in der Finanzplanung hatten. \nFAZ: Vom Jahr 2015 an sollten Einnahmen aus der Finanztransaktionssteuer fließen. Wann rechnen Sie mit den ersten Einnahmen? \nSchäuble: Da habe ich uns in den Koalitionsverhandlungen ehrlich gemacht. Die FDP hatte darauf beharrt, dass wir diese Mittel einplanen. So musste ich die Haushaltsverhandlungen regelmäßig damit beginnen, diese Einnahmen zu streichen, weil die Verhandlungen in Brüssel jedes Mal noch nicht so weit vorangekommen waren. Es ist nun einmal so, dass wir hier nicht allein handeln können, sondern uns mit den Partnerländern abstimmen müssen, mit denen wir in dieser Frage in Europa vorangehen wollen. Wir wollen die Finanztransaktionssteuer, wir kämpfen dafür, aber es ist ein sehr mühsames Unterfangen. \nFAZ: Wird die Finanzpolitik nicht langweilig, wenn der Haushalt ausgeglichen ist? \nSchäuble: Keine Sorge, irgendetwas passiert immer. Aktuell sind beispielsweise die Schwellenländer in eine Krise geraten.\nDas Gespräch führten Heike Göbel und Manfred Schäfers.", "published_date": "2014-02-07", "section": "Interview"}