{"id": 51, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2018/2018-07-21-Stuttgarter-Nachrichten.html", "author": "Olaf Scholz", "title": "Rational und mit kühlem Kopf für einen freien Welthandel", "text": "Bundesfinanzminister Olaf Scholz äußert sich in einem Interview mit der Stuttgarter Zeitung vom 21. Juli 2018 zum unmittelbar bevorstehenden G20-Gipfel in Buenos Aires. Angesichts der bestehenden Handelskonflikte warnt er vor einem „Schutzzoll-Ping-Pong“ und mahnt europäische Geschlossenheit an.\n\nStuttgarter Nachrichten: Herr Scholz, Sie treffen beim G20-Finanzminister-Treffen in Buenos Aires auch US-Finanzminister Steven Mnuchin. Welche Ziele kann man bei der Unberechenbarkeit des US-Präsidenten da noch verfolgen?\n\nOlaf Scholz: Wenn andere unruhig werden, ist es wichtig, rational und mit kühlem Kopf dafür einzutreten, dass es auch in Zukunft einen freien Welthandel gibt, der fairen und vernünftigen Regeln folgt. Das wird nur klappen, wenn Europa gemeinsam handelt. Deshalb ist es in diesen Tagen ein ermutigendes Signal, dass die EU-Staaten bei diesem wichtigen Thema tatsächlich gemeinsam agieren. In diesem Sinne haben wir auch immer wieder konstruktive Gespräche mit Vertretern der Regierung der USA. Das Problem ist, dass wir dennoch nicht sicher sein können, was geschehen wird.\n\nStuttgarter Nachrichten: Gibt es ein Etappenziel, das Sie erreichen wollen?\n\nOlaf Scholz: Es sieht leider nicht danach aus, dass wir in Buenos Aires große Fortschritte erreichen werden. Aber wir sollten diese und jede andere Gelegenheit nutzen, die Lage immer wieder zu besprechen. Wir müssen alles dransetzen zu vermeiden, dass sich die ungute Entwicklung in der Welt weiter fortsetzt. Wenn wir diese holprige Phase der Weltpolitik einmal hinter uns gelassen haben, wird das auch helfen.\n\nStuttgarter Nachrichten: Können es sich Deutschland und Europa leisten, einfach nur irgendwie die Amtszeit Trumps zu überstehen?\n\nOlaf Scholz: Nein, es geht in diesen bewegten Zeiten darum, die europäische Souveränität zu stärken. Wir müssen die Zusammenarbeit in Europa ausbauen, damit wir in der Welt nicht herumgeschubst werden können. Ach herrje, solche Appelle hören wir seit Monaten . . .\n\nWir dürfen uns eben nicht auf Appelle beschränken, wir müssen handeln. Wir müssen in Europa vorankommen in Fragen der Außen- und Sicherheitspolitik, müssen die Lage an den Außengrenzen in den Griff bekommen und brauchen einen effizienten und humanen Umgang mit Flucht und Migration. Und natürlich geht es darum, die wirtschaftlichen Strukturen so zu stärken, dass Europa in einer Welt mit bald zehn Milliarden Einwohnern relevant bleibt. Für die neue Dynamik in Europa arbeiten wir eng mit Frankreich zusammen.\n\nStuttgarter Nachrichten: Würde mit einem anderen US-Präsidenten alles so kuschelig wie früher?\n\nOlaf Scholz: Getanzt wird mit denen, die im Saal sind – das gilt in der Dorfdisco wie in der Weltpolitik. Deshalb müssen wir mit der US-Regierung auskommen, die gewählt ist. Klar ist, dass wir aus den aktuellen Ereignissen die richtige Lehre ziehen. Wenn wir Europa nicht stark machen, werden wir zum Spielball der großen Mächte.\n\nStuttgarter Nachrichten: \nTrump verhängt Zölle. EU, Kanada, China kontern. Ist der Welthandel am Ende?\n\nOlaf Scholz: Wir erleben gerade eine Eskalation von Handelskonflikten. Die Europäische Union muss jetzt dafür werben, dass wir international nicht in eine Art Schutzzoll-Ping-Pong geraten. Das würde allen schaden.\n\nStuttgarter Nachrichten: Lassen sich die Risiken eines Handelskrieges für den deutschen Haushalt beziffern?\n\nOlaf Scholz: Nein, für eine präzise Prognose ist die Welt viel zu verflochten. Sicher ist, dass Schutzzölle den USA selbst enorm schaden würden. Die Wirtschaft in Europa ist robust, sie könnte die – zweifelsohne schädlichen – Auswirkungen verkraften. Für alle wäre es aber ökonomisch besser, es käme nicht zu einem Handelskonflikt. In der Union wächst die Sympathie, Trump zumindest bei der Erhöhung des Verteidigungsetats entgegenzukommen. . . na ja, ziemlich plötzlich. Die Konservativen hat das Thema lange Zeit überhaupt nicht interessiert. Es sind Verteidigungsminister von CDU und CSU gewesen sowie ein Finanzminister und eine Bundeskanzlerin der CDU, die die Bundeswehr viele Jahre vernachlässigt haben.\n\nStuttgarter Nachrichten: Die Union beißt bei Ihnen auf Granit?\n\nOlaf Scholz: Nach Jahren konservativer Mangelwirtschaft müssen wir mehr tun für Verteidigung und – das ist uns Sozialdemokraten wichtig – für die Entwicklungshilfe. Die Soldaten verdienen eine sehr gute Ausrüstung. Deshalb wird der Verteidigungshaushalt allein für das kommende Jahr um vier Milliarden Euro erhöht, das ist ein Plus von zehn Prozent. Wenn sich infolge der guten wirtschaftlichen Entwicklung zusätzliche Spielräume im Haushalt ergeben, werden wir sie, so haben es die Regierungsparteien vereinbart, für Verteidigung und Entwicklungshilfe nutzen. Gleichzeitig geht es um zusätzliche Investitionen in die Infrastruktur, den Ausbau der gebührenfreien Kinderbetreuung, flächendeckende Ganztagsangebote oder die Forschung. Klar ist: Ich akzeptiere keine höheren Schulden. Ich setze darauf, dass die Union nun nicht plötzlich wieder in die Schuldenpolitik einsteigen will. Die schwierige Weltlage würde eine handlungsfähige Regierung erfordern.\n\nStuttgarter Nachrichten: Würden Sie die Union noch als Hort der Stabilität bezeichnen? \n\nOlaf Scholz: Die SPD ist der Hort der Stabilität in der Regierung. \n\nStuttgarter Nachrichten: Schon klar. Das heftige Beben in der Union hat Sie also kalt gelassen . . . \n\nOlaf Scholz: Der mit unglaublicher Härte ausgetragene Konflikt zwischen CDU und CSU hat in Deutschland alle befremdet – die SPD und mich eingeschlossen. Mich irritiert, mit welcher Selbstverständlichkeit insbesondere die CSU die eigenen Parteiinteressen mit dem Wohl des Staates verwechselt. So geht das nicht. So kann man sich nicht benehmen. Ich hoffe, dass alle Beteiligten begriffen haben, dass so was nicht wieder passieren darf.\n\nStuttgarter Nachrichten: Ist das eine Warnung oder Pfeifen im Walde?\n\nOlaf Scholz: Wenn ich sage: „So geht das nicht“, dann ist das nicht alleine meine Empfindung, sondern die Empfindung von Millionen Bürgerinnen und Bürgern.\n\nStuttgarter Nachrichten: Warum hat die SPD von den Unionsquerelen nicht profitiert?\n\nOlaf Scholz: Die SPD hat ein präzises Konzept für einen pragmatischen und humanen Umgang mit der Fluchtmigration in Europa vorgelegt und eine vernünftige Lösung ermöglicht. Sie hat dabei souverän und geschlossen agiert. Das war, so ehrlich müssen wir sein, in der Vergangenheit nicht immer so. Wer verloren gegangenes Vertrauen zurückgewinnen will, muss über eine lange Strecke durch kluge Politik überzeugen. Wer heute daseine sagt und morgen das Gegenteil, wird nie Vertrauen gewinnen. Konstanz, Verlässlichkeit und das stete Bemühen, das Leben der Bürgerinnen und Bürger zu verbessern, sind Voraussetzungen dafür, dass wir aus der nächsten Wahl als stärkste Partei hervorgehen. \n\nStuttgarter Nachrichten: Sind Sie mit den Führungsqualitäten der Kanzlerin noch restlos zufrieden?\n\nOlaf Scholz: Es ist unübersehbar, dass es nicht gelungen ist, die Unionsparteien zusammenzuhalten. Das ist schon ein Problem.\n\nDas Interview führte Thomas Maron", "published_date": "2018-07-23", "section": "Interview"}