{"id": 37, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2013/2013-06-28-bayern2-textfassung.html", "author": "Wolfgang Schäuble", "title": "Einigung auf EU-Haushalt ist „vernünftiger Kompromiss“", "text": "Die EU gibt sechs Milliarden Euro zur Bekämpfung der Jugendarbeitslosigkeit aus. Das Ganze ist ein Teil des beschlossenen EU-Finanzrahmens. Im Interview mit der Bayern2 radioWelt spricht Bundesfinanzminister Dr. Wolfgang Schäuble von einem wichtigen Schritt im Kampf gegen die Jugendarbeitslosigkeit.\nBayern2: Der Gipfel lief ja ganz gut für die Kanzlerin. Es wird jede Menge Geld verteilt. Die strittigen Themen hat man so ein bisschen vertagt...\nSchäuble: Die Formulierung, es wird jede Menge Geld verteilt, das ist ja nicht das Problem. Das ist kein Wert an sich. Sondern entscheidend ist, dass die Staats- und Regierungschefs Ernst gemacht haben mit dem, was sie ja gesagt haben...Der Kampf gegen die unerträglich hohe Jugendarbeitslosigkeit in Europa muss von allen ernst genommen werden. Die Bundesregierung tut ja seit geraumer Zeit auch bilateral alles, was wir irgend können, weil wir damit uns nicht abfinden können. Und da ist gestern ein wichtiger Schritt erzielt worden.\nBayern2: Deutschland als Blaupause für die anderen Länder?\nSchäuble: Ja gut, wir sind natürlich insofern ein Vorbild, weil wir eine sehr niedrige Jugendarbeitslosigkeit haben... Wir haben in Deutschland ein gutes System der dualen Berufsausbildung, um das uns andere auch beneiden und das viele andere jetzt einführen wollen. Ich glaube, dass das auch ein guter Weg ist. Wir sind nicht in allem Vorbild. Aber in der Frage kann man ein bisschen von deutschen Erfahrungen lernen. In anderen Fragen können wir auch von anderen lernen.\nBayern2: Man hat sich in Brüssel auch auf Neuregelungen zur Bankenrettung geeinigt. Ist jetzt final sichergestellt, dass die Steuerzahler außen vor sind, auch wenn systemrelevante Banken pleitezugehen drohen?\nSchäuble: Wir haben eine klare Hierarchie verabredet... Zunächst haften die Eigentümer, dann die verschiedenen Gläubiger und Anleger, je nach unterschiedlicher Sicherheit der Papiere. Das kann man ja, wenn man Geld bei einer Bank anlegt, kalkulieren. Höhere Risiken bringen höhere Zinsen... Und wenn es dann schiefgeht, muss man das Risiko auch tragen. Und wenn das alles nicht reicht, dann haftet erst am Schluss der Mitgliedsstaat. Und wenn der nicht kann, dann kann er auch beim Europäischen Stabilisierungsmechanismus, dem sogenannten Rettungsschirm, Hilfe beantragen – aber nur in dieser Reihenfolge. \nBayern2:Wenn die Eigentümer haften und eine Bank gehört mehrheitlich dem Staat, was ist dann?\nSchäuble: Der Staat trägt auch das Eigentümerrisiko. Das ist klar. Zunächst haften immer die Eigentümer...\nBayern2: Jetzt hat das EU-Parlament noch mitzureden. Glauben Sie, dass man sich dort arg querlegt? Weil so ganz glatt durchwinken wird man das da wohl nicht.\nSchäuble: Es wäre ja auch schlecht, wenn das Parlament das einfach durchwinken würde. Das wäre ja nicht seiner Verantwortung entsprechend. Aber im Grundsatz ist das auch die Position des Europäischen Parlaments. Wir haben ja alle nach den Erfahrungen der großen Bankenkrise gesagt: Das darf ein zweites Mal nicht passieren, dass ... die Banker die großen Gewinne haben ..., und wenn es schiefgeht, haftet der Steuerzahler. Das ist eine unfaire Lastenverteilung. Das haben wir damals alle gesagt. Und wir machen Ernst damit. Das heißt, wir halten auch Wort.\nBayern2: Jetzt steht auch die langfristige Finanzplanung, bis 2020 eine Billionen Euro. Ist das tragbar für Deutschland?\nSchäuble: Ja, klar... Billionen klingt immer so schreckenerregend. Wenn man dann mal sieht, das ist der Haushalt der ganzen Europäischen Union für sieben Jahre. Der Bundeshaushalt, den wir gerade beschlossen haben ..., hat auch ein Volumen ... von 300 Milliarden. Mal sieben sind das zwei Billionen. Man muss immer genau schauen, was man miteinander vergleicht. Ich glaube, das ist ein vernünftiger Kompromiss, der da jetzt zwischen Rat und Parlament verabredet worden ist. Es war auch höchste Zeit, dass das zustande kommt, denn ohne diese Vereinbarung waren ja die Mittel, insbesondere im Kampf gegen die Jugendarbeitslosigkeit, blockiert...\nBayern2: Sie haben am Mittwoch in Berlin den Bundeshaushalt vorgestellt und haben sich sehr gelobt...\nSchäuble: Ich habe mich nicht so sehr gelobt, sondern ich habe gesagt, wir haben Wort gehalten. Wir haben konsequent die zu hohe Verschuldung zurückgeführt. Und ich glaube, der Erfolg zeigt, dass das der richtige Weg ist...\nBayern2: Und Sie wollen auch Finanzminister bleiben?\nSchäuble: Wir wollen die Wahl gewinnen, damit wir diese erfolgreiche Politik fortsetzen können...Was der Einzelne wird oder nicht wird, das ist nicht so wichtig. Man soll das Fell des Bären nicht verteilen, bevor man ihn nicht erlegt hat.\nDas Interview führte Barbara Kostolnik.\nBayern 2, 28. Juni 2013", "published_date": "2013-06-28", "section": "Interview"}