{"id": 24, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2013/2013-04-17-bbc-kampeter-textfassung-deutsch.html", "author": "None", "title": "Es ist nicht die Aufgabe Deutschlands, andere zu belehren", "text": "Der Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Steffen Kampeter, im Interview mit der BBC am 16. April 2013. \n\nIn „HARDtalk“ lobt er die Reform-Bemühungen der Finanzhilfe-Staaten und bestätigt gleichzeitig, dass es nicht das Ansinnen der Bundesregierung ist, andere Länder zu belehren. Kampeter betont die Notwendigkeit stabiler und tragfähiger Staatshaushalte nicht nur für die Staaten der Eurozone, sondern sieht hier alle Wirtschaftsnationen in der Pflicht. \n\nBBC: Herr Kampeter, willkommen zu HARDtalk. Wie würden Sie die aktuelle Lage in der Eurozone beschreiben?\nSteffen Kampeter: Die Eurozone ist heute stabiler als vor einem Jahr, die Märkte haben sich beruhigt und bei der Neugestaltung der Europäischen Währungsunion mit dem Ziel eines tragfähigeren Handelns und einer stärkeren Aufsicht werden politische Fortschritte erzielt. Ich bin daher zufrieden mit dem, was wir erreicht haben, doch wir müssen fortfahren.\nBBC: Sie würden mir aber zustimmen, dass die Lage nach wie vor instabil ist?\nKampeter: Natürlich. Würden wir die bereits unternommenen Reformversuche nicht fortsetzen und stattdessen einen anderen Weg beschreiten und beispielsweise den haushaltspolitischen Kurs verlassen, würde dies zu erhöhter Unsicherheit und verstärktem Druck auf die Währungsangelegenheiten und die wirtschaftliche Entwicklung Europas führen. Wir sollten das daher unterlassen. Die Lage ist weiterhin instabil, aber der politische Wille fortzufahren ist stärker.\nBBC: Ich frage mich jedoch, ob das tatsächlich der Fall ist. Denn Ihnen zufolge zahlt es sich aus, an dem vorgegebenen haushaltspolitischen Kurs festzuhalten. Sie selbst haben Irland als Paradebeispiel dafür angeführt, wie man es richtig macht. Im März sagten Sie: „Wir sind der Ansicht, dass das Beispiel Irland den Weg weist.“ Letzte Woche beantragte und erhielt Irland jedoch eine 7 jährige Verlängerung für die Rückzahlung der Hilfsgelder. Man ist also flexibel, vermutlich weil man flexibel sein muss?\nKampeter: Den Kurs zu halten, bedeutet nicht, unflexibel sein zu müssen. Wenn sich die Lage ändert und neue Herausforderungen entstehen, muss man reagieren. Der allgemeine Tenor ist jedoch, dass wir eine stärkere Haushaltskonsolidierung und mehr wachstumsfördernde Maßnahmen benötigen. Es liegen Vorschläge auf dem Tisch, in denen das Gegenteil gefordert wird, aber die europäischen Staats  und Regierungschefs sowie die europäischen Finanzminister halten an dem Kurs fest. Das erwarte ich von ihnen und das würde ich auch empfehlen.\nBBC: Bevor dieser Antrag angenommen wurde, sagte Ihr eigener Chef, Finanzminister Dr. Wolfgang Schäuble, jedoch: „Mehr Zeit heißt mehr Geld“. Irland wurden weitere sieben Jahre gewährt, das bedeutet also mehr Geld. Damit möchte ich sagen, dass sich ein Wandel vollzieht, und zwar unabhängig davon, ob Deutschland ihn gutheißt oder nicht.\nKampeter: Tatsächlich würde ich die Entwicklung in Irland und Portugal im Großen und Ganzen als erfolgreich ansehen. Irland benötigte Finanzhilfen, die es erhalten hat. Irland hat sein wirtschaftliches Verhalten, seine Finanzpolitik und den allgemeinen Tenor der Wirtschaftsdebatte geändert und profitiert nun davon, da es aus dem Programm aussteigen wird. Dasselbe erwarte ich im Falle Portugals. Das Land kehrt gerade an die Märkte zurück. Betrachtet man andere europäische Länder, zum Beispiel Spanien, zeigt sich, dass die Aufschläge dort deutlich geringer sind als noch vor einem Jahr. Aus diesem Grund sage ich: Die Situation verbessert sich, sie ist noch immer instabil, aber wir sind auf dem richtigen Weg.\nBBC: Das ist sie in der Tat. Die Europäische Kommission hat Anfang dieses Monats einen Bericht veröffentlicht, in dem von finanziellen Ungleichgewichten in 13 Mitgliedstaaten die Rede ist und in zwei davon, Slowenien und Spanien, ich zitiere: „[...] können die Ungleichgewichte als übermäßig betrachtet werden.“ Der Wirtschafts  und Währungskommissar Olli Rehn sagte am selben Tag: „Wir müssen uns darüber im Klaren sein, dass diese Probleme unsere Volkswirtschaften weiterhin belasten.“ Die Europäische Kommission fügte außerdem hinzu: „In einigen Fällen trugen die schwache Wirtschaftstätigkeit und die prekären wirtschaftlichen Aussichten möglicherweise dazu bei, dass sich die Risiken und länderübergreifenden Ausstrahlungseffekte [...] verstärkt haben.“\nKampeter: Die wirtschaftliche Situation ist schwierig, das gilt nicht nur für die Eurozone, sondern auch für die Weltwirtschaft, niemand bestreitet das. Betrachtet man die Programmländer genauer, zeigt sich jedoch, dass ein Abbau der Ungleichgewichte stattgefunden hat, dass sie ihre Wettbewerbsfähigkeit gesteigert und ihre Defizite verringert haben. Das haben wir von ihnen gefordert. Das heißt nicht, dass der Wachstumspfad der Weltwirtschaft für alle Beteiligten zufriedenstellend ist. Wir müssen diesbezüglich mehr unternehmen, allerdings hängt das nicht mit dem Euro als Währung zusammen, sondern mit der Weltwirtschaft insgesamt.\nBBC: Innerhalb der Eurozone haben Sie über die Länder gesprochen, die bisher Finanzhilfen beantragt und erhalten haben. Aber was ist mit den anderen Ländern? Unternehmen sie genug, um die langfristige Tragfähigkeit der Eurozone sicherzustellen?\nKampeter: Wie ich bereits erwähnte, wird dem Willen der europäischen Staaten, den wirtschaftlichen Druck auf die wachstumsfördernden Reformen aufrechtzuerhalten, heute viel mehr Glaubwürdigkeit geschenkt. Betrachtet man die Entwicklungen der letzten 12 bis 15 Monate, zeigt sich, dass wir einen neuen Rahmen geschaffen haben und zwar nicht nur für die Geld  und Währungspolitik selbst, sondern für die Koordinierung der Wirtschaftspolitik im Allgemeinen. Die Wachstumsaussichten werden sich daher wahrscheinlich Jahr für Jahr verbessern, je mehr wir diese abgestimmten Maßnahmen umsetzen. Es wird keine schnellen Ergebnisse nach ein paar Monaten geben – es gilt eine solide Politik weiterzuführen. Das ist es, was die Eurozone benötigt – keine abrupten Abweichungen, sondern eine Beibehaltung des Kurses. Das wird eine günstigere Entwicklung zur Folge haben.\nBBC: Die Dynamik spielt aber schon eine Rolle, oder? Betrachten wir das Beispiel Frankreich: Präsident Hollande hat bei seiner Wahl letztes Jahr zugesichert, das Defizit dieses Jahr auf 3 % des BIP zu verringern. Dem Rechnungshof zufolge wird das Wachstum jedoch deutlich unter den von der Regierung veranschlagten 0,8 % liegen. Frankreich kann das Ziel also gar nicht einhalten. Wie soll sich Frankreich verhalten?\nKampeter: Dabei handelt es sich nicht um ein Problem oder eine Herausforderung, die sich auf Frankreich beschränken lässt. Betrachtet man die wirtschaftliche Entwicklung in Großbritannien oder den Vereinigten Staaten, zeigt sich, dass wir diesen Schwierigkeiten mit maßgeschneiderten Programmen und einer Kombination von Maßnahmen begegnet sind, um unser Wachstumspotenzial zu stärken. Unter den gegebenen Umständen...\nBBC (unterbricht): Das verstehe ich, verzeihen Sie mir, dass ich Sie unterbreche, aber der Grund, warum ich Frankreich erwähnt habe, ist der, dass Frankreich Mitglied der Eurozone ist, es ist eines Ihrer Partnerländer, eine der wichtigen Volkswirtschaften. Auf Großbritannien und die Vereinigten Staaten haben Sie keinen Einfluss, Sie können lediglich Anregungen geben und hoffen, auf Frankreich dagegen haben Sie Einfluss. Sind Sie der Ansicht, Frankreich sollte seine Ausgaben noch weiter kürzen?\nKampeter: Wir stehen im regen Austausch mit Großbritannien und den Vereinigten Staaten, auch in Bezug auf die wirtschaftspolitische Zusammenarbeit und Koordinierung. Es handelt sich also nicht um eine Herausforderung, die nur Deutschland und Frankreich zu bewältigen haben. Jedes Land muss sein Wachstumspotenzial analysieren und vor seiner eigenen Türe kehren. Es ist nicht die Aufgabe Deutschlands, andere zu belehren. Wir haben eine industriebasierte export...\nBBC (unterbricht): Nun, Sie sagen, es sei nicht die Aufgabe Deutschlands...\nKampeter: (fährt trotzdem fort): ...orientierte Wirtschaft, die recht erfolgreich ist. Wenn andere Länder andere Herausforderungen zu bewältigen haben, werden sie wissen, dass sie selbst handeln müssen, statt sich an andere zu wenden.\nBBC: Ich möchte Sie gleich zur deutschen Wirtschaft und den Auswirkungen auf Ihre exportgetriebene Wirtschaft befragen, die von den Ereignissen in der übrigen Eurozone stark beeinträchtigt wird. Sie sagen, es sei nicht die Aufgabe Deutschlands, andere zu belehren. Einige Zuschauer dieses Interviews denken sich nun vielleicht: „Natürlich möchte Deutschland Frankreich nicht zu nahe treten, aber es hat nichts dagegen, den Ländern an der Peripherie der Eurozone zu nahe zu treten und ihnen – wie es dem Präsidenten des zyprischen Parlaments zufolge letzte Woche in Zypern geschehen ist – „Gift“ zu servieren.\nKampeter: Die Politik der Eurozone wird von 17 Finanzministern gestaltet, die mit einer gemeinsamen Stimme sprechen. Sie mag Ihren Beschreibungen zufolge nicht immer wie eine gemeinsame Stimme klingen, aber grundsätzlich handelt es sich nicht um die Politik Deutschlands, Frankreichs oder Spaniens, sondern um die Politik der Eurozone, auf die man sich gemeinsam verständigt hat. Es ist also nicht die Vorgehensweise Deutschlands, sondern die, die aus Sicht der Eurozone am besten ist.\nBBC: Das sagen Sie, aber Frau Lagarde, die ehemalige Finanzministerin Frankreichs und derzeit bekanntlich beim IWF, sagte in einem Interview vor nur etwa einer Woche: „Tatsächlich ist es so, dass das größte Land, das führende unter den Ländern, wenn man so will, den Ton angibt und bestimmt, wo es langgeht.“ So ist es tatsächlich in der Eurozone, nicht wahr? Sie sind die größte und stärkste Volkswirtschaft und Sie bestimmen, wo es langgeht?\nKampeter: Deutschland trägt zur europäischen Integration bei, indem es einen großen Teil der Solidarität schultert. Das bedeutet aber nicht, dass wir alleine bestimmen, wo es langgeht. So wie wir mit Frau Lagarde zusammengearbeitet haben, um uns auf eine gemeinsame Basis mit den 17 Mitgliedern der Eurozone zu verständigen, tun wir das nun mit den aktuellen Regierungen Frankreichs, Spaniens oder Italiens. Es ist eine Fehleinschätzung, dass dieser Chor aus nur einer Stimme besteht. Er hat 17 Stimmen und Deutschland ist sich durchaus bewusst, dass ihm eine starke Stimme in diesem Chor zukommt, aber wir sind nicht die einzige Stimme. Das wissen wir.\nBBC: Ihre Nachbarn sind zweifellos der Ansicht, dass Deutschland eine starke Stimme hat. Es ist offensichtlich, dass Deutschland den Ländern in Südeuropa, die derzeit auf Deutschland angewiesen sind, seine Ansichten aufzwingen will. Die härteste Entscheidung war die zu Zypern. Ende März sagte der Außenminister Griechenlands im griechischen Fernsehen, dass die Zerstörung des Wirtschaftssystems des Landes eine rücksichtslose Entscheidung gewesen sei, die erhebliche und unangenehme Folgen mit sich bringen werde. Dafür ist seiner Ansicht nach eindeutig Deutschland verantwortlich.\nKampeter: Das ist nicht die Ansicht Deutschlands, sondern die der europäischen Steuerzahler. Wenn sie Risiken übernehmen und solidarisch sind, müssen sie dafür im Gegenzug Solidität erhalten. Das ist gesunder Menschenverstand und keine deutsche Sichtweise. Daher müssen wir... Es gibt meiner Ansicht nach keinen europäischen Staats  oder Regierungschef, der vor sein Parlament tritt und sagt: „Ich investiere das Geld meiner Bürger in ein anderes Land und bekomme im Gegenzug nichts, auch keinen politischen Kurswechsel.“ Einen Wechsel des politischen Kurses im Gegenzug für Solidarität – das ist die Logik der Politik der europäischen Integration, die zu einer stabileren Währungslandschaft führt.\nBBC: Dann lassen Sie uns darüber sprechen, was Deutschland im Gegenzug erhält, und auch über den derzeitigen Zustand Ihrer Wirtschaft. Glauben Sie, dass Deutschland 2013 eine Rezession vermeiden kann?\nKampeter: Eigentlich würde ich mir ein stärkeres Wachstum in Deutschland wünschen, aber im Moment wächst die Weltwirtschaft nur langsam. Unsere Binnennachfrage ist derzeit stabil, jedoch stellen uns unsere internationalen Partner mit einer schwächeren Binnennachfrage vor Herausforderungen. Meiner Ansicht nach muss Deutschland also seine Binnennachfrage weiter konstant halten und durch verstärkte Importe stabilisieren wir wiederum die Weltwirtschaft– wir verzeichnen derzeit ein sehr hohes Importaufkommen, wodurch die Wirtschaft unserer Partnerländer stabilisiert wird.\nBBC: Hatte US-Finanzminister Jack Lew nicht bei seinem Besuch in Berlin vor einer Woche angedeutet, dass es hilfreich wäre, wenn Länder mit den entsprechenden Kapazitäten politische Maßnahmen zur Ankurbelung der inländischen Konsumnachfrage ergreifen würden?\nKampeter: Wir tun tatsächlich was wir können. In Deutschland sind Tarifverhandlungen jedoch nicht Aufgabe der Regierung. Die Ergebnisse der letzten Verhandlungsrunden zeigen jedoch, dass ein verstärkter Beitrag zur privaten Nachfrage geleistet wird. In den Vereinigten Staaten wird meiner Ansicht nach die Defizitfinanzierung nicht fortgesetzt. Alle Länder verfolgen einen Konsolidierungskurs, wenn auch auf unterschiedliche Weise. Doch grundsätzlich wird im Moment nicht mehr Geld ausgegeben, als zur Verfügung steht.\nBBC: Ich möchte noch einmal auf die Frage zurückzukommen, wie sich die Situation in Ihren Nachbarländern auf die deutsche Wirtschaft auswirkt: Die deutschen Exporte sind im Februar um 1,5 % zurückgegangen, in die Länder außerhalb der Eurozone sind die Ausfuhren jedoch gestiegen. Sollte man in Deutschland nicht darüber besorgt sein, dass die Politik, die Sie in diesen wirtschaftlich angeschlagenen Ländern der Eurozone verfolgen, im Endeffekt Ihren eigenen Unternehmen schadet?\nKampeter: Nein, so ist das nicht. Wir wollen niemandem schaden. Unser Wirtschaftsmodell basiert auf Innovationen, Wettbewerbsfähigkeit und den Export von Gütern und Dienstleistungen in die ganze Welt. In wirtschaftlich guten Zeiten geht es auch unseren Unternehmen gut. Die Wirtschaft in den Schwellenländern entwickelt sich ebenfalls äußerst positiv. Bei nachlassendem Wirtschaftswachstum in der Europäischen Union können wir nicht mehr so viel exportieren, wie wir es uns wünschen würden. Das hat jedoch nichts damit zu tun, dass wir versuchen, jemanden zu provozieren oder ihm zu schaden. Es ist lediglich die Folge einer exportorientierten Wirtschaft. Wir stehen jedoch im Wettbewerb mit anderen Ländern und schlagen uns sehr gut – dafür kann uns niemand die Schuld geben.\nBBC: Es geht hier nicht um Schuldzuweisungen, sondern um die Frage, ob es nicht in gewisser Weise auch in Deutschlands eigenem Interesse liegt, seine Nachbarländer bei der Förderung ihres Wirtschaftswachstums zu unterstützen, anstatt so unerbittlich auf einen rigorosen Sparkurs zu drängen?\nKampeter: Ich sehe hier keinen Widerspruch zwischen einem strikten oder weniger strikten Konsolidierungskurs auf der einen und Wachstum auf der anderen Seite. Sie können Wachstum nicht mit Schulden erkaufen. Dieser Irrglaube hat zu den aktuellen Staatsschuldenkrisen mit Defiziten auf Rekordniveau geführt. Deshalb sind wir gerade dabei, im Zuge der Haushaltskonsolidierung Vertrauen zurückzugewinnen und das Wachstum wieder zu beleben. Auf der Angebotsseite gilt es, den Arbeitsmarkt zu reformieren, die Märkte für den Handel zu öffnen und das Wachstumspotenzial zu stabilisieren. Mir ist nicht klar, wo es Ihrer Meinung nach eine Alternative geben soll: das ideologische Konzept der Austerität auf der einen und wachstumsfördernde Maßnahmen auf der anderen Seite. Der deutsche Standpunkt ist viel pragmatischer: Konsolidierung und Investitionen in Wachstum. Das ist kein Widerspruch.\nBBC: Einige Beobachter stellen sich die Frage, ob die Kluft innerhalb der Eurozone nicht durch die Einführung von Eurobonds verkleinert werden könnte, d. h. Überschussländer haften für die Schulden einzelner anderer Mitgliedstaaten. Anders ausgedrückt: Es gilt das Versprechen, dass Ländern, die in finanzielle Schwierigkeiten geraten, stets geholfen wird. Ich würde gern über einen Blog-Artikel sprechen, den George Soros vor einigen Wochen für Project Syndicate geschrieben hat. Er schrieb, dass mit der Einführung von Eurobonds das Ausfallrisiko und die Risikoprämien entfallen würden. Gleichzeitig würden sich die Bilanzen der Banken spürbar verbessern, genau wie die Haushaltslage der hochverschuldeten Länder. Eurobonds würden Deutschlands Bonität nicht untergraben. Im Gegenteil, sie würden dem Vergleich mit Anleihen der Vereinigten Staaten, Großbritanniens und Japans mühelos standhalten.\nKampeter: Ich glaube nicht, dass wir auf die wirtschaftspolitischen Ratschläge eines Spekulanten hören sollten. Ich erinnere noch einmal ausdrücklich daran, dass die Geschäfte des Herrn Soros dem Pfund sehr geschadet haben, aber das gehört jetzt nicht in dieses Interview. Ich würde mich gern darauf konzentrieren, dass meiner Meinung nach die Zinssätze, beispielsweise in Griechenland, zu niedrig waren, um den Druck zur Umsetzung wirtschaftlicher Reformen aufrechtzuerhalten. Durch Eurobonds würden die Zinssätze weiter sinken, ohne dass zusätzliche Auflagen erfüllt werden müssten. Diesen Fehler haben wir bereits einmal gemacht. Es gäbe keinen Druck, die wirtschaftlichen Reformen umzusetzen, und wir würden den gleichen Fehler ein zweites Mal begehen. Die Wirtschaft der Eurozone würde ein zweites Mal einbrechen. Ich kann das nicht empfehlen.\nBBC: Bitte entschuldigen Sie, dass ich Sie unterbreche, aber hätte das nicht möglicherweise genau den gleichen Effekt wie Mario Draghis Versprechen im letzten Jahr, den Euro um jeden Preis zu retten? Er wollte damit ausdrücken, dass es unbegrenzte Anleihekäufe geben könnte. Eine derartige Aussage konnte er jedoch nur deshalb tätigen, da dieser Fall nicht eintreten wird. Die Ankündigung allein reichte aus, um die Beteiligten zu beruhigen – der Druck hat nachgelassen. Eurobonds könnten den gleichen Effekt erzielen.\nKampeter: Ich kann nicht für Herrn Draghi sprechen. Ich kann Ihnen jedoch sagen, dass es weiterhin einer verantwortungsvollen Haushaltspolitik bedarf. Das bedeutet, dass nicht mehr Geld ausgegeben werden sollte, als man langfristig an Steuern einnehmen wird. Ansonsten wird man das Vertrauen seiner Investoren verlieren. Mit Eurobonds würde diese Unsicherheit zurückkehren, weil die Zinssätze für die Länder, die wirtschaftspolitische Reformen ablehnen, zu niedrig wären.\nBBC: Lassen Sie uns zu einem anderen Thema übergehen. War die deutsche Wiedervereinigung Ihrer Meinung nach ein Erfolg?\nKampeter: Politisch ja. Wirtschaftlich standen wir vor einigen Herausforderungen, besonders in den neunziger Jahren, aber es gab keine Alternative. Sowohl die Wiedervereinigung Deutschlands als auch die Wiedervereinigung Europas sind ein Geschenk an die Menschen dieser Welt, oder etwa nicht?\nBBC: Davon sind Sie offensichtlich überzeugt. Einige könnten der Meinung sein, dass für Ihre europäischen Nachbarn der gleiche Ansatz gewählt werden sollte. Immerhin gab es da ein Land, das wirtschaftlich am Boden lag und umfangreiche Investitionen benötigte. Dafür mussten die deutschen Steuerzahler erhebliche Belastungen hinnehmen, doch sie haben das große Ganze gesehen und verstanden, dass Frieden und Stabilität in Europa – und in Deutschland selbst – wichtiger sind als Zahlen auf dem Papier.\nKampeter: Ich stimme Ihrer Analyse vollkommen zu. Die europäische Integration ist eine Mission zur Erhaltung des Friedens und der Freiheit und nicht nur ein wirtschaftliches Projekt. Das war und ist die Grundhaltung jeder deutschen Regierung seit dem Zweiten Weltkrieg, ob nun Mitte-rechts oder Mitte-links, und aus diesem Grund leisten wir einen positiven Beitrag zu dieser Integration. Für uns ist es wichtig, dass sie erfolgreich verläuft...\nBBC: (unterbricht): Und warum stehen Sie für die Eurozone nicht in gleicher Weise ein?\nKampeter: Das tun wir doch! Deutschland leistet in der Tat den größten Beitrag zu den europäischen Solidaritätsmaßnahmen und ohne den deutschen Beitrag wäre das derzeitige Stabilitätsniveau nicht erreicht worden.\nBBC: Sie stehen im September vor einer großen Herausforderung: Ihre Regierung strebt bei den Bundestagswahlen die Wiederwahl an. Umfragen zufolge wäre Angela Merkel der Sieg schon sicher, ginge es bei der Wahl um die Frage, wer der bessere Bundeskanzler sein wird. Im März sprachen sich laut einer Erhebung des ZDF-Politbarometers 60 % für ihren Verbleib im Kanzleramt aus, verglichen mit 29 % für ihren sozialdemokratischen Herausforderer. Doch was passiert, wenn es bei der Wahl nicht um Angela Merkel geht? Was, wenn der Euro im Mittelpunkt steht?\nKampeter: Ich denke, es wird um Führungsstärke gehen und darum, ob man als Führungspersönlichkeit national und international Vertrauen genießt. Dabei liegt, neben Angela Merkel selbst und ihrem Führungsverständnis, unser großer Vorteil darin, dass sie sehr gute Arbeit geleistet hat. Die wirtschaftliche und politische Situation in Deutschland ist sehr stabil und Deutschlands internationale Beteiligung zeigt, dass wir nicht nur bei wirtschaftlichen, sondern auch bei allgemeinen politischen Fragen ein verlässlicher internationaler Partner sind.\nBBC: Am Wochenende fand der erste Parteitag einer neu gegründeten Partei, der „Alternative für Deutschland“, statt. Laut einer Umfrage der Bertelsmann-Stiftung vom letzten Herbst wünschen sich 65 % der Deutschen die D-Mark zurück. Daher frage ich mich, wie schwer es für Ihre Partei werden könnte, sollte der Euro doch in den Mittelpunkt des Wahlkampfs rücken.\nKampeter: Ich weiß nicht, woher Sie Ihre Zahlen haben. Unseren jährlichen Umfragen zufolge ist die Unterstützung für die europäische Integration und für den Euro so groß wie nie zuvor. Im Zuge der Stabilisierungsmaßnahmen haben die Deutschen erkannt, dass es sich hierbei um eine vernünftige Investition in die europäische Integration handelt. Ich will nicht bestreiten, dass es auch kritische Stimmen gibt. Diese Investitionen dienen jedoch dem wirtschaftlichen und politischen Fortschritt unseres Landes. Populistische Herausforderungen oder neue Parteien sind für Deutschland und andere europäische Länder nichts Ungewöhnliches. Denken Sie nur mal an die UKIP oder an die Bewegung von Herrn Le Pen in Frankreich. Dies zeigt doch, dass wir ständig vor Herausforderungen stehen.\nBBC: Sind Sie deswegen besorgt?\nKampeter: Nein. Ich denke, die Deutschen haben in den letzten Jahrzehnten bewiesen, dass sie verstanden haben, dass die deutsche Wiedervereinigung und die europäische Integration zusammengehören. Dazu haben wir einen positiven Beitrag geleistet und werden auch in Zukunft diese gemeinsamen Maßnahmen unterstützen. Unsere Position wird sich nicht ändern, nur weil uns eine neue Partei herausfordert. In einer Demokratie wird man eben herausgefordert. Das ist nichts Neues – wir haben Konkurrenz aus dem linken Lager und von Mitte-rechts. Das bedeutet jedoch nicht, dass unsere bisherige Politik falsch war.\nBBC: Was ist mit den Herausforderungen außerhalb Deutschlands? Ist es in Wirklichkeit nicht so, dass sich die Lage nicht beruhigt hat, wie Sie anfangs sagten, sondern dass wir uns nur in der Schwebe befinden? Auf den Märkten ist man sich darüber im Klaren, dass kein politischer Kurswechsel möglich ist, bis Sie die Wahlen gewonnen haben. Sobald Sie die Wiederwahl in der Tasche haben, werden Sie vor neuen Herausforderungen stehen.\nKampeter: Wir werden unseren Kurs nicht ändern. Wenn Sie sich die Mehrheiten anschauen, die Frau Merkel stets für ihre Europapolitik erhält, dann sehen Sie, dass unsere Zustimmungsquote im Bundestag zwischen 80 % und 90 % liegt. Meistens über 90 %, was uns zeigt, dass...\nBBC: (unterbricht): Doch was ist mit den Märkten, Herr Kampeter?\nKampeter:... es trotz der Wahl keinen politischen Kurswechsel geben wird. Wie bitte?\nBBC: Was ist mit den Märkten? Werden sie das akzeptieren?\nKampeter: Die Märkte haben sich beruhigt und ich erwarte keinen politischen Kurswechsel. Auf den Märkten muss jedoch Klarheit darüber herrschen, dass demokratische Entscheidungen an erster und Marktwahrnehmungen an zweiter Stelle stehen.\nBBC: Steffen Kampeter, Parlamentarischer Staatssekretär im Bundesministerium der Finanzen, vielen Dank für das Gespräch hier bei HARDtalk.\nCopyright: BBC\n\nEnglische Version", "published_date": "2013-04-17", "section": "Interview"}