{"id": 805, "url": "https://web.archive.org/web/20160927124729/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2013/2013-03-03-tagesspiegel.html;jsessionid=2676B4C62D743CEEF04B2A66F7AC06AA", "author": "Wolfgang Schäuble", "title": "„Mein Name ist nicht Steinbrück“", "text": "Bundesfinanzminister Wolfgang Schäuble in einem Interview mit dem Tagesspiegel vom 3. März 2013 über Wahlen in Europa, Milliardenhilfen für Zypern - und seine Sicht auf die CDU.\nTagesspiegel: Herr Schäuble, Sie plädieren, nach dem Verfassungsgerichtsurteil zur Sukzessivadoption für gleichgeschlechtliche Paare jetzt auch das Ehegattensplitting auf diese Lebensgemeinschaften auszuweiten. Warum? \nSchäuble: Ich hab' gelesen, jemand habe meinen Beitrag als „altersmüde\" bezeichnet. Die Besorgnis sollte nicht zu groß sein. Nein, ich habe mich als einer der Älteren einfach verpflichtet gefühlt, in dieser Debatte Stellung zu beziehen. Wir können nicht bloß sagen: Das ist gut, nur weil es immer schon so war und deshalb muss es so bleiben. Wenn viele Menschen das heute anders sehen, muss man nachdenken. Und dazu ist jetzt vielleicht die Zeit. \nTagesspiegel: Wäre es nicht längst Zeit gewesen? Die Urteile des Verfassungsgerichts weisen seit Jahren in die gleiche Richtung. \nSchäuble: Das mögen Sie so sehen. Aber so ist es mit Erkenntnisprozessen. Dass wir uns diese Debatte nicht leicht machen und nicht auf die leichte Schulter nehmen, ist doch richtig. Als Volkspartei ringen wir mit solchen Fragen und können nicht einfach alles aufgeben. Das ist auch gut so. Andersherum würde die Partei auch nichts taugen. \nTagesspiegel: Genau den Eindruck, dass sie einfach alles aufgibt, macht die CDU unter Angela Merkel oft - von Wehrpflicht bis Atomkraft. \nSchäuble: Dieser Eindruck ist falsch. Wenn die CDU Volkspartei bleiben will, dann muss sie veränderte Realitäten zur Kenntnis nehmen. Denn wer glaubhaft für Werte einstehen will, muss sich immer auch fragen: Was heißt das Eintreten für diese Werte in einer veränderten Realität? Da kommen Sie schnell zum Leitmotiv des Romans „Der Leopard\" des italienischen Schriftstellers Lampedusa, das ungefähr lautet „Wer alles bewahren will, muss alles verändern.\" Wir müssen uns alle immer davor hüten, zu sagen: Früher war's besser. Anders war's - aber immer besser? Das stimmt einfach nicht. Wer Bewährtes erhalten will, muss bereit sein zu Veränderungen. \nTagesspiegel: Als Angela Merkel noch Generalsekretärin war, hat sie Familie definiert als Ort, „wo Eltern für Kinder und Kinder für Eltern Verantwortung übernehmen\". Die CDU muss nur die Konsequenz aus ihrem eigenen Programm ziehen, oder nicht? \nSchäuble: Dass Fürsorge, Einsatz, Solidarität zwischen Generationen nicht nur in der Musterehe Vater, Mutter, Tochter, Sohn gelebt werden kann, ist wahr. Dass aus unserer damaligen Formulierung ein bisschen mehr abgeleitet werden kann, ist auch wahr. Ich glaube aber im Übrigen, dass unsere Debatte zu einer ganz neuen Wertschätzung der Familie führen wird. Freiheitliche Gesellschaften brauchen, wenn sie stabil bleiben sollen, die Stabilität der kleinen Einheiten von unten. \nTagesspiegel: Wo wäre für Sie die Grenze - bei der Volladoption eines Kindes durch ein homosexuelles Paar? \nSchäuble: Diese Diskussion muss vom Kindeswohl aus geführt werden. Es geht nicht um die Verwirklichung von Lebensentwürfen. Mein Menschenbild schließt ein, dass Männer und Frauen unterschiedlich sind, gleichberechtigt, aber nicht gleich. Dass ein Kind Vater und Mutter hat, bedeutet ja ebenfalls etwas. Aber im Zentrum steht das Kindeswohl. Wie man das dann gesetzlich regelt, das müssen unsere Fachleute sagen. Ich bin nicht allwissend, sondern Finanzminister. Da sollte man nicht in Dinge hineinreden, die andere regeln müssen. \nTagesspiegel: Im Zusammenhang mit der steuerlichen Gleichstellung geht es auch um die Existenzberechtigung des Ehegattensplittings. Wann wird es dieses Steuerprivileg der Ehe nur noch für Familien mit Kindern geben, Herr Schäuble? \nSchäuble: Ich bin dagegen, das Ehegattensplitting abzuschaffen. Die Gleichstellung der Lebenspartnerschaften wird dabei nicht das entscheidende Problem sein. In Zukunft wird es darum gehen, wie Kinder im System der Familienbesteuerung bessergestellt werden können. Wenn Sie in die Archive Ihrer Zeitung sehen, dann werden Sie darin sehr frühe Vorstellungen des Politikers Schäuble finden, die in diese Richtung weisen. Ich war schon immer ein Anhänger des Familiensplittings. Wir werden dafür in der nächsten Legislaturperiode einen Weg finden. Aber wir müssen jetzt darüber diskutieren, wie dieser Weg aussehen soll. \nTagesspiegel: Wie soll das geschehen? \nSchäuble: Es wird häufig darauf hingewiesen, Deutschland würde rund 200 Milliarden Euro im Jahr für Familienleistungen ausgeben. Das sind aber nicht alles Familienleistungen im engeren Sinne. Die eigentlichen Familienleistungen in Deutschland liegen ungefähr im europäischen Durchschnitt. Bei der Umsetzung eines Familiensplittings gibt es mehrere Fragen zu bedenken. Eine nicht ganz unwichtige ist zum Beispiel, ob durch eine bloße Anerkennung von Kindern im Ehegattensplitting nicht all jene Familien vergleichsweise schlechter gestellt würden, die nur wenig verdienen. \nTagesspiegel: Wir möchten mit dem Finanzminister natürlich auch über die Euro-Krise sprechen. Zuletzt konnte man den Eindruck gewinnen, das Schlimmste sei überstanden. Stimmt das, ist die Krise bewältigt? \nSchäuble: Wir sind auf dem richtigen Weg. Es hat große Fortschritte gegeben. Aber es kann immer auch Rückschläge geben. Vorüber ist die Krise noch nicht. \nTagesspiegel: Wo liegen die Gefahren? \nSchäuble: Es gibt nach wie vor eine nervöse Stimmung. Und die Nervosität steigt, wenn der Ausgang von Wahlen in Europa die Verunsicherung ansteigen lässt. \nTagesspiegel: Sie sprechen über den jüngsten Wahlausgang in Italien? \nSchäuble: Mein Name ist nicht Steinbrück. Wir müssen in Europa partnerschaftlich miteinander umgehen. Ich gehe davon aus, dass Italien seine Verantwortung kennt. Die italienischen Politiker schulden nicht nur ihren Wählern und den Partnern in der Euro-Zone eine rasche Regierungsbildung, sondern auch die Finanzmärkte verlangen das. Alle, die vor einer Woche gewählt wurden, müssen diese Verantwortung annehmen. In Griechenland haben wir inzwischen einen beeindruckenden Verlauf von Reformen zu besichtigen. Aber es muss weitergehen. Auch Irland und Portugal haben den Weg zurück an die Markte noch nicht endgültig geschafft, wenn sie auch auf einem sehr guten Weg sind. Und wir sehen, dass die Konjunktureintrübung gerade Ländern wie Spanien größere Probleme bereitet. \nTagesspiegel: Zypern benötigt 17 Milliarden Euro Hilfe. Wird es die Unterstützung erhalten? \nSchäuble: Vor der Wahl in Zypern war es nicht möglich, den zypriotischen Hilfsantrag weiter und ernsthaft zu diskutieren und voranzutreiben, da die Troika seit Wochen schon keinen Ansprechpartner mehr vor Ort hatte. Wir werden in der Euro-Gruppe ohne Hektik entscheiden. Das Problem Zyperns ist nicht einfach zu lösen. Die zypriotischen Banken sind im Verhältnis zum Volkseinkommen völlig überdimensioniert. Das kann so nicht bleiben. Dort muss die Lösung des Problems ansetzen. \nTagesspiegel: Sie sprechen über eine Beteiligung der Anleger und Aktionäre der Banken an einer Finanzhilfe für Zypern? \nSchäuble: Die neue Regierung in Zypern ist erst seit dem 1. März im Amt. Der neue Finanzminister wird kommende Woche mit den europäischen Kollegen nach Lösungen suchen. Das partnerschaftliche Miteinander in Europa gebietet, dass wir die Lösungen gemeinsam im direkten Dialog erarbeiten und nicht über die Presse kommunizieren. \nTagesspiegel: Welchen Einfluss hat der anstehende Bundestagswahlkampf in Deutschland auf die Entscheidung über Zypernhilfen? \nSchäuble: In Europa sind immer irgendwo Wahlen. Darauf können wir keine Rücksicht nehmen. Das prinzipielle Verfahren für Hilfen liegt auf dem Tisch, nun geht es darum, die Lösungen vorzubereiten. Ich bin zuversichtlich, dass das deutlich vor den Bundestagswahlen gelingen wird. Da gibt es keinen Einfluss und keine Verknüpfung. \nTagesspiegel: SPD-Chef Sigmar Gabriel sagt, „das System\" in Zypern müsse „untergehen\" und stellt klare Bedingungen für eine Zustimmung seiner Partei im Bundestag. \nSchäuble: Ich sehe wohl, dass die SPD in der Zypernfrage eine Versuchung für den Wahlkampf sieht. Mir aber geht es um die Zukunft Europas, und deshalb werden wir ruhig und verantwortungsvoll Entscheidungen vorbereiten. Und ich sagen Ihnen: Wir werden auch für Zypern eine sachgerechte Lösung finden. Es wird kein leichter und schmerzfreier Weg sein, aber er wird erfolgreich sein. \nTagesspiegel: Muss Russland sich an einer Lösung beteiligen? \nSchäuble: Russland ist in zweierlei Hinsicht an einer Lösung interessiert. Zum einen ist Russland ein nicht unerheblicher Gläubiger des Staates Zypern. Andererseits wissen wir, dass ein erheblicher Teil der Einlagen in zypriotischen Banken von russischen Anlegern stammen. Deshalb haben wir mit der russischen Regierung enge Gesprächskontakte. \nTagesspiegel: Ist Zypern für Europa systemrelevant? \nSchäuble: Der ESM-Vertrag verlangt dafür eine klare und belastbare Begründung als Voraussetzung für Hilfen an ein Land. Darauf warten wir. Es gibt Argumente, die dafür sprechen, Zypern als systemrelevant einzustufen. Aber ich sage auch: Die Begründung dafür muss nachvollziehbar sein und das Urteil von Parlamenten, zum Beispiel des Bundestages, bestehen. \nDas Interview führten Antje Sirleschtov und Robert Birnbaum.\nAlle Rechte: Der Tagesspiegel.", "published_date": "2013-03-03", "section": "Interview"}