{"id": 95, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2016/2016-12-22-ZEIT.html", "author": "Wolfgang Schäuble", "title": "Der Westen als Wertegemeinschaft", "text": "Im großen Weihnachtsinterview mit der Wochenzeitung DIE ZEIT vom 21. Dezember 2016 spricht Bundesfinanzminister Dr. Wolfgang Schäuble über welt- und europapolitische Herausforderungen, westliche Werte und den demokratischen Wettbewerb. Das Interview wurde vor dem Attentat auf den Weihnachtsmarkt an der Berliner Gedächtniskirche aufgezeichnet.\nDIE ZEIT: Herr Schäuble, noch im Sommer haben Sie die Weltlage mit der friedlichen Revolution in Osteuropa verglichen, auch wenn es noch „ein paar Jahre schwierig“ würde. Angesichts der dramatischen Weltlage heute: Wie konnten Sie sich so verschätzen?\nWolfgang Schäuble: Ich habe bewusst von einigen Jahren gesprochen. Wir leben in einer Phase mit unglaublichen Modernisierungsschüben. Dadurch werden die Errungenschaften des westlichen Modells in Frage gestellt und gewissermaßen einem Stresstest unterzogen. Sie werden aber dadurch nicht falsch.\nZEIT: Der frühere Außenminister Joschka Fischer spricht von einem Ende des Westens, wie wir ihn kennen. Teilen Sie die These?\nSchäuble: Der Westen wie, wir ihn kannten, endete bereits mit dem Fall der Mauer und dem Untergang der Sowjetunion. Heute sind die Institutionen dieses Westens auf dem Prüfstand, von der Nato bis zur EU. Wenn ich über den Westen spreche, definiere ich ihn wie der Historiker Heinrich-August Winkler: Als Wertegemeinschaft, die an der Würde jedes einzelnen Menschen ansetzt. Freiheit, Gleichheit, Gerechtigkeit, und sozialer Zusammenhalt lassen sich daraus ableiten. In diesem Sinne ist der Westen nicht zu Ende.\nZEIT: Und nicht einmal die Wahl Donald Trumps zum US-Präsidenten lässt sie daran zweifeln?\nSchäuble: Der demokratische Wettbewerb vollzieht sich manchmal in merkwürdigen Formen. Das ist übrigens nicht neu, wie man in dem phantastischen Film über Abraham Lincoln sehen kann: Die Zwei-Drittel-Mehrheit für die Abschaffung der Sklaverei im Kongress war letztlich „gekauft“. Trotzdem war das Ergebnis gut. Warum soll ich jetzt verzweifeln?\nZEIT: Vielleicht weil Lincoln für den Fortschritt eintrat, Trump aber für das Gegenteil steht?\nSchäuble: Trump steht zunächst einmal für eine Form von Wahlkampf. Wir leben im postfaktischen Zeitalter. Wahlkämpfe werden womöglich nicht mehr so sein, wie wir es gewöhnt sind. Aber wie Trump als Präsident agieren wird, lässt sich heute noch nicht sagen. In einer offenen Gesellschaft wohnt extremen Entwicklungen die Tendenz zur Korrektur inne.\nZEIT: Woher nehmen Sie die Hoffnung, dass es so kommt? Trumps Verhalten seit dem Wahlsieg ist ja eher irritierend.\nSchäuble: Die amerikanische Demokratie hat sich in den vergangenen 200 Jahren als relativ stabil erwiesen. Sie wird auch diese Herausforderung meistern. Viele sagen ja, dass das Amt den Inhaber stärker formt als der Inhaber das Amt. Wollen wir hoffen, dass es so kommt, es bleibt uns gar nichts anderes übrig.\nZEIT: Sie wirken sehr gelassen. Das passt gar nicht zur Verunsicherung und den Zweifeln, die wir angesichts der weltpolitischen Unordnung bei anderen Politikern spüren.\nSchäuble: Ich habe auch jeden Tag mit Schwierigkeiten zu tun. Aber Sie haben sehr grundsätzlich gefragt, und so ist auch meine Antwort zu verstehen. Ich glaube nicht an die Zwangsläufigkeit von geschichtlichen Entwicklungen – zum Beispiel habe ich nicht an den endgültigen Sieg der Demokratie geglaubt, als Fukuyama vom Ende der Geschichte schrieb. Trotzdem haben wir Grund darauf zu vertrauen, dass sich demokratische Werte durchsetzen. Wir sollten jedenfalls nicht resignieren, sondern aus Zweifeln Entschlossenheit schöpfen, um die Dinge in die richtige Richtung zu bewegen.\nZEIT: Was bedeutet das für Deutschland?\nSchäuble: Wir müssen uns darauf einstellen, dass wir stärker für uns selber sorgen müssen. Darüber hinaus sind wir bereit, mit dem gewählten Repräsentanten jedes anderen Landes, insbesondere mit dem der Vereinigten Staaten von Amerika anständig zusammenzuarbeiten. Das heißt aber nicht, dass wir nicht unsere Meinung vertreten. Wir haben in Deutschland aufgrund unserer Geschichte eine Neigung zu Introvertiertheit entwickelt. Das ist nachvollziehbar, sollte aber besser beendet werden. Nur so können wir auch unserer Verantwortung für Europa gerecht werden.\nZEIT: Wie werden wir dieser Verantwortung gerecht?\nSchäuble: Es kann sein, dass es in Europa zu grundlegenden Veränderungen kommt, und darin liegt auch eine Chance. Wissen wir heute, was in den kommenden Monaten passieren wird? Wissen wir, wie die Wahl in den Niederlanden ausgehen wird? Ich weiß das alles nicht. Was ich aber weiß: Wir sind mit dem bisherigen Modell der europäischen Integration in einen gewissen Erschöpfungszustand hineingeraten. Der Grundsatz der immer engeren Union hat über ein halbes Jahrhundert dazu geführt, dass viele Menschen, die mit unglaublich viel Engagement für die europäische Einigung arbeiten, sich ein Stück weit von der Wirklichkeit entfernt haben. Ich halte es nicht für ausgeschlossen, dass es institutionelle Veränderungen in Europa geben wird.\nZEIT: Wer soll die durchsetzen?\nSchäuble: Wir bräuchten eine Vertragsänderung, der alle Mitgliedsstaaten zustimmen müssten. Das will im Moment niemand. Aber wenn der Veränderungsdruck groß genug wird, passiert es womöglich doch.\nZEIT: Der italienische Sozialist und Parlamentsabgeordnete Gianni Pittella hat gesagt, im Streit um die Griechenlandhilfen offenbare sich die evil hand of Schäuble in der europäischen Politik. Wie passt das zu Ihrem Selbstbild des überzeugten Europäers?\nSchäuble: Das beeindruckt mich nicht sehr. Ich habe schon öfter erlebt, dass Sozialisten dummes Zeug reden.\nZEIT: Wir haben Pitella zitiert, weil er eine in Südeuropa verbreitete Sichtweise zum Ausdruck bringt: Dass Deutschland mit seiner Sparpolitik der Grund dafür sei, dass es den Menschen schlecht gehe und sie sich deswegen den Populisten zuwendeten.\nSchäuble: Diese Sichtweise ist falsch.\nZEIT: Das überrascht uns jetzt nicht.\nSchäuble: Ich empfehle eine andere Sichtweise: Sie werden weder den Niederländern noch den Deutschen erklären können, dass es ökonomischen Sinn ergibt, auf Dauer unbegrenzt für andere Länder zu zahlen. Solidarität lässt sich nur begründen, wenn die Hilfe begrenzt ist und auch dazu führt, dass sich in den betroffenen Ländern etwas zum Positiven ändert. Das geht nur über Auflagen, die eingehalten werden. Irland, Portugal, Spanien und Zypern haben es gezeigt. Nach Umsetzung der Hilfsprogramme wächst die Wirtschaft dort, teils rasant. Mehr Menschen finden wieder Arbeit. Griechenland ist mittlerweile im dritten Programm und wäre ohne die Milliardenhilfen längst zahlungsunfähig, dann ginge es den griechischen Bürgern deutlich schlechter. Deshalb habe ich überhaupt kein Verständnis, wenn der griechische Ministerpräsident Alexis Tsipras der deutschen Bundesregierung vorwirft, sie wolle den griechischen Rentnern schaden. Unsere Bemühungen sind darauf gerichtet, dass Griechenland wieder auf die Beine kommt.\nZEIT: Immerhin haben Sie die geplanten Schuldenerleichterungen für Griechenland ausgesetzt, weil die griechische Regierung den Rentnern einen Zuschuss auszahlen will.\nSchäuble: Nein. Wir haben die EU-Kommission, den Internationalen Währungsfonds, die Europäische Zentralbank und den Rettungsfonds ESM um eine Stellungnahme gebeten, ob diese Entscheidung der griechischen Regierung den Verpflichtungen Griechenlands entspricht. Die vorläufige Antwort lautet: Nein. Wenn wir die Regeln nicht einhalten, fliegt uns die Eurozone auseinander.\nZEIT: Vielleicht würde es helfen, wenn Sie mehr Verständnis zeigten für die Nöte der anderen Länder?\nSchäuble: Verständnis kann doch nicht heißen, dass man es widerspruchslos hinnimmt, wenn die Dinge in die falsche Richtung laufen. Unbegrenzte Schuldenmacherei bringt nur mehr Probleme. Einige vergessen übrigens, dass das Geld für die Hilfsprogramme nicht nur von deutschen und französischen Steuerzahlern kommt, sondern auch aus Ländern wie Lettland und der Slowakei. Dort sind die Renten und Sozialleistungen teils deutlich niedriger als in den Staaten, die Hilfe erhalten.\nZEIT: Wenn die Differenzen zwischen Norden und Süden so unüberbrückbar sind, dann sollte man das vielleicht lassen mit dem Euro?\nSchäuble: Das ist nicht meine Schlussfolgerung. Wir müssen vielmehr die Konstruktion der Währungsunion so verändern, dass wir Probleme künftig besser meistern können. Dazu gehören verbindliche Vereinbarungen für die Finanzpolitik.\nZEIT: In Frankreich hat sich bei den Vorwahlen mit Francois Fillon ein Präsidentschaftskandidat durchgesetzt, der stark auf traditionelle Werte setzt: Sicherheit, Ordnung, Kirche. Ist das ein sinnvolles konservatives Programm für diese Zeiten?\nSchäuble: Eine freiheitliche Ordnung muss den Menschen das Gefühl geben, einigermaßen in Sicherheit leben zu können. Den Aspekt der Sicherheit haben wir in Deutschland zu lange vernachlässigt.\nZEIT: Haben Sie deshalb im Zusammenhang mit der Flüchtlingskrise das Bild einer Lawine gebraucht?\nSchäuble: Ich habe relativ früh gesagt, dass wir aufpassen müssen, nicht die Kontrolle zu verlieren. Dazu stehe ich. Der Papst hat übrigens vor ein paar Wochen Deutschland für seine Großzügigkeit bei der Aufnahme von Flüchtlingen gelobt und zugleich gesagt, er verstehe auch, dass die Möglichkeit zur Hilfeleistung irgendwann erschöpft sei, weil allein mit gutem Willen noch keine gute Ordnung entstehe.\nZEIT: Deshalb will die CDU jetzt mehr Flüchtlinge abschieben?\nSchäuble: Wir müssen stärker als bisher klarmachen, dass diejenigen, die nicht hier bleiben dürfen, auch tatsächlich gehen. Alles andere untergräbt das Vertrauen in die Fähigkeit des Rechtsstaats, die Regeln durchzusetzen und die Freiheit zu schützen.\nZEIT: Ist das Votum gegen die doppelte Staatsbürgerschaft auch ein Beispiel für die neue Linie ihrer Partei?\nSchäuble: Die Bedeutung dieser Entscheidung wird überschätzt. Das war immer die Position der CDU, aber es war immer klar, dass das eine Position ist, für die wir keinen Partner haben.\nZEIT: Die Kanzlerin hat den Beschluss kritisiert – aus inhaltlichen Gründen, nicht mit Bezug auf die Koalitionsarithmetik.\nSchäuble: Ich habe auch gegen den Antrag gestimmt, weil ich glaube, dass das eine Diskussion ist, bei der wir nichts bewirken können und die ich deshalb nicht für zielführend halte. Das ist im Moment nicht unser wichtigstes Thema. Das habe ich auch meinem von mir sehr geschätzten Kollegen Jens Spahn gesagt.\nZEIT: Da Sie Ihren Staatssekretär ansprechen, der auf dem Parteitag das Votum gegen den Doppelpass mitorganisiert hat: Der Plan des Kanzleramts war ja, Spahn den Posten eines Parlamentarischen Staatssekretärs zu geben, um ihn die Regierungsarbeit einzubinden. Anders gesagt: Um ihn ruhigzustellen.\nSchäuble: Ich kenne diesen angeblichen Plan nicht. Jens Spahn ist mir schon vor einigen Jahren als ein sehr talentierter Politiker aufgefallen. Irgendwann hat die Kanzlerin mit ihm gesprochen, ob ihn der Posten als Staatssekretär interessieren würde. Dann hat er gesagt, im Finanzministerium würde er das bei dem Finanzminister gerne machen, und ich war auch einverstanden. Damals habe ich zu ihm gesagt: Die Sache ist einfach. In Dingen, die das Finanzministerium betreffen, muss ich Sie darum bitten, dass Sie sich an die Linie des Hauses halten. Aber als Mitglied des Präsidiums der CDU sind Sie in Ihren Äußerungen frei.\nZEIT: Laut „Spiegel“ betreiben Sie die Ablösung Merkels – gemeinsam mit Spahn, dem baden-württembergischen Innenminister Thomas Strobl und dessen Staatssekretär Martin Jäger, Ihrem früheren Sprecher.\nSchäuble: In diesem Artikel waren nur drei Dinge korrekt: Jens Spahn ist mein Staatssekretär, Thomas Strobl ist mein Schwiegersohn und Martin Jäger war mein Sprecher. Der Rest ist spekuliert und hat mit der Wirklichkeit nichts zu tun.\nZEIT: Können Sie verstehen, dass viele konservative Parteimitglieder genau darüber enttäuscht sind? Weil sie sich nämlich die Ablösung Merkels durch Wolfgang Schäuble wünschen?\nSchäuble: Die große Mehrheit der Union ist froh, dass Angela Merkel wieder kandidiert. Jens Spahn hat sie nachdrücklich darin bestärkt, genauso wie Thomas Strobl auch. Auch ich habe ihr zu dieser Entscheidung geraten.\nZEIT: Das Grundgefühl vieler Schäuble-Anhänger ist doch: Sie hätten zweimal die Gelegenheit gehabt, nach der Macht zu greifen: 1997, als Helmut Kohl unter Druck war. Und im vergangenen Jahr, als Merkel unter Druck war. Und beide Male haben Sie gezögert.\nSchäuble: Ich hatte 1997 nicht im Geringsten das Bedürfnis, Helmut Kohl zu stürzen. Ich wusste allerdings, dass er die nächste Wahl verlieren würde, und habe darüber mit einigen engeren Freunden diskutiert. Aber ihn zu stürzen, wäre ein Fehler gewesen.\nZEIT: Und 2015?\nSchäuble: Das war keine vergleichbare Situation. Wahr ist, dass die Bundeskanzlerin und Parteivorsitzende erheblich in der Kritik stand, auch bei den eigenen Anhängern. Es musste etwas passieren. Das wusste sie auch. Ich habe ihr früh zum Abkommen mit der Türkei geraten. Sie ist meinem Rat gefolgt, und deswegen habe ich sie auch sofort verteidigt. Die Kanzlerin ist nicht darauf angewiesen, dass ich sie verteidige. Aber in diesem Fall war es richtig und bleibt auch richtig.\nDas Gespräch führten Marc Brost und Mark Schieritz.", "published_date": "2016-12-22", "section": "Interview"}