{"id": 5, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2018/2018-06-27-PNP.html", "author": "Olaf Scholz", "title": "Besonders profitieren diejenigen, die weniger Geld haben", "text": "Bundesfinanzminister und Vizekanzler Olaf Scholz äußert sich im Interview mit der Passauer Neuen Presse vom 27. Juni 2018 zu aktuellen politischen Themen, darunter auch zum Entwurf des Familienentlastungsgesetzes, der am selben Tag vom Kabinett beschlossen wurde. Mit diesem Gesetz soll insbesondere für Familien mit mittleren und geringen Einkommen das verfügbare Einkommen spürbar gestärkt werden.\n\nPassauer Neue Presse (PNP): Herr Minister, noch bevor das Baukindergeld in Kraft tritt, gibt es Streit über Änderungen. Die CDU lehnt Einschränkungen wie eine Flächenobergrenze ab. Bleibt es bei Korrekturen?\n\nOlaf Scholz: Die Bundesregierung hat sich beim Wohnungsbau für diese Legislaturperiode sehr viel vorgenommen. Zwei Milliarden Euro investieren wir, um sozialen Wohnungsbau in Deutschland auch noch nach 2019 zu ermöglichen. Wir wollen auch den Bau von Mietwohnungen fördern, indem wir dafür die Abschreibungsmöglichkeiten verbessern und unterstützen junge Familien dabei, Wohneigentum zu erwerben.\n\nFür diese beiden Vorhaben stehen zwei Milliarden Euro zur Verfügung – so steht es im Koalitionsvertrag. Man kann immer darüber sprechen, was in diesem Rahmen mathematisch möglich ist. Die Gesetzmäßigkeiten der Mathematik lassen sich aber nicht außer Kraft setzen.\n\nPNP: Das heißt, bei den zwei Milliarden Euro wird es bleiben?\n\nScholz: Der zuständige Bundesbauminister Horst Seehofer und ich haben gemeinsam eine Idee entwickelt, wie wir mit dem Geld auskommen, das dafür zur Verfügung steht. Neue Schulden werden wir nicht machen.\n\nPNP: Die Unionsfraktion hält die geplante Einführung einer Flächenobergrenze für Unsinn...\n\nScholz: Jeder Vorschlag muss sich an dem Finanzrahmen orientieren, auf den wir uns in der Koalition verständigt haben. Wir tun beides: Förderung des sozialen Wohnungsbaus und Eigentumsförderung junger Familien. Das Baukindergeld ist eine tolle Sache, gerade für Familien, die sich fragen, ob sie sich den Wohnungs- oder Hauskauf leisten können. Das wollen wir unbedingt fördern. Wir werden das auch praktisch hinbekommen. \n\nPNP: Der Streit von CDU und CSU über die Asylpolitik spitzt sich weiter zu. Drohen jetzt ein Ende der Großen Koalition und Neuwahlen?\n\nScholz: Mir geht es da wie fast allen Bürgerinnen und Bürgern: Dieser binnenfixierte Streit der Unionsparteien ist kaum nachvollziehbar. Für die Migration nach Deutschland braucht es pragmatische Regeln. Wir brauchen einen realistischen Humanismus und müssen im Blick behalten, was auf europäischer Ebene möglich ist. Der Umgang mit Flüchtlingen lässt sich nur erfolgreich europäisch regeln, ein nationaler Alleingang funktioniert einfach nicht.\n\nPNP: Bundesinnenminister Horst Seehofer (CSU) will seinen „Masterplan Migration“ durchsetzen, den außer ihm und der Kanzlerin bisher aber kaum jemand kennt. Lässt sich so überhaupt seriös darüber beraten?\n\nScholz: Ein solches Vorgehen in einer Koalition ist zumindest sehr unorthodox. Ich kenne Seehofers Vorstellungen nicht, daher kann ich mich dazu auch nicht äußern.\n\nPNP: Sollte die Kanzlerin mehr Zeit für eine europäische Lösung erhalten oder ist der Zeitpunkt gekommen, in anderen EU-Ländern registrierte Flüchtlinge an den Grenzen zurückzuschicken?\n\nScholz: Als erstes müssen wir die europäischen Außengrenzen besser schützen, das ist zu viele Jahre vernachlässigt worden. Dafür brauchen wir die rechtlichen Rahmenbedingungen und eine deutliche Aufwertung der europäischen grenzschutzagentur Frontex. Dabei müssen alle EU-Staaten ihrer Verantwortung gerecht werden. Im Moment sind wir aber dabei, das Pferd von hinten aufzuzäumen. Das ist sowohl für das Pferd als auch für den Reiter eine unangenehme Veranstaltung.\n\nPNP: „Bei einer Politik des Durchwinkens hätten wir schlechte Karten“ Soll heißen?\n\nScholz: CDU und CSU streiten über eine Konstellation, die so häufig gar nicht vorkommt. Viele Flüchtlinge, die nach Deutschland kommen, sind zuvor in keinem anderen EU-Land registriert worden – sie können also nicht einfach irgendwohin zurückgeschickt werden.\n\nUnser oberstes Ziel muss es sein, dass die Flüchtlinge in den Ländern, in denen sie Europa erreichen, registriert werden. Wenn wir im Alleingang handeln würden, würden wir aber das Gegenteil erreichen und das Problem noch verschlimmern. Denn dann haben Italien, Griechenland oder Bulgarien gar keinen Anreiz mehr, die Flüchtlinge zu registrieren, weil sie fürchten müssen, mit dem Problem alleingelassen zu werden.\n\nBei einer solchen Politik des Durchwinkens hätte Deutschland ganz schlechte Karten. Es braucht eine gemeinsame europäische Lösung, bei der sich ganz Europa seiner Verantwortung bewusst ist – die Staaten an den Außengrenzen genauso wie jene, die nicht direkt an einer Grenze liegen. Man kann vor den Herausforderungen der Migration nicht einfach die Augen verschließen.\n\nPNP: „Ich erwarte, dass CDU und CSU ihren peinlichen Streit beilegen“ Horst Seehofer ist da ganz anderer Meinung. Was erwarten Sie in den kommenden Tagen vom Bundesinnenminister und CSU-Chef?\n\nScholz: Zunächst einmal erwarte ich, dass CDU und CSU ihren peinlichen Streit beilegen. Sie bilden zwar eine Fraktionsgemeinschaft, sind aber ganz offensichtlich zwei sehr unterschiedliche Parteien. Mir ist das zuletzt bei den Koalitionsverhandlungen deutlich geworden – jetzt sieht es die ganze Republik. Zum zweiten haben wir als SPD den Koalitionsausschuss einberufen.\n\nDie Bundesregierung besteht aus drei Parteien – aus CDU, CSU und der SPD. Es ist, gelinde gesagt, merkwürdig, so zu tun, als würden zwei Parteigremien, die Vorstände von CDU und CSU, über das Regierungshandeln bestimmen. Die Verfassung sieht das anders vor. Was die Regierung macht, wird in der Regierung besprochen.\n\nPNP: Wenn es zur Spaltung der Fraktionsgemeinschaft von CDU und CSU kommen sollte: Wird es dann Neuwahlen geben, oder gibt es andere Optionen, etwa eine Regierungsbeteiligung der Grünen?\n\nScholz: Ich bin lange genug in der Politik, um die Antwort auf solche Waswäre-wenn-Fragen zu verweigern. Das wäre nicht seriös. Klar ist: Im vergangenen September ist gewählt worden. Die Aufführung, die die Parteien danach geboten haben, um eine Regierung zu bilden, war nicht gerade berauschend. Nun haben CDU, CSU und SPD den Auftrag zu regieren. Es gibt genug zu tun – jeder sollte jetzt seine Arbeit machen. Punkt.\n\nPNP: Bei dem Streit gerät in den Hintergrund, dass auch noch regiert wird. Am heutigen Mittwoch kommt Ihr Familienentlastungsgesetz ins Kabinett. Dickster Brocken ist die – einkommensunabhängige– Erhöhung des Kindergeldes. Wo bleibt der soziale Ausgleich?\n\nScholz: Wir stärken Familien mit diesem Gesetz spürbar. Wir erhöhen das Kindergeld, den Kinderfreibetrag, heben das steuerliche Existenzminimum an, senken die Sozialabgaben insbesondere für mittlere und niedrige Einkommen und schaffen den Einstieg in die gebührenfreie Kita. Wir sorgen dafür, dass es durch die Inflation nicht zu einer schleichenden Steuererhöhung kommt. Das alles zusammen ist ein großes Paket, das zehn Milliarden Euro umfasst und Familien spürbar stärkt.\n\nBesonders profitieren diejenigen, die weniger Geld haben.\n\nPNP: Warum werden die Bürgerinnen und Bürger nicht deutlicher entlastet?\n\nScholz: Machen wir doch: Weitere zehn Milliarden Euro an Entlastung schaffen wir durch die Abschaffung des Soli ab 2021 für 90 Prozent derer, die ihn heute entrichten. Mit der Rückkehr zur HalbeHalbe-Regelung in der Krankenversicherung, die die SPD durchgesetzt hat, und die Absenkung des Beitrags zur Arbeitslosenversicherung gibt es nochmal fast acht Milliarden Euro für die Arbeitnehmerinnen und Arbeitnehmer.\n\nDas werden viele sofort in ihrem Portemonnaie spüren. Wir müssen aber auch Vorsorge für mögliche Krisen treffen und brauchen dafür Rücklagen etwa in der Arbeitslosenversicherung.\n\nPNP: „Olaf Schäuble“, „Rote Null“ - wie gehen Sie mit solchem Spott auch aus den eigenen Reihen um?\n\nScholz: Das interessiert mich nicht. Für diese Legislaturperiode plane ich zusätzliche Ausgaben von 50 Milliarden Euro im Vergleich zum Haushaltsansatz meines Vorgängers aus dem vergangenen Juli. Der Haushalt 2018, der nächste Woche beschlossen werden wird, verzeichnet den höchsten Anstieg an Investitionen seit vielen Jahren. Wir werden den Breitbandausbau vorantreiben.\n\nAllein 2,4 Milliarden Euro, die aus Steuermehreinnahmen stammen, stecke ich in einen Digitalfonds, von dem auch die Digitalisierung von Schulen profitieren wird.\n\nPNP: „Zu den Prinzipien der Haushaltsführung gehört: Keine neuen Schulden“ Verteidigungsministerin Ursula von der Leyen (CDU) fordert noch mehr Geld für die Bundeswehr und erhält dafür Unterstützung von Bundeskanzlerin Angela Merkel – gibt es da noch Luft nach oben?\n\nScholz: CDU, CSU und SPD haben sich auf klare Prinzipien der Haushaltsführung verständigt. Dazu gehört: Es wird keine neuen Schulden geben. Im Koalitionsvertrag haben wir uns auf eine Reihe von prioritären Maßnahmen verständigt, die mit fast 50 Milliarden Euro hinterlegt sind. Darunter fällt auch erheblich mehr Geld für die Bundeswehr, wie ich es im aktuellen Haushalt bereits umgesetzt habe. Ulkig ist es schon, dass jetzt über die Unterfinanzierung der Streitkräfte so laut geklagt wird, dabei waren es in der Vergangenheit ausschließlich Verteidigungsminister der Union und Finanzminister der Union und immer dieselbe Kanzlerin, die bei der Bundeswehr den Rotstift angesetzt haben.\n\nPNP: „Nur im Verbund mit Europa werden wir uns behaupten können“ Die geplant große EU-Reform lässt weiter auf sich warten. Wo bleibt der Aufbruch der Europäischen Union?\n\nScholz: In jüngster Zeit haben wir große Fortschritte gemacht. Wir haben Ergebnisse erzielt, wie sie jahrelang nicht möglich gewesen sind, insbesondere bei der Bankenunion. Das ist aber auch nötig, denn nur im Verbund mit Europa werden wir uns behaupten können in einer Welt, in der selbst engste Verbündete plötzlich Strafzölle erlassen und mit Handelskriegen drohen. In diesen Zeiten müssen wir zusammen stehen und Europa stärken. Dazu gehört auch, die richtigen Lehren aus der Finanzkrise zu ziehen und unsere Währung, den Euro, weiter zu stärken. Dafür haben Frankreichs Finanzminister Bruno Le Maire und ich gerade Vorschläge unterbreitet, die in Europa gut aufgenommen worden sind.\n\nPNP: „Rettung Griechenlands können wir als Erfolgsgeschichte sehen“ Der Bundestag stimmt am Freitag über das Ende des dritten Hilfspakets der Griechenland-Hilfen ab. Kommt Deutschland und Europa die Solidarität am Ende doch noch teuer zu stehen?\n\nScholz: Im Gegenteil: Die Rettung Griechenlands vor dem Staatsbankrott können wir als Erfolgsgeschichte sehen. Wenn das griechische Hilfspaket jetzt ausläuft, kann Europa sagen: Wir haben es geschafft, drei Ländern in einer beispiellosen Aktion zu helfen, als sie Schwierigkeiten hatten, sich eigenständig auf den internationalen Finanzmärkten zu refinanzieren. \n\nMit Portugal und Irland ist das vergleichsweise rasch gelungen. Mit Griechenland hat es länger gedauert. Die Griechen haben aber erhebliche Reformanstrengungen unternommen, die man nicht immer gewürdigt hat.\n\nVon August an wird Athen wieder in der Lage sein, selbstständig Kredite an den Finanzmärkten aufzunehmen.\n\nDas ist eine beeindruckende Leistung. Darüber sollte sich Griechenland sehr freuen – darauf dürfen aber auch wir als Europa stolz sein.", "published_date": "2018-06-27", "section": "Interview"}