{"id": 25, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2019/20191112-Interview-FT.html", "author": "Olaf Scholz", "title": "Gastbeitrag Financial Times zur Bankenunion", "text": "Bundesfinanzminister Olaf Scholz stellte am 6. November 2019 in einem Financial Times-Gastbeitrag und bei der Konferenz „Future of Finance“ seine Ideen zur Vollendung der Bankenunion vor.\n\nThe need to deepen and complete European banking union is undeniable. After years of discussion, the deadlock has to end. Therefore, I am calling on the EU to act now to strengthen Europe’s sovereignty in an increasingly competitive world.\n\nNow that the UK, home to London’s capital markets, is on the verge of withdrawing from the bloc, we must make real progress. Being dependent for financial services on either the US or China is not an option. So if Europe does not want to be pushed around on the international stage, it must move forward with key banking union projects, as well as the complementary project of capital markets union.\n\nIt is in all our interests to have a fair, well-designed and secure banking union that guarantees stability and enhances growth in all member states, while at the same time protecting taxpayers’ money. We have already accomplished some important steps. We haveestablished single European supervisory bodies and significantly increased capital levels. We have also\nset up a framework to restructure failing systemically important banks without endangering financial stability or having to use public funds.\n\nHowever, we are only halfway through this project. European financial markets are still fragmented, and barriers to the free flow of capital and financial liquidity still exist. We have discussed these issues intensively in recent years, to no avail. Now it is time to put together a package to complete the banking union. This has four steps.\n\nFirst, we need common insolvency and resolution procedures for banks, building on the example of the US Federal Deposit Insurance Corporation. This means making instruments that have proven useful to large banks available to small banks too. This could include bridge banks. Where competition within the single market may be distorted the Single Resolution Board should be involved. But the Single Resolution Fund would still not apply to non- systemically relevant institutions.\n\nWe already have common resolution rules for large, systemically relevant banks in Europe. Smaller banks, however, fall under the different national insolvency laws. A single insolvency framework for banks would reduce frictions Moreover, it would be a genuinely European solution. We should allow for deeper integration of EU banking groups, while duly taking\ninto account host countries’ interests in fair burden-sharing.\n\nSecond, ensuring a stable banking sector means further reducing risks. This means further reducing the number of non-performing loans and tackling the risks associated with sovereign debt. Sovereign bonds are not a risk-free investment and should not be treated as such.\n\nBanks should have to make provision for risks arising from sovereign debt within an appropriate transition period. We should introduce capital requirements reflecting credit and concentration risks from sovereign exposures on banks’ balance sheets - n a careful gradual manner without threatening financial stability. Over time, banks all over Europe would build up more diversified portfolios of sovereign bonds. Doing so would enhance their stability. This approach would help countries with weaker credit ratings.\n\nThird — and this is no small step for a German finance minister — an enhanced banking union framework should include some form of common European deposit insurance mechanism. A European deposit reinsurance scheme would significantly enhance the resilience of national deposit insurance.\n\nHowever, such a scheme would be subject to certain conditions, one of which is that national responsibility must continue to be a central element. In the case of a bank failure, a three-tier mechanism would apply. First, the resources of the national deposit guarantee scheme would be used. Second, where national capacities have been exhausted, a European deposit insurance fund, administered by the SRB, would provide limited additional liquidity through repayable loans. Third, where additional financing may be necessary, the relevant member state would step in. A limited loss coverage component for the European deposit insurance fund could be considered, once all the elements of the banking union have been fully implemented.\n\nLast but not least, we have to intensify our efforts to prevent arbitrage. Tax law still distorts competition within the EU. This is why Germany, together with France, is calling for the adoption of a common corporate tax base and a minimum effective tax. Progress with banking union must not lead to competition-distorting tax arrangements. We need uniform taxation of banks in the EU.\n\nEuropean policymakers are aware that there is a strong case for further improving the institutional and regulatory framework in order to reduce risks in the European banking sector. So far, we have failed to deliver. Now, taking advantage of the fresh energy supplied by a new European Commission, and with Brexit just around the corner, it is time for a change. Let us redouble our efforts and finish the job. We need to end the deadlock.\n\nThe writer is Germany’s minister of finance", "published_date": "2019-11-12", "section": "Interview"}