{"id": 846, "url": "https://web.archive.org/web/20170712023431/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2017/2017-05-22-faz-sonntag.html", "author": "Wolfgang Schäuble", "title": "„Die schwarze Null würde Luther vermutlich gefallen“", "text": "Vor dem Deutschen Evangelischen Kirchentag, bei dem Bundesfinanzminister Dr. Wolfgang Schäuble am 27. Mai 2017 eine Bibelarbeit übernimmt, sprach der Minister mit der Frankfurter Allgemeinen Sonntagszeitung vom 21. Mai 2017 über seine Auffassung von Glaube, Reformation und nachhaltiger Finanzpolitik.\nFrankfurter Allgemeine Sonntagszeitung (FAS): Herr Schäuble, Sie sind in Hornberg im Schwarzwald aufgewachsen, als Sohn eines katholischen Vaters und einer evangelischen Mutter. Wie war das damals? \nWolfgang Schäuble: Die Konfession spielte in den fünfziger Jahren eine viel größere Rolle als heute. Für meine katholische Großmutter muss es eine richtige Gewissensnot gewesen sein, dass ihr Jüngster nicht nur evangelisch geheiratet hat, sondern dass die Enkel nicht katholisch waren. Meine Eltern haben das wohl aus dem Gedanken heraus gemacht, dass sich die Mutter stärker um die Erziehung der Kinder kümmert. Mein Vater wurde deshalb exkommuniziert, weil er seine Kinder evangelisch erziehen ließ.\nFAS: Hatte das auch politische Folgen? \nSchäuble: Anders als das Umland ist Hornberg bis heute überwiegend evangelisch, weil es früher mal zu Württemberg gehörte. Deshalb hatte es die CDU früher schwer, mein Vater vertrat im Stadtrat immer die Minderheit. Als er später Bürgermeisterkandidat in einer katholischen Kleinstadt werden sollte, hat dann das Ordinariat in Freiburg interveniert: Gegen einen Protestanten hätten sie nichts, aber einen exkommunizierten Katholiken wollten sie nicht. Als ich selbst dann 1972 in einem überwiegend katholischen Wahlkreis für den Bundestag kandidieren wollte, war das schon anders. Da wurden alle möglichen Argumente gegen mich angeführt, unter anderem, dass ich zu jung sei. Die Konfession spielte keine Rolle.\nFAS: Wie wichtig ist sie für Sie selbst? \nSchäuble: Für mich ist die evangelische Kirche, die evangelische Jugendbewegung ein Teil meiner Heimat, da habe ich mir eine alte Anhänglichkeit bewahrt. Wenn es geht, komme ich immer noch zu den Jahrgangstreffen. Deshalb sage ich manchmal: Ich habe mir meinen Konfirmandenglauben bewahrt.\nFAS: Was bedeutet Ihnen dieser Glaube? \nSchäuble: Er ist eine Quelle der Vergewisserung und der Gelassenheit. Ich fühle mich für die Widrigkeiten des Lebens besser ausgestattet, auch wenn das nicht immer gleich stark wirkt. Das wusste schon Martin Luther.\nFAS: Gehen Sie regelmäßig in den Gottesdienst? \nSchäuble: Früher hieß es ja: Ein regelmäßiger Kirchgänger ist jemand, der an Weihnachten und an Karfreitag den Gottesdienst besucht. Da gehe ich schon deutlich öfter. Für evangelische Verhältnisse bin ich ein häufiger Kirchgänger, würde ich sagen. Unser Gemeindepfarrer in Offenburg, wo ich jetzt wohne, ist übrigens der Enkel des Hornberger Dekans aus meiner Kindheit. Es berührt mich zu sehen, wie diese Tradition von Generation zu Generation weitergegeben wird.\nFAS: Hat Ihnen der Glaube nach dem Attentat geholfen, das Sie 1990 in den Rollstuhl zwang? \nSchäuble: Vermutlich ja. Wenn ich zurückblicke, denke ich: Darüber bin ich doch ganz gut hinweggekommen.\nFAS: Deshalb steht die Bibel immer auf dem Sideboard hinter Ihrem Schreibtisch? \nSchäuble: In unseren Breiten sollte die Bibel zum Handwerkszeug jedes Menschen gehören, der mit Sprache und Politik zu tun hat, weil sie eines der wichtigsten Bücher unseres kulturellen Wissens ist.\nFAS: Daneben steht das Grundgesetz.\nSchäuble: Na klar. Das ist auch sehr wichtig. Ich habe sogar noch ein paar mehr Bücher hier.\nFAS: Ist es ein Fortschritt, dass die Unterschiede zwischen den Konfessionen nicht mehr so wichtig sind? Oder heißt das nur, die Kirchen sind generell unwichtiger geworden? \nSchäuble: Natürlich ist es ein Fortschritt, dass man das Trennende nicht mehr so in den Vordergrund stellt. Inzwischen begeht sogar die katholische Kirche das Reformationsjubiläum in dankbarer Erinnerung. Luther wollte die Kirche ja nicht spalten, sondern verändern. Aber ich bin manchmal fassungslos, wenn ich sehe, dass viele Jüngere noch nicht mal die Bedeutung von Karfreitag kennen. Das beschäftigt auch die Kanzlerin, die in einer evangelischen Pastorenfamilie aufgewachsen ist.\nFAS: Sie sagte mal: Bevor ihr euch über die Gläubigkeit der Muslime beschwert, geht doch selbst mal öfter in die Kirche.\nSchäuble: Der Satz könnte auch von mir sein.\nFAS: Ähnelt die Islam-Debatte früheren Konflikten zwischen Katholiken und Protestanten? \nSchäuble: Das kann man nicht vergleichen. Christlicher Fanatismus ist in Europa heute zum Glück kein Problem mehr. In Amerika ist das anders, da gibt es fundamentalistische Abtreibungsgegner, die im Extremfall sogar Menschen umbringen. Und was manche unter Berufung auf evangelischen Glauben im westlichen Afrika treiben, will man gar nicht so genau wissen. Da könnte man in seiner protestantischen Selbstgewissheit leicht erschüttert werden.\nFAS: Wie stark kann der Staat noch auf die kirchliche Symbolik setzen, vom Kreuz in der Schule bis zur Kirchensteuer? \nSchäuble: Der freiheitliche Verfassungsstaat lebt von Voraussetzungen, die er selbst nicht schaffen kann. Selbst wenn die Leute nicht wissen, was Karfreitag ist: Ihre Wertebindung ist trotzdem noch immer von der christlichen Tradition geprägt. Auch deshalb ist die Partnerschaft zwischen Staat und Religionsgemeinschaften für mich ein positives Element. Und bei der Betrachtung der Kirchensteuer darf man nicht außer Acht lassen, dass die sozialen Leistungen der Kirchen unverzichtbar sind.\nFAS: Auch in einer Gesellschaft mit vielen unterschiedlichen Bekenntnissen? \nSchäuble: Gerade! Diese spezifische Form der Partnerschaft ist doch entstanden, weil wir als einziges großes Flächenland halb protestantisch und halb katholisch sind. Dann haben die Muslime den Anspruch auf Gleichbehandlung gestellt, und da konnte die Antwort nur sein: Dann muss man darüber reden, was das eigentlich heißt. Für beide Seiten. Deshalb habe ich die Islamkonferenz ins Leben gerufen.\nFAS: Auf dem Kirchentag halten Sie kommende Woche eine „Bibelarbeit“ ab, dafür haben Sie sich das Gleichnis vom Zöllner ausgesucht. Worum geht es da? \nSchäuble: Im Kern ist die Geschichte: Es ist nicht jemand ein guter oder schlechter Mensch, nur weil er irgendwelche Vorprägungen hat. Jeder hat es selbst in der Hand.\nFAS: Sind Zöllner und Steuereintreiber schlechte Menschen, wie man damals glaubte? \nSchäuble: Nur wenn sie korrupt sind und in die eigene Tasche wirtschaften, wie es damals wohl oft vorkam. Nicht, wenn sie als korrekte Beamte eine Aufgabe für die Allgemeinheit erfüllen. Korruption ist beim Zoll sicherlich weniger verbreitet als in vielen besser bezahlten Berufen.\nFAS: Der bekehrte Zöllner gibt in dem Gleichnis die Hälfte seines Geldes ab. Ist das ein Richtwert fürs Steuersystem? \nSchäuble: Das Bundesverfassungsgericht hat mal das Prinzip verfochten, mindestens 50 Prozent soll jeder behalten dürfen. Juristisch finde ich das nicht zwingend. Aber ernsthaft: Im Neuen Testament finden wir keine Anhaltspunkte für die aktuelle Diskussion über Steuersätze.\nFAS: Kann man für den Beruf des Politikers sonst etwas ableiten aus dem Neuen Testament? \nSchäuble: Jesus hat sehr klar gesagt: Gebt dem Kaiser, was des Kaisers ist. Luther hat die Zwei-Reiche-Lehre dann wieder ins Bewusstsein gerufen. Also: Weltliche Ordnung in dieser Welt ist notwendig, sie ist für sich genommen weder gut noch schlecht. Das liegt in unseren Händen. Die Bibel gibt dafür keine Gebrauchsanleitung, sie gibt Orientierung.\nFAS: Welche? \nSchäuble: Sie lehrt die Begrenztheit menschlicher Macht und damit die Absage an Fanatismus, Verabsolutierung. Auf der anderen Seite spendet sie eine gewisse Gelassenheit: Wir treffen nur sehr vorläufige Entscheidungen, die immer wieder durchkreuzt werden können. Leicht sind sie deshalb nicht, manche auch mit Gewissensnot verbunden. Ich habe als Kanzleramtsminister den Krisenstab geleitet, als es um zwei deutsche Geiseln im Libanon ging. Die Entführer wollten einen Terroristen freipressen, der in der Bundesrepublik inhaftiert war. Für mich war immer klar, dass wir darauf nicht eingehen. Aber so eine Entscheidung ist furchtbar schwer. Da hilft es zu wissen, dass über letzte Dinge anders entschieden wird.\nFAS: Ist Luther der richtige Kronzeuge für Gelassenheit? Oder kam mit ihm eine typisch deutsche Kompromisslosigkeit in die Welt: Hier stehe ich, ich kann nicht anders? \nSchäuble: Natürlich hat er auch viele Irrungen und Wirrungen in die Welt hineingeworfen. Aber er hat gesagt: Wir sind zur Freiheit berufen. Jeder soll die Bibel selbst lesen, darum hat er sie in die deutsche Sprache übersetzt. Jeder muss selbst darum ringen. Darunter hat er gelitten, bis er zu der Einsicht kam: Wir kommen zur Erlösung nur aus Gnade. Womit wir wieder bei der Demut sind.\nFAS: Wie verträgt sich dieser Freiheitsbegriff mit Luthers Obrigkeitsglauben? Oder stört das den Staatsfreund Schäuble nicht, wie Sie Joachim Gauck mal nannte? \nSchäuble: Auch hier sage ich: Luther hat sich in viele Richtungen verrannt, gegen die Juden oder gegen die aufständischen Bauern, die seinen Freiheitsbegriff wörtlich nahmen. Ohne den Schutz der Landesherren, die sich zur Reformation bekannt haben, hätte er sich aber nicht behaupten können. Und ohne eine Ordnung kann der Mensch nicht leben. Deshalb kann ich verstehen, wie er sich in politischen Fragen verhalten hat.\nFAS: Sie haben kritisiert, dass Religion manchmal nur als Vorwand für Politik benutzt wird. Was heißt das? \nSchäuble: Dass sich die Kirche in die Fragen des menschlichen Lebens einmischt, dafür ist sie da, und das wird sie auf dem Kirchentag wieder tun. In weltlichen Fragen hat sie aber nicht das Monopol auf Wahrheit. In der Demokratie kann jeder seine eigene Meinung haben. Das verstehen diejenigen oft nicht, die sich aus tiefer Glaubensüberzeugung äußern. Die Kirche muss aufpassen, dass sie sich nicht nur im Mainstream der Political Correctness mit größter Betroffenheit engagiert. Ich zitiere gern Nathan den Weisen, der zu seiner Tochter sagt: Begreifst du, wie viel leichter andächtig schwärmen als gut handeln ist? Solche Übertreibungen sind gefährlich.\nFAS: Zum Beispiel? \nSchäuble: Nehmen wir die Flüchtlingskrise 2015. Da hat ein ehemaliger evangelischer Pastor, der damals Bundespräsident war, sehr klar und früh gesagt: Unser Herz ist weit, aber unsere Möglichkeiten sind begrenzt. Wenig später hat auch der Papst gesagt, man müsse in dieser Welt die Begrenztheit der Möglichkeiten berücksichtigen.\nFAS: Ist das ein Kommentar zur Flüchtlingspolitik der Kanzlerin, die aus einem evangelischen Pfarrhaus kommt? \nSchäuble: Überhaupt nicht. Der Bundespräsident hat nur eine Sorge ausgedrückt: dass durch die gute Absicht eine Entwicklung entstehen könnte, die nicht mehr zu einem verantwortbaren Ergebnis führt. Deshalb hat er gemahnt. Ich auch. Ich habe auf das Phänomen der Lawine hingewiesen: Du kannst Entwicklungen auslösen, die klein beginnen und am Ende nicht mehr beherrschbar sind. Das ist das Schwierige an der Politik. Nehmen Sie Martin Schulz: Er hat den Leuten vor der Wahl im Saarland eingeredet, dass die SPD gewinnen kann. Umso größer war die Enttäuschung, und davon hat er sich bis jetzt nicht erholt. Das war ebenfalls eine kleine Ursache mit großen Folgen.\nFAS: Auch dem Kapitalismus steht die Kirche kritisch gegenüber. Stört Sie das? \nSchäuble: Da müssten wir erst mal defamieren, was Kapitalismus überhaupt ist. Würde Luther heute leben, wäre er wahrscheinlich ein Anhänger der sozialen Marktwirtschaft, also einer gewissen Mäßigung. Der Tanz ums goldene Kalb ist eine Verirrung, vor der man gar nicht genug warnen kann. Da treffen sich Martin Luther und Ludwig Erhard. Diese Erkenntnis ist sogar älter als das Christentum. Schon am Tempel von Delphi stand: Nichts im Übermaß! \nFAS: Wo beginnt der Exzess? \nSchäuble: Wenn wir alles nur noch dem Geld unterordnen. Die Menschen sollen wissen, dass Geld nicht alles ist und dass viel Geld zugleich viel Verantwortung bedeutet. Kennen Sie die Geschichte von Momo, mit den grauen Männern, die immer mehr Zeit sparen wollen? So ist das auch mit dem Geld: Es hat doch überhaupt keine Bedeutung, ob jemand drei oder sieben Millionen Euro im Jahr verdient.\nFAS: Sie reden von Managern? \nSchäuble: Oder von Fußballern. Nehmen Sie Ronaldo. Als für einen Kollegen eine höhere Ablösesumme gezahlt wurde als für ihn, war er so traurig, dass er gar nicht mehr spielen konnte. Als ihm Real Madrid sein Jahresgehalt um zwei Millionen Euro erhöhte, da ging es wieder. Ähnlich halten es die Manager. Ohne rot zu werden, sagen sie: Aufs Geld kommt es mir nicht an, aber mein Standing hängt davon ab.\nFAS: So ist es doch.\nSchäuble: Da hält sich mein Mitleid in Grenzen. Es gab mal einen Vorstandsvorsitzenden der Deutschen Bank, der in seiner Amtszeit enorme Risiken angehäuft hat. Dann gab es eine Debatte, ob die Manager einen Teil ihrer Boni zurückzahlen müssen. Er sagte: Aus Solidarität mit seinen jüngeren Kollegen könne er das nicht machen. Darauf habe ich mir eine spöttische Bemerkung erlaubt, die ihn nun wiederum empört hat.\nFAS: Schäuble, der Christ, will die Managergehälter begrenzen? \nSchäuble: Der Staat darf keine Gehälter festlegen, das wäre ja eine sozialistische Vorstellung. Die Leute sollten selbst wissen, wo die Übertreibung beginnt.\nFAS: Angela Merkel hat mal das Bild von der schwäbischen Hausfrau bemüht. Gibt es so etwas wie eine protestantische Haltung zum Thema Geld? \nSchäuble: Meine Mutter war so eine schwäbische Hausfrau. Sie hatte mal kein Kleingeld für die Parkuhr dabei, musste also verbotenerweise parken. Am nächsten Tag ist sie wieder hingefahren und hat nachträglich 20 Pfennig eingeworfen. Darüber haben wir uns damals sehr amüsiert. Natürlich ist das ein bisschen überzogen. Aber heute lache ich nicht mehr. Der Grundgedanke ist doch richtig: dass man nicht klaut, nicht betrügt, nicht bescheißt.\nFAS: Dann brauchten Sie keine Steuerprüfer.\nSchäuble: Die braucht man trotzdem. Weil wir Menschen fehlbar sind. Und es hilft sicher manchem zu wissen: Wenn du es mit der kreativen Steuererklärung übertreibst, wirst du notfalls erwischt.\nFAS: Ist die schwarze Null evangelisch? \nSchäuble: Die schwarze Null würde Luther vermutlich gefallen: eine solide Finanzpolitik, die nicht auf Kosten der Zukunft agiert. Ich begründe meine Finanzpolitik mit Nachhaltigkeit: Wir dürfen unsere heutigen Ausgaben nicht durch künftige Steuerzahler finanzieren lassen.\nFAS: Hat der Streit um die richtige Wirtschaftspolitik in Europa auch mit unterschiedlichen Konfessionen zu tun, nach dem Motto: Katholiken sehen es mit dem Geld etwas lockerer? \nSchäuble: Die Griechen sind doch orthodox.\nFAS: Das ist noch katholischer als katholisch.\nSchäuble: Ich glaube, die Zusammenhänge sind komplizierter.\nFAS: Der Protestant Schäuble sagt nicht: Evangelische Nordeuropäer zahlen für die katholischen Südeuropäer? \nSchäuble: Die These ist mir zu simpel. Nehmen Sie Deutschland. Die Kölner gehen mit Geld relativ großzügig um. Die Bayern haben einen soliden Haushalt und die Landesregierung in Stuttgart ebenfalls. Alle sind überwiegend katholisch.\nFAS: Stuttgart ist doch protestantisch.\nSchäuble: Winfried Kretschmann, der Ministerpräsident, ist katholisch. Trotzdem will er mit seinen Haushaltsüberschüssen nicht nur eine schwarze Null, wie ich, sondern sogar Schulden zurückzahlen. Da habe ich gedacht: Mensch, Kretschmann, pass auf deine Grünen auf!", "published_date": "2017-05-22", "section": "Interview"}