{"id": 23, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2018/2018-06-25-RP.html", "author": "Olaf Scholz", "title": "Neue Dynamik für Europa", "text": "In einem Interview mit der Rheinischen Post vom 23. Juni 2018 sprach Bundesfinanzminister Olaf Scholz über den Euro und die Zukunft der Europäischen Union. Mit den deutsch-französischen Vorschlägen aus der Erklärung von Meseberg zur Reform der Wirtschafts- und Währungsunion sei eine neue Dynamik in die Diskussion gekommen.\n\nRheinische Post: Die Eurogruppe hat in der Nacht zu Freitag beschlossen, wie es mit Athen nach Ablauf des Hilfsprogramms weitergeht. Ist Griechenland jetzt gerettet?\n\nOlaf Scholz: Athen kann bald wieder auf eigenen Füßen stehen und sich selbstständig am Markt refinanzieren. Das ist eine sehr gute Nachricht – für die Griechinnen und Griechen, aber auch für ganz Europa. In einer beispiellosen Solidaritätsaktion haben wir alle gemeinsam dem Land in einer schweren Krise geholfen. Ein Beleg, wie wichtig die Europäische Union ist.\n\nRheinische Post: Wie viel hat die Rettung Griechenlands gekostet?\n\nScholz: Letztlich haben die Euroländer Griechenland vor allem dadurch unterstützt, dass wir Athen die Chance gegeben haben, Kredite zu erhalten, und die auch zu unseren günstigeren Konditionen. Die Kredite und die Zinsen muss Griechenland aber zurückzahlen.\n\nRheinische Post: Deutschland und Frankreich haben ein umfangreiches Paket zur Euro-Absicherung vereinbart, etwa ein Eurozonen-Budget, aus dem Mitgliedsländer Geld für Investitionen erhalten sollen. Schaffen Sie damit eine Transferunion?\n\nScholz: Keineswegs.\n\nRheinische Post: Lügen wir uns damit nicht in die Tasche angesichts der enormen Verschuldung von Italien, Griechenland oder anderen?\n\nScholz: Kurze Antwort: nein. Wenn Sie es ausführlicher wollen: Die italienische Regierung selbst ist der Meinung, dass sie die Herausforderungen, die sich aus der hohen Verschuldung ergeben, selber lösen muss und kann. Dieser Meinung bin ich auch. Mit den Meseberg-Beschlüssen bauen wir das Haus Europa weiter. Es erhält ein festes, geschlossenes Dach, das auch kommende Stürme und Regen aushält. Im Zusammenhang mit dem mehrjährigen Finanzplan der EU, der 2021 einsetzt, ergibt deshalb ein Eurozonen-Budget Sinn.\n\nRheinische Post: Wie hoch soll denn das Euro-Budget sein, und woraus wird es gespeist?\n\nScholz: Es bewegt sich im Rahmen der EU-Finanzplanung für die Jahre 2021 bis 2027, das heißt, es ist Teil der Verhandlungen über den EU-Haushalt. Das setzt der Dimension eines solchen Budgets Grenzen. Das Budget könnte zum Beispiel auch von dem Aufkommen einer Finanztransaktionssteuer profitieren. Eine Aufgabe wird sein, den gemeinsamen Währungsraum zu stabilisieren – durch Investitionen.\n\nRheinische Post: Präsident Macron wollte ja einen dreistelligen Milliardenbetrag für das Budget. Hat sich Deutschland also durchgesetzt?\n\nScholz: In einem erfolgreichen Europa geht es nicht darum. Wir haben ein neues Momentum in Europa, das ist das Verdienst von Präsident Macron.\n\nRheinische Post: 2012 hat Mario Draghi, der Präsident der Europäischen Zentralbank, die Wende in der Euro-Krise herbeigeführt, indem er erklärte, die Notenbank werde alles ihr Mögliche tun, um den Euro zu verteidigen. Jetzt sind Sie dran: Werden jetzt die Finanzminister der Euro-Staaten alles tun, damit der Euro bestehen bleibt?\n\nScholz: Der Euro steht gut da. Wir müssen jetzt in den guten Zeiten dafür sorgen, dass wir im Euro-Raum gewappnet sind für schlechtere Zeiten.\n\nRheinische Post: Wird es den Euro in zehn Jahren noch geben?\n\nScholz: Ja, der Euro ist unumkehrbar. Denn der Euro sichert unsere gemeinsame Zukunft in Europa.\n\nRheinische Post: Herr Macron hat ja in seiner Sorbonner Rede zum Aufbruch Europas aufgerufen. Würden Sie sagen, Meseberg war die adäquate Antwort darauf?\n\nScholz: Die Schwierigkeiten Europas liegen auch darin begründet, dass wir die EU vor allem als Binnenmarkt betrachtet und entwickelt haben. Dabei ist aus dem Blick geraten, dass es um Politik gehen muss. Die Bürger wünschen sich, dass Europa handlungsfähiger wird in der Außen- und Sicherheitspolitik, bei der Sicherung der Außengrenzen, beim Umgang mit Flucht und Migration, bei der Antwort auf die Frage, wie wir technologisch mit den USA und China mithalten können. Alleine als Nationalstaaten werden wir unsere Zukunft nicht sichern können. Deshalb ist es gut, dass wir jetzt mit unserer Initiative eine neue Dynamik in die europäische Entwicklung gebracht haben.\n\nRheinische Post: Der „Financial Times“-Kolumnist Martin Wolf schreibt, der Euro sei als Integrationsinstrument gescheitert. Was entgegnen Sie ihm?\n\nScholz: Europa wäre ohne eine gemeinsame Währung weniger einig und weniger stark. Auch die USA sind ein Land mit einer Währung, obwohl sie Regionen haben, die sich total unterschiedlich entwickeln...\n\nRheinische Post: …mit dem entscheidenden Unterschied zur Euro-Zone, dass die Vereinigten Staaten ein einziger Nationalstaat sind.\n\nScholz: Richtig, aber wir haben uns in Europa als Staatenverbund die richtigen gemeinsamen Regeln geschaffen, damit das Projekt gelingt. Wir werden unsere Zukunft, unsere Souveränität nur gemeinsam sichern können. Wenn wir nicht herumgestoßen werden wollen, müssen wir die EU voranbringen und dafür sorgen, dass sie handlungsfähig bleibt. Dazu gehört eben, dass wir den Europäischen Stabilitätsmechanismus ESM noch wirkungsvoller machen. Um ganz sicherzugehen, dass eine Bankinsolvenz wie 2008 die Lehman-Brothers-Pleite nicht das gesamte System gefährdet, wollen wir beim ESM eine zusätzliche Letztsicherung schaffen. Sie soll einspringen, wenn der schon geschaffene Abwicklungsfonds nicht ausreicht. Steuerzahler sollen nicht mehr für die Banken haften.\n\nRheinische Post: Sie werden gern Olaf Schäuble genannt. Ärgert Sie das?\n\nScholz: Nee, und ich beschäftige mich auch nicht damit.\n\nRheinische Post: Was ist denn noch sozialdemokratisch an Ihrer Finanzpolitik?\n\nScholz: Es ist genuin sozialdemokratisch, solide zu wirtschaften, dass man in wirtschaftlich guten Zeiten keine neuen Schulden macht. Zugleich investieren wir so viel in die Zukunft unseres Landes wie lange nicht. Das ist meine Politik.\n\nRheinische Post: Erklären Sie das mal einem SPD-Parteitag.\n\nScholz: Die SPD hat vor Jahren im Bundestag und in den Bundesländern der Schuldenregel zugestimmt – und sie umgesetzt.\n\nRheinische Post: Und wo unterscheiden Sie sich von der Union?\n\nScholz: Wir kümmern uns um den sozialen Zusammenhalt unseres Landes. Daher haben wir zum Beispiel durchgesetzt, dass der soziale Wohnungsbau ausgebaut, die Qualität der Betreuung in den Kitas und Krippen verbessert und die Ganztagsbetreuung erweitert wird. Und wir kümmern uns um die Sicherung der Rente.\n\nRheinische Post: Trotzdem erwirtschaften die kleinen und mittleren Einkommen noch immer den größten Teil der Steuern. Müssten Sie nicht die mit einer Scholz-Reform großzügig entlasten?\n\nScholz: Da sind wir dran. Wir erhöhen das steuerfreie Existenzminimum, was kleinen und mittleren Einkommen zugutekommt. Wir steigern den Kinderfreibetrag und werden das Kindergeld zum Juli 2019 um zehn Euro erhöhen. 2021 heben wir es nochmals um 15 Euro pro Kind an. Und vergessen Sie nicht die geplante Steuertarifabsenkung 2019, um die schädlichen Wirkungen der kalten Progression auszugleichen. Allein das bringt den Familien zehn Milliarden Euro mehr. Auch bei den Sozialbeiträgen werden die kleinen Einkommen zukünftig durch die Einführung einer Gleitzone entlastet. Dazu kommt ab 2021 die Entlastung bei Solidaritätszuschlag für 90 Prozent der Steuerzahler in Höhe von abermals zehn Milliarden Euro. Unter dem Strich kommt da einiges zusammen.\n\nRheinische Post: Sie könnten die Entlastung beim Soli vorziehen.\n\nScholz: Wir bringen das Gesetz zur Abschaffung des Soli schon bald auf den Weg. Die Abschaffung wird dann am 1. Januar 2021 kommen. Das muss alles seriös gerechnet und rechtlich sauber auf den Weg gebracht werden. Wir sind keine Sprücheklopper.\n\nRheinische Post: Trump hat die US-Unternehmen steuerlich drastisch entlastet. Muss Deutschland darauf reagieren?\n\nScholz: Unsere Unternehmen sind auf eine gute Infrastruktur angewiesen. Auf Schulen, Universitäten, Forschungseinrichtungen, auf Gerichte, Polizei, Äußere Sicherheit. Aber natürlich arbeiten wir ständig an der Modernisierung unseres Unternehmenssteuerrechts. Ich darf daran erinnern, dass ein sozialdemokratischer Kanzler die Unternehmen Anfang 2000 ganz wesentlich entlastet hat. Jetzt versuchen wir in Europa die Besteuerungsgrundlagen für die Unternehmen zu harmonisieren. Und in Deutschland arbeiten wir an einem Konzept, Forschungsaktivitäten steuerlich speziell zu berücksichtigen.\n\nRheinische Post: Gehen Sie davon aus, dass die Koalition wirklich hält?\n\nScholz: Alle Beteiligten sagen es.\n\nRheinische Post: Und Sie glauben es?\n\nScholz: Der binnenfixierte Streit, den sich CDU und CSU gerade leisten, schadet unserem Land. Ich kann nur hoffen, die beiden Parteien finden da schnell wieder heraus.\n\nRheinische Post: Laut Umfragen wäre eine Neuwahl ein Desaster für Ihre Partei.\n\nScholz: Ob jetzt Neuwahlen gut oder schlecht sind für die SPD, ist mir eine zu taktische Frage. Die Bürger haben gewählt. Wir haben vom Wähler das Mandat bekommen, das Land voranzubringen. Der Koalitionsvertrag ist eine gute Grundlage für die Arbeit der Regierung. Daran halten wir uns.\n\nRheinische Post: Es bleibt aber eine Tatsache, dass ein möglicher Koalitionsbruch lediglich vertagt wurde. Steht die SPD auch für eine andere Koalition bereit, bestehend etwa aus CDU, SPD und Grünen?\n\nScholz: Ich mache Politik, weil ich gestalten will. Was-wäre-wenn-Fragen halten einen nur davon ab.\n\nRheinische Post: Dann schauen wir auf 2021, wenn spätestens Wahlen sind. Was muss die SPD tun, um wieder das Vertrauen der Wähler zu gewinnen?\n\nScholz: Wir sind die älteste demokratische Partei Deutschlands und verbinden Weltoffenheit, praktische Vernunft und Regierungskompetenz mit unserem Einsatz fürs Soziale. Das ist einzigartig in der Parteienlandschaft. Wenn wir das alles bei unserer täglichen Politik und kommenden Wahlen beherzigen, können wir auch stärkste Partei werden.\n\nDas Interview führten Martin Kessler und Birgit Marschall", "published_date": "2018-06-25", "section": "Interview"}