{"id": 36, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2013/2013-06-25-faz-namensartikel.html", "author": "None", "title": "Das Prinzip wertebegründeter Politik", "text": "Eine wertebegründete Politik muss ihre Werte im Hier und Jetzt behaupten und messen lassen und sich dabei gegen Erstarren in Konventionen wehren. Dabei gilt: In allem Wandel muss der Mensch Mensch bleiben können, frei und verantwortlich.\nPassen Werte und Wandel zusammen? Werden sie nicht oft als Widerspruch empfunden? Wie lassen sie sich verbinden? Wertebegründete Politik in Europa nimmt ihren Ausgang von einem bestimmten Menschenbild, das jüdischchristlich inspiriert ist. Dieses Menschenbild will ich in fünf Gedanken umreißen und die Konsequenzen für eine wertegebundene Politik skizzieren. Erstens: Der Mensch ist zur Freiheit begabt, aber zugleich unvollkommen und fehlbar. Zweitens: Die Freiheit ist in diesem Menschenbild keine rücksichtslose, sondern eine, die zugleich Verantwortung für sich selbst und für die Mitmenschen meint. Drittens: Der Mensch ist nur in Bindungen denkbar, in Beziehungen, nicht in abstrakter Einsamkeit. Viertens: Er verwirklicht sein Menschsein im Ausgang von seiner nahen Umgebung, im Zusammenhandeln vor Ort, in Gemeinde und Heimat. Fünftens: Der Mensch ist nicht lösbar aus dem Verhältnis zum Früheren und Späteren und aus der Verantwortung für die Welt, in die er gestellt ist. \nPolitik, die sich an diesem Bild vom Menschen orientiert, daran, wie der Mensch ist, aber auch, wie er sein kann, wird allen gesellschaftlichen Wandel so zu gestalten suchen, dass sich in ihm der Mensch nicht verliert, sondern stets neu wiederfindet. Dabei wird eine solche Politik in ihrem Handeln einer Reihe von Maximen und Ideen folgen. Zuerst: Menschliches Handeln gerät nicht von allein zum Wohle aller Mitmenschen. Der Mensch braucht Regeln, einen Rahmen für sein Handeln. Aber das darf nicht in Gängelung ausarten. Die Freiheit, zu der er begabt ist, muss dem Menschen bleiben. Hier gilt es stets, sorgfältig abzuwägen und die Balance zu finden zwischen zu wenigen Regeln und zu vielen. \nEin solches maßvolles Regelbewusstsein zeichnet die Soziale Marktwirtschaft aus. Sie ist die dem Menschen angemessene Wirtschaftsordnung, weil sie ihn moralisch nicht überfordert und „auch bei weniger hohem Stand der Moral noch funktionsfähig\" ist, wie der katholische Sozialdenker Oswald von Nell-Breuning formulierte. Die Soziale Marktwirtschaft setzt, um gesellschaftlich erwünschte Ergebnisse des Wirtschaftshandelns wahrscheinlicher zu machen, auf kluge Regeln, anstatt sich naiv auf die individuelle Charaktergüte der Marktteilnehmer zu verlassen. Und ein „Heiliger\" müsste der sein, der alleine auf weiter Flur gemeinwohlverträglich handelt, wenn die Konkurrenten um ihn herum auf andere Weise die lukrativeren Geschäfte machen. \nDass ohne Regeln die Freiheit des Menschen zur Bedrohung für die Mitmenschen werden kann, zeigt heute auch ein Internet, das auf der einen Seite ungeheure Chancen bietet in wirtschaftlicher, politischer und gesellschaftlicher Hinsicht, in dessen Anonymität aber auch Hemmungslosigkeit, Voyeurismus und Neid, Schamlosigkeit und der Geist des mittelalterlichen Prangers gedeihen können. \nPolitik, die den einzelnen Menschen ernst nimmt, in seiner Schwäche wie in seiner Freiheit, ist skeptisch gegenüber der gesellschaftsgestaltenden Weisheit weniger, skeptisch gegenüber einer Planung und Steuerung der menschlichen Verhältnisse. Dies hält die am Menschen orientierte Politik für anmaßend. Vielmehr sollen die vielen ihre Freiheit nicht einbüßen, die eigenen Fehler zu machen und an ihnen zu lernen. Jeder soll nach der eigenen Façon selig werden dürfen. Politik nach diesem Menschenbild ist klug genug, Verbesserungen nicht revolutionär, sondern Schritt für Schritt zu versuchen. Mutig und entschlossen, aber ohne dabei vorwärtszustolpern. So kommen wir am sichersten voran. Institutionen, wie sie gewachsen sind, haben Respekt verdient - nicht aus bloßer Pietät, sondern weil wir die Weisheit vieler in ihnen vermuten dürfen, oft die Weisheit vieler Generationen. \nEs geht um eine Haltung ähnlich der von Edmund Burke, dem großen irisch-britischen Denker. Burke beobachtete den in Terror mündenden Versuch einer Neuformung des Menschen in den späteren Phasen der Französischen Revolution mit Abscheu. Wir verdanken ihm die klassische Formulierung einer klugen, sympathischen Skepsis gegenüber dem Furor der abstrakten Vernunft. Mensch und Gesellschaft lassen sich nicht am Reißbrett entwerfen. \nIn derart begründeter Selbstbeschränkung ist die bescheidene Ambition von Politik, wie ich sie verstehe, Bedingungen zu schaffen, dass Menschen ihren Weg gehen können. So dienen Steuern um ein Beispiel aus meiner Verantwortung zu nennen - der Finanzierung der Staatsaufgaben, nicht der Gängelung und einer von Neid getriebenen Enteignung von Bürgern. Aus prinzipiellen wie aus funktionalen Erwägungen heraus gilt, dass das Geld in der Hand der Vielen mit ihren Lebensentwürfen und Ideen generell besser aufgehoben ist als beim Staat. Die vielen haben es erwirtschaftet, und sie werden es nützlicher verwenden als noch so gut informierte und redliche Politiker und Beamte. Gleichzeitig bedürfen die vielen eines sicheren und funktionierenden Rahmens, den der Staat mit Hilfe der Steuereinnahmen setzt und von dem alle profitieren. Daher können die vielen auch erwarten, dass alle sich daran beteiligen. \nDiese wertebegründete Politik verbindet in wirtschaftspolitischer Hinsicht viel mit dem Ordoliberalismus der Freiburger Schule. Walter Eucken nahm - wie Wilhelm Röpke - Politik und Staat gerade für gute Regeln zur Realisierung und Wahrung menschlicher Freiheit in die Pflicht. Politik, wie ich sie hier skizziere, verbindet auch einiges mit dem Denken eines Friedrich August von Hayek oder eines Karl Popper. Wo der eine vor einer Anmaßung von Wissen warnte und von unzähligen freien Entscheidungen mehr erwartete als von den notwendig unterkomplexen Plänen der Bürokratie, empfahl der andere in politischen Dingen ein Vorgehen in kleinen, überschaubaren und deshalb stets gut korrigierbaren Schritten, das sogenannte „piecemeal engineering\". So bleibt Politik dem Menschen nah. Es steht dann übrigens einer solchen menschen- und freiheitsfreundlichen Politik gut an, die Ergebnisse der freien Entscheidungen zu akzeptieren und dann zu flankieren. \nPolitik auf der Grundlage dieses Menschenbildes entlässt die Menschen nicht aus ihrer Verantwortung - auch für andere. Solidarität ist eine Grundforderung solcher Politik. Und sie ist ein Faktum in unserem Sozialstaat. Sie wird reichlich geübt, in den Sozialversicherungen wie über das Steuersystem. Hinzu kommt Verantwortung für sich selbst: Es geht um eine Sozialpolitik, die auf Hilfe zur Selbsthilfe setzt, die fördert und fordert. Ebenso geht es um eine europäische Politik, die Solidarität an Solidität knüpft.\nDer Mensch ist nur in Bindungen denkbar. In den Fragen von Ehe und Familie soll Politik deshalb förderliche Bedingungen schaffen für jede Form dauerhaften Zusammenlebens. Bei allen unterstützenswerten und notwendigen Bemühungen um eine bessere Vereinbarkeit von Familie und Beruf gilt es, das Modell der Betreuung und Erziehung durch die Eltern nicht zu schwächen. \nGute Rahmenbedingungen sind auch für die verschiedenen Formen des Zusammenlebens mit Kindern zu setzen. Dabei sollte das Ziel sein, Familien noch zielgerichteter zu fördern. Es muss eine auch steuerliche Besserstellung von Familien mit Kindern geben. Und unabhängig von Rechtsfragen spricht wenig dafür, die Ehe von Mann und Frau und die darauf gegründete Familie als Leitbild aufzugeben. Auch die Gesellschaft, die Bürger tun das nicht: Und doch: Für dieses Leitbild einzutreten heißt nicht, es anderen aufzuzwingen. \nAuch für die Politik und die Gesetzgebung muss gelten, was Papst Benedikt XVI. in seiner Freiburger Rede 2011 zum Verhältnis von Kirche und Welt betont hat: die Unterscheidung zwischen Glauben und Haltung auf der einen Seite und sich wandelnden Konventionen und Gewohnheiten auf der anderen Seite. Daher wird eine Politik wie die hier skizzierte Sorge tragen für die Ermöglichung und Stärkung dauerhafter menschlicher Bindungen - auch in neuen Konstellationen. Nicht nur in der Wirtschaftsordnung, sondern ebenso in gesellschaftspolitischen Fragen orientiert sich solche Politik am Gedanken eines politisch zu setzenden Rahmens für das freie Handeln und die Lebensentwürfe der Bürger. \nDer Mensch findet zu sich im gemeinschaftlichen Handeln vor Ort. Politik hat deshalb auf gute Bedingungen für solches Handeln in Gemeinde oder Verein, für politische oder soziale Ziele zu achten. In politischen Fragen ist Subsidiarität ein Schlüsselwort. Die Zuständigkeiten sollen dort liegen, wo sie so bürgernah und sachdienlich wie möglich wahrgenommen werden können. Verantwortung für Kommunen und Länder muss gehaltvoll sein. Ebenso ist die Verantwortung der Tarifparteien zu achten. Aktuell gilt es etwa sicherzustellen, dass für die Arbeit eines Menschen ein fairer Lohn bezahlt wird, damit der Zusammenhalt unserer Gesellschaft und der soziale Friede bewahrt bleiben. Entwicklungen, die sich aus dem weltweiten Wettbewerb oder aus der Fragmentierung und Differenzierung von Produktionsprozessen ergeben, setzen Löhne unter Druck. Die Tariflandschaft zerfasert. Dies heißt aber nicht, Mindestlöhne durch den Staat verordnen zu müssen. Vielmehr ist das Prinzip der Tarifautonomie zu sichern und nur in den Fällen als letztes Mittel unterstützend einzugreifen, in denen eine Regelung im Rahmen der Tarifautonomie nicht erfolgen kann oder eine Einigung zwischen den Tarifparteien nicht möglich erscheint. \nDer Mensch ist nicht zu lösen aus seinem Verhältnis zum Früheren und Späteren und aus der Verantwortung für die Welt, in die er gestellt ist. Dies beginnt mit der Verantwortung vor unserer Geschichte, vor den Freiheitsbewegungen wie angesichts entsetzlicher Schuld und unzähliger Toter. Dies setzt sich gerade auch mit Blick auf diese Geschichte in unserer Sicherheits- und Verteidigungspolitik fort. Hier ist dafür zu sorgen, dass Deutschland weiterhin effektiv gegen äußere wie innere Bedrohungen seiner Sicherheit geschützt wird. Dabei ist die Form der Verteidigung zu wählen, die den jeweils aktuellen sicherheitspolitischen Herausforderungen angemessen ist. Angesichts der asymmetrischen Bedrohungen unserer Zeit ist eine im Wesentlichen auf Berufssoldaten gestützte Armee das derzeit richtige Instrument für eine effektive Verteidigung unseres Landes wie für den Schutz unserer Soldaten im Einsatz. \nUnsere Verantwortung gegenüber der Welt, in der wir leben und in der auch die Späteren leben werden, hat Konsequenzen für die Haushaltspolitik: Sie muss auf neue Schulden verzichten und Spielräume für die kommenden Generationen wahren. In ähnlicher Weise erfordert dies auch eine Energiepolitik, die für eine die Schöpfung bewahrende Erzeugung von Energie und einen sparsamen Verbrauch Sorge trägt. Welche Form der Energiegewinnung diesem Anspruch genügt, ist nach Maßstäben zu entscheiden, die mit dem stetigen Fortschritt in Wissenschaft und Forschung einem ebenso stetigen Wandel unterliegen. \nSich in der skizzierten Weise politisch an einem bestimmten Bild vom Menschen zu orientieren heißt nicht, starr an vorgefundenen Gesetzen und Verordnungen festzuhalten. Wer sich an Werte bindet, legt nicht die Hände in den Schoß. Vielmehr „muss sich alles ändern, damit alles so bleiben kann, wie es ist\" (Tomasi di Lampedusa). Dies ist politisch sicherlich anstrengend. Aber es ist notwendig. Es geht um ein Ändern mit dem Blick auf das, was bleiben soll. Vieles Neue, vieler Wandel, viele neuen Bedingungen und Verhältnisse sind nicht an sich gut und bejubelnswert. Es geht darum, dem Fortschritt eine Richtung zu geben und die richtige Geschwindigkeit. \nDie Frage sollte immer sein: Wie kann sich in diesem Neuen der Mensch behaupten - in seinem Anspruch auf Freiheit genauso wie auf haltgebende Bindungen, auf ein gelingendes Leben im nahen Raum, in seiner Verantwortung gegenüber den vorhergehenden und den kommenden Generationen. Die Antworten auf diese Frage, wie sie hier für verschiedene Gebiete menschlichen Handelns skizziert wurden, lösen zugleich den scheinbaren Widerspruch zwischen Werten und Wandel auf. Das leistet nur eine wertebegründete Politik. Eine solche Politik muss nicht, aber darf durchaus konservativ genannt werden. Ich bevorzuge die Bezeichnung christdemokratisch.", "published_date": "2013-06-25", "section": "Interview"}