{"id": 806, "url": "https://web.archive.org/web/20161012190104/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2013/2013-03-28-swr2-textfassung.html;jsessionid=2676B4C62D743CEEF04B2A66F7AC06AA", "author": "Wolfgang Schäuble", "title": "Dr. Wolfgang Schäuble „Wir verlangen von anderen nicht mehr, als wir selbst machen“", "text": "Bundesfinanzminister Wolfgang Schäuble gab am 28. März 2013 dem Südwestrundfunk ein Interview zum Thema „Zypern-Krise: vor der Bankenöffnung“.\nDas „SWR2 Tagesgespräch“ führte Uwe Lueb.\nLueb: In Zypern sollen heute die Banken wieder öffnen. Sind Sie sicher, dass alles gut geht oder haben Sie Sorge, dass es heute und in den kommenden Tagen zu einem Ansturm mit unabsehbaren Folgen kommt?\nSchäuble: Also, ich hoffe, dass alles gut geht. Die Vorbereitungen – soweit ich das weiß – sind durch die zyprischen Behörden, die zyprische Zentralbank und unter Unterstützung der Europäischen Zentralbank so gut wie möglich und so vorsichtig wie möglich getroffen worden. Aber ganz sicher werde ich heute Abend sein, wenn wir wissen, dass alles gut gegangen ist.\nLueb: Das Vertrauen in Banken scheint aber nicht nur in Zypern erschüttert zu sein. Eurogruppenchef Dijsselbloem hat von Zypern als Muster für andere Eurokrisenstaaten gesprochen, hat das kurz darauf relativiert. Bei den Menschen dürfte sich aber dennoch der Eindruck verfestigt haben, dass wenn es hart auf hart kommt, ein großer Teil ihrer Ersparnisse weg ist. Können Sie diesen Eindruck zerstreuen?\nSchäuble: Ich hoffe. Ich glaube, Dijsselbloem ist auch wirklich missverstanden worden. Er hat das ausgedrückt, was eigentlich immer seit der Finanz- und Bankenkrise 2008 alle gesagt haben, nämlich, dass wenn in einer Bank – normalerweise sind Banken ja sicher, wir machen jetzt ja auch eine Diskussion auf, die völlig unsinnig ist, es gibt nicht die geringste Sorge, dass irgendwelche Banken in Deutschland oder so nicht sicher wären - wenn eine in Schwierigkeiten gerät, dann haben wir ja bewiesen, in ganz großen Schwierigkeiten, dass wir in der Lage sind, dass die Banken selbst und notfalls der Staat dafür sorgen, dass da nichts passiert. Also, die Aufregung, die Nervosität, ist eben oftmals weit überzogen. In Zypern hat man ja gewusst, dass man einen völlig übersetzten Bankensektor hat, wo die Banken auch insolvent waren. \nUnd mit der Insolvenz ist es immer so, wenn Sie einen Schuldner haben, der am Ende zahlungsunfähig ist, und Sie haben Forderungen, dann können Sie auch Geld verlieren. Aber was wir gesagt haben, war, immer wenn Banken in Schwierigkeiten geraten, dann ist es nicht in erster Linie Aufgabe des Steuerzahlers, dafür einzutreten. Das kann ja auch nicht in Ordnung sein. Schauen Sie mal, wenn wir das Gegenteil in Zypern gemacht hätten. Wir hätten in Zypern gesagt, die Einlagen sind alle gesichert, alle, die da Milliarden eingelegt haben, was immer für Geld das ist, die werden gesichert. Zahlen tut’s der Steuerzahler. \nDie Empörung wäre ungeheuer groß gewesen – auch zu Recht. Und deswegen – es geht Schritt für Schritt, man muss auch vorsichtig sein. Solche Äußerungen führen dann leicht zu völligen Missverständnissen. In der Sache sind die Banken sicher, aber natürlich setzt das voraus, dass in jedem Land auch solide gewirtschaftet wird und in den Banken vor allen Dingen auch. Und dass die Banken auch selbst durch genügend Eigenkapital – das ist ja beschlossen, das ist auch in Deutschland umgesetzt worden, dafür Vorsorge tragen, dass, wenn sie mal Verluste habe – das kommt immer vor – dass sie dann in der Lage sind, diese Verluste auch zu tragen.\nLueb: Die Zyprer sagen allerdings und halten dem entgegen, dass bisher in der Eurokrise Anleger und Sparer nicht dazu herangezogen wurden, die Verluste mitzutragen. Die Zyprer sind verärgert und projizieren ihren Ärger, wie zuvor die Griechen, auf Sie und IWF-Chefin Lagarde. Ziehen Sie sich diesen Schuh an?\nSchäuble: Na ja, wissen Sie, das ist immer so, wenn eine Bevölkerung sich Sorgen macht und Schwierigkeiten hat, und Zypern muss erhebliche Einschränkungen erleiden, aber nicht wegen Europa, nicht wegen des Internationalen Währungsfonds, sondern weil man in Zypern über Jahrzehnte ein Bankenmodell hatte, was nicht mehr zahlungsfähig ist. Und dann sucht man sich irgendwelche, auf die man dann seine Wut projiziert. Das geht auch wieder vorüber. Das ist natürlich völlig unbegründet. \nIm Übrigen, wir haben in Griechenland den Gläubigern sagen müssen, Ihr müsst einen erheblichen Teil Eurer Schulden abschreiben, halt verzichten, ein Schuldenerlass, sonst hat Griechenland niemals eine Chance, wieder tragfähig zu werden. Und im bürgerlichen Leben, im normalen Wirtschaftsleben, kommt das ja oft genug vor, wenn ein Unternehmen insolvent ist. Bei Staaten hat man das vermieden, aber man hat auch einen Schuldenschnitt gemacht, der ja praktisch auf etwas Ähnliches hinausläuft. \nDeswegen ist es ja so wichtig, dass alle sich an die Regeln halten, dass die Staaten nicht überhöhte Defizite machen, dass sie zu hohe Verschuldung abbauen – Schritt für Schritt. Und dass gleichzeitig die Banken entsprechend reguliert werden, dass sie genügend Eigenkapital haben und dass sie nicht diese wahnsinnigen Geschäfte in einem Ausmaß machen, dass wenn’s dann schiefgeht, alles zusammenbricht. Das genau war ja die Erfahrung 2008, dagegen arbeiten wir. Das bringen wir auch Schritt für Schritt in Ordnung. Und Zypern war nun ein ganz besonderer Fall, das wusste jeder. Man muss sich auch nur die Zahlen anschauen. Und wir haben dafür die richtige Lösung gefunden, die Zypern noch eine Chance gibt, aus den Schwierigkeiten herauszukommen.\nLueb: Aber Deutschland steht in der Kritik. Auch aus Luxemburg kommt Kritik. Der dortige Außenminister Asselborn verbat sich wiederum Kritik am Geschäftsmodell Zyperns. Man müsse vor allem in Berlin aufpassen, dass keine verletzenden Töne kämen. Nimmt Deutschland durch die anhaltende Eurokrise, mit all ihren Folgen, politischen Schaden?\nSchäuble: Ich glaube, es gibt gar keine verletzenden Töne in diesem Fall aus Berlin. Und jeder muss sich selber fragen. Was ich von Herrn Asselborn gehört habe, da könnte er ja mal die Mahnungen, die er an uns richtet, an sich selber richten. Wie kommt er eigentlich dazu? Luxemburg ist ein erfolgreicher Bankplatz und Luxemburg hat ein völlig anderes Bankenmodell. Deswegen hat ja auch niemand, außer Herrn Asselborn selber, einen Vergleich gezogen zwischen Zypern und Luxemburg. Der ist genauso absurd. In Zypern waren es einige wenige völlig überschuldete Banken. Luxemburg hat viele viele Banken aus allen europäischen Ländern, darunter auch viele deutsche Banken haben ja Töchter oder Zweigstellen in Luxemburg. Das ist ein erfolgreicher Bankplatz. \nAber natürlich gibt’s Regeln, die wir auch in Europa gemeinsam machen, Informationsaustausch beispielsweise, in der Frage des Austausches von steuerlichen Informationen, wo Luxemburg bisher für sich Sonderregelungen in Anspruch nimmt. Und da muss dann auch nicht derjenige, der Sonderregelungen für sich in Anspruch nimmt, die anderen kritisieren. Das ist auch nicht in Ordnung. Wir arbeiten daran, das richtig zu machen. Jeder muss sich an die Regeln halten. Deutschland hält sich an die Regeln. Aber dass natürlich diejenigen, die die wirtschaftlich Größten sind und die am meisten helfen müssen, dann leicht für andere als Sündenbock dienen können, das liegt nun mal in der Sache. Wir versuchen dem entgegenzuwirken, zu erklären. Wir sollten auch nicht arrogant auftreten.\nDie Bundeskanzlerin, auch der Finanzminister, wir haben das immer wieder gesagt, wir sollten auch verstehen, dass die Menschen in diesen Ländern leiden und auch in unseren öffentlichen Äußerungen uns möglichst vernünftig verhalten und Verständnis zeigen. Aber wir müssen gleichzeitig darauf bestehen, sonst werden die Dinge ja nicht besser sondern schlechter, dass die Regeln eingehalten werden. Und zwar jeder muss die Regeln einhalten. Wir und andere auch. Wir verlangen von anderen nicht mehr als wir selbst machen.\nAlle Rechte: SWR2", "published_date": "2013-03-28", "section": "Interview"}