{"id": 50, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2014/2014-01-27-bams.html", "author": "Wolfgang Schäuble", "title": "Wir wären schöne Lumpen, wenn wir unsere Versprechen nicht halten würden", "text": "Der Bundesfinanzminister will im nächsten Jahr erstmals keine neuen Schulden machen und verteidigt die umstrittenen Rentenpläne der Großen Koalition. „Ich werde wie bisher nach den Prinzipien eines vorsichtigen Kaufmanns wirtschaften. Dass es geht, haben wir in den letzten vier Jahren bewiesen“, so der Bundesfinanzminister im Interview mit der Bild am Sonntag vom 26. Januar 2014.\nBILD am SONNTAG (BamS): Herr Schäuble, Sie haben als Finanzminister seit 2009 jedes Jahr weniger Schulden gemacht als geplant. 2013 waren es drei Milliarden Euro. Glauben Sie, Sie schaffen das auch 2014? \nWolfgang Schäuble: Ich werde wie bisher nach den Prinzipien eines vorsichtigen Kaufmanns wirtschaften. Dass es geht, haben wir in den letzten vier Jahren bewiesen. Wenn es keine dramatische Verschlechterung der wirtschaftlichen Entwicklung gibt, bin ich zuversichtlich, dass es uns auch in diesem Jahr gelingt, mit weniger als geplant auszukommen. \nBamS: Ab 2015 soll es keinen Euro Neuverschuldung mehr geben. Können Sie das den Bürgern versprechen? \nSchäuble: Das ist ein ehrgeiziges Ziel. Aber so steht es im Koalitionsvertrag. Und der gilt. \nBamS: Ein Wahlversprechen will die Union nächste Woche beschließen: die Mütterrente. Zusammen mit der von der SPD durchgesetzten Rente mit 63 führt das zu Mehrbelastungen von annähernd 200 Milliarden Euro. Warum sagen Sie als Finanzminister, der schon jetzt ein Viertel seines Haushalts an die Rentenkasse überweisen muss, nicht: Stoppt diesen Wahnsinn? \nSchäuble: CDU und CSU haben im Wahlkampf versprochen, dass wir die Ungleichbehandlung von Frauen, die vor und nach 1992 Kinder bekommen haben, beenden beziehungsweise zumindest abmildern werden. Wir wären schöne Lumpen, wenn wir unsere Versprechen nach der gewonnenen Wahl nicht halten würden. Und schon vor dem Koalitionsvertrag galt, dass man mit der Rente mit 67 nach 45 Versicherungsjahren mit 65 abschlagsfrei in Rente gehen kann. Auf Wunsch der SPD wird das jetzt ein gleitender Prozess, parallel zum sukzessiven Anstieg des Rentenalters. Angesichts der Leistungskraft unserer Wirtschaft ist das verantwortbar. \nBamS: Herr Schäuble, Sie wissen genauso gut wie wir, dass künftige Generationen eher bis 73 als bis 63 werden arbeiten müssen, und die staatliche Rente trotzdem nicht zum Leben ausreicht. Dennoch beschließt die Große Koalition Wohltaten für die Älteren zu Lasten der Jüngeren. Was ist daran gerecht? \nSchäuble: Unsere Gesellschaft braucht alle - die Jungen und die Älteren. Die Älteren haben schon viel geleistet, zum Teil unter sehr viel schwierigeren Bedingungen als die der heutigen Arbeitswelt. Und im Grundsatz bleibt es bei der Anhebung des Renteneintrittsalters auf 67, auch wenn es nicht leicht war, die SPD dafür zu gewinnen. Darauf hat sich die Koalition klar festgelegt. \nBamS: Mindestlohn, Rente, Energiewende, Familienpolitik: Bislang beherrscht die SPD mit ihren Themen diese Große Koalition. Ist das nicht eine Umkehrung des Wahlergebnisses? \nSchäuble: Das ist eine falsche Wahrnehmung. Wir setzen unsere erfolgreiche Politik der vergangenen Jahre mit dem Verzicht auf neue Schulden und neue Steuern und mit der Stabilisierung unserer gemeinsamen Währung fort. Das ist für die Medien nicht ganz so spannend wie neue Themen. Mütterrente und Energiewende aber sind originär christdemokratische Themen. Der neue Wirtschaftsminister Sigmar Gabriel engagiert sich jetzt sehr in der Frage, die Überforderung der erneuerbaren Energien zu begrenzen. Das unterstützen alle in der Koalition, auch wenn es viel Kritik daran gibt. \nBamS: Hat Energieminister Gabriel Ihre Unterstützung bei der Kappung der Ökostromförderung? \nSchäuble: Das haben wir gemeinsam so beschlossen, und ich finde das sehr gut. Aber auch das wird nicht zu einem Sinken der Strompreise führen, es wird lediglich die Dynamik des Anstiegs bremsen. \nBamS: Sie sind 71 Jahre, haben noch das Ende des 2. Weltkriegs erlebt. Vor 100 Jahren begann der 1. Weltkrieg. Welche Lehren sollten wir daraus im Gedenkjahr 2014 ziehen? \nSchäuble: Vor allem sollten wir uns bewusst sein, was für ein Glück wir in den letzten 50 Jahren hatten. 1914 herrschte in Europa und Deutschland eine große Zuversicht, und dann kam diese unglaubliche Katastrophe. Daran kann man sehen, wie schnell man Glück verspielen kann. Es gilt, die europäische Einigung gegen alle Probleme und Widerstände zu verteidigen und fortzusetzen. Mit der Europäischen Union hätte es keinen Ersten und Zweiten Weltkrieg gegeben. Das Gedenkjahr 2014 könnte uns helfen zu begreifen, welch ein Glück wir in den Händen halten und dass wir Europa nicht gefährden dürfen. \nBamS: Serbien will dem Attentäter von Sarajewo von 1914 in diesem Jahr ein Denkmal errichten.... \nSchäuble: Jedes Land muss sich mit seiner Geschichte beschäftigen und sollte daraus seine Schlüsse ziehen. Viel wichtiger als ein solches Denkmal aber ist, dass Serbien Mitglied der EU werden will. Das sorgt für Stabilität und dauerhaften Frieden auf dem Balkan. \nBamS: In Deutschland wächst der Verdruss der Bürger, abzulesen an den Wahl- und Umfrageergebnissen der AfD. Viele Menschen etwa sorgen sich vor unkontrollierter Zuwanderung, vor allem aus Rumänien und Bulgarien. Ist diese Sorge begründet? \nSchäuble: Ein Europa, in dem es keine Grenzen mehr gibt, aber große wirtschaftliche Unterschiede, beinhaltet zwangsläufig Spannungen. Doch wir Deutschen haben nicht den geringsten Grund, Ressentiments gegenüber anderen zu schüren. Deutschland profitiert von der europäischen Integration wie kaum ein anderes Land. Und wir sind darauf angewiesen, dass Arbeitskräfte zu uns kommen. Im Bereich der Pflege ginge es doch gar nicht mehr ohne sie. Im Übrigen gibt es auch Deutsche, die Sozialleistungen missbrauchen oder Steuern hinterziehen. Das kommt selbst in den edelsten Kreisen vor. \nBamS: Erwarten Sie, dass die Union bei den Europawahlen im Mai ähnlich gut abschneidet wie bei der Bundestagswahl? \nSchäuble: Ich hoffe es. Die Menschen sind klug beraten, dafür zu sorgen, dass die erfolgreiche Politik von Bundeskanzlerin Angela Merkel in und für Europa fortgesetzt wird. \nBamS: Der SPD-Mann Martin Schulz will nächster Präsident der EU-Kommission werden. Hat er die Unterstützung der Großen Koalition? \nSchäuble: Wo denken Sie hin! Bei Wahlen sind wir Konkurrenten. Ich kämpfe natürlich dafür, dass ein Konservativer Kommissionspräsident wird. \nBamS: Verbraucherschutzminister Maas und Sie sollen Vorschläge machen, wie Risiken für Anleger wie jetzt durch die Pleite des Windkraftbetreibers Prokon vermieden werden können. Wie schützt man Menschen vor dem Glauben, dass es acht Prozent Rendite risikofrei gibt? \nSchäuble: Der Staat kann nicht für jedes Produkt eine Garantie abgeben. Der einzelne Anleger muss ein Stück Selbstverantwortung übernehmen. Grundsätzlich gilt: Höhere Zinsen bedeuten höheres Risiko. Wer großen Profit ohne Risiko verspricht, ist ein Scharlatan oder ein Schwindler. Das sollte jedem Anleger klar sein. Dennoch werden wir den kollektiven und da wo es wirklich Sinn macht auch den individuellen Verbraucherschutz weiter ausbauen. Aber nochmals: Man muss vom Anleger auch einen gewissen gesunden Menschenverstand verlangen. \nBamS: Sind Sie Mitglied im ADAC? \nSchäuble: Wie knapp 19 Millionen andere Deutsche auch. \nBamS: Hat Sie die Affäre um gefälschte Stimmzahlen für ADAC-Preise erschüttert? \nSchäuble: Der ADAC hat sich mit der Affäre selbst schwer geschadet. Verantwortung, Kontrolle und Transparenz müssen jetzt die Stichworte sein. \nDas Interview führten Michael Backhaus und Roman Eichinger.", "published_date": "2014-01-27", "section": "Interview"}