{"id": 42, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2017/2017-05-15-spiegel.html", "author": "Wolfgang Schäuble", "title": "Macron ist unser Mitstreiter", "text": "Im Gespräch mit dem SPIEGEL vom 13. Mai 2017 sicherte Bundesfinanzminister Dr. Wolfgang Schäuble dem neu gewählten französischen Staatspräsidenten die Unterstützung Deutschlands auf seinem Reformkurs zu. Die Kritik am deutschen Leistungsbilanzüberschuss konterte der Minister mit dem Verweis auf die hohe Wettbewerbsfähigkeit der deutschen Wirtschaft.\n\nSPIEGEL: Herr Minister, der neue französische Präsident Emmanuel Macron besucht nächste Woche Berlin, um seine Pläne für eine Erneuerung des deutsch-französischen Verhältnisses vorzustellen. Hat die Bundesregierung jetzt einen mächtigen Mitstreiter oder Widersacher in Europa? \n\n\nWolfgang Schäuble: Macron will ein stärkeres Europa, genauso wie die Kanzlerin und ich. Es hat mich beeindruckt, dass der neue Präsident nach seinem Wahlsieg zu den Klängen der Europahymne auf die Bühne vor dem Louvre gestiegen ist. Das war ein starkes Symbol. Ganz klar: Macron ist unser Mitstreiter.\n\nSPIEGEL: Macron will aber auch, dass sich Europa und Deutschland verändern. Vor allem fordert er, dass die Bundesregierung mehr Geld für Europa bereitstellt. Werden Sie ihm da entgegenkommen? \n\n\nSchäuble: Erst mal will Macron Veränderungen in Frankreich, und dabei unterstützen wir ihn. Macron hat Mut bewiesen, indem er gegen die Mehrheitsmeinung der sozialistischen Partei einen reform- und europafreundlichen Wahlkampf geführt hat. Nun muss Macron sehen, dass er in der Nationalversammlung für seine Pläne zur Reform des Arbeitsmarkts eine Mehrheit bekommt. Wir alle wünschen, dass er dabei Erfolg hat.\n\nSPIEGEL: SPD-Chef Martin Schulz reichen freundliche Wünsche nicht. Er plädiert dafür, Macron deutlich enthusiastischer zu unterstützen als die Kanzlerin, die sich eher reserviert geäußert hat. Sie sehe keine Notwendigkeit, so hat sie gesagt, ihre Politik wegen Macron zu ändern.\n\n\nSchäuble: Wenn wir Europa stärker machen wollen, muss jedes Land zunächst einmal dafür sorgen, dass es selbst stärker wird. Das gilt für Italien und Frankreich, es gilt aber auch für Deutschland. Und anschließend müssen wir in Europa darüber reden, wie wir die Gemeinschaft verbessern können. Das ist die richtige Reihenfolge. Im Übrigen vereinnahmt man einen französischen Präsidenten nicht für durchsichtige Wahlkampfmanöver. Damit tut man dem deutsch-französischen Verhältnis keinen Gefallen. Die Bundeskanzlerin hat dazu die richtige Antwort gegeben, die von Respekt und Zurückhaltung geprägt ist.\n\nSPIEGEL: Vizekanzler Sigmar Gabriel wirft Ihnen vor, den Plänen für eine europäische Investitionsoffensive zu reserviert gegenüberzustehen.\n\n\nSchäuble: Der neue Außenminister hat jetzt offenbar mehr Ideen zur Belebung der Investitionsnachfrage als in seiner Zeit als Wirtschaftsminister. Da ist er offenbar mit dem Thema nicht richtig vorangekommen. Wenn es Möglichkeiten gibt, die Investitionen zu stärken, wird es an uns nicht scheitern. Macron hat ganz recht: mehr handeln, weniger reden.\n\nSPIEGEL: Macron redet derzeit vor allem über die Überschüsse in der deutschen Handelsbilanz. Er hält sie für „unerträglich“ und fordert genauso wie US-Präsident Donald Trump oder internationale Organisationen wie der IWF, dass sie reduziert werden müssen. Werden Sie dem Drängen nachgeben? \n\n\nSchäuble: Ich werde Macron genau wie den IWF fragen, was ich denn tun soll. Der IWF hat lange gefordert, dass wir die öffentlichen Investitionen erhöhen sollen. Inzwischen haben wir da so viel getan, dass wir das viele Geld gar nicht ausgeben können.\n\nSPIEGEL: Dann regen sich alle vergebens auf.\n\nSchäuble: Richtig ist, dass der deutsche Leistungsbilanzüberschuss mit knapp über acht Prozent des Bruttoinlandsprodukts zu hoch ist. Er wird in den nächsten Jahren sinken, das zeichnet sich ab, und das ist auch gut so. Nur: Wer uns kritisiert, muss auch fragen, wo die Gründe für die Exportstärke liegen.\n\nSPIEGEL: Nur zu.\n\n\nSchäuble: Der Überschuss hat keinerlei politische Ursachen. Er ist zurückzuführen auf die hohe Wettbewerbsfähigkeit der deutschen Wirtschaft, aber auch darauf, dass wir Teil einer Währungsunion sind. Der Präsident der Europäischen Zentralbank hat sich für eine Niedrigzinspolitik entschieden und bekommt dafür viel internationalen Beifall, vom IWF bis zu Macron. Nur ist dadurch auch der Wechselkurs des Euro gesunken, was deutsche Produkte auf den Weltmärkten noch einmal billiger und damit attraktiver gemacht hat. Gäbe es keinen Euro, wären die deutschen Überschüsse wahrscheinlich nur halb so hoch.\n\nSPIEGEL: Schuld sind die anderen, wollen Sie sagen. Die Bundesregierung kann nichts tun.\n\nSchäuble: Doch, aber auch da lohnt es sich, nach den wahren Ursachen zu suchen. Um den Handelsüberschuss zu begrenzen, könnten wir in Deutschland zum Beispiel die Steuern senken. Wer ist dagegen? Die SPD. Wir könnten auch mehr private Investitionen für öffentliche Infrastrukturaufgaben wie den Autobahnbau mobilisieren. Doch auch das lehnen die Sozialdemokraten ab, obwohl sie die Überschüsse zuweilen ähnlich wortreich beklagen wie andere im Ausland. Im Übrigen haben wir als Folge der guten Wirtschaftslage kräftige Lohnerhöhungen, steigende Renten und einen starken Arbeitsmarkt.\n\nSPIEGEL: Macron fordert deshalb, dass Deutschland einen Teil seiner Überschüsse nach Südeuropa lenken soll. Deutschland müsse anerkennen, dass Europa und die Gemeinschaftswährung ohne eine Transferunion nicht auskommen. Hat er recht? \n\n\nSchäuble: Man kann eine Gemeinschaft unterschiedlich starker Staaten nicht bilden ohne einen gewissen Ausgleich. Das spiegelt sich zum Beispiel im EU-Haushalt und in den Rettungsprogrammen wider. Deshalb gibt es Nettozahler und Nettoempfänger in Europa. Eine Gemeinschaft kann nicht existieren, wenn die Stärkeren nicht für die Schwächeren einstehen. Wie weit der Transfer gehen und wie viel umverteilt werden soll, das muss in einer Demokratie der Souverän entscheiden.\n\nSPIEGEL: Der neue Präsident will deshalb die europäischen Gemeinschaftsinstitutionen stärken und zum Beispiel einen europäischen Finanzminister einsetzen. Was halten Sie davon? \n\n\nSchäuble: Viel, ich habe das schließlich selbst einmal ins Gespräch gebracht. Aber ein europäischer Finanzminister muss auch die Befugnisse eines Finanzministers haben. Sonst macht das Ganze keinen Sinn.\n\nSPIEGEL: Welche Befugnisse meinen Sie? \n\n\nSchäuble: Er benötigt zum Beispiel einen eigenen Etat; das hat sogar die Kanzlerin schon einmal ins Gespräch gebracht. Und dann muss er natürlich durchsetzen können, dass die europäischen Haushaltsregeln von allen eingehalten werden. Nur, für eine solch weitreichende Veränderung brauchen Sie eine Veränderung der europäischen Verträge. Es gibt nicht viele in Europa, die das derzeit für realistisch halten.\n\nSPIEGEL: Was kann Europa dann tun, um bei der Integration voranzukommen? \n\n\nSchäuble: Ich bin dafür, jeden realistischen Schritt für gemeinsame Initiativen in Europa zu gehen. Wir müssen die Investitionsoffensive zum Erfolg führen, die Digital und Energieunion verwirklichen, die Verteidigungsunion vorantreiben.\n\nSPIEGEL: Es gibt auch den Vorschlag, einen europäischen Rüstungsfonds zu schaffen.\n\n\nSchäuble: Ich bin dafür. Dann muss man aber auch bereit sein, die entsprechenden Beschaffungsprojekte gemeinsam zu planen und durchzuführen. Ich kann mir auch vorstellen, den Europäischen Stabilitätsmechanismus ESM weiterzuentwickeln, den wir für die Eurokrisenländer gegründet haben.\n\nSPIEGEL: Werden Sie Großzügigkeit walten lassen, wenn Frankreich auch in Zukunft die Vorgaben des Stabilitätspakts verpasst?\n\n\nSchäuble: Zunächst einmal vertraue ich darauf, dass der neue französische Präsident seine Ankündigung wahr macht und die Neuverschuldung zurückführt. Das kann Frankreich schaffen, es ist ja nicht weit entfernt von der Drei-Prozent-Marke.\n\nSPIEGEL: Und wenn nicht? \n\n\nSchäuble: Dann ist es nicht meine Aufgabe, Großzügigkeit zu gewähren. Die Haushaltsregeln auszulegen ist Aufgabe der EU-Kommission. Sie wacht über den Stabilitätspakt und hat dabei gehörigen Entscheidungsspielraum, den sie in den vergangenen Jahren immer auch genutzt hat.\n\nSPIEGEL: Dafür haben Sie die Brüsseler Behörde zum Teil scharf kritisiert.\n\n\nSchäuble: Wie kommen Sie darauf? Die Bundesregierung und auch ich haben nie einer Empfehlung der Kommission widersprochen, wie die Defizite von Ländern wie Frankreich zu beurteilen sind.\n\nSPIEGEL: Dennoch werden Sie in ganz Europa für den rigiden Sparkurs verantwortlich gemacht. Wollen Sie bestreiten, dass Sie auf die strikte Einhaltung der europäischen Haushaltsregeln pochen? \n\n\nSchäuble: Verträge sind dazu da, eingehalten zu werden. Wenn wir ständig Versprechen abgeben und Vereinbarungen treffen, die wir nicht einhalten, stärkt das nur die Euroskepsis.\n\nSPIEGEL: Das klingt, als würden Sie in der nächsten Legislaturperiode wieder Finanzminister werden wollen, um mit Frankreich über die Reform der Währungsunion zu verhandeln.\n\n\nSchäuble: Macron verhandelt mit der Kanzlerin, nicht mit dem Finanzminister. Und was meine Person betrifft: Ich werde alles dafür tun, dass Angela Merkel Kanzlerin bleibt.\n\nSPIEGEL: Herr Schäuble, wir danken Ihnen für dieses Gespräch.", "published_date": "2017-05-15", "section": "Interview"}