{"id": 44, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2013/2013-10-03-bams.html", "author": "Wolfgang Schäuble", "title": "„Das Brandenburger Tor war das Symbol der Teilung, aber auch das Symbol des Strebens nach Einheit und ist jetzt das Symbol der Freiheit in der ganzen Welt“", "text": "Bundesfinanzminister Wolfgang Schäuble im Interview mit der Bild am Sonntag (Feiertagsausgabe)\nBamS: Herr Schäuble, wie selbstverständlich laufen Tausende Berliner und Touristen jeden Tag durchs Brandenburger Tor. Was für ein Gefühl ist das für Sie?\nSchäuble: Das ist einfach wunderbar! Das Brandenburger Tor war das Symbol der Teilung, aber auch das Symbol des Strebens nach Einheit und ist jetzt das Symbol der Freiheit in der ganzen Welt.\nBamS: Mit der Deutschen Einheit ist die DDR verschwunden und ein neuer Staat entstanden. Wie sehr unterscheidet sich das Deutschland von heute von der alten BRD?\nSchäuble: Ungefähr zur Zeit des Mauerfalls hat das Internet seinen Siegeszug angetreten. Das hat die Welt und auch Deutschland mehr verändert als die Wiedervereinigung. Vieles was uns heute selbstverständlich erscheint und unser berufliches wie privates Leben stark prägt wie Emails, Twitter, Facebook, Youtube, Online-Shopping, Internetsuche, Wikipedia, Internetmedien, Online-Videotheken und anderes mehr war 1990 noch nicht einmal als Idee geboren oder wenn, dann nur in den allerersten, noch sehr rudimentären Zügen vorhanden. 1990 waren noch nicht einmal Mobiltelefone oder SMS weit verbreitet. Das World Wide Web startete erst Anfang der 90er Jahre. Die Vorstellung, dass man von überall aus sofort auf zig Milliarden Datensätze und Informationen zugreifen kann, wäre 1990 Science Fiction gewesen. \nZudem hat der Siegeszug der IT-Technologie parallel zur Überwindung des Ost-West-Konflikts die Globalisierung enorm beschleunigt. Auch die entferntesten Winkel der Erde sind jetzt nur einen Klick entfernt. Heutzutage können deutsche Mittelständler in Deutschland entwickeln, in Asien produzieren und in Lateinamerika verkaufen. \nBamS: Sie nehmen für die CDU an den Sondierungsgesprächen mit der SPD teil. Nach allem, was man weiß, beansprucht die SPD in einer Großen Koalition Ihr Ressort. Hoffen Sie trotzdem auf einen Erfolg der Gespräche?\nSchäuble: Das Wahlergebnis ist nicht ganz einfach. Ich will jetzt einen Beitrag dazu leisten, dass Deutschland wieder eine stabile Regierung bekommt, so wie das Land in den vergangenen vier Jahren eine erfolgreiche Regierung hatte. Wichtig ist, dass Angela Merkel die nächste Bundesregierung führen wird. Dazu werden wir entweder mit der SPD oder mit den Grünen eine Koalition bilden.\nBamS: Und was geschieht, wenn es mit beiden nicht klappt?\nSchäuble: Es wird klappen. Neuwahlen oder eine Minderheitsregierung sind keine Lösung.\nBamS: Horst Seehofer sagt, die neue Regierung müsse binnen acht Wochen stehen, wenn Deutschland sich nicht lächerlich machen wolle in der Welt. Hat er Recht?\nSchäuble: Die Welt um uns herum bleibt nicht stehen. Wir haben Verantwortung nicht nur für unser Land, sondern auch für Europa und darüber hinaus. Und man könnte es weder unseren Bürgern noch den Menschen anderswo erklären, warum Deutschland bei einem solchen eindeutigen Wahlergebnis längere Zeit keine neue Regierung zustande bekommen sollte. Ich glaube es ist richtig, auch wegen europäischer Fragen, wie der Bankenunion, dass wir versuchen sollten, zügig eine neue Koalition zu haben.\nBamS: Mit den Grünen will die Union in der kommenden Woche sprechen. Ist die Ökopartei nach dem Abgang von Trittin, Roth und Lemke eine ernsthafte Alternative für die Union zu Schwarz-Rot?\nSchäuble: Es gibt einen klaren Wahlsieger und zwei denkbare Koalitionspartner. Wir wollen mit den Grünen ernsthaft reden. Und wir hoffen, dass umgekehrt auch die Grünen zu substanziellen Gesprächen über eine Koalition mit uns bereit sind. Jetzt müssen die Grünen erst einmal eine neue Führung wählen. Entscheidend wird sein, wer sich da durchsetzt.\nBamS: CSU-Chef Horst Seehofer hat sein Wort gegeben, dass die Steuern in Deutschland nicht erhöht werden. Wird er es halten können?\nSchäuble: Wie Sie wissen, bin auch ich gegen Steuererhöhungen. Das habe ich immer deutlich gemacht – vor und nach der Wahl. Das ist unsere gemeinsame klare Linie von CDU und CSU. Der Staat sollte mit seinem Geld auskommen. Das hat auch der Wähler klar bestätigt. Wir werden für jeden Punkt des Wahlprogramms kämpfen.\nBamS: In Ihrem Ministerium werden angeblich schon Modelle durchgerechnet, was ein höherer Spitzensteuersatz bringen könnte. Wie viel ist es denn?\nSchäuble: Diese Meldung war frei erfunden. \nBamS: Sie haben einen Haushalt 2014 vorgelegt, der weitgehend ohne neue Schulden und ohne Steuererhöhungen auskommt. Glauben Sie, dass das mit der SPD geht?\nSchäuble: Die SPD hat ja im Wahlkampf kritisiert, wir hätten zu viele Schulden gemacht, obwohl wir über die Hälfte unter der Planung meines Vorgängers geblieben sind. Dann müsste die SPD logischerweise auch nach der Wahl dagegen sein, mehr Schulden zu machen. Die öffentlichen Haushalte sind mit den vorhandenen Einnahmen ordentlich zu finanzieren.\nBamS: Bislang haben Sie immer gesagt, die Sozialdemokraten könnten nicht mit Geld umgehen. Sehen Sie das etwas milder?\nSchäuble: Im Wahlkampf muss man klare Positionen beziehen und klare Alternativen aufweisen. Und wenn ich mir unser Land so anschaue, beispielsweise was den gesunden Bundeshaushalt, die niedrige Arbeitslosigkeit, das nachhaltige Wachstum oder den stabilen Euro betrifft, kann man glaube ich schon sagen, dass wir bewiesen haben, dass wir gut mit Geld umgehen können. Jetzt haben die Wähler entschieden. Und jeder der gewählt ist, muss für die nächsten vier Jahre Verantwortung für unser Land übernehmen, egal ob in der Regierung oder der Opposition. Das ist das Mandat der Wähler.\nBamS: Die Zinslasten für Italien steigen, Portugal benötigt zusätzliche Mittel, Spaniens Banken zittern vor dem Crashtest, Griechenland wartet auf ein neues Hilfspaket und Frankreichs Wirtschaft ist weich wie Wachs. Stehen wir vor einer neuen Euro-Krise?\nSchäuble: Nein, ganz im Gegenteil: Portugal hatte im zweiten Quartal das höchste Wachstum aller Länder der Eurozone. Das spanische Bankenrettungsprogramm ist bald erledigt, die Wirtschaft kommt wieder hoch. Griechenland erfüllt seine Verpflichtungen und profitiert vom starken Tourismus. Italien wird seine Probleme lösen und auch aus Frankreich mehrten sich in den letzten Wochen die positiven Signale.\nBamS: Also alles bestens?\nSchäuble: Wir sind noch nicht über den Berg, aber wir kommen gut voran. Beim G20 Treffen in St. Petersburg wurde klar: Europa ist nicht mehr das Krisenzentrum der Weltwirtschaft. Dort blickte man mehr auf Brasilien, Indien und China. Und jetzt blicken wir gespannt auf die Haushaltssituation in den USA.\nBamS: Wie bedrohlich wird die US-Krise für Deutschland?\nSchäuble: Wenn die USA die Verschuldungsobergrenze erreichen, würde das in unserer global verflochtenen Volkswirtschaft auch Folgen für andere haben können. Ich warne jedoch vor übertriebenen Spekulationen. Und noch ist Zeit für eine Einigung in Washington.", "published_date": "2013-10-03", "section": "Interview"}