{"id": 76, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2015/2015-06-16-HNA.html", "author": "None", "title": "„Die Menschen in der DDR wollten das Grundgesetz“", "text": "Der Bundesfinanzminister über den Einigungsvertrag, die Währungsunion und seine Sicht auf 25 Jahre Einheit\nVon Wolfgang Blieffert\nHNA: Es gab zwei Wege zur deutschen Einheit: Artikel 146, also praktisch die Ausarbeitung einer neuen Verfassung und dann die Einheit, oder Artikel 23, der Beitritt der neuen DDR-Länder zum Geltungsbereich des Grundgesetzes. Warum waren Sie für Artikel 23?\n\nWolfgang Schäuble: Wenn wir uns für den Weg über Artikel 146 des Grundgesetzes, also für eine neue Verfassung, entschieden hätten, wären wir noch Jahre nach dem Mauerfall an der Arbeit gewesen. Vielleicht würden wir noch heute in einem Verfassungskonvent beraten. Die Menschen in der DDR wollten das Grundgesetz. Und die Westdeutschen wollten es ohnehin behalten. Mein Gedanke war damals: Wir als Bundesrepublik bieten der DDR an, wenn sie denn beitreten will, die Bedingungen des Beitritts vorab über Verhandlungen in einem Vertrag zu vereinbaren. Das war der Versuch, zu verhindern, dass die Menschen im Osten sich einfach vom Westen übernommen fühlten.\nHNA: Könnten Sie das bitte noch einmal näher erläutern? \nSchäuble: Wäre die DDR ohne den Einigungsvertrag beigetreten, so hätten ihre Vertreter auch in Bundestag und Bundesrat gesessen. Sie hätten dort aber nur jeweils ein Viertel der Stimmen gehabt und hätten also bei jeder Entscheidung über Regelungen des Zusammenwachsens der beiden deutschen Staaten überstimmt werden können.\nHNA: Es gab damals auch bei Ihnen Überlegungen, die Stasi-Unterlagen zu vernichten. Warum befürworteten Sie das? \nSchäuble: Ich habe dazu – genau wie Helmut Kohl – geraten, damit die Streitigkeiten der Vergangenheit nicht zu sehr den Wiederaufbau der neuen Länder und damit die Zukunft belasten. Wir haben dann aber den Wunsch der frei gewählten Volkskammer der DDR nach Aufarbeitung respektiert und eine entsprechende Regelung in den Einigungsvertrag aufgenommen.\nRückblickend kann man sagen: Wir konnten uns das als größeres, vereintes Deutschland leisten. Hätte die DDR wie Polen oder Tschechien allein den Weg in die Freiheit bewältigen müssen, wäre sie an dieser Form der Vergangenheitsbewältigung womöglich gescheitert. Heute kann man sagen: Es ist auch so gut gegangen.\nHNA: Es hat für den Prozess der deutschen Wiedervereinigung ja kein Vorbild gegeben. Würden Sie in der Rückschau etwas anders machen? \nSchäuble: Auf dem hohen Niveau einer modernen westlichen, hochindustrialisierten Gesellschaft eine jahrzehntelang geteilte Nation politisch, wirtschaftlich, finanziell und nicht zuletzt sozial zusammenzuführen – das war in der Tat Neuland. Und dafür ist es, insgesamt betrachtet, erstaunlich gut gelaufen.\nAuch für die Transformation einer sozialistischen Planwirtschaft in eine soziale Marktwirtschaft gab es weder Vorbilder noch ökonomische Theorien. Trotzdem waren – auch im Nachhinein – viele der damals hoch umstrittenen wirtschaftspolitischen Grundsatzentscheidungen richtig: Eine Währungsunion zwischen zwei Staaten mit konträren Wirtschaftssystemen und derart verschiedener Wirtschaftsleistung widersprach der gängigen Lehrmeinung der Ökonomen. Die Währungsunion zum 1. Juli 1990 war eine politische Entscheidung für eine rasch umgesetzte Einheit.\nHNA: Aber war sie auch ökonomisch richtig?\nSchäuble: Es gab keine bessere Alternative. Dies gilt auch für den Umtauschkurs. Die DDR-Wirtschaft war nicht wettbewerbsfähig. Daran hätte auch ein anderer Umtauschkurs als eins zu eins nichts geändert. Aber vor allem war es, wie gesagt, eine politische Entscheidung: Es ging darum, die ostdeutschen Renten, Löhne und Sozialleistungen von Beginn an in ein vertretbares Verhältnis zum westdeutschen Niveau zu bringen, um sie dann schrittweise diesem Niveau anzunähern.\nHNA: Eine Bilanz nach 25 Jahren deutscher Einheit: Was hat Sie am meisten geärgert? \nSchäuble: Geärgert - nein, damit kann ich nicht dienen. Wiedervereinigung und Einheit sind uns Deutschen doch insgesamt recht gut gelungen. Wir haben das ja bislang nicht so oft erlebt, dass Geschichte etwas Glückhaftes ist, etwas, an das wir uns mit Freude und Dankbarkeit erinnern. Die friedliche Revolution und die gelungene Wiedervereinigung bilden zusammen eine der glücklichsten Entwicklungen der deutschen Geschichte.\nHNA: Dann fragen wir anders: Was hat Sie am meisten gefreut? \nSchäuble: Die damals neuen Länder stehen heute, alles in allem gesehen, gut da. Das zeigt auch der jüngste Jahresbericht der Bundesregierung zum Stand der Deutschen Einheit. Dass es gelang, die Wiedervereinigung Deutschlands in eine erweiterte und vertiefte europäische Einheit münden zu lassen, ist eine weitere glückliche Entwicklung unserer jüngeren Geschichte.", "published_date": "2015-06-16", "section": "Interview"}