{"id": 838, "url": "https://web.archive.org/web/20171221112208/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2015/2015-12-17-capital.html", "author": "Wolfgang Schäuble", "title": "„Wir lernen jetzt, dass Globalisierung etwas sehr Konkretes und Reales ist“", "text": "In einem Interview mit Capital vom 17. Dezember 2015 blickt Bundesfinanzminister Dr. Wolfgang Schäuble auf die Ereignisse der vergangenen zwölf Monate zurück.\nINTERVIEW: Timo Pache, Horst von Buttlar und Andreas Petzold\nCapital: Herr Minister, viele Menschen empfinden 2015 als ein Jahr der Katastrophen. Sind Sie auch froh, wenn Sie es abhaken können? \nWolfgang Schäuble: Natürlich war das Jahr voller aufregender Ereignisse und auch schrecklicher Erfahrungen. Es fing an mit dem Attentat auf „Charlie Hebdo“ und endete mit den Anschlägen von Paris. Im Osten schwelte der ungelöste Ukraine-Konflikt. Im Frühjahr erlebten wir den Absturz der Germanwings-Maschine. Aber wir haben 2015 auch Gutes erlebt: Um bei dem letzten Ereignis zu bleiben, mich hat die spontane, herzliche Hilfe der Franzosen sehr beeindruckt. Und natürlich haben wir uns ein bisschen mit Griechenland beschäftigt. \nCapital: Ein bisschen ist gut. \nSchäuble: Ach, das ist ja fast wieder vergessen – obwohl Griechenland uns weiter beschäftigt. Und jetzt haben wir diese von niemandem so vorhergesehene Herausforderung der großen Zuwanderung. Ja, dieses Jahr hatte viele fürchterliche Momente. Aber es einfach abzuhaken wäre falsch. Vieles von dem, was 2015 begann, wird uns auch 2016 beschäftigen. \nCapital: Wie empfinden Sie diese Ballung an Krisen und Konflikten? \nSchäuble: Wir lernen jetzt, dass Globalisierung etwas sehr Konkretes und Reales ist. Wir haben das nur lange Zeit nicht wahrhaben wollen. Schon die Finanzkrise war ein globales Phänomen. Die Flüchtlingskrise ist es auch, ebenso der Terror des „Islamischen Staates“. \nCapital: Manche Beobachter sehen zumindest eine gemeinsame Ursache für diese Krisen: ein gespaltenes Europa, das seine Grenzen, Werte und Währung nicht verteidigen kann. \nSchäuble: Das trifft es sicher nicht. Für die Flüchtlinge ist doch nicht die Schwäche Europas der Grund, sich auf den beschwerlichen und gefahrvollen Weg zu machen. Die Ursachen dafür liegen im Nahen und Mittleren Osten, denken Sie doch an den Bürgerkrieg in Syrien. \nCapital: Aber bei der Bewältigung der Migration spielt ein gespaltenes Europa sehr wohl eine wichtige Rolle. \nSchäuble: Umgekehrt. Nur ein einiges Europa kann dieses Problem in den Griff bekommen. Es geht nur europäisch. Europa ist nicht das Problem, Europa ist die Lösung. Deshalb müssen wir jetzt zu Europa stehen und die europäische Zusammenarbeit weiter verdichten.\nCapital: Die Erkenntnis gilt nicht überall. Abgesehen von den Russland-Sanktionen haben die Europäer 2015 wenig gemeinsam geschafft. Da klingt Ihre Position eher nach einer Vision, nicht nach der Realität. \nSchäuble: Es ist schwierig im Augenblick.Trotzdem bin ich zuversichtlich. Europa ist mühsam, aber noch einmal: Wir werden unsere Probleme nur gemeinsam lösen können. Da bleibe ich Optimist. Stellen Sie sich vor, wir führten wieder flächendeckend und konstant Grenzkontrollen ein – die wirtschaftlichen Folgen will ich mir gar nicht ausdenken. \nCapital: Aber die Entwicklung geht doch genau in diese Richtung. \nSchäuble: Das ist noch lange nicht ausgemacht. \nCapital: Doch, natürlich. Ungarn baut Grenzzäune, etliche Staaten haben ihre Grenzen geschlossen. Europa entwickelt sich zurück. \nSchäuble: Mit einem Schwarz-Weiß-Raster werden Sie der Sache nicht gerecht. Es stimmt, Ungarn hat einen Zaun gebaut, aber gleichzeitig kooperiert Ungarn. Ministerpräsident Viktor Orban hat die Erfahrung gemacht, dass ihm in einer zugespitzten Situation von Österreich und Deutschland viel geholfen wurde. \nCapital: Trägt Deutschland eine Mitschuld, dass Europas Integration seit einiger Zeit so schwierig ist? \nSchäuble: Stellen Sie sich vor, da sitzen 28 Mitgliedstaaten um einen Tisch und jeder hat auch eigene Interessen. Da kann doch niemand im Ernst behaupten, es sind immer nur die anderen schuld, wenn es nicht auf Anhieb vorangeht. \nCapital: Welche? \nSchäuble: Wenn es denn so einfach wäre! Zunächst einmal muss man doch immer versuchen, die Lage der anderen zu verstehen. Wir Deutsche nehmen auch für uns viel in Anspruch, treten manchmal etwas bestimmend auf. Aber glauben Sie bitte nicht, ich würde jetzt länger über unsere Fehler reden. Das wäre ein grober Verstoß gegen die Regeln der Klugheit (lacht). \nCapital: Damit wären wir bei Griechenland. EU-Parlamentspräsident Martin Schulz sagt, Sie hätten viel Porzellan zerschlagen. \nMartin Schulz philosophiert ja gern mit dem Holzhammer. Das heißt noch lange nicht, dass er immer recht hat. In diesem Fall schon mal ganz sicher nicht. \nCapital: Warum nicht? \nSchäuble: Weil ich mir seit 2010 unendlich viel Mühe mit Griechenland gegeben habe. Wieder und wieder. Die Hilfspakete waren in Deutschland kein Selbstläufer. Wir haben echte Solidarität gezeigt. Außerdem hat ja niemand den Griechen gesagt, wir werfen euch einfach raus. \nCapital: So weit entfernt davon war Ihr Vorschlag eines Exits auf Zeit nicht. \nSchäuble: Das stimmt nicht. Ich habe mit vielen meiner Kollegen darüber geredet, ob es für Griechenland nicht besser wäre, eine Auszeit vom Euro zu nehmen, damit sie ihre Probleme in den Griff bekommen. Eine Abwertung der Währung und ein Schuldenschnitt sind im Euro bekanntlich nicht möglich. Auch viele Ökonomen halten das für den richtigen Weg, zum Beispiel der „Wir Deutsche treten manchmal etwas bestimmend auf“ Harvard-Professor Kenneth Rogoff. Selbst mein früherer Kollege Yanis Varoufakis war zum Schluss dieser Auffassung. Und auch die allermeisten Finanzminister der Eurozone – vielleicht mit Ausnahme von Michel Sapin, meinem französischen Amtskollegen – waren dafür. Die Griechen wollten nicht. Das ist in Ordnung, aber jetzt muss das Land eben unter den Rahmenbedingungen des Euro Reformen angehen. \nCapital: Hat es Deutschland mit seiner harten Linie nicht übertrieben? \nSchäuble: Überhaupt nicht. Die Eurozone ist ein unvollkommenes System. Wir haben eine gemeinsame Währung, aber keine gemeinsame Fiskalpolitik. Das setzt falsche Anreize und hat es einigen Ländern ermöglicht, anstatt Probleme zu lösen, sich viel Geld und Zeit zu leihen. Zu wenig Reformen und zu viele Schulden sind die Ursachen der Krise. Die mussten wir angehen. Im Übrigen haben wir Griechenland oft geholfen, auch jetzt. Aber wir müssen darauf dringen, dass Athen seinen Teil der Vereinbarungen umsetzt. Da ist noch ziemlich viel zu tun. Nehmen Sie nur das griechische Insolvenzrecht, das Banken nicht erlaubt, gegen Hausbesitzer vorzugehen, die ihre Kredite nicht bezahlen. Für die griechischen Banken ist das ein immenses Problem. Also haben wir die Reform des Insolvenzrechts zur Bedingung für weitere Kredite gemacht. Und jetzt schauen Sie, was die Regierung gemacht hat...\nCapital: Sie hat nur etwas reformiert. \nSchäuble: Genau. \nCapital: Aber das ist es doch: Die Milliarden fließen, und Athen setzt Reformen bestenfalls halbherzig um. \nSchäuble: Immerhin. Bis Mitte 2014 war Griechenland entgegen aller Skepsis auf einem nicht so schlechten Weg. Dann kam der Einbruch. Und jetzt wollen wir hoffen, dass es wieder besser wird. Wenn es dem Land eines Tages wieder richtig gut geht, werden viele Griechen eine andere Sichtweise auf die Dinge haben. \nCapital: Gibt es etwas, das Sie Yanis Varoufakis noch sagen möchten? \nSchäuble: Nein. Er erzählt jedem alles und das Gegenteil auch und verdient dafür genügend Geld, um sich im Unterschied zu vielen seiner Landsleute seinen Lebensstandard weiterhin leisten zu können. Ich vermisse ihn nicht sehr.\nCapital: Warum ist Ministerpräsident Alexis Tsipras Ihrer Idee eines Ausstiegs auf Zeit nicht gefolgt? \nSchäuble: Weil er, wie übrigens alle seine Vorgänger auch, die Vorteile des Euro sehr gut kennt – insbesondere die Vorteile für die gehobenen Schichten. Griechenland ist ein wunderbares Land. Aber die institutionellen Rahmenbedingungen sind sehr schwach. Vielleicht steckt hier ja noch eine echte Chance für diese Regierung. Varoufakis hat mir mal gesagt: „Weißt du, wir können das schaffen. Wir sind die einzige Partei, die nicht korrupt ist, weil wir ganz neu sind.“ Und dann hat er gelacht und gesagt: „Wenigstens noch nicht korrupt.“ Manchmal war er ganz amüsant.\nCapital: Seit 20 Jahren plädieren Sie für ein Europa der unterschiedlichen Geschwindigkeiten. Ihre Idee wird oft zitiert, aber man hat nicht das Gefühl, dass sich etwas bewegt. \nSchäuble: Die zwei Geschwindigkeiten haben wir doch längst: Schengen und Nicht-Schengen, Eurozone und Nicht-Eurozone. \nCapital: Nennen Sie bitte mal ein, zwei Bereiche, in denen Europa künftig enger zusammenarbeiten wird. \nSchäuble: Das Grundproblem unserer Währungsunion ist, dass wir zwar eine Geldpolitik, aber keine gemeinsame Finanz- und Wirtschaftspolitik haben. Hier brauchen wir mehr Absprachen und Kontrolle, und dazu brauchen wir auch begrenzte Änderungen der EU-Verträge. Das ist nicht perfekt, aber Europa ist weit gekommen auf diese imperfekte Weise. Hinzu kommt die Außen und Sicherheitspolitik: Frankreich hat gerade die Beistandsklausel aus dem Lissabon-Vertrag gezogen. Die hat ja kaum jemand gekannt. Auch auf dem Gebiet werden wir enger zusammenarbeiten. \nCapital: Brauchen wir mehr Sanktionsmöglichkeiten, um Vereinbarungen durchzusetzen? \nSchäuble: Das Wort Sanktionen mag ich nicht, das klingt so furchterregend. Aber wir brauchen Instrumente, die dafür sorgen, dass wir das, was wir vereinbaren, machen. Das ist auch das Problem bei der Bankenunion. \nCapital: Sie meinen eine gemeinsame Absicherung für Sparguthaben. \nSchäuble: Zum Beispiel. \nCapital: Das ist doch die übliche Aufrechnerei: Die anderen klagen, die Deutschen blockierten wieder, weil es im Notfall um deutsches Geld geht. \nSchäuble: Nein, wir wollen Regelsysteme haben, die die Anreize richtig setzen. Ich kann nicht Ländern erlauben, ihre Banken nicht in Ordnung zu bringen, weil sie stattdessen auf die Finanzreserven anderer Länder zurückgreifen können. \nCapital: Dafür haben wir aber einen Abwicklungsmechanismus und die Bankenaufsicht. \nSchäuble: Richtig. Warum will die Kommission dann eine gemeinsame Einlagensicherung? \nCapital: Weil es drei Pfeiler geben soll: die gemeinsame Aufsicht, den Mechanismus, Banken in Schieflage abzuwickeln – und die Einlagensicherung. Das haben Sie so vereinbart. \nSchäuble: Zunächst einmal: Eine gemeinsame europäische Einlagensicherung ist noch überhaupt nicht vereinbart, die setzt zum jetzigen Zeitpunkt ja auch völlig falsche Anreize. Vereinbart ist die Harmonisierung der Sicherungssysteme in den Mitgliedstaaten. Da sind viele unserer Partner noch in der Bringschuld. Wer mehr will, muss die notwendigen Voraussetzungen schaffen. Dazu gehört insbesondere, dass wir zum 1. Januar die Gläubigerbeteiligung – den sogenannten Bail-in – der EU-Abwicklungsrichtlinie für Finanzinstitute vollständig in Kraft setzen. Dann folgt der Abwicklungsmechanismus. Der verfügt über einen Fonds – dafür müssen wir einzahlen. Bis vor Kurzem hatten noch nicht einmal alle Staaten das entsprechende Abkommen ratifiziert. Das alles ist seit einem Jahr verabredet. Anschließend sollen die Mitgliedstaaten von ihren Banken Beiträge für diesen Fonds erheben: Innerhalb von zehn Jahren wollen wir ein Prozent der Einlagen zusammenhaben, das sind gut 55 Mrd. Euro. Und wenn das alles funktioniert, insbesondere der Bail-in, und alle einzahlen, und wenn wir es schaffen, die Risiken der Banken weiter zu reduzieren, auch die Risiken, die von Staaten für Banken ausgehen, dann kann die gemeinsame Einlagensicherung ernsthaft diskutiert werden. Alles andere wäre wieder der falsche Anreiz. \nCapital: Ihre Hartnäckigkeit hat Ihnen bittere Karikaturen, Kommentare und den Vorwurf eingetragen, Sie seien uneuropäisch. Hat Sie das getroffen? \nSchäuble: Nein, jeder ist froh, wenn er einen Sündenbock hat, dem er die Schuld für eigene Fehler geben kann. Solange ich alle Finanzministerkollegen auf meiner Seite hatte, habe ich gedacht, kann ich ganz so falsch auch nicht liegen. Deswegen hat es mich auch nicht in meiner Überzeugung erschüttert, dass ein Austritt auf Zeit die bessere Lösung für Griechenland gewesen wäre. \nCapital: Ihre Kritiker halten diesen Vorschlag für den Keim des Misstrauens, der Europa schwächt: dass die Gemeinschaft nur auf Zeit gilt. \nSchäuble: Aber es war ja nicht mein Vorschlag allein, es war der Vorschlag der allermeisten Eurofinanzminister. \nCapital: In Ihrem Haus entwickelt. \nSchäuble: Wir haben eine gewisse Führungsfunktion. Das ist doch ganz normal. Und natürlich gab es Vorbehalte, zum Beispiel von Jean-Claude Juncker, mit dem ich seit Jahrzehnten befreundet bin: „Nein, nein“, hat er immer wieder gesagt, „das kleine Griechenland.“ Vielleicht hätten wir früher solche Probleme tatsächlich einfach mit mehr Geld gelöst. Aber das hat Europa nicht stärker gemacht. Ich will aber ein starkes Europa und nicht ein Europa, in dem schöne Reden gehalten werden, das aber zunehmend irrelevant wird. \nCapital: Aber sehen Sie nicht, dass...\nSchäuble: Was?\nCapital: ... dass sich die Politik jetzt rächt...\nSchäuble: Warum sollte sie?\nCapital:… und die Südeuropäer die Flüchtlinge durchwinken und sagen: Lasst das die Deutschen machen? \nSchäuble: Jetzt kommen Sie doch nicht damit. Das Dublin-System zum Umgang mit Asylsuchenden in Europa hat für Griechenland schon seit Jahren nicht funktioniert, weil die Standards dort nicht den europäischen Maßstäben für Menschenrechte genügten. Umgekehrt haben wir schon immer viele Flüchtlinge bei uns aufgenommen, die etwa aus Italien kamen. Das hat für mich nichts mit den Forderungen zu tun, die wir an Athen im Gegenzug für finanzielle Hilfen stellen. \nCapital: Uns fällt es schwer, Ihren Optimismus zu teilen. Ist es nicht nachvollziehbar, wenn sich die kleineren Länder angesichts des Ansturms auf nationale Lösungen besinnen? \nSchäuble: Das kann ich schon ein Stück weit nachvollziehen, es löst aber das Problem nicht. \nCapital: Und Grenzzäune hochziehen? \nSchäuble: Diese Debatte haben wir inzwischen auch in Deutschland. Die Dinge sind aber komplizierter. Jeder weiß, dass wir diese neue Situation meistern müssen. Und das werden wir – wir brauchen nur ein bisschen Zeit und müssen alles richtig erklären. \nCapital: Dann erklären Sie uns bitte, wie die Bundesregierung die Lage in den Griff bekommen will. \nSchäuble: Wir glauben, dass wir das Problem nicht allein lösen können. Es muss ein klares Management der Flüchtlingsströme an den EU-Außengrenzen und dann einen geordneten Zugang nach Europa geben. Außerdem müssen wir viel konsequenter und in großer Zahl abschieben, zum Beispiel nach Afghanistan. Ich bin auch sehr dafür, den Familiennachzug für Bürgerkriegsflüchtlinge auszusetzen. Und wir dürfen nicht durch vergleichsweise hohe Sozialleistungen die falschen Anreize setzen. Daran arbeiten wir, Schritt für Schritt. \nCapital: Ist der soziale Zusammenhalt in Deutschland bedroht? \nSchäuble: Noch nicht. Wir haben zwei Öffentlichkeiten, mit denen wir sorgfältig kommunizieren müssen. Das eine ist unsere eigene Gesellschaft hier in Deutschland. Das andere ist die in den Herkunftsländern. Beide muss man bedenken. \nCapital: Finden Sie, die Kanzlerin hat sorgfältig kommuniziert, als sie sich mit Flüchtlingen ablichten ließ? \nSchäuble: Was würden Sie machen, wenn Sie ein Flüchtlingslager besuchen und ein Kind fragt, ob Sie so ein Selfie machen können? Sagen Sie „Nein, mach ich nicht“? Also bitte. \nCapital: Aber wenn man um die Macht sozialer Medien weiß – solche Sachen verbreiten sich blitzschnell...\nSchäuble: Wer weiß das schon immer. Aber Sie haben ja einen Punkt. Ich bin mir auch nicht sicher, ob jeder Flüchtling, der nun von Griechenland aus in der EU verteilt wird, vom Präsidenten des EU-Parlaments persönlich abgeholt werden muss. \nCapital: Wie war denn dann Ihr Lawinen und Skifahrervergleich gemeint? Hatten Sie die Kanzlerin im Sinn? \nSchäuble: Nein. Kämen Sie auf die Idee, sich Frau Merkel als Skifahrerin vorzustellen? Ich nicht. Ich habe gesehen, dass das so interpretiert wurde, und habe ihr in einer ruhigen Minute erklärt, dass mir das leidtut. \nCapital: Der Satz der Kanzlerin „Wir schaffen das“ ist ein großer Satz. Genau so ein großer Satz war das „Whatever it takes“ von EZB-Präsident Mario Draghi. Man hat das Gefühl, dass mit solchen Sätzen Menschen und Märkten gezeigt werden soll, Politiker hätten die Lage im Griff. \nSchäuble: „Whatever it takes“ hat ja gewirkt. \nCapital: Und „Wir schaffen das“? \nSchäuble: Hat auch gewirkt, hat den Menschen Zuversicht gegeben. Ich verteidige diesen Satz aus voller Überzeugung. Politische Führung muss Vertrauen schaffen. Natürlich heißt „Wir schaffen das“ nicht, wir schaffen das locker. Aber Zuversicht zu vermitteln, dass wir eine Aufgabe meistern können, ist eine Voraussetzung für jeden Politiker, der führt. \nCapital: Deswegen auch die Debatte über eine Obergrenze für Flüchtlinge? Das ist doch genau der Versuch, Stimmungen einzufangen.\nSchäuble: Nicht von mir. Ich sage, wir müssen so schnell wie möglich den Zugang nach Europa begrenzen. Sonst werden auch wir überfordert. \nCapital: Eine Obergrenze hilft da nicht? \nSchäuble: Sie muss vollstreckt werden. Kennen Sie mein Salatbeispiel? \nCapital: Erzählen Sie es uns. \nSchäuble: Geht eine Frau zum Arzt und sagt, sie wolle abnehmen. Da sagt der Arzt: „Essen Sie mehr Salat.“ Sagt die Frau: „Vor oder nach dem Essen?“ Da sagt der Arzt: „Anstatt, gnädige Frau, anstatt.“ So ist das mit dem Kontingent: Wenn es sinnvoll sein soll, dürfen von außerhalb nicht zusätzlich viele kommen. Anstatt, nicht zusätzlich. Da muss man ehrlich sein – und das sind die Grünen nicht, die Linken und auch die SPD nicht. \nCapital: Also ist die Obergrenze nur eine Simulation von Handlungsfähigkeit. Die Menschen kommen trotzdem. \nSchäuble: Es kommt drauf an. Mit europäischer Kooperation werden wir Kontingente für den geordneten Zuzug umsetzen. Wer dann trotzdem kommt, wird zurückgeschickt. \nCapital:  Ein hehrer Plan. Im Alltag werden über Nacht Schulen und Turnhallen beschlagnahmt...\nSchäuble: Vorsicht, eigentlich läuft es inzwischen doch ziemlich gut. In den Kommunen und Landkreisen leisten die Mitarbeiter der Verwaltung und Ehrenamtliche hervorragende Arbeit. Natürlich gibt es Probleme, aber die große Mehrheit der Bevölkerung ist unglaublich hilfsbereit. Ich finde das toll. Wenn es aus Europa in den vergangenen Monaten nur die Bilder vom Budapester Hauptbahnhof oder vom Eurotunnel in Calais gegeben hätte, wäre das eine Schande gewesen. Mit den Bildern vom Münchner Hauptbahnhof haben wir die Ehre Europas gerettet. \nCapital:  Und was sagen Sie Kindern und Lehrern, die jetzt einen Winter keinen Sport machen können, weil die Turnhallen blockiert sind? \nSchäuble: Unser Ziel muss sein, die Turnhallen möglichst schnell wieder freizubekommen. \nCapital: Und was passiert danach? \nSchäuble: Wenn der Zuzug zurückgeht und in einem überschaubaren, organisierbaren Rahmen liegt, dann wird man die Menschen vernünftig verteilen, unterbringen und integrieren. \nCapital: Was muss die Wirtschaft tun? \nSchäuble: Unternehmer und Manager können sehr viel tun. So wie die Zivilgesellschaft Brote schmiert, Kleider ausreicht und hilft, soll die Wirtschaft Leute qualifizieren und unterbringen. Jeder soll seine Aufgabe übernehmen, davon lebt eine freiheitliche Grundordnung. Nicht davon, dass man mit steifer Lippe über Politiker redet. Letzteres beeindruckt mich nicht sehr. \nCapital: Wie werden die Flüchtlinge das Land verändern? \nSchäuble: Deutschland wird sich verändern. Schauen Sie sich die Kinder und Enkel der ehemaligen Gastarbeiter an: Die sind eine enorme Bereicherung für Deutschland. \nCapital: Ist die Krise für eine Gesellschaft, die sich vor allem über nicht gebaute Flughäfen und Bahnhöfe streitet, vielleicht eine Chance? \nSchäuble: Ja, klar. Das kann uns zu einer neuen Ernsthaftigkeit bringen. Dass wir unterscheiden zwischen „wichtig“ und „weniger wichtig“. Freiheit und Menschenwürde sind elementar – sonst könnten wir nicht mehr in den Spiegel schauen. \nCapital: Was sagen Sie denn jenen, die Sie als Reserve-Kanzler handeln?\nSchäuble: Quatsch. \nCapital: Nur Quatsch? \nSchäuble: Ja. Vergessen Sie es.\nCapital: Aber es schmeichelt Ihnen? \nSchäuble: Nein. \nCapital: Herr Schäuble, gibt es etwas, auf das Sie in diesem Jahr stolz sind, das Ihnen gelungen ist? \nSchäuble: Stolz ist für mich keine Kategorie. Gelungen ist mir der ausgeglichene Haushalt ohne neue Schulden. Und ich habe meinen Spott über den einen oder anderen angelsächsischen Ökonomen hinreichend öffentlich abgelassen – das war ganz erfolgreich (lacht). \nCapital: Mit welchen Gefühlen gehen Sie ins nächste Jahr? \nSchäuble: Wahrscheinlich werden wir auch nächstes Jahr schwierige Dinge erleben. Und trotzdem gehe ich optimistisch in dieses Jahr. Was bleibt uns auch anderes übrig?", "published_date": "2015-12-17", "section": "Interview"}