{"id": 52, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2020/20200419-WamS.html", "author": "Olaf Scholz", "title": "Priorität hat die Gesundheit der Bürgerinnen und Bürger.", "text": "Im Interview mit der Welt am Sonntag zur Corona-Krise stellt Bundesfinanzminister Olaf Scholz finanzielle Unterstützung für Branchen in Aussicht, die den Betrieb nicht so schnell wieder aufnehmen dürfen. \"Wir schauen genau, ob und wo wir gezielt weitere Hilfen benötigen. Dabei haben wir vor allem jene Branchen im Blick, für die es noch nicht so schnell wieder losgeht.\"\n\nWelt am Sonntag (WamS): Herr Minister, Home office für den Bundesfinanzminister - das gibt es auch in diesen Zeiten nicht?\n\nOlaf Scholz: Ich bin im März auch einen Tag im Home office gewesen, genauer auf dem Balkon meiner Wohnung, denn das Wetter war sehr gut. Der Grund war aber, dass ich stark erkältet war und die Sorge bestand, dass ich mich mit dem Virus infiziert haben könnte. Bis das Testergebnis vorlag, blieb ich zuhause. Aber ansonsten: Nein, kein Home office.\n\nWamS: Warum nicht?\n\nOlaf Scholz: Die technische Ausstattung im Ministerium für all die Schalten und Videokonferenzen ist im Büro einfach besser, auch wenn vieles inzwischen ganz ordentlich mobil funktioniert. Zugleich erleichtert es mir im Büro die Arbeit, weil ich die Leute, mit denen ich eng zusammenarbeite, wenn nötig kurz treffen kann.\n\nWamS: Freuen Sie sich schon auf die Öffnung der Geschäfte? Und wo gehen Sie als erstes shoppen?\n\nOlaf Scholz: Ich bin ziemlich damit beschäftigt, dass all die Dinge gut funktionieren, die gerade wichtig sind, da denke ich noch gar nicht ans Einkaufen. Aber ich freue mich darauf, dass die Friseure bald wieder aufmachen.\n\nWamS: Aber das Schlimmste liegt hinter uns, oder?\n\nOlaf Scholz: Das Infektionsgeschehen hat sich jetzt so weit verlangsamt, dass wir schrittweise Öffnungen wagen können. Aber das muss mit Augenmaß geschehen. Wir müssen genau schauen, wie sich das auf die Infizierten-Zahlen auswirkt. Denn es ist viel zu früh, Entwarnung zu geben. Solange wir keinen Impfstoff gegen das Virus haben und keine therapeutischen Medikamente, werden wir unser soziales und wirtschaftliches Leben umstellen müssen. Nach allem, was bekannt ist, für eine ganze Weile - ein Impfstoff wird vielleicht erst im nächsten Jahr zur Verfügung stehen.\n\nWamS: So lange wird der Status quo erhalten bleiben?\n\nOlaf Scholz: Ich würde es nicht Status quo nennen. Wir gehen über in eine neue Normalität. Sie wird in gewissem Umfang Lockerungen umfassen, aber sich unterscheiden von dem Alltag, den wir alle vor der Pandemie kannten.\n\nWamS: Wie erklären Sie den Bürgern, dass in der neuen Normalität ein Autohaus öffnen darf, ein Möbelhaus aber nicht - es sei denn, es liegt in Nordrhein-Westfalen?\n\nOlaf Scholz: Mein Eindruck ist, dass die Bürgerinnen und Bürger sehr vernünftig sind in dieser Situation und erkennen, dass wir jetzt Schritt für Schritt vorgehen müssen. Deutschland ist ein föderaler Staat, das ist ein Vorteil, gerade auch jetzt. Denn wir diskutieren sehr sorgfältig miteinander und berücksichtigen auch die unterschiedlichen Gegebenheiten in den einzelnen Ländern. Am Ende stehen gut abgewogene Entscheidungen, die oft passgenauer sind als in einem zentralistischen Staat, in dem wenige Menschen an den Debatten beteiligt werden und man zumeist von der Hauptstadt aus denkt. Und wenn es dann bei uns in den Ländern an der einen oder anderen Stelle Abweichungen gibt, ist das kein größeres Problem.\n\nWamS: Ist es nicht eigentlich von enormer Bedeutung, dass in einer Situation wie der jetzigen die politischen Entscheidungsträger mit einer Stimme sprechen?\n\nOlaf Scholz: … das tun sie ja.\n\nWamS: Wenn man erst Herrn Söder reden hört und dann Herrn Laschet, hat man den Eindruck, die kommen aus unterschiedlichen politischen Lagern, ja aus unterschiedlichen Ländern. \n\nOlaf Scholz: Ich möchte Ihnen widersprechen: Da ich schon lange politisch tätig bin, kann ich sagen: So viel Einigkeit wie im Augenblick habe ich selten erlebt in unserem Land; sie ist wirklich erstaunlich. Im Übrigen sollte man jetzt keinem trauen, der endgültige Wahrheiten verkündet. Denn für diese Pandemie gibt es kein Drehbuch. Wir hören genau zu, was die Wissenschaftler sagen, die Virologen, die Soziologen, die Mediziner, die Wirtschaftswissenschaftler. Als Politiker müssen wir dann entscheiden, was vertretbar ist. Priorität hat die Gesundheit der Bürgerinnen und Bürger.\n\nWamS: Für viele Gastronomen, für viele Hoteliers, für viele Veranstalter dürfte mit den Entscheidungen vom vergangenen Mittwoch eine Welt zusammengebrochen sein. Sie sind von den Lockerungen ausgenommen - ohne konkrete Aussicht auf Besserung. Muss der Staat denen und ihren Mitarbeitern jetzt nicht noch stärker unter die Arme greifen?\n\nOlaf Scholz: Ich bin wirklich beeindruckt, mit wie viel Fassung all jene, die ihre Läden oder Lokale schließen mussten, das ertragen haben. Sie wissen, dass die Entscheidung der Erkenntnis folgte, dass das Infektionsrisiko an Orten, an denen wir uns versammeln, sehr hoch ist. Wenn wir nun gewisse Einschränkungen langsam zurücknehmen, beginnen wir dort, wo wir das Infektionsrisiko relativ einfach begrenzen können - durch Abstandsregeln und Hygienevorgaben. Und wenn das funktioniert, reden wir über die nächsten Schritte. \n\nWamS: Wird es für besonders betroffene Branchen weitere Hilfspakete geben?\n\nOlaf Scholz: Unser Schutzschild für Wirtschaft und Beschäftigung umfasst Zigmilliarden und stützt sehr, sehr viele. Natürlich schauen wir genau, ob und wo wir gezielt weitere Hilfen benötigen. Dabei haben wir vor allem jene Branchen im Blick, für die es noch nicht so schnell wieder losgeht. Das Hotel- und Gaststättengewerbe gehört sicherlich dazu.\n\nWamS: Wenn jetzt die Normalisierung beginnt, ist es dann nicht auch die richtige Zeit, um die Nachfrage zu stimulieren?\n\nOlaf Scholz: Nun geht es erstmal um die schrittweise Lockerung der Einschränkungen, die Frage nach dem Stimulus folgt später. Vieles, was ein klassisches Konjunkturpaket enthalten würde, haben wir längst auf den Weg gebracht. In dieser Krise lassen wir die sogenannten automatischen Stabilisatoren wirken, die den Abschwung abfedern - das Kurzarbeitergeld ist sehr zentral. Wenn es dann soweit ist, werden wir Maßnahmen auf den Weg bringen, die das Geschäft wieder anregen. Die müssen so sein, wie Ökonomen sich das vorstellen: zielgerichtet, passgenau und zeitlich befristet. Und natürlich werden wir die Modernisierung unseres Landes im Blick behalten wie die Verringerung des CO2-Ausstoßs, den Ausbau der Elektro-Mobilität oder der Digitalisierung.\n\nWamS: Welche Maßnahmen könnten das sein?\n\nOlaf Scholz: Gleich zu Beginn haben wir entscheiden, nicht in die Krise hineinzusparen - sondern massiv gegenzuhalten. Deshalb werden wir weiterhin das Investitionsniveau hochhalten und an den finanz- und sozialpolitischen Entscheidungen festhalten: Zum Januar kommen die Grundrente und die Abschaffung des Soli für 90 Prozent derer, die ihn heute zahlen. Das ist ein Konjunkturimpuls. Wenn es dann soweit ist, können wir über weitere Schritte nachdenken, um die Konsumfreude der Bürgerinnen und Bürger anzufachen. Hinzu können auch steuerliche Investitionsanreize für Unternehmen kommen, damit jeder, der noch zögert, das Geld schnell in die Hand nimmt. \n\nWamS: Wer soll die ganz Pandemie-Bekämpfung am Ende bezahlen, unsere Kinder und Enkelkinder?\n\nOlaf Scholz: Diese Pandemie trifft unsere gesamte Gesellschaft - uns alle. Wir werden die Folgen auch gemeinsam schultern müssen. Noch bewegen wir uns in Dimensionen, die sich gut bewältigen lassen. Die 100 Milliarden Euro, die der Bund über die Schuldengrenze hinaus an zusätzlichen Finanzmitteln aufnehmen kann, werden von 2023 an über 20 Jahre hinweg wieder abgebaut, so hat es der Bundestag beschlossen. Fünf Milliarden Euro pro Jahr können wir bewältigen, ohne anderswo sparen zu müssen.\n\nWamS: Insgesamt sind bereits neue Schulden in Höhe von 156 Milliarden Euro genehmigt. Sind Sie sicher, dass es zumindest dabei bleibt?\n\nOlaf Scholz: Wenn es uns gelingt, die wirtschaftliche Kurve in der zweiten Jahreshälfte wieder nach oben zu bewegen, kann das so sein. \n\nWamS: Der Staat lenkt wieder mehr, er verteilt wieder mehr um, und er bekommt dafür sogar verbreitet Beifall. Da muss einem Sozialdemokraten doch das Herz aufgehen, oder?\n\nOlaf Scholz: Den Allermeisten dämmert zumindest, dass ein robuster Sozialstaat offenbar ein Vorteil ist, mit so einer Krise umzugehen. Und sehr viele verstehen, dass der Staat dafür über die finanziellen Möglichkeiten verfügen muss, also ein faires und gerechtes Steuersystem braucht. Ich habe die Hoffnung, dass keiner nach dieser Krise vergisst, dass es die Solidarität gewesen ist, die uns durch diese Zeit geholfen hat, und nicht eine Gesellschaft, in der jeder nur an sich selbst denkt.\n\nWamS: Zeichen dieser neuen Solidarität wären für die SPD eine einmalige Vermögensabgabe und ein höherer Spitzensteuersatz? \n\nOlaf Scholz: Erstmal lösen wir jetzt die aktuellen Probleme unseres Landes. Und danach prüfen wir, was zu tun ist. Aber: Wenn große wie kleine Unternehmer sich jetzt freuen, dass der Staat in der Lage ist, sie in der schwierigen Situation zu stützen, wird das Verständnis für Maßnahmen, die etwas mit Gerechtigkeit im Steuersystem zu tun haben, in dem neuen Zeitalter der Solidarität sicherlich größer sein. Als SPD vertreten wir schon lange die Position, dass man die kleinen und mittleren Einkommen entlasten kann, wenn jene, die sehr, sehr viel verdienen, ein paar Hunderttausend Euro im Jahr zum Beispiel, etwas mehr zahlen. \n\nWamS: Schon heute finanzieren in erster Linie die hohen Einkommen den Sozialstaat. \n\nOlaf Scholz: Die Supermarkt-Kassiererinnen, die Pflegekräfte in den Krankenhäusern und in den Alteneinrichtungen halten unsere Gesellschaft gerade auf bewundernswerte Weise am Laufen. Dafür erhalten sie Dank und Anerkennung - bislang aber leider ein oft geringes Einkommen. Diese Berufsgruppen sind aber systemrelevant, und sollten besser bezahlt werden. In der Konsequenz müssen wir alle dann akzeptieren, dass bestimmte Dinge und Leistungen teurer werden. Das ist aber auch richtig so.\n\nWamS: Gehälter sind in Deutschland immer noch Sache der Tarifpartner.\n\nOlaf Scholz: Das wird auch so bleiben. Es gibt aber Branchen, in denen die Tarifparteien sehr schwach sind und es nicht gelingt, vernünftige Löhne zu vereinbaren. Schon sehr lange habe ich gefordert, den Mindestlohn auf 12 Euro anzuheben, weil es zu viele Männer und Frauen in diesem Land gibt, die ziemlich schwere Arbeit leisten, aber zu schlecht bezahlt werden. Ein höherer Mindestlohn hat auch positive Konsequenzen für das gesamte Tarifgefüge.\n\nWamS: Erleben sie bei der aktuellen Krisenbekämpfung von Seiten der Wirtschaftsführer eine Demut, ein neues Verständnis für die von Ihnen geforderte Solidarität?\n\nOlaf Scholz: Ich werde ganz viel angesprochen, auf den Straßen, beim Joggen, per Zuruf, von Leuten, die einfach dankbar sind, dass wir so handeln, wie wir handeln. Das sind schöne Situationen, gebe ich offen zu. Ich hoffe auch, da verändert die aktuelle Krise etwas an unserem Zusammenleben. Es sollte nicht so kommen wie nach der Finanzkrise 2008/2009, als der Staat viel Geld in die Bankenbranche gepumpt hatte und sich manche Manager hinterher schon wieder als die „Masters of the Universe“ aufspielten und den Eindruck erweckten, sie könnten ohne andere zurechtkommen und bräuchten kein Gemeinwesen, das zusammenhält. Ich sehe gute Chancen, dass das diesmal besser wird.\n\nWamS: Wie sieht es mit dem europäischen Gemeinwesen aus? Nächste Woche wollen sich die Staats- und Regierungschefs der Europäischen Union erstmals über einen gewaltigen Wiederaufbaufonds unterhalten. Wird der kommen?\n\n\nOlaf Scholz: Wir haben gerade einen beispiellosen Akt der europäischen Solidarität beschlossen. Mit der Europäischen Investitionsbank (EIB) wollen wir Unternehmen in der Krise stützen, mit dem SURE-Programm der EU-Kommission Arbeitsplätze schützen, indem die Möglichkeit zu Kurzarbeit in den Ländern geschaffen wird. Und über den ESM organisieren wir frisches Geld zu günstigen Konditionen für alle Euroländer, die das wollen. Insgesamt ist das ein Hilfspaket von 500 Milliarden Euro - zusätzlich zu den nationalen Hilfsprogrammen. Wenn wir die Krise im Griff haben, folgt der nächste Schritt. Was für Deutschland gilt, gilt gleichermaßen für Europa: Sobald es wieder aufwärtsgeht und die Grenzen offener sind, nicht nur für Waren und Pendler, muss eine Belebung der gesamten Wirtschaft gelingen. Als große Exportnation haben wir Deutsche selbst ein Interesse daran, dass nicht nur wir uns wirtschaftlich erholen, sondern dass dies auch anderswo in Europa gelingt, da wir mit allen Ländern eng verflochten sind.\n\nWamS: Wird es dann durch die Hintertür doch noch Coronabonds geben, also eine vollständige Vergemeinschaftung der Schulden?\n\nOlaf Scholz: Wir haben unter den EU-Finanzministern besprochen, dass wir über einen europäischen Wiederaufbaufonds sehr eng verzahnt mit dem künftigen Finanzrahmen der Europäischen Union und mit dem Haushalt der EU-Kommission diskutieren werden. Doch soweit sind wir längst nicht, erstmal geht es darum, die Pandemie zu bekämpfen, dann richten wir unseren Fokus auf die erneute Wachstumsphase.", "published_date": "2020-04-20", "section": "Interview"}