{"id": 8, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2012/2012-11-11-wams.html", "author": "Wolfgang Schäuble", "title": "Griechenland hat ein Problem mit seinen Eliten", "text": "Bundesfinanzminister Dr. Wolfgang Schäuble in einem Welt am Sonntag-Interview vom 11. November 2012 über die griechische Oberschicht, die Verzögerungen beim Hilfsprogramm für Athen, die jüngsten Beschlüsse der Bundesregierung - und seine erneute Kandidatur für den Bundestag.\nWELT AM SONNTAG (WamS): Herr Minister, in Athen hat die Regierung unter Mühen neue Reformen verabschiedet, vor dem Parlament gibt es Straßenschlachten. Hat das Land eine Chance, in der Euro-Zone zu gesunden? \nSchäuble: Es gibt für Griechenland einen Weg innerhalb der Euro-Zone, aber der ist hart, denn es müssen Versäumnisse von vielen Jahrzehnten aufgeholt werden. Die Regierung muss ihre Bürger von den notwendigen Reformen überzeugen. Wenn es weitere Hilfe der Europäer geben soll, muss Griechenland glaubhaft machen, dass es gewillt es, diesen schwierigen Weg zu gehen. \nWamS: Am 16. November muss Athen kurzfristige Anleihen im Wert von 34 Milliarden Euro tilgen. Wann gibt Europa die nächste Hilfstranche frei, um das Land vor der Pleite zu bewahren? \nSchäuble: Diese Fragen müssten Sie eigentlich an meine griechischen Kollegen richten und nicht an den deutschen Finanzminister. Niemand in der Euro-Zone hat ein Problem damit, der Auszahlung der nächsten Tranche zuzustimmen - aber nur, wenn die Voraussetzungen erfüllt sind. Und dafür muss die Athener Regierung sorgen. Das griechische Parlament hat am Mittwochabend Maßnahmen beschlossen, die eigentlich bis Ende Juni umgesetzt hätten sein sollen. Diese Beschlüsse müssen jetzt von der Troika bewertet werden, wie auch der Haushaltsplan, den das Parlament am Sonntag verabschieden will. Die Euro-Gruppe und der IWF müssen sicher sein, dass alles Vereinbarte umgesetzt wird. \nWamS: Dann werden Sie am Montag beim Treffen der Euro-Finanzminister kaum über die Auszahlung der 31,5 Milliarden Euro entscheiden können. \nSchäuble: Es sieht momentan nicht so aus, dass wir am Montag einen fertigen, vollständigen Troika-Bericht bekommen können, zumal das griechische Parlament erst am Sonntag den Haushalt beschließt. Plus Prüfung durch die Troika. Zudem wollen wir bessere Kontrollmechanismen - Sie kennen die Diskussion um beispielsweise ein Sperrkonto. Aber darüber verhandeln wir noch.\nWamS: Das bedeutet, dass Griechenland die nächste Kredittranche kaum pünktlich zum 16. November erhalten wird. Wie soll es seine Schulden bedienen? \nSchäuble: Wir haben den Zeitdruck nicht zu verantworten. Alle Beteiligten kennen den Termin seit Langem. Zudem: Wenn wir einen Troika-Bericht haben, bei dem wir empfehlen können, der Auszahlung zuzustimmen, müssen wir in den Bundestag. Und auch dem kann man das Recht nicht nehmen, zu prüfen, zu diskutieren und dann zu entscheiden. Wir alle in der Euro-Gruppe und im IWF wollen Griechenland helfen, aber wir lassen uns nicht unter Druck setzen. \nWamS: Wie erklären Sie den deutschen Steuerzahlern, dass sie mit ihrem Geld für Athens Schulden haften, die Elite des Landes sich hingegen auf Steuerhinterziehung konzentriert und keinen Beitrag leistet? \nSchäuble: Wenn Staaten vor großen Schwierigkeiten stehen, liegt es meistens an einem Versagen der Eliten, und es ist normalerweise nicht die Schuld des kleinen Mannes. Auch Griechenland hat ein Problem mit seinen Eliten, das ist wahr. Natürlich ist es ärgerlich, wenn viele reiche Griechen keine Steuern zahlen. Aber machen wir uns nichts vor: Man wird das Land nicht mit den Steuern einiger Wohlhabender sanieren können. Um wieder wettbewerbsfähig zu werden, ist ein schmerzlicher und umfassender Anpassungsprozess, der alle Bereiche umfasst, notwendig. Und das bedeutet, dass die breite Masse der Bevölkerung davon betroffen ist. Das ist schmerzhaft, das ist zum Teil ungerecht, das ist im Einzelfall sicherlich auch mit Leid verbunden, und das verlangt unseren Respekt und unser Mitgefühl, aber der Prozess ist unvermeidlich. \nWamS: Hat sich die Troika lange Zeit zu sehr auf Sparmaßnahmen konzentriert und zu wenig auf Strukturreformen? \nSchäuble: Die Griechen haben beachtliche Anstrengungen bei den Staatsfinanzen erbracht. Bei der Umsetzung der Strukturreformen hinken sie hinterher. Und deshalb sehen wir auch noch nicht die gewünschten Ergebnisse beim Wirtschaftswachstum. \nWamS: Sie sehen keine Fehler bei der Konzeptionierung der Hilfsprogramme? Die Auflagen sind richtig, sie wurden nur unzureichend umgesetzt? \nSchäuble: Ich bin zu sehr Protestant, um zu sagen: Wir haben überhaupt keinen Fehler gemacht. Aber ich kann nicht erkennen, wo die beiden Hilfsprogramme falsch konzipiert sein sollen. Wir haben von Anfang an auch Strukturreformen eingefordert. Eines allerdings stimmt: Im Nachhinein erscheinen die Erwartungen, mit denen wir gearbeitet haben, sehr optimistisch. Deswegen liegt mir jetzt umso mehr an realistischen Annahmen. \nWamS: Was bedeutet das für das Ziel, den Schuldenstand bis 2020 auf 120 Prozent des Bruttoinlandsprodukts zu senken? Momentan liegt er bei 170 Prozent. Entweder das Wirtschaftswachstum explodiert in den kommenden Jahren, was unrealistisch ist - oder jemand muss auf seine Forderungen verzichten. \nSchäuble: Niemand behauptet, dass es einfach wäre. Griechenland befindet sich momentan in einer schweren Anpassungskrise. Der Schuldenstand bewegt sich nicht in die richtige Richtung. Aber dafür lassen sich Lösungen finden. Wichtig ist zunächst die Bereitschaft der Griechen, wirklich etwas an den Strukturen ändern zu wollen. \nWamS: Wenn man sieht, wie sehr sich politische Elite und Bevölkerung gegen Reformen wehren, bleibt nur ein Schluss: Das Land wird mit Ende des zweiten Rettungsprogramms im Jahr 2014 nie auf eigenen Füßen stehen. Es gleitet in eine Dauerabhängigkeit.\nSchäuble: Eine Dauerabhängigkeit ist keine Lösung. Wir müssen einen Weg finden, dass Griechenland wieder wettbewerbsfähig wird. Das ist ein schmerzhafter Weg. Von dessen Richtigkeit muss die Regierung die Bevölkerung überzeugen. Ich habe großen Respekt vor der Souveränität des griechischen Volkes. Es muss sich entscheiden, ob es die Lasten tragen will. Wir können den Griechen das nicht abnehmen. \nWamS: Ein anderer Problemfall, viel kleiner, aber ebenso unangenehm: Zypern. Geht da irgendetwas vorwärts? \nSchäuble: Bisher gehen die Gespräche zwischen der Troika und Zypern nur sehr langsam vonstatten. Wahrscheinlich können wir uns daher erst 2013 in der Euro-Gruppe vertieft mit dem Antrag beschäftigen. Es ist noch einiges zu klären, insbesondere auch das Verhältnis zu ausländischen Kreditgebern, darunter Russland. Zypern ist von der Dimension her kleiner, es ist aber über den Bankensektor sehr eng mit Griechenland verflochten. \nWamS: Und es ist politisch heikel für die Bundesregierung. Es könnte der Eindruck entstehen, dass dort mit deutschen Steuergeldern das Schwarzgeld russischer Oligarchen gerettet wird. \nSchäuble: Ich bin kein Freund von simplifizierenden Schlagzeilen. Verantwortliche Politik funktioniert so nicht. Wir müssen versuchen, alle Fragen zu klären, dann richtige Entscheidungen fällen und dann unsere Politik den Bürgern, dem Souverän, zu vermitteln. Auch und gerade wenn es um potenziell unpopuläre Hilfe für Banken geht. Man muss sich aber nur mal einen nur zweitägigen Zusammenbruch des Bankensystems vorstellen, um zu schaudern. Das ist, als ob in einer Volkswirtschaft die Stromversorgung zusammenbricht, dann geht nichts mehr. \nWamS: Sie dringen in vielen Ländern auf harte Einschnitte, daheim verteilt die Bundesregierung neue Wohltaten. In dieser Woche wurde das Betreuungsgeld auf den Weg gebracht. Wie sehr ärgert das den Finanzminister? \nSchäuble: Wir haben das Betreuungsgeld schon in der großen Koalition mit den Sozialdemokraten verabredet und am Anfang dieser Legislaturperiode mit der FDP dann wieder. Und es gibt ja durchaus auch valide Argumente für das Betreuungsgeld. Die Debatte ist aufgeregt, der Finanzminister ist entspannt. Denn das Betreuungsgeld ist in unserer Finanzplanung bereits berücksichtigt. \nWamS: Aber der Eindruck ist verheerend. Während Sie am vergangenen Wochenende beim G-20-Gipfel anderen Haushaltsdisziplin predigten, verteilte die Koalition Wahlgeschenke. \nSchäuble: Moment. Wir erfüllen alle unsere Verpflichtungen. Wir werden unser Defizit, wie in Toronto vereinbart, bis zum kommenden Jahr halbieren. Übrigens alle Länder der Euro-Zone, die den G-20 angehören, Deutschland, Frankreich und Italien, erfüllen diese Ziele. Wir haben aber auch abgesprochen, dass wir es nicht übertreiben. Beim G-20-Gipfel wurde vor allem über die weltweite Konjunkturabschwächung gesprochen. Die wird mit dem Abbau der überbordenden Staatsverschuldung zum Teil einhergehen. Das eine wird ohne das andere schwerlich möglich sein. Wir müssen uns mit etwas moderateren Wachstumsraten abfinden. \nWamS: Der Sachverständigenrat hat die jüngsten Beschlüsse der Koalition scharf kritisiert und Ihnen mangelnden Sparehrgeiz vorgeworfen. \nSchäuble: Ich nehme den Sachverständigenrat ernst. Aber ich muss nochmals betonen: Wir erfüllen alle Vorgaben. Oder präziser: Wir übererfüllen alle Vorgaben. Die Schuldenbremse haben wir deutlich schneller angezogen, als es das Grundgesetz eigentlich vorschreibt. Wir erreichen das Endziel drei Jahre früher als von der Verfassung gefordert. Wenn wir schon so ehrgeizig und erfolgreich sind, finde ich aber, dass wir schon unsere europäischen und globalen Verpflichtungen erfüllen müssen. Das fordert auch der Sachverständigenrat. Deshalb kann ich jetzt nicht noch radikaler auf die Bremse treten. Im Übrigen: Die Koalition hat nichts beschlossen, was die Haushaltspolitik beeinträchtigen würde. \nWamS: Einspruch: Sie drehen wichtige Strukturreformen zurück. Die Praxisgebühr wird abgeschafft. All das wird eines Tages Geld kosten. \nSchäuble: Wir brauchen im Gesundheitswesen in der Tat Steuerungsinstrumente. Deshalb kann man sich über die Signalwirkung streiten, jetzt die Praxisgebühr abzuschaffen. Aber irgendwann muss man sich einigen. Nun ist es so beschlossen. Klar ist: Unsere sozialen Sicherungssysteme müssen langfristig finanzierbar bleiben. Das ist gerade im Gesundheitswesen eine große Aufgabe. Aber ich bin ja nicht Gesundheitsminister. \nWamS: Hat Sie jemand aus dem Koalitionsausschuss in Mexiko angerufen? \nSchäuble: Nein, ich war im Vorfeld in alle finanzwirksamen Entscheidungen eingebunden. Nach meiner Rückkehr von einem sehr erfolgreichen G-20 Treffen aus Mexiko - ich nenne hier nur die Stichwörter Finanzmarktregulierung und Steuern bei global agierenden beziehungsweise Internetkonzernen - müsste ich dann noch ein bisschen dem einen oder anderen Kollegen erklären, was genau beim Koalitionsgipfel beschlossen wurde, damit keine Missverständnisse aufkommen. Wir werden für kommendes Jahr einen Haushalt verabschieden, der bereits drei Jahre vor dem vom Grundgesetz gesetzten Zeitpunkt die Zielmarke der Schuldenbremse erreicht, also mit einem strukturellen Defizit von weniger als 0,35 Prozent des Bruttoinlandsprodukts. Und für 2014 wollen wir einen Haushalt ohne strukturelle Neuverschuldung vorlegen. Das ist ehrgeizig, und das wird kein Zuckerschlecken, aber eines darf ich doch festhalten: In allen Jahren haben wir unsere Haushaltsziele stets übererfüllt. \nWamS: War das ein Verdienst der Koalition oder eher der guten Konjunktur? \nSchäuble: Das war in erster Linie das Verdienst einer Politik, die dazu geführt hat, dass sich der Arbeitsmarkt besser entwickelt als zu Zeiten der rot-grünen Koalition. Und damit steigen die Einnahmen. Es ist natürlich nicht der Finanzminister alleine. Es ist die ganze Bundesregierung. Aber es war auch ein Finanzminister, der als stur gilt, wenn es darum geht, Mehrausgaben zu verhindern. Ich habe sehr darauf Wert gelegt, dass wir den Koalitionsvertrag mit dem Gebot der Konsolidierung erfüllen. Und genau das tun wir. Diese Bundesregierung sorgt für ein gutes Wirtschaftsklima in Deutschland. \nWamS: Wie viel müssen Sie denn noch einsparen, um Ihr großes Ziel eines strukturell ausgeglichenen Haushalts erreichen zu können? \nSchäuble: Das hängt von der Entwicklung der Steuereinnahmen ab und vom Arbeitsmarkt. Aber es werden wahrscheinlich schon ein bis zwei Prozent des Bundeshaushalts... \nWamS: ...also drei bis sechs Milliarden Euro. Das ist eine Menge Geld. Soll mit dem Rasenmäher in allen Bereichen gekürzt werden? \nSchäuble: Nein. Der Rasenmäher ist ein Instrument für die Gartenpflege, aber nicht für die Finanzpolitik. \nWamS: Wird das Ihr letzter Haushalt, oder wollen Sie nach der Bundestagswahl 2013 wieder Finanzminister werden? \nSchäuble: Ich mache die Aufgabe sehr gerne, aber ich zerbreche mir jetzt nicht den Kopf, was in der nächsten Legislaturperiode sein wird. Ich habe jetzt die Entscheidung getroffen, wieder für den Bundestag zu kandidieren. Das mache ich sicherlich nicht, um mich anschließend auf Nebeneinkünfte zu konzentrieren. Aber jetzt mache ich erst einmal meinen Job, dann kommt die Wahl, und dann sieht man weiter. Es liegt alles in den Händen der Bürger. \nWamS: Sie sind 70 Jahre alt und trotzdem mit viel Einsatz unterwegs. Ein Ruhestand auf Sylt wäre nichts für Sie? \nSchäuble: Also, im Winter wäre es mir da zu kalt. Aber nun im Ernst: Ich mache Politik mit Leidenschaft und Freude. Wenn das nicht so wäre, hätte ich meinen Freunden in Offenburg nicht gesagt, dass ich bereitstehen würde, nochmals für den Bundestag zu kandidieren, wenn sie das wollten. Jetzt schauen wir mal, was kommt. Aber ich weiß natürlich auch, dass alles endlich ist und niemand unersetzlich ist. \nDas Interview führten Jan Dams und Jan Hildebrand.\nAlle Rechte: Welt am Sonntag.", "published_date": "2012-11-11", "section": "Interview"}