{"id": 69, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2015/2015-02-24-neue-westfaelische-kampeter.html", "author": "None", "title": "„Rendezvous mit der Realität“", "text": "Finanzsstaatssekretär erwartet Zustimmung im Bundestag zur Griechenland-Hilfe\nSteffen Kampeter, Parlamentarischer Staatssekretär beim Bundesminister der Finanzen, plädiert in einem Interview mit der Neuen Westfälischen vom 24. Februar 2015 für einen Verbleib Griechenlands in der Eurozone. Man solle das Erreichte respektieren und nicht über den Haufen werfen.\nDas Gespräch führte Alexandra Jacobson.\nNeue Westfälische: Herr Kampeter. Brüssel wartet auf eine Liste aus Athen mit Reformvorschlägen. Kennen Sie den Inhalt schon? Angeblich soll es um Maßnahmen gegen Steuerflucht und Korruption gehen. \nSteffen Kampeter: Die Verabredung ist, dass nicht einzelne Länder die Vorschläge bewerten, sondern die Troika-Institutionen (EU-Kommission, die Europäische Zentralbank und der Internationale Währungsfonds). Diese Stellungnahme ist dann als Grundlage der Beratungen der Finanzminister vorgesehen und sie werden in Abstimmung mit den Institutionen das weitere Vorgehen abstimmen. Spekulationen helfen nicht weiter. \nNeue Westfälische: Die griechische Vizefinanzministerin Nadia Valavani soll am Freitag den Griechen Nachlässe auf ihre Steuerschuld von bis zu 50 Prozent versprochen haben, falls sie sofort ihre Steuern bezahlen. Ist das eine Maßnahme, die die Zustimmung der Gläubiger finden wird? \nKampeter: Ein weiterer Kern der Verabredung ist, dass Änderungen vom Programm gemeinsam festgelegt werden können. Einseitige Erklärungen oder unabgestimmte Rücknahmen von Reformschritten sind daher nicht zulässig. Welche Maßnahmen das sind, bleibt abzuwarten. Die Eurogruppe hat sich am Freitag aber unmissverständlich zur Fortführung der Reformen bekannt. \nNeue Westfälische: Der griechische Ministerpräsident Alexis Tsipras spricht davon, dass er eine Schlacht, aber noch nicht den Krieg gewonnen habe. Dabei ist er in der unangenehmen Lage, seine Wahlversprechen zurücknehmen zu müssen. Wird die griechische Regierung die Realitäten akzeptieren? \nKampeter: Regieren ist immer das Rendezvous mit der Realität, darauf hat der Bundesfinanzminister ja schon hingewiesen. Die Entwicklung der vergangenen Wochen hat gezeigt, dass die europäischen Finanzminister die Einhaltung der Regeln und eine realistische Sicht der Dinge als Voraussetzung für eine weitere Zusammenarbeit sehen. Martialische Rhetorik führt nicht wirklich weiter. \nNeue Westfälische: Morgen soll die Eurogruppe auf die Vorschläge aus Athen reagieren. Wie bewertet Minister Schäuble die Situation? \nKampeter: Wolfgang Schäuble ist ein alter Hase, den wirft nichts um. \nNeue Westfälische: Griechenland hat 240 Milliarden Euro an Hilfe zur Selbsthilfe bekommen, die Programme sind immer wieder verlängert worden, es gab schon einen Schuldenschnitt. Glauben Sie, dass die Abgeordneten des Bundestags am Ende der Woche der Verlängerung des aktuellen Hilfsprogramms zustimmen werden? \nKampeter: Wir haben einen Antrag an den Bundestag gerichtet, dass bei Erfüllung der Voraussetzungen das Programm um vier Monate verlängert werden kann. Neue Auszahlungen wird es vorerst nicht geben - die Zeit brauchen die Griechen, um die Maßnahmen zu sortieren. Dafür wirbt die Bundesregierung bei den Parlamentariern. Ich rechne hier mit einer parteiübergreifenden Zustimmung im Parlament. \nNeue Westfälische: Wäre ein Grexit nicht vielleicht die saubere Lösung? \nKampeter: Die bisherigen griechischen Regierungen und die Bevölkerung haben so viel erreicht und enorme Anstrengungen unternommen, vor denen ich großen Respekt habe. Warum sollte man das bisher Erreichte über den Haufen werfen und sich mit einer neuen Währung viele zusätzliche Probleme schaffen? Weder Deutschland noch Griechenland haben daran ernsthaft Interesse.", "published_date": "2015-02-24", "section": "Interview"}