{"id": 99, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2017/2017-03-13-badische-neue-nachrichten.html", "author": "Wolfgang Schäuble", "title": "„Wir wollen zeigen, wie schön Deutschland ist.“", "text": "Bundesfinanzminister Dr. Wolfgang Schäuble im Interview mit dem Badischen Tagblatt vom 11. März 2017 über das bevorstehende G20-Treffen der Finanzminister und Notenbankgouverneure in Baden-Baden, über die USA, die Türkei und die Schwerpunkte der deutschen G20-Präsidentschaft: den „Compact with Africa“\nBadisches Tagblatt (BT): Herr Schäuble, ist Baden-Baden mit der berühmten Spielbank, wo schon so viele Menschen Geld gewonnen und verloren haben, ein symbolischer Ort für das Treffen der G20-Finanzminister?\nWolfgang Schäuble: An das Casino habe ich nicht gedacht, als ich die Stadt vorgeschlagen habe. Baden-Baden ist wunderschön und wir wollen den Finanzministern und Notenbankchefs zeigen, wie schön Deutschland ist. Hier gab es schon einmal einen NATO-Gipfel, das hat 2009 gut funktioniert, die Stadt ist ein bewiesen guter Gastgeber. Klar, es ist ein gewaltiger Aufwand mit einer gewissen Belästigung für die Bevölkerung, andererseits macht es Baden-Baden wieder einmal in der ganzen Welt bekannt. Deshalb habe ich im Vorhinein mit Oberbürgermeisterin Mergen gesprochen, und sie fand es auch eine gute Idee, dass wir nach Baden-Baden kommen.\nBT: Frau Mergen hat Ihnen einen Brief geschrieben mit der Bitte, der Bund möge einen Teil der Kosten von geschätzt 800.000 Euro übernehmen. Kann ich ihr via Interview eine Zusage mitbringen und wenn ja, in welcher Höhe?\nSchäuble (lacht): Ich habe mit Frau Mergen telefoniert, wir kennen uns ja gut. Aber wir haben bei solchen Veranstaltungen eingespielte Regeln der Kostenverteilung zwischen Bund, Ländern und Kommunen, von denen wir nicht abweichen können. Der Bund trägt den größten Teil, aber Land und die Kommune müssen insbesondere für die Sicherheitsaufwendungen aufkommen. Andererseits wird diese Veranstaltung das Gewerbesteueraufkommen der Stadt vermutlich nicht negativ beeinflussen.\nBT: Was genau trägt der Bund?\nSchäuble: Der Bund trägt die Veranstaltungskosten, wir mieten die Räumlichkeiten, die Minister und Notenbankchefs sind auf Einladung des Bundes in Deutschland. Auch den Personenschutz der Gäste und die Sicherheit im Innenbereich übernehmen Kräfte des Bundes. Aber grundsätzlich sind die Länder für die öffentliche Sicherheit zuständig. Das wird beim G-20-Gipfel in Hamburg nicht anders sein, das war bei früheren Treffen auch so. In Baden-Baden kann ich als Finanzminister nicht von den Regeln abweichen, sonst würde es heißen, ich wäre in der Frage befangen.\nBT: Es gibt Aufregung über die Großbaustelle Leo. Zuschütten, asphaltieren und hinterher wieder aufreißen. Ist das der Preis, den man für solche Veranstaltungen bezahlen muss?\nSchäuble: Ich verstehe den Ärger, aber wir können den Termin des Treffens nicht danach richten, wie in Baden-Baden die Baustellen sind. Das Zeitfenster war sehr eng. ich musste schon eine gewisse Mühe aufwenden, um zu vermeiden, dass das Treffen auf das Fastnachtswochenende gelegt wird!\nBT: Das Treffen bringt für die Baden-Badener vorwiegend Fototermine, oder?\nSchäuble: Es ist keine öffentliche Veranstaltung. Wir freuen uns, dass Ministerpräsident Kretschmann und die Oberbürgermeisterin bei einem der gesellschaftlichen Anlässe dabei sind. Wir bieten den Gästen ein festliches Essen an, denn wir wollen ja zeigen, dass man bei uns in Baden ganz gut kochen kann.\nBT: Sie haben Ihren Kollegen sicher auch vom Festspielhaus vorgeschwärmt?\nSchäuble: Ich habe schon viele Veranstaltungen im Festspielhaus erlebt, und bin mir sicher, dass wir meine Kollegen beeindrucken können. Zudem sind ja auch viele Journalisten da. Je besser wir die Stadt und die Landschaft präsentieren, desto größer wird der Werbeeffekt für Baden-Baden sein. Jetzt brauchen wir nur noch gutes Wetter.\nBT: Das können wir wenig beeinflussen.\nSchäuble: Wenn es gut ist, werde ich sagen, das war der Bund. Wenn es nicht so gut ist, sage ich, es war die baden-württembergische Landesregierung. Das wird meinen Schwiegersohn sehr freuen (Anmerkung der Redaktion: Baden-Württembergs Innenminister Thomas Strobl/CDU).\nBT: In Baden-Baden wird es auch Demonstrationen gegen die G20 geben. Haben Sie inhaltlich Verständnis für die Kritik?\nSchäuble: Demonstrationen gehören zur Demokratie und zur Meinungsfreiheit. Der Versuch, Stabilität zu schaffen in der globalen Welt, hat immer Risiken und Nebenwirkungen. Darauf muss man aufmerksam machen. Ich hoffe nur, dass die Demos friedlich bleiben. Ich appelliere an alle, sich vernünftig zu verhalten.\nBT: Ihr neuer US-Kollege Steven Mnuchin wird auch nach Baden-Baden kommen. Welchen Eindruck haben Sie bisher von ihm?\nSchäuble: Ich finde es wichtig, dass wir uns noch vorher ausführlich in Berlin treffen und nicht erst in Baden-Baden. Die USA sind unser wichtigster Partner. Wir setzen alles daran, dass wir auch in schwierigen Zeiten weiter fruchtbar zusammenarbeiten. Wir wollen uns hier in Berlin am Donnerstag viel Zeit füreinander nehmen, zusammen essen gehen und uns besser kennenlernen. Das löst nicht alle Probleme, aber es hilft.\nBT: Wie bedrohlich sind die Signale aus Washington, etwa der Vorwurf, der deutsche Leistungsbilanzüberschuss sei zu hoch?\nSchäuble: Wir müssen uns wohl erst noch an den neuen Stil der Kommunikation gewöhnen. Nicht alles, was über Twitter verbreitet wird, ist schon tatsächliches Regierungshandeln.\nBT: Und in der Sache?\nSchäuble: Bin ich gelassen. Die USA haben gesagt, sie wollen die Finanzmarktregulierung überprüfen. Dagegen spricht nichts, wir überprüfen sie auch ständig. Sie wollen die Anforderungen für kleinere Banken etwas verringern. Das wollen wir auch. Sie haben gesagt: Es muss dabei bleiben, dass bei Banken in Schwierigkeiten nicht der Steuerzahler haftet, sondern die Eigentümer und die Gläubiger. In diesen Prinzipien sind wir uns einig. In den Details werden wir viel reden müssen. Wir schaffen durch eine Politik der offenen Märkte viel Wachstum weltweit, davon profitieren alle. Die USA würden sich schwer schaden, wenn sie von dieser Politik  Abschied nähmen.\nBT: Auch ihr türkischer Kollege kommt nach Baden-Baden. Wie sehen Sie die Entwicklung der Türkei?\nSchäuble: Ich habe eine persönlich vertrauensvolle Beziehung zu meinem türkischen Gegenüber, den ich sehr schätze. Vize-Premierminister Mehmet Simsek war vor Kurzem hier in Berlin und ich habe ihm klar meine Meinung gesagt und die Schwierigkeiten aufgezählt: Die Verhaftung von Deniz Yücel, die Einschränkung der Pressefreiheit, die Verfassungsreform, die die Gefahr in sich trägt, dass die Türkei ein autoritärer Staat wird. Und die unglaublichen Nazi-Vergleiche, zu denen bereits alles Notwendige gesagt ist. All das macht eine Zusammenarbeit schwierig. Die aber sind wir gemeinsam den vielen türkischstämmigen Menschen in Deutschland schuldig, die zum Teil in der dritten oder vierten Generation hier l eben. Wir dürfen uns nicht gegeneinander aufhetzen lassen.\nBT: Besteht die Gefahr, dass Ihr türkischer Kollege noch eine Wahlkampfveranstaltung vor oder nach dem G20-Treffen in Baden-Baden dazwischenschiebt?\nSchäuble: Davon gehe ich nicht aus.\nBT: Gaggenau hat Weltpolitik gemacht mit der Absage des Auftritts des türkischen Justizministers. Eine richtige Entscheidung?\nSchäuble: Ja, ich fand die Entscheidung der Kommunalverwaltung richtig. Wenn man eine Veranstaltung anmeldet und plötzlich wird daraus etwas ganz anderes, dann muss die zuständige kommunale Behörde das verbieten können. Wir müssen den türkischen Partnern erklären: Wir sind ein föderaler Verfassungsstaat, in dem nicht die Bundeskanzlerin die Entscheidung trifft, ob eine Veranstaltung vor Ort genehmigt werden kann.\nBT: Sie haben Vertreter von fünf afrikanischen Ländern nach Baden-Baden eingeladen. Was haben die Elfenbeinküste, Marokko, Ruanda, Senegal und Tunesien, was die anderen nicht haben?\nSchäuble: Wir wollen auf der G20-Ebene Rahmenvereinbarungen entwickeln zu der Frage: Was brauchen Länder, damit sie mehr private Investitionen anziehen können? Das wollen wir mit den Entwicklungsbanken und dem IWF gemeinsam erarbeiten. Wir laden alle afrikanischen Länder ein, solche Vereinbarungen mit den international en Organisationen zu schließen. Dafür müssen die Staaten in ihrer Gesetzgebung bestimmte Voraussetzungen schaffen. Die fünf Länder haben sich als erste dazu bereiterklärt. Je besser das funktioniert, desto mehr werden nachziehen.\nBT: Was ist Ihnen dabei besonders wichtig?\nSchäuble: Die vielen jungen Menschen in Afrika brauchen Zukunftschancen und Arbeitsplätze. Und wir wollen auch die Afrikanische Union stärken. Die schaut immer auf uns Europäer. Da haben wir eine Verantwortung. Wenn wir die europäische Einigung kaputtgingen ließen, würden andere nicht gerade ermutigt, den Weg der Einigung zu gehen.\nBT: Ist der Afrika-Schwerpunkt ein Wohlfühlthema, weil man bei den Dauerbaustellen der G20 nicht vorankommt? So hat man wenigstens etwas, auf das man sich einigen kann: Afrika?\nSchäuble: Der Vorwurf ist nicht berechtigt. Wer wollte denn bestreiten, dass Afrika von zentraler Bedeutung für die Weltwirtschaft ist. Man könnte höchstens kritisieren, dass man nicht schon früher die Initiative ergriffen hat.\nBT: Sie sind neulich von U2-Sänger Bono für Ihr Afrika-Engagement gelobt worden. Haben Sie neue Verbündete?\nSchäuble: Ich habe ihn getroffen und bin von seinem privaten Einsatz sehr beeindruckt. Es ist doch eine Schande, dass es die internationale Gemeinschaft nur mühsam schafft, Kinder vor dem Hungertod zu retten. Dass Menschen wie Bono und Bill Gates sich hier engagieren und Spenden einwerben, ist vorbildhaft.", "published_date": "2017-03-13", "section": "Interview"}