{"id": 36, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2018/2018-08-21-TA-NEA.html", "author": "Olaf Scholz", "title": "Griechenland hat einen hohen Berg bestiegen", "text": "Bundesfinanzminister Olaf Scholz sprach mit der griechischen Tageszeitung \"TA NEA\" über den Abschluss des dritten Finanzhilfeprogramms Griechenlands, die damit verbundenen großen Anstrengungen des Landes und die Lehren, die Europa aus der Staatsschuldenkrise gezogen hat. Das Interview erschien am 27. August 2018.\n\nTA NEA: Am 20. August endete auch das dritte Hilfsprogramm für Griechenland. Ist damit Griechenland über dem Berg?\n\nOlaf Scholz:\n Griechenland hat einen hohen Berg bestiegen. Das ist eine Leistung, auf die die Bürgerinnen und Bürger des Landes stolz sein können – und auch diejenigen, die politische Verantwortung in den letzten Jahren übernommen haben. Griechenland kann jetzt selbstständig seine wirtschaftliche Entwicklung angehen. Das ist ein echter Erfolg. \n\nTA NEA:\n Erfolg hatten die Programme schon bei der Sanierung der Staatsfinanzen. Aber es gab kaum Wachstumsimpulse für die Wirtschaft und das Volk litt und leidet noch heute durch permanente Kürzungen und deutsche Spardiktate. Sehen Sie nicht auch eine Mitschuld der Gläubiger und besonders Deutschlands an der heutigen Misere der Griechen? \n\nOlaf Scholz:\n Die Unterstützung, die Länder wie Portugal, Spanien, Zypern, Irland und natürlich Griechenland erhalten haben, ist ein Akt der europäischen Solidarität gewesen. Allein für Griechenland haben die Europäische Union und die internationale Gemeinschaft das größte Stabilisierungsprogramm gestemmt, das jemals für einen einzelnen Staat aufgelegt worden ist. Zugleich haben die Länder erhebliche Reformanstrengungen unternommen, die Land wie Leuten einiges abverlangt haben. Alle diese Staaten sind dadurch aber wieder in die Lage versetzt worden, sich aus eigener Kraft an den Kapitalmärkten zu finanzieren. Die langfristigen Wachstumsperspektiven seiner Volkswirtschaft zu erhöhen, das ist jetzt die Aufgabe jedes einzelnen Landes – auch hier hat Griechenland Fortschritte gemacht und ist auf dem richtigen Kurs.\n\nTA NEA: Fortschritte sind schon gemacht worden, aber die griechische Wirtschaft verzeichnet das schwächste Wachstum in der Eurozone, obwohl das Land aus einer tiefen Krise kommt.\n\nOlaf Scholz:\n Es gibt einige Länder der Eurozone, die weniger stark gewachsen sind als zuletzt die griechische Wirtschaft. Auf die Dauer ist Wachstum aber erforderlich, denn wir dürfen nicht vergessen: Der Rückgang der volkswirtschaftlichen Leistungsfähigkeit und Produktion war groß. Die Griechen haben jetzt die Chance, durch eine kluge und solide Finanz- und Wirtschaftspolitik das Wachstum anzukurbeln.\n\nTA NEA: Aber wie kann es gelingen, wenn gleichzeitig das Land verpflichtet ist, dauerhaft hohe primäre Überschüsse zu erwirtschaften. Ist es nicht ein Widerspruch in sich?\n\nOlaf Scholz:\n Solide Staatsfinanzen sind erst einmal eine gute Sache und die Grundlage dafür, auch kommende Krisen zu meistern. Jetzt geht es darum, das Wachstum zu steigern. Die griechische Wirtschaft kann dabei auf den Euro bauen, der eine international wettbewerbsfähige Währung ist. Und sie profitiert von den Reformen der staatlichen Institutionen, denen es besser gelingt, beispielsweise die Finanzmittel der EU gezielt einzusetzen.\n\nTA NEA: In wie weit schränken die Forderungen nach hohen primären Überschüssen die Möglichkeit Griechenlands ein, Investitionen zu tätigen, die wirtschaftliches Wachstum in Griechenland fördern?\n\nOlaf Scholz:\n Für jede Regierung in der Eurozone ist es wichtig, Investoren zu gewinnen. Stabile Staatsfinanzen, ein verlässliches Rechtssystem und eine gute Infrastruktur sind wichtige Voraussetzungen, um als Investitionsstandort attraktiv zu sein. Investoren, ob nun aus dem Inland oder dem Ausland, wollen einen Rahmen vorfinden, auf den sie vertrauen können, in dem Rechtskonflikte schnell, sicher und vorhersehbar gelöst werden und wo sich die Bürokratie in Grenzen hält. All diese Punkte spricht das Wachstumsprogramm der griechischen Regierung gezielt an. Wenn sie dies konsequent umsetzt, kommt das Land weiter voran.\n\nTA NEA: Unter welchen Bedingungen sind Sie bereit von den Forderungen nach hohen primären Überschüssen abzusehen?\n\nOlaf Scholz:\n Diese Vereinbarungen sind die Grundlage dafür, dass Investoren und Unternehmer Vertrauen fassen und in Griechenland investieren – und sie sind wichtig, um das Land auf einen nachhaltigen Wachstumspfad zu bringen und die Tragfähigkeit der Staatsverschuldung zu sichern. Sie ermöglichen, selbstständig und souverän handeln zu können.\n\nTA NEA: Das ist die disziplinäre Einwirkung der Märkte. Aber was werden die Gläubiger Griechenlands tun, wenn die heutige oder die nächste Regierung Griechenlands die Vorgaben für die primären Überschüsse nicht einhält?\n\nOlaf Scholz:\n Pacta sunt servanda, sagt der Lateiner und im Griechischen wird es eine ähnliche Formulierung geben. Deshalb beschäftige ich mich mit dieser Frage gar nicht.\n\nTA NEA: Griechenland ist aus den Programmen raus. Aber die Zinsen für Griechenland auf den Finanzmärkten sind immer noch zu hoch. Die Renditen für die 10-jährige Anleihe Griechenlands am Tag nach dem Ende des dritten Programms blieben bei 4,36%. Wie kann Griechenland sich unter diesen Umständen selbst finanzieren?\n\nOlaf Scholz:\n Inzwischen sind die Renditen nicht so weit weg von den Renditen langjähriger Anleihen einiger anderer Länder der Eurozonen. Wenn das Vertrauen der Märkte in die Stabilität der griechischen Staatsfinanzierung wächst, wird sich das auf die Renditen auswirken. Durch die langfristige Ausrichtung der europäischen Unterstützung hat Griechenland die Zeit.\n\nTA NEA: Sie haben schon mit der Mehrwertsteuer für die griechischen Inseln die Erfahrung gemacht, dass eine beschlossene Maßnahme wieder auf dem Tisch kommt. Zurzeit wird in Griechenland sehr darauf spekuliert, dass die nächste Runde der Rentenkürzungen nicht wie vereinbart ab Januar des kommenden Wahljahres 2019 kommt, sondern erst später. Sehen Sie einen Spielraum dafür?\n\nOlaf Scholz:\n An solchen Spekulationen beteilige ich mich nicht.\n\nTA NEA: Der Hintergrund dieser Überlegungen ist ja, dass auf diese Rentenkürzungen besonders der IWF bestanden hatte. Aber der IWF beteiligt sich nicht finanziell am Programm. Warum soll sich die griechische Regierung trotzdem daran halten?\n\nOlaf Scholz:\n Der Internationale Währungsfonds ist nach wie vor mit Krediten über 10 Milliarden Euro in Griechenland engagiert und beteiligt sich auch mit seiner Expertise im Rahmen der Nachprogramm-Überwachung.\n\nTA NEA: Ende Juni hat Sie der griechische Oppositionsführer Kyriakos Mitsotakis besucht. Haben Sie den Eindruck oder sogar seine Zusage, dass Griechenland sich an die Vereinbarungen halten werde, falls er nach den Wahlen im kommenden Jahr Ministerpräsident wird?\n\nOlaf Scholz:\n Die Europäische Union ist eine große, demokratische Gesellschaft, in der es wichtig ist, seine gegenseitigen Vorstellungen miteinander auszutauschen. Das tue ich jeden Tag. Und die Gespräche sind immer vertraulich.\n\nTA NEA: Das Verhältnis zwischen Griechenland und Deutschland hat während der Krise durch alte und neue Stereotypen stark gelitten. Haben Sie eine Idee, wie man das bilaterale Verhältnis verbessern kann?\n\nOlaf Scholz:\n Das Verhältnis unser beider Länder kann noch besser werden, das wünsche ich mir sehr – als Europäer und als jemand, der um die Bedeutung des antiken Griechenlands für die demokratische Idee weiß und der sich selbst davon bis heute inspiriert fühlt. Hoffnung gibt mir die öffentliche Diskussion der vergangenen Wochen über das Ende des Programms und die weitere Entwicklung, die in unseren Ländern doch deutlich ruhiger und nüchterner verlief als viele Debatten der vergangenen Jahre. Ich freue mich, wenn ich dazu meinen Teil beitragen konnte. Ich wünsche mir sehr, dass wir in der Europäischen Union gut voneinander denken und uns als Teil eines solidarischen Europas verstehen.\n\nTA NEA: Welche Lehren hat Europa aus der Krise gezogen?\n\nOlaf Scholz:\n Die Krise hat uns klar vor Augen geführt, wie eng wir in EU und Eurozone tatsächlich miteinander verflochten sind. Die Entwicklungen in einzelnen Mitgliedstaaten können uns alle sehr direkt betreffen. Aus der Krise haben wir eine ganze Reihe von Lehren gezogen, um die Eurozone stabiler zu machen. Wir haben Institutionen und Mechanismen geschaffen, die uns für kommende Krisen besser wappnen. Gemeinsam mit meinem französischen Amtskollegen Bruno Le Maire habe ich im Juni konkrete Vorschläge gemacht, um die Wirtschafts- und Währungsunion fortzuentwickeln und widerstandsfähiger zu machen. Der ESM soll dabei zu einer Art europäischen Währungsfonds weiterentwickelt werden. Dann sind wir künftig – mal mit, mal ohne den IWF –  in der Lage, unsere Probleme zu lösen. Wir vertiefen die Bankenunion, verstärken die gemeinsame Aufsicht und den Abwicklungsfonds für große Banken. Wir wollen die Risiken in den Bankbilanzen verringern und eine Letztsicherung schaffen für die Resolution von Kreditinstituten, damit nicht immer die Steuerzahler für Banken haften, sondern die Institute selbst.\n\nTA NEA: Bleiben wir kurz bei der Banken-Union, denn wir haben ein spezielles Problem mit den faulen Krediten, welche die Bilanzen vieler südeuropäischen Banken belasten, in Griechenland sind es fast 45%. Sind sie darüber besorgt?\n\nOlaf Scholz:\n Ich bin erst mal froh darüber, dass wir uns alle einig sind, dass zu viele notleidende  Kredite ein Problem sind.\n\nTA NEA: Warum?\n\nOlaf Scholz:\n Wir müssen den Anteil solcher notleidenden Kredite in den Bankbilanzen verringern, um bestehende Risiken zu verkleinern. So etwas geht nicht von einem auf den anderen Tag, muss aber angegangen werden. Die nötigen Mechanismen für die Aufsicht haben wir geschaffen. Wichtig sind auch in dieser Hinsicht ein gut und effektiv funktionierendes Rechtssystem sowie ein leistungsstarkes Insolvenzrecht.\n\nTA NEA: All das hat mit der Finanzarchitektur Europas zu tun. Europa wartete lange auf eine neue Regierung Deutschlands nach der letzten Bundestagswahl, so haben sich wichtige Reformen der Eurozone und der EU verzögert. Wo stehen wir heute?\n\nOlaf Scholz:\n Zunächst einmal: Den Anteil an notleidenden Krediten zu verringern, ist im ureigenen Interesse jeder Bank und jeder Volkswirtschaft. Nun zu ihrer eigentlichen Frage: Tatsächlich hat die letzte Regierungsbildung bei uns etwas mehr Zeit in Anspruch genommen. Doch jetzt sind wir knapp ein halbes Jahr im Amt und haben schon viel erreicht. Deutschland und Frankreich haben den Vorschlag für eine gemeinsame Bemessungsgrundlage für die Besteuerung von Unternehmen gemacht sowie konkrete Ideen entwickelt, wie es mit der Bankenunion weitergehen soll. Darüber diskutieren wir gerade im Kreise der 28, bald noch 27 Mitglieder der EU. Ein Vorschlag, den ich persönlich wichtig finde, ist die Idee, die nationalen Systeme der Arbeitslosenversicherungen zu ergänzen um eine Rückversicherung für die gesamte Eurozone, die dann in der Lage ist, in einer Krisensituation die Stabilität eines nationalen Sicherungssystems zu erhöhen.\n\nTA NEA: Eine europäische Rückversicherung für Arbeitslose?\n\nOlaf Scholz:\n Richtig, in den USA existiert die seit Jahren. Die einzelnen Staaten zahlen dort gewisse Summen ein – und erhalten im Krisenfalle einen Kredit, damit sie nicht in der Krise die Beiträge erhöhen oder die Leistungen einschränken müssen. Nach der Krise werden die Kredite zurückgezahlt. In einem Europa der Freizügigkeit, in dem sich Arbeitnehmerinnen und Arbeitnehmer ohne größere bürokratische Hürden einen Arbeitsplatz überall suchen können, ist dies ein kluger und notwendiger Schritt.\n\nTA NEA: Ist das die Handschrift des sozialdemokratischen Finanzministers Deutschlands?\n\nOlaf Scholz:\n Ach, wissen Sie, dieses Urteil überlasse ich Journalisten und Historiker. Ich bin jedenfalls nicht aus Zufall Sozialdemokrat geworden.\n\nTA NEA: Dann erklären Sie mir bitte, warum ein sozialdemokratischer Finanzminister auf die „schwarze Null“ besteht wie sein christdemokratischer Vorgänger?\n\nOlaf Scholz:\n Die einfachste Antwort ist: So steht es in der deutschen Verfassung und das Neuverschuldungsverbot ist da hineingekommen, weil die Sozialdemokratische Partei Deutschlands es unterstützt hat. Es ist genuin sozialdemokratisch, solide zu wirtschaften und in wirtschaftlich guten Zeiten keine neuen Schulden zu machen, damit man in schlechteren Zeiten handlungsfähig ist. Stabile Staatsfinanzen sind die Grundlage für eine soziale Politik, die den Zusammenhalt unserer Gesellschaft stärkt. Angesichts der wirtschaftlichen Leistungsfähigkeit der deutschen Volkswirtschaft ist es auch bei einer Politik, die ohne neue Schulden auskommen will, möglich expansiv zu handeln. Mein Haushalt sieht genau das vor. Die heutige Verringerung der Schuldenquote in Deutschland stellt sicher, dass die größte Volkswirtschaft Europas in einer möglichen Krise mit aller Kraft und genügend Handlungsspielraum agieren kann. Das ist dann auch gut für ganz Europa.\n\nTA NEA: Allerdings zählt Deutschland zu den Gewinnern der Schuldenkrise, finanziert sich zum Nulltarif und hat durch die Griechenland-Hilfen seit 2010 Zinseinnahmen von 2,9 Mrd. Euro.\n\nOlaf Scholz:\n Für diese Frage bin ich dankbar, denn es scheint ein weit verbreitetes Missverständnis zu geben: Tatsächlich sollen die Zinsgewinne der nationalen Zentralbanken alle regelmäßig an den griechischen Staat zurücküberwiesen werden. Gerade haben wir dies zum Programmablauf in der Eurogruppe so entschieden. Niemand möchte an der Krise Griechenlands verdienen.\n\nTA NEA: Neue Frage zum Handelsbilanzüberschuss:\n\nOlaf Scholz:\n Ich bin über die Kritik am Handelsbilanzüberschuss immer etwas überrascht, zumal der nicht das Ergebnis politischer Entscheidungen, sondern von unternehmerischen Aktivitäten ist. Unsere Wirtschaft ist längst global verflochten und es gibt kein Produkt und keine Dienstleistung aus Deutschland, die nicht auf unzählige Produkte und Dienstleistungen aus vielen anderen Ländern vor allem Europas angewiesen ist. Unser Land ist nicht nur ein großer Exporteur von Waren und Dienstleistungen, sondern auch ein großer Importeur. Wachstum und wirtschaftlicher Erfolg eines Landes sind in unserem gemeinsamen Europa für alle gut.", "published_date": "2018-08-27", "section": "Interview"}