{"id": 27, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2018/2018-11-04-LVZ.html", "author": "Olaf Scholz", "title": "Für gute Lebens- und Entwicklungsmöglichkeiten überall in Deutschland", "text": "In einem Interview mit der Leipziger Volkszeitung vom 3. November 2018 sprach Bundesfinanzminister Olaf Scholz über den Strukturwandel in der Lausitz, die Zukunft von Solidarpakt und Finanzausgleich, einen funktionierenden flächendeckenden Mindestlohn und die Zusammenarbeit innerhalb der Bundesregierung.\n\nLeipziger Volkszeitung: \nHerr Scholz, Sachsens SPD-Chef Dulig hat seiner Partei gerade die Leviten gelesen, von einem abtörnenden Image und desolatem Zustand gesprochen. Inwieweit teilen Sie diese Beschreibung?\n\n\nReden wir nicht drum herum: Was sich bislang in der Koalition zwischen CDU und CSU abgespielt hat, hat ein ganz schlechtes Licht auf die gesamte Regierung geworfen. Weil durch diesen Streit die Ergebnisse unserer eigentlichen Arbeit ziemlich untergegangen sind. Wer hat denn überhaupt mitgekriegt, dass wir das Rentenniveau bis 2025 stabilisiert und den Beitrag zur Krankenversicherung deutlich gesenkt haben? Ärgerlich ist das, weil nach dem Scheitern der Jamaika-Verhandlungen für uns als SPD ein wichtiger Grund war, doch noch einmal in die Große Koalition zu gehen, dass wir konkrete Verbesserungen für die Bürgerinnen und Bürger erreichen.\n\nLeipziger Volkszeitung: \nMuss sich die SPD nicht auch an die eigene Nase fassen?\n\n\nNatürlich. Auch wir müssen für uns kritisch feststellen, dass nicht alles optimal gelaufen ist. Doch es ist offensichtlich, wo die Hauptverursacher für die gegenwärtigen Schwierigkeiten der Koalition sitzen. So kann und darf es nicht weitergehen.\n\nLeipziger Volkszeitung: \nHaben Sie den Eindruck, dass sich mit dem angekündigten Rückzug von Frau Merkel etwas ändert?\n\n\nEs muss sich etwas ändern, darauf bestehen wir. Ob der Richtungsstreit in der Union aufhören wird, weiß ich nicht. Er darf die Arbeit der Regierung aber nicht weiter belasten.\n\nLeipziger Volkszeitung: \nWann ist der Punkt erreicht, an dem die rote Linie überschritten wird?\n\n\nAls Politiker bin ich erfahren genug, keine solche Linie öffentlich zu ziehen– aber es gibt sie natürlich. Wir wollen Verbesserungen durchsetzen für die Bürgerinnen und Bürger in unserem Land, beispielsweise durch den Bau von deutlich mehr bezahlbaren Wohnungen, den Ausbau von Kitas und die Abschaffung der Kita-Gebühren, durch die Unterstützung der Länder beim Bau neuer Schulen und der Renovierung bestehender Gebäude, beim Ausbau der Internetversorgung, durch die Abschaffung des Soli für 90 Prozent derer, die ihn zahlen. In all diesen Punkten braucht es echte Fortschritte, dass müssen CDU und CSU wissen.\n\nLeipziger Volkszeitung: \nIm nächsten Jahr wird es eine Evaluation der Regierungsarbeit geben. Machen Sie die Fortsetzung der Koalition davon abhängig?\n\n\nIch bin froh, dass wir diese Prüfung vereinbart haben. Dann wird sich genau ablesen lassen, was wir geschafft haben – und was nicht. Ein guter Grund für alle, sich anzustrengen.\n\nLeipziger Volkszeitung:\n Bereuen Sie, in die Regierung gegangen zu sein?\n\n\nNein, das war nach dem Scheitern von Jamaika die einzige Option. Ich habe mir auch nichts vorgemacht: Mir war immer bewusst, dass es nicht einfach werden wird. Alle drei Parteien der großen Koalition hatten deutlich verloren bei der Bundestagswahl, eine Fortsetzung der großen Koalition stand eigentlich nicht an. Deswegen hatte die SPD ja ursprünglich auch gesagt, sie sieht ihren Platz in der Opposition. Um einen Irrtum abzuräumen: SPD, CDU und CSU sind drei sehr unterschiedliche Parteien – und die Union ist kein bisschen sozialdemokratisch, wie mancher gerne unterstellt. Das hat sich mir zum Beispiel daran gezeigt, wie sehr wir in den Koalitionsverhandlungen kämpfen mussten, um Verbesserungen für Mieter und Rentner zu erreichen.\n\nLeipziger Volkszeitung:\n Eine Forderung, die immer wieder zu hören ist, lautet: Die SPD sollte weniger staatstragend sein und sich mehr auf ihre Wurzeln besinnen. Wurden diese Wurzeln vergessen?\n\n\nNein, was wir mit dem Koalitionsvertrag durchgesetzt haben, zeigt sehr genau, für wen wir Politik machen. Es stimmt: Die Bürgerinnen und Bürger erwarten von uns, dass wir ordentlich regieren. Das allein reicht aber nicht aus. Wir als Sozialdemokraten müssen gleichzeitig sehr konkrete Vorschläge machen, wie unser Land in der Zukunft aussehen soll – in Zeiten von Globalisierung, Klimawandel und der Digitalisierung der Arbeitswelt. Wir dürfen nicht im Ungefähren bleiben.\n\nLeipziger Volkszeitung: \nWenn eine große Koalition über zwei Legislaturperioden regiert, ist das nicht Gift für die Demokratie?\n\n\nJa und nein. Ja, weil der politische Wettbewerb sich eigentlich zwischen genau den Parteien austragen soll, die jetzt die Regierung bilden. Unser Ziel ist deshalb nach der nächsten Bundestagswahl nicht die dritte große Koalition in Folge zu zimmern. Daher machen wir jetzt deutlich, wofür wir stehen und in welchen Zukunftsfragen wir uns von der Union unterscheiden. \n\nLeipziger Volkszeitung: \nWie ist Ihr Eindruck: Wird Frau Merkel bis zum Ende, also 2021, als Kanzlerin durchhalten?\n\n\nFrüher sprach man von Kreml-Astrologie, wenn man darüber spekulierte, was hinter hohen Mauern passiert. An solchen Spekulationen möchte ich mich nicht beteiligen. Frau Merkel hat sich klar geäußert. Wir werden sehen, was passiert. Für uns ist wichtig, dass die Vereinbarungen des Koalitionsvertrages eingehalten werden.\n\nLeipziger Volkszeitung: \nDort ist allerdings nicht der Mindestlohn von zwölf Euro pro Stunde festgeschrieben, wie er jetzt aus der SPD gefordert wird. Wie sehen Sie die Diskussion – und wie realistisch ist das Ziel?\n\n\nDie Marke von zwölf Euro müssen wir erreichen, denn in der Wirtschaft geht es auch um Moral. Wer jeden Tag arbeiten geht, muss davon leben können. Der Mindestlohn muss auch so hoch sein, dass man im Alter nicht auf öffentliche Hilfen angewiesen ist, wenn man berufstätig war. Ich denke, ein so reiches Land wie wir es sind, sollte das hinbekommen. \n\nLeipziger Volkszeitung: \nMit der Union dürfte das nur schwer zu machen sein.\n\n\nStimmt, deshalb werden am Ende die Wählerinnen und Wähler bei der nächsten Bundestagswahl entscheiden müssen, ob sie einen solchen Mindestlohn wollen. Es überrascht im Übrigen nicht, denn bei CDU und CSU gab es massive Widerstände, überhaupt einen Mindestlohn einzuführen. Das haben wir dann 2013 hinbekommen. Und ihn jetzt auch gerade wieder erhöht. Diesem ersten wichtigen Schritt muss bald der nächste folgen. Den Gegnern gehen auch langsam die Argumente aus: Vor der Einführung wurde prophezeit, der Mindestlohn würde viele Arbeitsplätze kosten. Heute sieht man, die Befürchtung war grundfalsch. Wir haben Rekordbeschäftigung in Deutschland.\n\nLeipziger Volkszeitung:\n Sollte der Mindestlohn dann auch in Ost und West gleich hoch sein?\n\n\nIch finde, es darf keine Unterschiede geben. Die Zeit ist vorbei. Die ostdeutsche Wirtschaft, die kleinteiliger strukturiert ist, sollte sich davor nicht fürchten. Denn die Sorge resultiert in erster Linie daraus, dass Wettbewerber dann geringere Löhne zahlen würden. Mit einem funktionierenden flächendeckenden Mindestlohn wird die Arbeit überall attraktiver, das hat sich seit Einführung des Mindestlohns gezeigt. Im Übrigen bewegen sich Länder wie die Schweiz und Luxemburg bereits seit Längerem auf diesem Lohnniveau. \n\nLeipziger Volkszeitung: \nStichwort: Ostdeutschland. Wie soll die strukturelle Schwäche nach dem Solidarpakt in zwei Jahren ausgeglichen werden?\n\n\nFest steht: Auch wenn die besonderen Regelungen mit dem Solidarpakt auslaufen, muss es weiterhin Unterstützung für die Regionen geben. Diese Verantwortung haben der Bund und auch die Länder, denen es wirtschaftlich besser geht. Der neue Finanzausgleich wird allerdings nicht mehr allein nach Himmelsrichtung ausgelegt sein, sondern schließt alle Regionen in Deutschland ein. Das Ziel ist: Es muss überall gute Lebens- und Entwicklungsmöglichkeiten geben, auf dem Land wie in den Städten.\n\nLeipziger Volkszeitung: \nIn Sachsen steht der Lausitz ein Strukturwandel bevor. Was halten Sie, auch als Bundesfinanzminister, von dem Vorschlag, eine Sonderwirtschaftszone einzurichten?\n\n\nZunächst einmal finde ich den aktuellen Zwischenbericht der Kohlekommission gut. Denn er zeigt, welche enorme Bedeutung wir der Frage beimessen, ob der Strukturwandel gelingt. Die Bürgerinnen und Bürger dürfen nicht das Gefühl haben, mit warmen Worten abgespeist zu werden. Ich habe bereits 1,5 Milliarden Euro bereitgestellt, um diesen Wandel zu begleiten. Ich bin auch bereit, 100 Millionen Euro davon in ein Sofortprogramm zu leiten. Wie das Geld in den kommenden Jahren eingesetzt werden soll, besprechen wir als nächstes.\n\nLeipziger Volkszeitung: \nSie können sich also keine Sonderwirtschaftszone vorstellen?\n\n\nWenn unter Sonderwirtschaftszone eine Absenkung sozialer Standards gemeint ist, bin ich strikt dagegen, denn das finde ich falsch. Es steht aber außer Frage, dass bestimmte Investitionen in die Infrastruktur nötig sind, etwa für Verkehrswege und schnelles Internet. Diese Projekte müssen nach einfacheren Kriterien möglich gemacht werden als es heute der Fall ist. Bestimmte Planungen, beispielsweise für den Verkehr, müssen rasch und unkompliziert gehen. Unter welchem Begriff man eine solche Beschleunigung erreicht, ist nicht wichtig.", "published_date": "2018-11-05", "section": "Interview"}