{"id": 71, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2015/2015-03-01-bams.html", "author": "Wolfgang Schäuble", "title": "„Die Neuen in Athen haben meinen Respekt“", "text": "Wolfgang Schäuble traut Griechenland die Umsetzung der Reformen zu: „Man muss einer neugewählten Regierung auch erst mal etwas Zeit geben“, so der Bundesfinanzminister in einem am \n1. März 2015 veröffentlichten Interview in der Bild am Sonntag.\nBILD am SONNTAG (BamS): Herr Minister, seit Wochen haben Sie praktisch Tag und Nacht über eine Verlängerung des Hilfsprogramms für Griechenland verhandelt. Was war der härteste Moment? \nWolfgang Schäuble: Es war ein harter Prozess. Ich musste immer darauf achten, dass keine Vereinbarung mit Hintertüren getroffen wird. Griechenland muss die Bedingungen erfüllen. Nur dann bekommt es die zugesagten Hilfszahlungen. \nBamS: Vertrauen Sie Ihrem neuen griechischen Amtskollegen Varoufakis eigentlich? \nSchäuble: Mein griechischer Kollege hat genauso viel Anspruch auf Respekt wie jeder andere. Er hat sich mir gegenüber völlig korrekt verhalten. Aber es wäre hilfreich, wenn die Regierung in Griechenland nicht so redet, dass es uns anderen Europäern schwerfällt, unsere Bevölkerungen zu überzeugen. \nBamS: Sie meinen den griechischen Ministerpräsidenten Tsipras, der nach der Einigung gesagt hat: „Wir lassen die Sparmaßnahmen, das Rettungsprogramm und die Troika hinter uns.\" \nSchäuble: Es gelten die getroffenen Vereinbarungen. Für mich sind Verträge wichtiger als Statements oder Aussagen. Wir haben in der Euro-Gruppe eine klare Abmachung getroffen. Herr Tsipras ist im Wort. Wenn Griechenland sich daran nicht hält, wird es keine weiteren Hilfen geben. \nBamS: Welchen Eindruck haben Sie von der neuen griechischen Regierung. Sind das unerzogene Halbstarke oder charismatische Revolutionäre? \nSchäuble: Das sind nicht meine Kategorien. Ministerpräsident Tsipras und Finanzminister Varoufakis sind deutlich jünger als ich, aber sie sind gut ausgebildet und kenntnisreich. Man muss einer neu gewählten Regierung auch erst mal etwas Zeit geben. Regieren ist ein Rendezvous mit der Realität. \nBamS: Als Beobachter hat man das Gefühl: Es wird ewig verhandelt und am Ende rückt Deutschland die Milliarden raus. Wie lange soll das so weitergehen? \nSchäuble: Wichtig ist: Wir haben keine neuen Milliarden beschlossen. Schon vor zwei Jahren hatten wir festgelegt, dass die Hilfen für Griechenland in Tranchen ausbezahlt werden. Und vor jeder Auszahlung muss überprüft werden, ob Griechenland die Bedingungen für Reformen erfüllt hat. Dafür gibt es jetzt vier Monate mehr Zeit. \nBamS: Was passiert danach? Braucht es ein drittes Hilfspaket? \nSchäuble: Ob Griechenland weitere Hilfen braucht, wird man sehen, wenn das zweite Programm beendet ist. Egal was kommt, wir werden sehr strenge Maßstäbe anlegen. \nBamS: Umgerechnet haftet jeder Deutsche mittlerweile mit rund 1000 Euro für Griechenland. Glauben Sie, wir sehen unser Geld je wieder? \nSchäuble: Deutschland haftet in beträchtlichem Ausmaß, das ist richtig. Die Frage nach einem Ausfall der Forderungen stellt sich aber nicht. Die Laufzeit unserer Bürgschaften beträgt bis zu 32 Jahre. Abstrakte Berechnungen sind daher irreführend. Sie sind doch eine seriöse Zeitung, und ich versuche, seriöse Politik zu machen. \nBamS: Tsipras will Steuerflucht, Steuerbetrug, Schmuggel und Korruption bekämpfen. Trauen Sie seiner Regierung zu, die Macht der Reeder und Oligarchen zu brechen? \nSchäuble: Die neue griechische Regierung hat eine große Legitimation in der Bevölkerung. Ich traue ihr zu, die notwendigen Maßnahmen umzusetzen, eine effizientere Steuerverwaltung aufzubauen und am Ende die Auflagen zu erfüllen. Ich habe Varoufakis gesagt, dass mein Angebot noch steht, dass deutsche Steuerbeamte Griechenland helfen. \nBamS: Was würde ein Grexit für die europäische Idee bedeuten? \nSchäuble: Wir wollen keinen Grexit. Wir sind solidarisch, aber nicht erpressbar. Niemand hat den Griechen das Hilfsprogramm aufgezwungen. Es liegt also ganz in der Hand der Regierung in Athen.\nBamS: Ihr Parteifreund Wolfgang Bosbach kann die Euro-Rettung nicht mit seinem Gewissen vereinbaren und hat im Bundestag mit Nein gestimmt. \nSchäuble: Jeder Abgeordnete ist am Ende seinem Gewissen verantwortlich. Ich habe großen Respekt vor Wolfgang Bosbach. Wenn er das mit seinem Gewissen nicht vereinbaren kann, ist sein Nein folgerichtig. Ich habe nach sorgfältiger Überlegung mit Ja gestimmt. \nBamS: Die Europäische Zentralbank sorgt mit ihrer Geldpolitik für Mini -Zinsen. Dies spart Ihrem Haushalt Milliarden, schadet aber Millionen Geldanlegern. Ist der Sparer heute der Dumme? \nSchäuble: Die Zinsen, die ein normaler Sparer wie ich bekommt, der sein Geld zur Sparkasse oder Volksbank bringt, waren in den Zeiten der D-Mark meist nicht viel höher als die Preissteigerungsrate. Heute haben wir fast keine Inflation. Das Seltsame ist: 3 Prozent Zinsen und 3 Prozent Inflation finden wir gut, 0 Prozent Zinsen und 0 Prozent Inflation schlecht. Menschen entscheiden eben nicht immer nur rational. \nBamS: Sie wollen unseren Lesern also sagen: Macht euch keine Sorgen wegen der mickrigen Zinsen? \nSchäuble: Uns Deutschen geht es besser als den meisten Menschen auf der Welt und den meisten Menschen, die vor uns gelebt haben. Die junge Generation muss sich nicht das Leben vergrämen mit Sorgen darüber, dass sie im Alter verarmen könnte. Risiken gibt es immer, aber real hat sie größere Chancen auf ein sorgenfreies Alter als vorherige Generationen. \nBamS: Wie können Lebensversicherungen, Riester-Rente und Alterssparen in Zeiten von Magerzinsen funktionieren? \nSchäuble: Weil es bei den sicheren Staatsanleihen nur noch sehr wenig Zinsen gibt, ermöglichen wir den Lebensversicherern gerade, dass sie auch in Infrastrukturprojekte investieren können. Also: Ihre Leser sollen sich auf keinen Fall die Freude am Leben verderben lassen. Wir kümmern uns. Sie können der Regierung vertrauen. \nBamS: Sie arbeiten gerade an einem neuen Konzept zur Erbschaftssteuer. \nSchäuble: Wenn jemand einen Betrieb erbt und die Arbeitsplätze erhält, muss er auf das Betriebsvermögen keine Erbschaftssteuer zahlen. An diesem Prinzip halten wir fest. So verhindern wir, dass die Firma in Schieflage gerät und Arbeitsplätze bedroht werden. Das Bundesverfassungsgericht hat allerdings gesagt, dass ein sehr reicher Firmenerbe die Erbschaftssteuer auf den Betrieb aus seinem verfügbaren Privatvermögen leisten kann. Wo ist da bitte das Problem? Wir planen außerdem genügend hohe Freigrenzen. \nBamS: Familienunternehmer fürchten um die Existenz ihres Betriebs, wenn der Staat ihre Erben zur Kasse bittet. \nSchäuble: Manche Verbände machen jetzt sehr heftige Lobbyarbeit und zitieren das Urteil des Bundesverfassungsgerichts nachweislich falsch. Das ärgert mich. Ich bin immer offen für Kritik. Aber sie muss schon von den Fakten gedeckt sein. \nBamS: Mit wieviel Mehreinnahmen rechnen Sie? \nSchäuble: Wir setzen nur das Urteil des Bundesverfassungsgerichts um. Ich bin sicher, dass da keine aufregenden Summen herauskommen. \nBamS: Die Nato und Verteidigungsministerin Ursula von der Leyen mahnen angesichts der Ukraine-Krise und des Kampfes gegen ISIS mehr Geld ,für die Bundeswehr an... \nSchäuble: Natürlich werden wir angesichts der Krisen und Instabilitäten in der Welt in den nächsten Jahren höhere Leistungen für Verteidigung schultern müssen. Kurzfristig, also für das kommende Jahr, können Sie mit einem höheren Verteidigungsetat allerdings wenig ausrichten, weil die Industrie so schnell gar nicht große Rüstungsprojekte liefern kann. \nBamS: Welcher Minister kann sich in Zukunft über mehr Geld freuen? \nSchäuble: Ich habe vorgeschlagen, dass wir die Ausgaben für Entwicklungshilfe moderat steigern. Und wir werden in den kommenden Jahren mehr für Verteidigung und innere Sicherheit ausgeben müssen. Die Welt ist leider unsicherer geworden.", "published_date": "2015-03-01", "section": "Interview"}