{"id": 21, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2019/2019-01-31-Handelsblatt.html", "author": "Olaf Scholz", "title": "Der Ausstieg aus der Kohle ist eine riesige, gesamtgesellschaftliche Aufgabe", "text": "Im Interview mit dem Handelsblatt vom 31. Januar 2019 spricht Bundesfinanzminister Olaf Scholz über die großen Herausforderungen des Kohleausstiegs und wie der Strukturwandel gelingen kann.\n\n\nHandelsblatt: Herr Scholz, machen Politiker den Menschen nicht etwas vor, wenn sie ihnen Strukturwandel versprechen?\n\n\n\nOlaf Scholz: Natürlich sind es die Unternehmen, die neue Jobs schaffen. Die Politik hilft dabei. Der Strukturwandel ist ein gemeinsames Unterfangen von Politik und Wirtschaft.\n\n\nHandelsblatt: Wirtschaftsminister Altmaier sagt, im Osten könnten nach dem Kohle-Ausstieg mehr Jobs als vorher entstehen. Schürt man mit solchen Aussagen eine zu hohe Erwartungshaltung?\n\n\n\nOlaf Scholz: Es ist klug, in Fragen des Strukturwandels so konkret wie möglich zu sein – das habe ich der Kommission immer geraten. Meine Sorge war, dass nur irgendwelche Summen aufgerufen werden, ohne dass dahinter konkrete Projekte stehen. \n\n\nHandelsblatt: Wie kann man das verhindern?\n\n\n\nOlaf Scholz: Entscheidend ist, dass wir die richtigen Projekte umsetzen, von denen die Regionen spürbar profitieren. Die Bewohnerinnen und Bewohner der Gegenden, die vom Kohleausstieg betroffen sind, aber auch die Energiekonzerne, die Beschäftigten und die Zulieferer müssen die Gewissheit haben, dass wir uns kümmern.\n\n\nHandelsblatt: Braucht Deutschland eine Industriepolitik Ost?\n\n\n\nOlaf Scholz: Deutschland braucht überhaupt wieder eine Industriepolitik. Darunter verstehe ich, dass wir uns als Politiker und Verwaltung auch mit den Fragen des technologischen Wandels beschäftigen und ausreichend klug sind, die richtigen Entscheidungen zu treffen.\n\nMit dem Ausstieg aus der Kohle drehen wir ein ziemlich großes Rad. Innerhalb von zwei Jahrzehnten verzichten wir auf Atomenergie und Kohleverstromung – das sind mehr als 40 Prozent unseres jetzigen Energie-Mixes. So etwas hat es in der Geschichte wohl noch nicht gegeben. Damit das hinhaut und Deutschland als Industrie- und Hochtechnologie-Standort bestehen kann, brauchen wir jetzt einen klaren Plan.\n\n\nHandelsblatt: NEU: Was steht jetzt konkret an?\n\n\n\nOlaf Scholz: Erstens: Wir brauchen einen Ausbauplan 2038 für das Stromnetz und das Gasnetz, der sicherstellt, dass Strom und Gas auch 2038 zu jeder Zeit bei den Haushalten und Unternehmen ankommen, 24 Stunden am Tag, 365 Tage im Jahr, überall in unserem Land. Der Ausbauplan muss den Kohleausstieg als Tatsache zugrunde legen. Zweitens brauchen wir auch 2038 eine ausreichend sichere Energieerzeugung, damit das Licht an bleibt, wenn die Sonne nicht scheint und der Wind nicht weht. Auch Wasserstoff wird dabei eine wichtige Rolle spielen müssen. Wir brauchen einen hohen Anteil regelbarer Energie.\n\n\nHandelsblatt: Müssen also Gaskraftwerke staatlich gefördert werden, wie es die Kohle-Kommission vorschlägt?\n\n\nOlaf Scholz: Die Konzerne investieren bereits Milliarden in neue Technik, und zwar, um damit Geld zu verdienen. Manchmal wundere ich mich etwas, dass bei Investitionen immer gleich nach Staatsgeld gerufen wird. Staatliche Unterstützung wird vor allem für die Forschung geben müssen, damit wir beispielsweise die Grundlagen für die Nutzung von Wasserstoff als grünen Energieträger schaffen.\n\n\nHandelsblatt: Hätte der Energieplan 2038, den Sie fordern, nicht vorgelegt werden müssen, bevor man sich entschließt, aus der Kohle auszusteigen?\n\n\nOlaf Scholz: Die Bundesnetzagentur hat bereits verschiedene Szenarien gerechnet. Jetzt haben wir ein klares Ausstiegsdatum und all unsere Kraft muss nun dahin gehen, die definitive Planung auf dieses konkrete Datum 2038 auszurichten. Deutschland, eine Nation von Ingenieurinnen und Ingenieuren, kann jetzt zeigen, was es kann. Wir haben die Kraft, die Fachleute und die finanziellen Mittel. Wenn wir jetzt an einem Strang ziehen, werden wir am Ende feststellen: Der Ausstieg aus fossilen Energieträgern war die wichtigste Weichenstellung für langfristigen Wohlstand in Deutschland. Wir werden unabhängig sein von fossilen Energieträgern und trotzdem eine erfolgreiche Industrienation bleiben mit Aluminium-, Kupfer- und Stahlwerken – und Unternehmen, die mit der neuen Energieerzeugung Erfolg haben.\n\n\nHandelsblatt: Gibt es eigentlich einen Beleg dafür, dass sich der Aufschwung einstellen wird, nur weil der Staat für eine gute Infrastruktur sorgt?\n\n\nOlaf Scholz: Der ganze Aufschwung der Industrie in Nordamerika und im Europa des 19. und frühen 20. Jahrhunderts ist auf diese Art und Weise entstanden. Auch wenn wir die gleichen Effekte natürlich nicht eins zu eins für das Deutschland des 21. Jahrhunderts erwarten dürfen, werden wir das wirtschaftliche Wachstum steigern.\n\n\nHandelsblatt: Liefert der Abschlussbericht der Kohlekommission dafür die passende Basis?\n\n\nOlaf Scholz: Er enthält eine Reihe sehr konkreter Vorschläge. Das ist gut.\n\n\nHandelsblatt: Wann beginnt die Arbeit?\n\n\n\nOlaf Scholz: Die Planungen für die Projekte, die den Strukturwandel begleiten, müssen sofort beginnen. Deshalb haben wir für diese Legislaturperiode bereits 1,5 Milliarden Euro vorgesehen. Dann geht es an die Umsetzung. Die konkreten Vorhaben werden wir in einem Maßnahmegesetz genau benennen. Es wird Verkehrsprojekte enthalten, die bevorzugt und nach vereinfachten Regeln umgesetzt werden. Wir wollen Straßen bauen, Schienenwege und Leitungen, um die Grundlage dafür zu schaffen, dass sich neue Unternehmen und Industrien ansiedeln. Auch Forschungseinrichtungen könnten dort neu geschaffen werden, um ein Umfeld zu gestalten, das weitere Unternehmen anlockt.\n\n\nHandelsblatt: Die Länder schlagen vor, mit dem Geld aus Berlin auch Aussichtstürme oder Radwege zu bauen. Finden Sie es da sinnvoll, dass die Kohlekommission den betroffenen Ländern 20 Jahre lang jährlich 700 Millionen Euro ohne konkrete Projektbindung zur Verfügung stellen will?\n\n\n\nOlaf Scholz: Der Ausstieg aus der Kohle ist eine riesige, gesamtgesellschaftliche Aufgabe, die wir nur gemeinsam hinkriegen werden. Je konkreter wir sind, je erfolgreicher werden wir sein.\n\n\nHandelsblatt: Sie haben die 1,5 Milliarden Euro erwähnt, die bis zum Ende der Legislaturperiode zur Verfügung stehen. Die Kohlekommission sieht für die kommenden Jahrzehnte insgesamt einen Finanzbedarf von 40 Milliarden Euro für den Strukturwandel. Stimmt die Größenordnung aus Ihrer Sicht?\n\n\n\nOlaf Scholz: Dahinter stehen nach meiner Überzeugung ganz plausible Annahmen. Aber nochmal: Es geht um konkrete Vorhaben. Daher hat sich die Bundesregierung auch verpflichtet, Behörden und öffentliche Einrichtungen in den betroffenen Regionen anzusiedeln.\n\n\nHandelsblatt: Schon ohne die Ausgaben für den Strukturwandel weist Ihre Finanzplanung bis zum Jahr 2023 große Lücken auf. Wo soll das Geld herkommen? Wollen Sie Schulden machen? Oder Steuern erhöhen?\n\n\n\nOlaf Scholz: Weder noch. Es ist eine Frage von Prioritäten. In den Haushalten haben wir hohe Investitionsmittel vorgesehen, die sich beispielsweise in den Etats des Verkehrs-, des Wirtschafts-, des Wissenschafts- oder des Bauministeriums befinden. Wenn wir eine neue Bahnstrecke bauen, stammt das Geld doch nicht aus dem Finanzressort, sondern aus dem Verkehrsministerium.  \n\n\nHandelsblatt: Es wird also keine neuen Schulden und keine höheren Steuern geben?\n\n\n\nOlaf Scholz: Nein. Wir werden unverändert das Ziel verfolgen, Jahr für Jahr einen ausgeglichenen Haushalt zu präsentieren und keine neuen Schulden aufzunehmen. So haben wir es in der Koalition miteinander vereinbart. Auch den Ministerpräsidenten der Kohleregionen war wichtig, dass die Vorhaben vor allem aus den vorhandenen Budgets des Bundeshaushalts finanziert werden.\n\n\nHandelsblatt: Wird man es sich trotz Kohleausstieg noch leisten können, den Soli in den 2020er Jahren ganz abzuschaffen?\n\n\n\nOlaf Scholz: Ich war sehr froh darüber, dass wir uns in den Koalitionsverhandlungen darauf verständigen konnten, den Soli für 90 Prozent der Steuerzahler 2021 abzuschaffen. Das ist eine wichtige Entscheidung, die wir so gut durchdacht haben, dass wir sie auch unter den Rahmenbedingungen des Kohleausstiegs werden durchhalten können. Wenn es nach der SPD gegangen wäre, hätten wir den Soli im Übrigen perspektivisch komplett abgeschafft, für die Gegenfinanzierung aber unter anderem den Steuersatz für sehr hohe Einkommen moderat angehoben um drei Punkte. So haben wir es in unserem Steuerkonzept vor der Wahl angekündigt – darauf hat sich die Union bei den Koalitionsverhandlungen damals aber nicht eingelassen. Und sie hat ihre Meinung dazu übrigens erkennbar nicht geändert.\n\n\nHandelsblatt: Im Ruhrgebiet sind ehrgeizige Pläne für einen Strukturwandel nicht aufgegangen. Was kann man aus den Fehlern dort lernen?\n\n\n\nOlaf Scholz: Das Ruhrgebiet hat einen unglaublichen Wandel hinter sich. Gemessen an den strukturellen Herausforderungen ist dort sehr viel passiert. Diese Botschaft kommt mir manchmal zu kurz. Vier von fünf Jobs, die im Zuge des Strukturwandels weggefallen waren, sind neu entstanden, auch wenn die Bedingungen nicht einfach waren – das ist keine schlechte Leistung.  \n\n\nHandelsblatt: In Gelsenkirchen oder Duisburg sieht man dies anders. Dort fühlen sich viele Bürger allein gelassen.\n\n\n\nOlaf Scholz: Wichtig ist, dass wir uns beim Braunkohle-Ausstieg über die gesamten 20 Jahre für die Belange der Arbeitnehmerinnen und Arbeitnehmer, der Bürgerinnen und Bürger, der Unternehmen und der Städte und Gemeinden einsetzen. Es wäre fatal, heute eine Entscheidung über den Kohleausstieg bis 2038 zu treffen und dann zu glauben, alles weitere passiere von allein.\n\n\nHandelsblatt: Die Frage bleibt doch: Warum soll der Strukturwandel diesmal gelingen? Wenn Sie etwa Bundesbehörden von Bonn nach Cottbus legen, wird es doch noch schwerer für den Staat, geeignetes Personal zu finden.\n\n\n\nOlaf Scholz: Jetzt lassen Sie Ihre Vorurteile mal beiseite. Ich kann Ihnen gerne mal zeigen, wie schön die Lausitz ist, wie viele neue Seen dort entstanden sind. Wir können etwas bewirken, wenn wir Fraunhofer-Institute dort ansiedeln oder Einrichtungen des Deutschen Zentrums für Luft- und Raumfahrt, was wir übrigens ja bereits beschlossen haben. Wenn wir dann dort noch die Infrastruktur und die Forschung gerade im Energiesektor stärken, sehe ich viel Entwicklungspotenzial. \n\n\nHandelsblatt: Viele Unternehmen sehen das anders. Es entstehen Werke im Osten, aber nach wie vor hat kein Dax-Konzern seinen Stammsitz in den neuen Ländern.\n\n\n\nOlaf Scholz: Jeder Unternehmer kann sich darauf verlassen, dass die Bundesregierung alles tun wird, Ansiedlungen im Osten zu ermöglichen.\n\n\nHandelsblatt: Auch mit Subventionen?\n\n\n\nOlaf Scholz: Sie unterschätzen die Unternehmerschaft in Deutschland. Die will vor allem zügige Baugenehmigungen, freie Flächen und eine Politik, die investitionsfreundlich ist. Wenn es aber eine Situation gibt, in der finanzielle Unterstützung nötig ist, werden wir das im Rahmen der EU-Regeln auch tun.\n\n\nHandelsblatt: Ein Vorschlag zur Stärkung der Lausitz ist die Ansiedlung einer Batteriezellenfabrik. Eine gute Idee? \n\n\n\nOlaf Scholz: Deutschland ist gegenwärtig dabei, den ganzen Bereich Mobilität neu aufzustellen. E-Mobilität wird in Zukunft eine zentrale Rolle spielen und dabei die Frage, wie sich Deutschland als Land der Autobauer positioniert, um die gesamte Wertschöpfungskette abzudecken: Entwicklung, Bau, Vertrieb von Fahrzeugen. Wenn es die Gelegenheit gibt, diese Frage zu verknüpfen mit dem Strukturwandel in Regionen, die vom Kohleausstieg betroffen sind, wäre das eine schöne Win-Win-Situation.\n\n\nHandelsblatt: Die man wie von Wirtschaftsminister Altmaier gefordert mit einem Milliardenbetrag subventionieren sollte?\n\n\n\nOlaf Scholz: Dass wir den Wandel der Energieversorgung und der Mobilität mit staatlichen Investitionen begleiten müssen, ist eine Binsenweisheit. Eine Regierung kann aber auch nicht alles. Und das EU-Beihilferecht hindert uns daran, Unsinn anzustellen. Sie können also beruhigt sein.\n\n\nHandelsblatt: Inwieweit müssen sich die Unternehmen beim Strukturwandel mehr engagieren?\n\n\n\nOlaf Scholz: Ich bin sehr dankbar für Äußerungen von Siemens-Chef Joe Kaeser und von dem erfolgreichen Familienunternehmer Martin Herrenknecht diese Woche im Handelsblatt. Beide haben auf die unternehmerische Verantwortung hingewiesen. Deutschland gehört deshalb zu den erfolgreichsten Ländern der Welt, weil wir den Fortschritt nie aufgehalten haben und es Unternehmen im Einklang mit den Gewerkschaften geschafft haben, dass sich neue Entwicklungen immer auch für die Beschäftigten ausgezahlt haben. Wenn der Verdacht aufkommt, dass diese Verabredung nicht mehr gilt, darf man sich nicht wundern, wenn auch bei uns pessimistische Strömungen entstehen, die Trump in den USA ins Amt gebracht oder in Großbritannien zum Brexit geführt haben.\n\n\nHandelsblatt: Aber kann mit reiner Sachpolitik wirklich AfD-Wähler zurückgewinnen?\n\n\n\nOlaf Scholz: Politik muss allen die Sicherheit geben, dass man sie nicht allein lässt, wenn Herausforderungen auf sie zu kommen, die sie alleine nicht bewältigen können. Und zwar nicht in dem Sinne, dass man sie abfindet für den Verlust ihres Arbeitsplatzes, wie das in Ökonomiebüchern gerne zu lesen ist. Sondern in dem man sie in die Lage versetzt, einer Arbeit nachzugehen, der sie stolz macht, die gut bezahlt ist und die ihnen ein gutes Leben ermöglicht. Dies gilt übrigens nicht nur für die Lausitz, sondern ist eine Herausforderung für die Gesellschaft insgesamt.\n\n\nHandelsblatt: Inwiefern?\n\n\n\nOlaf Scholz: Die Welt wandelt sich doch immer schneller, und alle spüren das sehr. Trotz dieser Beschleunigung muss sich aber jede und jeder sicher sein können, nicht aus der Bahn geworfen zu werden. Wir müssen unser erstklassiges Qualifizierungsnetz so nutzen, dass auch ein 45-Jähriger noch einen neuen Beruf erlernen kann. Dann nimmt auch die Zuversicht wieder zu, die uns in den westlichen Gesellschaften abhanden zu kommen scheint.\n\n\nHandelsblatt: Was haben Sie gedacht, als Friedrich Merz gesagt hat, er könne die AfD im Osten halbieren?\n\n\n\nOlaf Scholz: Och, das können wir auch.\n\n\nHandelsblatt: Gehört zum Strukturwandel auch, dass Kohle-Kumpels, wie von der Kohlekommission vorgeschlagen früher in Rente gehen können?\n\n\n\nOlaf Scholz: Ich halte das für richtig. Wichtig ist aber vor allem, dass jenen, die wegen des Kohleausstiegs ihren Job verlieren, Perspektiven aufgezeigt werden. Das gilt für die Älteren, die früher in Rente gehen können müssen. Und für die Jüngeren, die durch berufliche Qualifizierung einen neuen Job finden sollen, und zwar einen guten. Wir können uns an den Erfahrungen beim Ausstieg aus dem Steinkohle-Bergbau orientieren.\n\n\nHandelsblatt: Mit den Strukturhilfen für die betroffenen Länder allein ist es beim Kohleausstieg ja nicht getan. Es soll auch Strompreiskompensationen für die Industrie und für private Verbraucher geben. Die Kohlekommission schlägt vor, dass der Bund zu diesem Zweck die Netzentgelte um zwei Milliarden aus Haushaltsmitteln reduziert. Wie bewerten Sie das?\n\n\n\nOlaf Scholz: Strom muss bezahlbar bleiben und zuverlässig verfügbar sein. Wenn eine wesentliche Grundlage unserer Industrie darauf beruhen würde, dass wir sie subventionieren, wäre das ein Spiel, das wir auf der langen Strecke nicht gewinnen können. Wir wollen im Energiesektor keine Planwirtschaft, sondern große Investitionen privater Unternehmen ermöglichen in einer Struktur, in der die Energieerzeugung vollständig anders organisiert ist als früher. Und dieser überwiegend marktgetriebene Wandel findet ja längst statt.\n\n\nHandelsblatt: Allerdings werden Entschädigungen für die Kraftwerksbetreiber fällig, die ihre Anlagen vorzeitig stilllegen sollen. Mit welchen Beträgen rechnen Sie hier?\n\n\n\nOlaf Scholz: Diese Frage steht für mich erstmal nicht im Mittelpunkt. Jetzt herrscht Klarheit darüber, wie unsere Energieerzeugung in Zukunft aussehen wird. Damit können die Unternehmen planen und auch neue Investitionen tätigen, um den Ausbau neuer Erzeugungskapazitäten zu ermöglichen. Meine Herren, haben Sie etwas mehr Vertrauen in die Marktwirtschaft.\n\n\nHandelsblatt: Beim Thema Strukturwandel geht es immer um Gerechtigkeitsfragen. Ist es gerecht, wenn sich die Beschäftigten in der Kohle- und Automobilindustrie Sorgen um ihre Zukunft machen müssen und Daimler-Chef Zetsche am Tag eine Rente von über 4000 Euro einstreicht?\n\n\n\nOlaf Scholz: Ich glaube, die Gehälter in Führungsetagen sind nicht allein das Ergebnis von Marktprozessen und liegen deshalb oft weit über dem, was ein Normalbürger nachvollziehen kann.", "published_date": "2019-02-01", "section": "Interview"}