{"id": 815, "url": "https://web.archive.org/web/20170911073726/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2014/2014-06-19-deutschlandfunk.html;jsessionid=C35905185E2C73AE270C389C6DA16806", "author": "Wolfgang Schäuble", "title": "Es bleibt bei den Regeln des Stabilitätspakts", "text": "Im Gespräch mit Silvia Engels vom Deutschlandfunk am 19. Juni 2014 unterstreicht Bundesfinanzminister Dr. Wolfgang Schäuble, dass es keine Notwendigkeit gebe, den europäischen Stabilitäts- und Wachstumspakt zu verändern. Das bestehende Instrumentarium biete genügend Spielraum und sei hinreichend flexibel, um die Reformanstrengungen der Mitgliedstaaten etwa bei der Anwendung der Defizitregel zu berücksichtigen. Darüber gebe es innerhalb der Bundesregierung auch keinerlei Differenzen.\nDeutschlandfunk: Wirtschaftsminister Gabriel will den europäischen Stabilitätspakt anders auslegen, um den Euro-Krisenländern stärker zu helfen. Genau hat er das so formuliert:\nO-Ton Sigmar Gabriel: Wir werden die Defizite nur langfristig abbauen, wenn wir wieder zu Wachstum und Beschäftigung kommen. Eine Idee dafür könnte zum Beispiel sein, dass die Kosten, die durch Reformpolitik in einzelnen Ländern entstehen, nicht auf die Defizite angerechnet werden. Dass man sozusagen einen Tausch macht, Reformen gegen Defizitkriterien. Diejenigen, die ihren Staat reformieren, müssen etwas mehr Zeit haben, um von ihren Defiziten runterzukommen.\nDeutschlandfunk: So weit Wirtschaftsminister Gabriel. Einer derjenige, die dagegen einen strengen Sparkurs und Konsolidierungskurs in Europa immer für gut hielten, ist der Bundesfinanzminister von der CDU. Guten Morgen, Herr Schäuble!\nWolfgang Schäuble: Guten Morgen, Frau Engels!\nDeutschlandfunk: Die Kanzlerin hat gesagt, sie habe mit Herrn Gabriel schon über seine Idee gesprochen, die wir gerade gehört haben. Sie auch?\nSchäuble: Ja, natürlich. Wir haben vorher und hinterher miteinander gesprochen, wir reden sehr viel miteinander. Wir haben ja auch keine Differenzen. Es ist klar, es bleibt bei den Regeln des Stabilitätspakts. Und es ist im Übrigen auch so, es ist in Europa nicht so und in Deutschland nicht so, dass die einen für Wachstum und die anderen für solide Finanzpolitik sind, sondern wir sind uns einig – das haben wir ja auch in den letzten Jahren mit der Stabilisierung des Euros bewiesen –, solide Finanzpolitik ist eine Voraussetzung für dauerhaftes Wachstum. Das sind keine Gegensätze, sondern das hängt miteinander zusammen.\nWir brauchen Strukturreformen und wir arbeiten in der Tat daran, dass die Strukturreformen in allen europäischen Ländern konsequenter durchgeführt werden. Wir hatten ja die Erfolge in den Ländern, die unter Programm waren, weil sie die Strukturreformen auch durch die Vereinbarung im Zusammenhang mit Hilfsprogrammen und durch eine Überwachung durch die Troika durchgesetzt haben, deswegen haben sie die Erfolge. Die Lehren müssen alle ziehen in Europa, und dafür arbeiten wir gemeinsam.\nDeutschlandfunk: Sie arbeiten gemeinsam, Sie sagen, es gebe da keine Differenzen. Das heißt also: harte Reformen im Tausch gegen weichere Defizitkriterien? Ist das Ihre Meinung?\nSchäuble: Nein, ich sagte doch gerade, die zwei Dinge gehören zusammen, das muss man richtig miteinander verbinden.\nDeutschlandfunk: Aber vom Tausch hat Gabriel ja gesprochen!\nSchäuble: Der europäische Stabilitätspakt hat dafür genügend Regeln, die hat er auch in der Vergangenheit so gehabt. Es muss nur darum gehen, dass mit diesen Regeln bessere Ergebnisse erzielt werden. Daran arbeiten wir jetzt, auch in dieser Phase, wo nach der Wahl des Europäischen Parlaments ein Stück weit natürlich auch die Politik in Europa im Blick auf eine Kommission, die neu gebildet werden wird, formuliert werden muss. Es gibt eine völlige Übereinstimmung, das ist ja auch die Lehre dieses Wahlergebnisses: Wir müssen in allen Teilen Europas Wachstum verstärken, damit wir erfolgreich im Kampf gegen die Arbeitslosigkeit sind. Es reicht nicht, dass wir noch in Deutschland erfolgreich sind und in den Ländern, die unter Stabilisierungsprogrammen sind, das müssen alle Länder machen. Wir haben heute Mittag Eurogruppensitzung, die Gruppe der Finanzminister in Luxemburg, die Sitzung aller Finanzminister Europas in Luxemburg, und das wird auch da das beherrschende Thema sein.\nDeutschlandfunk: Ich muss leider noch mal auf das Wort Tausch zurückkommen, einfach weil Wirtschaftsminister Gabriel es ja genannt hat, wir haben es gerade noch mal gehört. Würde der Rechtsrahmen des Stabilitätspakts eine solche Interpretation abdecken? Heißt: Harte Reformen im Tausch gegen weichere Defizitkriterien?\nSchäuble: Wir sind uns einig. Es hat ja auch gestern der Regierungssprecher erklärt, dass es keine Differenzen innerhalb der Bundesregierung gibt. Die Bundeskanzlerin hat ja auch mit dem Vizekanzler, mit dem Wirtschaftsminister gesprochen, und nun macht es auch wenig Sinn, dass versucht wird, in den Medien da eine Differenz zu konstruieren, die so nicht besteht.\nDeutschlandfunk: Auf der anderen Seite ist das Signal ja möglicherweise gesetzt, wenn die Regierungen in Rom und Paris, die ja schon länger auf einen solchen Tausch auch setzen, um das Wort noch einmal zu nehmen, die sehen sich nun unterstützt. Ist also der Geist aus der Flasche, wenn solche symbolträchtigen Begriffe kommen?\nSchäuble: Ich hatte gerade vor Kurzem den Besuch meines italienischen Kollegen und mit meinem französischen rede ich heute Nachmittag. Mit dem habe ich übrigens zuletzt gestern telefoniert. Und mein italienischer Kollege, der ja die Präsidentschaft im Kreise der Finanzminister am 1. Juli übernimmt, der hat auch in der Pressekonferenz, die wir gemeinsam im Finanzministerium in Berlin gemacht haben vor ein paar Tagen, ausdrücklich erklärt: n, wir brauchen Verbesserungen der institutionellen Rahmenbedingungen, das heißt, vor allen Dingen eine leistungsfähigere Justiz in einigen Ländern und Verwaltung, und wir brauchen eine solide Finanzpolitik. Das sind keine Gegensätze, sondern alle drei – so hat es der italienische Finanzminister gesagt – sind Voraussetzungen für nachhaltiges Wachstum. Und das brauchen wir, um im Kampf gegen die Arbeitslosigkeit überall erfolgreicher zu sein.\nDeutschlandfunk: Und dafür sind Sie auch bereit einzuräumen, dass beispielsweise Italien auch das Defizitkriterium von drei Prozent auch in den kommenden Jahren reißt?\nSchäuble: Dafür sehen die europäischen Verträge und das europäische Regelwerk die entsprechenden Möglichkeiten vor. Das muss man nur machen, das Problem sind nicht die Regeln, sondern das Problem ist, dass bisher nicht alle sich an die Regeln gehalten haben. Wenn sich alle daran halten, dann wird Europa insgesamt schneller Fortschritte machen, so wie wir das ja bei den Ländern, die ein Rettungsprogramm, ein Stabilisierungsprogramm in Anspruch nehmen mussten, bewiesen haben. Die Regeln funktionieren, man muss sie nur auch anwenden.\nDeutschlandfunk: Das muss man machen, sagen Sie. De facto hat aber beispielsweise Frankreich seit 2008 dieses Drei-Prozent-Defizit-Kriterium nie eingehalten. Harte Sanktionen gab es dennoch nicht. Wenn Sie sagen, das muss man machen, müssen dann diese Sanktionen endlich mal kommen?\nSchäuble: Na ja, darüber werden wir miteinander reden. Sie wissen, dass die Kommission Anfang Juli die französischen Vorschläge, was Frankreich im Rahmen des Defizitverfahrens, das ja in Bezug auf Frankreich stattfindet – Frankreich ist in diesem Defizitverfahren, die Kommission wird Anfang Juli ihre Vorschläge machen, was Frankreich zu tun hat –, dann werden wir auch darüber mit Frankreich diskutieren. Aber auch Frankreich sagt ja, es will, es teilt diese Meinung: Strukturreformen und solide Finanzpolitik sind beides Voraussetzungen für mehr Wachstum. Und in der Tat braucht Frankreich dringend besseres wirtschaftliches Wachstum, um schneller Erfolg gegen die Arbeitslosigkeit zu haben.\nDeutschlandfunk: Aber wäre es nicht mal an der Zeit einzuräumen, dass dieser Weg des Eurostabilitätspaktes mit der Androhung von Sanktionen gescheitert ist, weil man sich letztlich nicht gegen gerade große Nationalstaaten durchsetzen kann?\nSchäuble: Frau Engels, wenn ich doch daran erinnern darf, in den letzten Jahren habe ich immer gehört, selbst in Interviews mit dem Deutschlandfunk, dass das mit der Verteidigung der europäischen Währung nie klappen wird. Es ist dauernd der Untergang vorhergesagt worden. Jetzt ist Europa in einer ausgesprochen stabilen Zone. Wir haben eher das Problem, dass heute eine Reihe von sogenannten Emerging Economies, also von aufstrebenden Industrieländern wegen einer schwierigeren wirtschaftlichen Entwicklung das Geld in Übermaß fast nach Europa strebt. Wenn Sie sich die Zinsen anschauen, so haben wir doch stark Vertrauen zurückgewonnen. Also, die Theorie, dass die Regeln in Europa nicht funktionieren, die haben wir doch in den letzten Jahren widerlegt.\nAber ich bleibe dabei, ich sage ja immer, wir sind nicht über den Berg, wir müssen mit den Anstrengungen konsequent fortfahren. Aber wir können aus den Erfolgen, die wir in den letzten Jahren erreicht haben, doch den Beweis ableiten: Das ist der richtige Weg, den müssen wir konsequent fortsetzen.\nDeutschlandfunk: Da wird aber auch von vielen Experten der EZB eine große Rolle bei der Stabilisierung des Eurosystems eingeräumt – nicht so sehr der Wirtschaftspolitik. Nächstes Beispiel wäre das ja eigentlich auch vereinbarte Frühwarnsystem: Die EU-Kommission gibt ja nun frühzeitig Empfehlungen, wenn sie eine falsche Wirtschaftspolitik zu erkennen glaubt, doch eine jüngste Auswertung zeigt, dass sich die Mitgliedsstaaten eigentlich nicht daran halten.\nSchäuble: Nicht alle.\nDeutschlandfunk: Was leiten Sie daraus ab?\nSchäuble: Nicht alle, nicht alle, wir zum Beispiel halten uns daran. Deswegen haben wir ja auch eine bessere Situation. Ich habe doch gerade schon in unserem Gespräch gesagt: Die Regeln sind in Ordnung. Übrigens, der Präsident der EZB sagt in jeder Pressekonferenz genau dasselbe:\nWir können mit der Geldpolitik dafür sorgen, dass wir vorübergehend Zeit gewinnen, aber die eigentlichen Probleme lösen, das muss die Finanz- und Wirtschaftspolitik, dafür sind die Regierungen und die Parlamente zuständig. Das sagt er wieder und wieder. Das können wir nicht ersetzen, das ist nicht unsere Sache, dazu haben wir nicht die Möglichkeiten. – und noch einmal, wenn sich alle an die Regeln halten – dafür arbeiten wir – die Regeln sind in Ordnung, man muss sie nur anwenden und durchsetzen, dann wird es auch funktionieren.\nDeutschlandfunk: Wirtschaftspolitik ist das eine, aber in Europa hängt ja bekanntlich alles mit allem zusammen. Sehen Sie in diesen Forderungen sozialdemokratischer Politiker nach – nennen wir es – Flexibilität des Stabilitätspaktes auch den Versuch, einen Preis auszuhandeln, dass Sie sich im Ringen um den Kommissionspräsidenten am Ende hinter den konservativen Kandidaten Juncker stellen?\nSchäuble: Nein, das können Sie dem deutschen Wirtschaftsminister wirklich nicht unterstellen. Der hat von Anfang an gesagt, nach dem Wahlergebnis zur europäischen Wahl, wo ja die Sozialdemokraten wie die CDU/CSU gesagt haben, wir wollen stärkste Fraktion werden mit unseren Freunden, und wenn wir stärkste Fraktion werden, dann wird unser Kandidat auch der Präsident der Europäischen Kommission. Die Sozialdemokraten haben ja anerkannt, dass wir, die Christdemokraten die Wahl gewonnen haben, und deswegen unterstützt die SPD, dass Jean-Claude Juncker Kommissionspräsident werden will.\nAlso, da irgendwas zu unterstellen, ich bin mit dem Wirtschaftsminister in engem Kontakt, wir arbeiten gut zusammen, und noch einmal, wir arbeiten gemeinsam dafür, dass alle anderen genau das machen, was wir empfehlen, nämlich sich an die Regeln halten, damit wir durch solide Finanzpolitik und Strukturreformen dafür sorgen, dass wir schneller überall in Europa mehr Wachstum und mehr Erfolg im Kampf gegen die Arbeitslosigkeit haben. Das ist das Entscheidende. Denn sonst werden wir in den europäischen Ländern die Unterstützung der Bevölkerung für das europäische Projekt verlieren. Wir haben ja genügend Anzeichen dafür in den Wahlen gesehen.\nDeutschlandfunk: Und am Ende wird Juncker Kommissionspräsident und sein Vize wird Martin Schulz?\nSchäuble: Über den Vizekandidaten haben wir nicht bei den europäischen Wahlen gesprochen. Es ist so, der Kommissionspräsident, dafür ist auch der Wahlkampf geführt werden, da muss der Europäische Rat, Sie kennen die Auseinandersetzung, einen Vorschlag machen, das wird Ende der kommenden Woche der Fall sein. Und dann muss über diesen Vorschlag das Europäische Parlament mit absoluter Mehrheit entscheiden. Die Kommissionszusammensetzung ist so, dass im Benehmen mit dem dann gewählten Kommissionspräsidenten jeder Mitgliedsstaat seinen Vertreter entsendet, und es geht in allen Mitgliedsstaaten danach, wer in dem Staat die politisch stärkste Kraft ist. In Deutschland ist das die CDU/CSU. Und im Übrigen, Günther Oettinger hat als Kommissar ja in den letzten Jahren, das ist ja völlig unbestritten, hervorragende Arbeit geleistet und die CDU/CSU war nun sowohl bei der Bundestagswahl wie auch bei der Europawahl klar die stärkste politische Kraft.\nDeutschlandfunk: Wolfgang Schäuble, Bundesfinanzminister, wir sprachen mit ihm über die neue Debatte um den europäischen Stabilitätspakt. Vielen Dank für Ihre Zeit!\nSchäuble: Bitte, gerne, auf Wiederhören!\nDas Interview führte Silvia Engels", "published_date": "2014-06-19", "section": "Interview"}