{"id": 77, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2015/2015-06-22-Zoll.html", "author": "None", "title": "Projekt Generalzolldirektion startet Aufbauphase", "text": "Interview des Magazins „Zoll aktuell\" mit Staatssekretär Werner Gatzer über die Einrichtung der Generalzolldirektion (GZD)\nZoll aktuell: Herr Staatssekretär, das Konzept zur Einrichtung der Generalzolldirektion (GZD) steht. Das Bundeskabinett hat am 6. Mai die Neuorganisation der Zollverwaltung beschlossen.  Sind Sie damit am Ziel Ihres Reformvorhabens?\nGatzer: Am Ziel noch nicht, aber wir haben wieder einen wichtigen Meilenstein erreicht. Die Zustimmung des Kabinetts zu unserem Gesetzentwurf macht den Weg frei für die parlamentarischen Beratungen, nach deren erfolgreichem Abschluss die Generalzolldirektion dann am 1. Januar 2016 starten kann.\n\nZoll aktuell: Wie ist denn die Resonanz, die Sie bisher auf die beabsichtigte Neuorganisation erfahren haben?\n\nGatzer: Insgesamt sehr positiv. Wir haben von Anfang an auf eine hohe Transparenz und offene Kommunikation geachtet. Zuerst natürlich bei der Information unserer Beschäftigten, in der vertrauensvollen Zusammenarbeit mit den Personal- und Interessenvertretungen, aber auch bei der frühzeitigen und umfassenden Einbindung aller am Abstimmungsprozess zu Beteiligenden. Das zahlt sich nun aus. Die Abstimmungen mit den Resorts verliefen absolut reibungslos. Auch mit den Verbändenund Gewerkschaften gab es einen breiten Konsens.\n\nZoll aktuell: Es gab aber auch kritische Stimmen …\n\nGatzer: Das ist richtig und liegt in der Natur der Sache. Reformen dieses Ausmaßes beinhalten eine Vielzahl von Aspekten, die es zu berücksichtigen und gegeneinander abzuwägen gilt.  Wir haben es schließlich mit einer Verwaltung zu tun, in der gut 39.000 Beschäftigte ein sehr breites Aufgabenspektrum in vielschichtigen Prozessen zu schultern haben. Dafür gilt es, das geeignete Instrumentarium bereitzustellen.\n\nZoll aktuell: Sehen Sie die Errichtung der GZD als „Krönung“ bisheriger Reformen der Zollverwaltung?\n\nGatzer: Ich will nicht von einer Krönung sprechen, aber Fakt ist: Wir haben die Bundesfinanzverwaltung seit der Jahrtausendwende in mehreren Reformschritten aufgabenorientiert weiterentwickelt. Die bisherigen Reformschritte haben dazu geführt, dass die Zollverwaltung ihre stetig gewachsenen Aufgaben erfolgreich erfüllen konnte. Ich bin zuversichtlich, mit der Errichtung der GZD als Kernstück der Neuorganisation werden wir die Erfolgsgeschichte der Zollverwaltung fortschreiben.\n\nZoll aktuell: Welche Aufgaben haben Sie dabei besondersim Sinn?\n\nGatzer: Natürlich zuerst die dem Zoll obliegenden und im Augenblick besonders im Fokus stehenden Kontrollen zur Einhaltung der Bestimmungen des Mindestlohngesetzes. Auch die Verwaltung der Kraftfahrzeugsteuer, die wir von den Länderfinanzverwaltungen übernommen haben, bildet  weiterhin einen wesentlichen Schwerpunkt. Wir dürfen aber auch nicht vergessen, dass sich der Zoll gewachsenen Herausforderungen in einer Reihe von traditionellen und weiteren neuen Aufgabenbereichen stellen muss. Hierzu zähle ich besonders die Bekämpfung der organisierten Kriminalität, von Schwarzarbeit, Rauschgift- und Zigarettenschmuggel, Aufgaben im Personen- und Warenverkehr\nsowie die Sicherstellung der Einnahmen des Bundes im Bereich der Verbrauch- und Verkehrsteuern.\nZoll aktuell: Was ist denn das Besondere an der Neuorganisation, das diese Aufgaben besser erfüllbar machen soll?\nGatzer: Die Vorteile der Neuorganisation liegen auf der Hand: Wir erhalten Bewährtes und entwickeln es in einem neuen organisatorischen Rahmen fort, der das Arbeiten hinsichtlich Effizienz und Effektivität optimiert. Dazu werden die Aufgaben und das Personal der bisherigen Mittelbehörden mit denen des nicht unmittelbaren Kernbereichs der Zoll- und Verbrauchsteuerabteilung des BMF unter dem Dach der GZD zusammengeführt. Gleichzeitig reduzieren wir den Verwaltungsaufwand, indem Aufgaben des OPH- und IT-Bereichs gebündelt und Direktionen eingerichtet werden, die bundesweite fachliche Zuständigkeiten haben. \nDie Rechts und Fachaufsicht über die Ortsebene der Zollverwaltung obliegt künftig einer einzigen Behörde – der GZD. Kurze Entscheidungswege gewährleisten schnelles und zielgerichtetes Verwaltungshandeln bei der Lösung der fachlichen Aufgaben. Synergien werden zur Stärkung personeller Bedarfsbereiche auf Ortsebene genutzt.\nZoll aktuell: Und was passiert mit speziellen Aufgabenbereichen, wie zum Beispiel dem Zollkriminalamt oder dem Bildungs- und Wissenschaftszentrum (BWZ)?\nGatzer: Das Zollkriminalamt wird unter Beibehaltung seiner Funktion im Verbund der deutschen Sicherheitsbehörden in die GZD integriert. Genauso das BWZ der Bundesfinanzverwaltung Seiner besonderen Rolle als Fachbereich Finanzen der Hochschule des Bundes wird dabei Rechnung getragen.\nZoll aktuell: Sie sprachen bereits die Ortsebene an. Was ändert sich denn an deren Struktur und vor allem im Kontakt zwischen Zollverwaltung, Wirtschaftsbeteiligten, Bürgerinnen und Bürgern?\nGatzer: Die Ortsebene ist nicht Gegenstand der Neuorganisation der Zollverwaltung. Der Zoll bleibt in der Fläche in der Hauptsache über seine 43 Hauptzollämter und acht Zollfahndungsämter unverändert ansprechbar für Wirtschaftsbeteiligte, Bürgerinnen und Bürger.\nZoll aktuell: Die GZD wird ihren Sitz in Bonn haben. Für die Stadt Bonn und die Region sicher ein Zugewinn. Aber was passiert dann an den Standorten der bisherigen Bundesfinanzdirektionen?\nGatzer: Die GZD wird ihren Hauptsitz in Bonn haben, wodurch der Standort mittelfristig ganz sicher profitiert, auch wenn die verschlankte Zoll- und Verbrauchsteuerabteilung des Bundesfinanzministeriums bis voraussichtlich Mitte 2019 nach Berlin umgezogen sein wird. An den Standorten der bisherigen Bundesfinanzdirektionen wird die GZD dislozierte Dienstsitze unterhalten. Sie wird somit auch in Hamburg, Potsdam, Köln, Nürnberg und Neustadt a. d. W. präsent sein.\nZoll aktuell: Es besteht also nicht die Gefahr, dass fachliche Kompetenz vor Ort verloren geht?\nGatzer: Nein, keinesfalls. Der Zoll steht weiterhin mit seinem kompletten Dienstleistungsspektrum und seiner Kompetenz vor Ort zur Verfügung. In der Ausübung seiner Fachaufgaben sogar über den jeweiligen Standort hinaus.\nZoll aktuell: Also müssen die Mitarbeiterinnen und Mitarbeiter der Bundesfinanzdirektionen nicht umziehen?\nGatzer: Im Wesentlichen nicht. Es gilt der Grundsatz der Freiwilligkeit. Sofern durch Aufgabenverlagerungen ein Ortswechsel angezeigt ist, entscheidet die/der Betroffene selbst, ob er der Aufgabe folgt. Fällt das Votum negativ aus,\nist die Übertragung anderer geeigneter Aufgaben zu prüfen. Die für die Bundesfinanzverwaltung geltenden hohen Standards der Sozialverträglichkeit kommen auch bei der Neuorganisation der Zollverwaltung zum Tragen.\nZoll aktuell: Kritiker der Reform sprechen davon, dass mit der GZD eine Mammutbehörde entsteht, die nicht nur hinsichtlich ihres Personalkörpers, sondern insbesondere wegen ihrer Entscheidungsbefugnis einzigartig ist in Deutschland. Sie fordern die Trennung der Aufgabenbereiche und Kompetenzen der Entscheidungsträger.\nGatzer: Richtig ist, dass die GZD als Oberbehörde zu den großen Institutionen im Geschäftsbereich des Bundes gehört. Ihre vielschichtigen Aufgaben, von denen ich eingangs sprach, sind hoheitlicher Art und bedingen ein besonderes Maß an Komplexität auch hinsichtlich der Organisationsstruktur und Entscheidungskompetenzen. Die dafür notwendigen Ressourcen unter einem Dach zusammenzuführen und sie entsprechend der vom Gesetzgeber übertragenen Aufgaben einzusetzen, das genau ist der Sinn der Neuorganisation der Zollverwaltung.\nZoll aktuell: Herr Staatssekretär, wie geht es denn jetzt mit dem Projekt weiter?\nGatzer: Nach dem erfolgreichen Abschluss der Konzeptionsphase geht es nun an die Umsetzung der Arbeitsergebnisse. Die Projektstruktur wird den Erfordernissen der Aufbauphase angepasst. Ziel ist es, die Arbeitsfähigkeit der Zollverwaltung in der neuen Struktur zum 1. Januar 2016 herzustellen.\nZoll aktuell: Dabei wünschen wir Ihnen und allen Beschäftigten der Zollverwaltung viel Erfolg!", "published_date": "2015-06-22", "section": "Interview"}