{"id": 49, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2018/2018-03-19-Sueddeutsche-Zeitung.html", "author": "Olaf Scholz", "title": "Europa als zentrales nationales Anliegen", "text": "In einem Interview mit der Süddeutschen Zeitung vom 17. März 2018 sprach der Bundesminister der Finanzen Olaf Scholz über die Herausforderungen seines neuen Amtes. Ganz oben auf der Tagesordnung stünden dabei die Fortführung der soliden Haushaltspolitik und die Initiative Frankreichs zu Europa. Seine erste Auslandsreise führte den neuen deutschen Finanzminister denn auch nach Paris.\n\nSüddeutsche Zeitung: Herr Minister, woran erkennt der Bürger, dass im Finanzministerium jetzt ein Sozialdemokrat sitzt und kein Christdemokrat mehr?\n\nOlaf Scholz: Die Bürgerinnen und Bürger werden es merken, weil wir einen Haushalt aufstellen werden, der keine neuen Schulden vorsieht und zugleich sicherstellt, dass wir die Aufgaben finanzieren können, die für den sozialen Zusammenhalt in unserem Land wichtig sind: zum Beispiel gebührenfreie Kitas, die Ganztagsbetreuung an Schulen, den sozialen Wohnungsbau, das höhere Kindergeld und den höheren Kinderzuschlag, die Verbesserungen bei der Rente.\n\nSZ: Das heißt, das Wichtigste für die Erkennbarkeit des SPD-Finanzministers haben Sie in den Vertrag verhandelt, bevor Sie überhaupt Minister geworden sind?\n\nScholz: Als Teil der Verhandlungsdelegation war mir das wichtig. Sichtbar wird es aber auch werden, wenn wir auf Probleme stoßen, die sich heute noch gar nicht absehen lassen.\n\nSZ: Den Vertrag könnte aber auch ein Christdemokrat erfüllen. Oder wollen Sie, um parteipolitisch sichtbar zu sein, die sozialdemokratischen Vorhaben zuerst umsetzen?\n\nScholz: Politik ist keine Vorabendserie, sondern eine seriöse Sache. CDU, CSU und SPD haben sich verständigt, die nächsten dreieinhalb Jahre gemeinsam ordentlich zu regieren. Daran halten sich alle.\n\nSZ: FDP-Chef Christian Lindner hat gesagt, das Finanzministerium sei unter Schäuble nur der verlängerte Arm des Kanzleramtes gewesen. Ändert sich das jetzt?\n\nScholz: Ich bin Finanzminister und Vizekanzler.\n\nSZ: Also ändert sich was?\n\nScholz: Ich weiß, wie ich die Sache angehen will. Damit es losgehen kann, braucht es einen Haushalt.\n\nSZ: Wann werden Sie den vorlegen?\n\nScholz: Das muss jetzt zügig geschehen, weil wir durch die fast sechsmonatige Phase der Regierungsbildung in Rückstand geraten sind. Den genauen Zeitplan besprechen wir gerade mit dem Parlament und den Ländern.\n\nSZ: Was genau heißt zügig?\n\nScholz: Zügig heißt zügig - so schnell es irgend geht.\n\nSZ: Können Sie unseren Lesern schon sagen, wer sich zuerst freuen darf?\n\nScholz: Alle dürfen sich auf einen seriösen Haushalt freuen. Im Koalitionsvertrag haben wir Projekte für die nächsten vier Jahre vereinbart - manches werden wir rasch auf den Weg bringen können, anderes wird etwas Zeit brauchen. Die Abschaffung des Soli, von der 90 Prozent der Steuerzahlerinnen und Steuerzahler profitieren werden, ist für 2021 vorgesehen.\n\nSZ: Sie waren mit Frau Merkel am Freitag in Paris...\n\nScholz: Ich war in Paris, um meinen Finanzministerkollegen Bruno Le Maire zu treffen, Frau Merkel war später im Élysée-Palast.\n\nSZ: Können wir davon ausgehen, dass Sie und die Kanzlerin sich abgestimmt und Ihren jeweiligen Gesprächspartnern das Gleiche gesagt haben?\n\nScholz: Natürlich, wir vertreten dort gemeinsam unser Land. Dass wir so schnell nach Paris geflogen sind, war das deutliche Signal, dass wir als deutsche Regierung den französischen Vorstoß für ein stärkeres Europa begrüßen.\n\nSZ: Präsident Emmanuel Macron will Europa voranbringen. Ohne Berlin scheitere sein Projekt, sagt er. Das klingt wie die Aufforderung, deutschen Kleinmut zu überwinden?\n\nScholz: Präsident Macron hat sehr viel Mut bewiesen, als er einen klaren Pro-Europa-Wahlkampf geführt hat. Nach seiner Wahl hat er sehr ambitionierte Vorstellungen entwickelt. Als Deutsche sollten wir großes Interesse daran haben, dass wir gemeinsam mit Frankreich in dieser Frage vorankommen.\n\nIch halte Europa für das zentrale nationale Anliegen unseres Landes. Unser Kontinent wird nur eine Chance haben, die Geschicke der Welt mit zu beeinflussen, wenn wir kooperieren.\n\nSZ: Treibt die zerstörerische Politik von Donald Trump die Europäer nicht ohnehin enger zusammen?\n\nScholz: Sicherlich können Trumps Vorstöße zu Strafzöllen, aber auch der Brexit, die russische Politik, die Schwierigkeiten im Nahen Osten, die Entwicklung in der Türkei und die Lage im Norden Afrikas ein Katalysator dafür werden, dass die Europäer enger zusammenrücken. Dafür muss Europa aber handlungsfähiger werden, also auch Fragen der Außenpolitik, der Sicherheitspolitik, unserer gemeinsamen Außengrenzen, von Flucht und Migration, der Absicherung von Banken, unserer Währung und der Finanzmärkte klug beantworten.\n\nSZ: Nächste Woche gibt es den nächsten EU Gipfel. Werden Berlin und Paris da schon einen gemeinsamen Vorschlag vorlegen?\n\nScholz: Ganz so schnell wird es wohl nicht gehen, wir wollen aber zügig gemeinsame Positionen entwickeln.\n\nSZ: Es dauert also länger?\n\nScholz: Ich kann Ihre journalistische Ungeduld nachvollziehen, aber davon sollte sich seriöse Politik nicht beeindrucken lassen.\n\nSZ: Mit Verlaub, angeblich ist es dringend, Europa zu stärken aber seit fast einem Jahr kommt keine Antwort aus Berlin.\n\nScholz: Ich meine mich zu erinnern, dass Macron seine Sorbonne-Rede vor einem halben Jahr gehalten hat. Es ist großartig, dass er diesen Vorstoß gemacht hat das bringt neue Dynamik für ganz Europa. Gemeinsam besprechen wirjetzt, wie wir diese Dynamik nutzen können.\n\nSZ: Erklären Sie unseren Lesern bitte, warum die Euro-Zone jetzt unbedingt reformiert werden soll. Es gibt keine Krise, die Wirtschaft wächst, die Arbeitslosigkeit sinkt?\n\nScholz: Gerade weil wir in der günstigen Situation sind, dass wir jetzt vorsorgen können, um für die nächste Krise gewappnet zu sein.\n\nSZ: Aber was genau wollen Sie angehen?\n\nScholz: Drei zentrale Felder nenne ich Ihnen: Es gibt Handlungsbedarf bei der Schaffung der Bankenunion, den künftigen Planungen des EU-Haushalts und für die weitere wirtschaftliche Entwicklung in ganz Europa.\n\nSZ: Das klingt sehr allgemein. Es scheint, dass Macron dank seiner Autorität sehr viel stärker Konkretes vorgeben kann, anders als die große Koalition.\n\nScholz: Das ist ein Irrtum.\n\nSZ: Was also will die Bundesregierung?\n\nScholz: Die neue Bundesregierung hat einen ersten wichtigen Schritt getan, indem sie offen gesagt hat: Deutschland weiß, dass es infolge des Brexit mehr Geld in den EU Haushalt einzahlen muss.\n\nSZ: Wieso ist dieser Schritt wichtig?\n\nScholz: Jeder weiß, dass Deutschland mehr wird zahlen müssen. Wir beginnen also mit einer Wahrheit. Bislang hatten viele Diskussionen mit der Festlegung begonnen: „Wir zahlen gar nichts.\" Und am Ende wurde doch gezahlt. Ich glaube, dass dieses widersprüchliche Verhalten in der Vergangenheit zur Skepsis gegenüber der EU beigetragen hat. Umso wichtiger ist jetzt, wahr und klar zu reden.\n\nSZ: Apropos klar: Viele warnen vor einer Transferunion, in der die Deutschen am Ende für alle zahlen. Wie wollen Sie den Bürgern diese Sorge nehmen?\n\nScholz: Der Begriff „Transferunion\" ist ein politischer, inhaltsfreier Kampfbegriff. Tatsache ist, dass Deutschland schon heute einen erheblichen Beitrag zur solidarischen Finanzierung des EU-Haushalts leistet.\n\nAber selbst unsere Möglichkeiten sind beschränkt, und wir wollen und können auch gar nicht für alle zahlen. Ein deutscher Finanzminister ist ein deutscher Finanzminister, daran ändert die Parteizugehörigkeit nichts.\n\nSZ: Der deutsche Haushaltskommissar Oettinger schlägt vor, dass Berlin jährlich um die drei Milliarden Euro mehr zahlt.\n\nScholz: Das ist sein Vorschlag. Mir ist wichtig, dass der EU-Haushalt neu strukturiert wird, die Ausgaben müssen einen europäischen Mehrwert haben.\n\nSZ: Es gibt ein Instrument, das Schäuble und Merkel mal auf den Weg gebracht hatten, um mehr Geld in den EU-Haushalt zu spülen, die Finanztransaktionssteuer. Was ist damit?\n\nScholz: Sie steht im aktuellen Koalitionsvertrag.\n\nSZ: Sie stand auch schon im alten Koalitionsvertrag. Befürworten Sie eine solche Steuer?\n\nScholz: Natürlich, sonst stünde sie nicht im Koalitionsvertrag.\n\nSZ: Hätte ja sein können, dass Frau Merkel sie wollte?\n\nScholz: Sie war nicht dagegen.\n\nSZ: Wollen Sie sich persönlich dafür einsetzen, dass die Steuer kommt?\n\nScholz: Die deutsche Regierung als Ganzes hält an dieser Idee fest.\n\nSZ: Sie haben noch ein anderes Dauerprojekt geerbt. Da geht es um gemeinsame Unternehmensteuern in Deutschland und Frankreich, die ja jetzt als Antwort auf Trumps Steuerreform wichtig wären. Wann ist es so weit?\n\nScholz: Ich kann Sie jetzt nicht damit überraschen, dass der Gesetzentwurf morgen vorgelegt wird.\n\nSZ: Tatsächlich ist es ein Vorhaben, das beide Regierungen haben...seit 2011 schon. Wann wollen Sie liefern?\n\nScholz: Wenn beide Seiten eine Lösung gefunden haben.\n\nSZ: Zu den bisher ergebnislos debattierten Ideen gehören auch die eines Finanzministers und eines eigenen Budgets für die Euro-Zone. Brauchen wir das?\n\nScholz: Das sind sehr interessante Vorschläge, die wir jetzt erörtern und anschauen. Wir brauchen solcherart Veränderungen, sie müssen natürlich stets einen Sinn machen.\n\nSZ: Wie beantworten Sie diese Sinnfrage?\n\nScholz: Es müsste beispielsweise plausibel sein, dass ein eigener Euro-Haushalt wirklich einen Unterschied und die Dinge besser macht.\n\nSZ: Apropos Unterschied: Wolfgang Schäuble hat stets den Zuchtmeister gegeben, um Athen auf Reformkurs zuhalten, schließlich hat das Land 320 Milliarden Euro Kredite zurückzuzahlen. Wie wollen Sie das machen?\n\nScholz: Es sieht so aus, dass die griechische Regierung und die Bürgerinnen und Bürger diesen Kurs eingeschlagen haben. Das gibt Anlass für Optimismus. Darüber werden wir miteinander im Gespräch bleiben.\n\nSZ: Im August läuft das Programm aus, und bis dahin müssen Sie entscheiden, ob spürbar Schulden gestrichen werden. Wollen Sie das tun?\n\nScholz: Wir müssen die weitere Entwicklung abwarten.\n\nDas Interview führten Nico Fried und Cerstin Gammelin.", "published_date": "2018-03-19", "section": "Interview"}