{"id": 7, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2018/2018-11-12-spiegel-online.html", "author": "Olaf Scholz", "title": "Wir sind uns einig in dem Ziel, die Steuervermeidung multinationaler Konzerne zu beenden", "text": "Bundesfinanzminister Olaf Scholz erläutert in einem Interview mit Spiegel Online vom 12. November 2018 seine Vorstellungen zur Ausgestaltung einer Digitalsteuer, die diesbezügliche Kompromissfindung innerhalb der EU und welche weiteren Reformen Europa krisenfester machen sollen.\n\nSPIEGEL ONLINE: Herr Scholz, Sie sehen eine europäische Digitalsteuer skeptisch - im Gegensatz zu Bruno Le Maire. Der hat kürzlich geflucht, er habe das ewige \"Palaver\" um die Einführung satt. Wieso haben Sie Ihren französischen Amtskollegen so frustriert?\n\nOlaf Scholz: Keine Sorge. Wir sind uns einig in dem Ziel, die Steuervermeidung multinationaler Konzerne zu beenden. Da haben wir auch schon einiges erreicht, brauchen aber weitere Fortschritte. Ich will, dass wir uns als Europäer für eine weltweite Mindestbesteuerung von Unternehmen einsetzen. Damit wäre sichergestellt, dass alle Unternehmen sich an der Finanzierung unseres Gemeinwesens beteiligen, auch die großen Digitalunternehmen. Bis Sommer 2020 muss eine Lösung in der OECD gelingen. Falls eine internationale Verständigung scheitert, sollten wir nach meiner Überzeugung auf europäischer Ebene vorangehen und ab Januar 2021 Mindeststeuersätze und eine wirksame Besteuerung digitaler Unternehmen einführen. Über eine solche Zwei-Schritt-Strategie sind wir grundsätzlich mit unseren französischen Freunden schon einig.\n\nSPIEGEL ONLINE: Sie verschieben die Entscheidung über eine Digitalsteuer also in die Zukunft. Laut der deutsch-französischen Erklärung von Meseberg sollte sie bis Ende des Jahres stehen.\n\nScholz: Genau deshalb wollen wir, wie in Meseberg vereinbart, im Dezember klare Beschlüsse fassen. Ich bin dafür, dass wir uns international verständigen. Heute werden Produkte und Dienstleistungen meist da besteuert, wo sie entstehen. Das ist vernünftig und für Länder mit vielen Exporten, wie auch Deutschland, wichtig. Manche Vorschläge zur Besteuerung der digitalen Wirtschaft brechen mit diesem Prinzip. Wenn deshalb künftig andere Länder beginnen, auch Importe auf ihren Märkten zu besteuern, kann es in Deutschland und anderen Industrieländern zu Steuermindereinnahmen in Milliardenhöhe kommen.\n\nSPIEGEL ONLINE: Wird es beim EU-Finanzministertreffen im Dezember einen verbindlichen Beschluss dazu geben, unter welchen Umständen die Digitalsteuer kommt?\n\nScholz: Ich bin dafür. Wie schon gesagt, bin ich für verbindliche Festlegungen. Politik sollte nicht aus Formelkompromissen bestehen; so wie das bisher bei der Finanztransaktionssteuer der Fall ist. Die steht schon zum zweiten Mal im Koalitionsvertrag und wird rhetorisch von vielen Ländern unterstützt. Aber wenn die Gespräche so weitergehen, diskutieren wir noch in hundert Jahren darüber. Deshalb unterstütze ich das Modell nach französischem Vorbild und möchte die Einnahmen der EU zur Verfügung stellen.\n\nSPIEGEL ONLINE: Die wird nur auf Geschäfte mit bestimmten Aktien erhoben, nicht auf Derivate oder Anleihen. Der Vorschlag der EU-Kommission ging deutlich weiter.\n\nScholz: Ja, die französische Transaktionssteuer ist begrenzter, aber vielleicht können sich, wenn die Einnahmen der EU zufließen und die nationalen Beiträge zum EU-Haushalt dadurch geringer ausfallen können, alle darauf verständigen. Das wären mal Taten statt Worte. Manche Länder wollen am liebsten alle Transaktionen besteuern, andere gar keine. Wer Dinge innerhalb der EU voranbringen will, muss mit 27 Partnern nach Kompromissen suchen.\n\nSPIEGEL ONLINE: Mit diesem Argument hat Ihr Vorgänger Wolfgang Schäuble auch stets eine klare Positionierung zur Finanztransaktionssteuer vermieden. Warum kann Deutschland bei der Digitalsteuer nicht einfach mal vorangehen? Selbst die Briten wollen sie nun im Alleingang einführen.\n\nScholz: Und zwar im Jahr 2020. Da wollen wir ja auch mit dem Blick auf die OECD-Ergebnisse endgültig entscheiden, was genau kommt. Wir brauchen eine Lösung, die funktioniert und bei der wir nicht viele Milliarden Steuereinnahmen verlieren, weil wir die Folgewirkungen außer Acht gelassen haben.\n\nSPIEGEL ONLINE: In Ihrem Buch \"Hoffnungsland\" werfen Sie der EU-Kommission vor, viel zu oft betrachte diese \"aktuelle Herausforderungen in der Welt rein aus der Logik einer Freihandelszone\". Handeln Sie nicht ähnlich, wenn Ihre Steuerpolitik jetzt vor allem von der Sorge um die deutschen Exporte bestimmt wird?\n\nScholz: Nein. Um die Exporte geht es nun gerade nicht, sondern um unsere Steuereinnahmen. Es ist die Sorge um die deutsche Rente, das deutsche Bildungssystem, die deutschen Krankenhäuser. All das können wir nur bezahlen, wenn wir ausreichend Steuern einnehmen. Klar ist, wenn es bis Sommer 2020 keine internationale Lösung gibt, müssen wir Europäer eigenständig handeln - da kann mich jeder beim Wort nehmen.\n\nSPIEGEL ONLINE: Welche Reformen wollen Sie denn schon in diesem Jahr beschließen?\n\nScholz: Etwa die Weiterentwicklung des Rettungsschirms ESM zu einem europäischen Währungsfonds. Der soll auch die Abwicklung von Banken absichern - damit das nicht wie vor zehn Jahren die Staaten und damit die Steuerzahler machen müssen. Zugleich reduzieren wir die Risiken in den Bankbilanzen weiter, indem wir Instituten strikte Vorgaben machen für Kredite, die seit längerem nicht mehr bedient werden. Und ich arbeite an Instrumenten wie einem Stabilisierungsfonds für die nationalen Sicherungssysteme für Arbeitslose, damit Europa in der nächsten Krise besser gegensteuern kann.\n\nSPIEGEL ONLINE: Den hat in einem Appell vor kurzem auch Friedrich Merz unterstützt, sich jetzt aber schon wieder davon distanziert. Würden solche Reformen mit einem CDU-Vorsitzenden Merz schwieriger?\n\nScholz: Es ist doch interessant, dass Herr Merz einen solchen Fonds für vernünftig hielt, solange er nicht Teil des aufgeregten, nach Schlagzeilen heischenden Politikbetriebs war. Die Idee ist gut. Die USA haben so etwas zwischen ihren Bundesstaaten längst - ohne, dass es sich um Transfers handelt. In Krisenzeiten können Einzelstaaten Kredite aus einem Fonds abrufen, die sie nach wenigen Jahren wieder zurückzahlen müssen.\n\nSPIEGEL ONLINE: Vieles von dem, was Sie fordern, soll 2020 kommen, oder noch später. Was macht Sie eigentlich so zuversichtlich, dass die Koalition dann noch besteht?\n\nScholz: Wir haben einen Koalitionsvertrag, der ist der Maßstab. Den Fortgang der Koalition werden wir davon abhängig machen, ob er eingehalten wird.\n\nSPIEGEL ONLINE: In Ihrer Partei ist der Frust groß - angesichts der Wahlergebnisse in Bayern und Hessen und Umfragewerten von nur noch 14 Prozent. Der Ärger richtet sich auch gegen Sie, Parteifreunde werfen Ihnen \"Spiegelstrichpolitik\" vor. Es fehle der größere Rahmen, der \"neue Aufbruch für Europa\", wie er im Koalitionsvertrag vereinbart ist.\n\nScholz: Politik darf sich nicht in Spiegelstrichen erschöpfen, aber sie ist immer konkret. Politik, die nur markige Sprüche macht und nichts bewirkt, ist schnell fade. Unser wichtigstes nationales Anliegen ist die Europäische Union. Gerade wir als größte Volkswirtschaft der EU dürfen nicht alles nur durch die nationale Brille betrachten. Wir müssen jeden Vorschlag danach bewerten, ob er aus europäischer Perspektive sinnvoll ist, ob möglichst viele EU-Mitglieder ihn mittragen können und dann gucken, was das für uns bedeutet. Wir können Europa nicht organisieren wie das Heilige Römische Reich deutscher Nation. Europa muss einig und souverän handeln.\n\nSPIEGEL ONLINE: Ende November wollen Sie eine europapolitische Grundsatzrede halten. Sind Sie damit nicht ein bisschen spät dran?\n\nScholz: Nein. Ich bin jetzt ein gutes halbes Jahr im Amt, mache ständig Europapolitik. Viele Fortschritte kann man schon sehen. Das Treffen in Meseberg im Juni wäre doch nur ein nettes Mittagessen geworden, wenn ich nicht mit dem französischen Finanzminister nächtelang vorher verhandelt und wesentliche Verständigungen erreicht hätte. So etwas ist harte Arbeit. Wir Deutschen müssen verstehen, dass unsere Sicht nicht automatisch die unserer Partner ist. Wir brauchen eine europäische Debatte.\n\nSPIEGEL ONLINE: Wie soll die aussehen?\n\nScholz: Menschen aus Valencia, Stockholm und München müssen zum Beispiel diskutieren, was sie für eine Handelspolitik wollen. Europa ist kein System, das weit weg ist und nur unangenehme Vorschriften erlässt. Es gibt in Deutschland häufig einen sehr unpolitischen Blick auf Europa, nach dem Motto: Die streiten sich ja nur, was bringt uns das noch? Eine merkwürdige Kaiser-Wilhelm-Vorstellung von Demokratie.\n\nSPIEGEL ONLINE: Letzte Frage mit der Bitte um eine kurze Antwort...\n\nScholz: Abgelehnt. \n\nSPIEGEL ONLINE: Dann zumindest für Ihre Verhältnisse kurz: Sie haben, etwa im Vergleich zu Martin Schulz, eine eher innenpolitische Karriere hinter sich. Was macht Sie zum Europäer?\n\nScholz: Als Erster Bürgermeister von Hamburg, einer Stadt, die sich selbst als Tor zur Welt begreift, habe ich zahllose europäische Kontakte gepflegt. Zum Matthiae-Mahl, dem ältesten Festbankett Europas, habe ich als Ehrengäste immer wieder wichtige EU-Politiker eingeladen, etwa José Manuel Barroso oder Jean-Claude Juncker. Mit der Einladung des seinerzeitigen britischen Premiers David Cameron wollte ich einen kleinen Beitrag dazu leisten, dass Großbritannien die EU nicht verlässt - leider vergebens. Ich denke viel über Europa nach. Unsere Zukunft hängt davon ab, dass Europa erfolgreich ist.\n\nDas Interview führten David Böcking und Christian Teevs.", "published_date": "2018-11-12", "section": "Interview"}