{"id": 56, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2014/2014-03-30-WamS.html", "author": "Wolfgang Schäuble", "title": "„Schwarze Null“ keine Zahlensymbolik, sondern Zukunftsvorsorge", "text": "Mit der Welt am Sonntag vom 30. März 2014 sprach Bundesfinanzminister Dr. Wolfgang Schäuble über den Bundeshaushalt und die Tragfähigkeit der öffentlichen Finanzen.\nDie Welt: Herr Schäuble, da legen Sie den ersten ausgeglichenen Haushalt seit 1969 vor und ernten nur Kritik. Wie lebt es sich damit?\nWolfgang Schäuble: Ach, ich will nicht klagen, zumal das Ziel noch nicht erreicht ist. Und man muss auch gerecht sein und sehen, woran es im Einzelfall gehapert hat: Schließlich hat Theo Waigel recht, wenn er sagt, er konnte doch nicht die Wiedervereinigung platzen lassen, nur damit im Haushalt die schwarze Null steht.\nDie Welt: Ist die schwarze Null nicht nur Zahlensymbolik? Kommt es nicht mehr darauf an, dass der Staat das Geld der Steuerzahler sinnvoll einsetzt?\n\nSchäuble: Die schwarze Null ist mehr als Zahlensymbolik. Unser Schuldenstand ist krisenbedingt hoch. Aber wir sind aus der Finanzkrise besser rausgekommen als andere. Die Menschen wissen das. Gleichzeitig spüren wir die demografische Entwicklung. Wirtschaft ist zu 50 Prozent Psychologie, sagte schon Ludwig Erhard. Ohne neue Schulden auszukommen, schafft Vertrauen und ist ein wichtiger Beitrag für nachhaltiges Wachstum. Und der Erfolg dieser Politik ist sichtbar: Die Investitionen ziehen an, das Konsumklima ist so gut wie seit Jahren nicht mehr.\nDie Welt: Wirklich gespart haben Sie in den vergangenen Jahren aber nicht. Oder haben wir irgendwelche Einschnitte übersehen?\nSchäuble: Wir haben viel erreicht: Wir haben es geschafft, die Ausgaben seit 2010 bis auf ein paar Sonderfaktoren konstant zu halten. Wir tilgen sogar Schulden. Aus dem Bundesbank-Gewinn von 4,6 Milliarden Euro fließen 2,1 Milliarden in den Schuldenabbau. Und entgegen anders lautender Wetten vor der Bundestagswahl halten wir auch in der großen Koalition am Kurs der Nullverschuldung fest.\nDie Welt: Die Nullverschuldung erreichen Sie vor allem, weil Sie für Zinszahlungen deutlich weniger ausgeben müssen als ursprünglich veranschlagt.\nSchäuble: Die niedrigen Zinsausgaben haben uns sicher geholfen, aber allein daran liegt es nicht.\nDie Welt: Stimmt, Sie haben die Zuschüsse an die Sozialkassen um viele Milliarden gekürzt. Die Zinsausgaben im Jahr 2014 liegen gegenüber 2010 nur um vier Milliarden Euro niedriger.\nSchäuble: Wir geben im Bundeshaushalt 49 Prozent für Soziales aus. Im Jahr 2010 und 2011 haben wir die Zuschüsse an den Gesundheitsfonds erhöht. Jetzt, wo sich Rücklagen von rund 30 Milliarden Euro angehäuft haben, habe ich in Einvernehmen mit Gesundheitsminister Gröhe vereinbart, die Zuschüsse etwas zu kürzen. 2016 werden sie dann wieder steigen. Das haben wir im Haushaltsbegleitgesetz so auch festgehalten.\nDie Welt: Im jüngsten Tragfähigkeitsbericht des Finanzministeriums schreiben Ihre Experten, der Bund müsse im Jahr zwischen drei und 15 Milliarden Euro einsparen, damit die Staatsfinanzen langfristig solide seien. Wissen Sie schon, wo Sie den Rotstift ansetzen werden?\nSchäuble: Der Tragfähigkeitsbericht mahnt uns, dass wir auch in der Finanzpolitik mit unseren Anstrengungen nicht nachlassen dürfen. Auch deshalb ist die schwarze Null mehr als Symbolik, sondern eben auch Zukunftsvorsorge. Unsere Finanzplanung für diese Legislaturperiode ist dafür eine gute Grundlage. Die Aussagen des Berichts beziehen sich im Übrigen auf den Zeitraum nach 2025, da bleibt noch etwas tun. Deshalb kann ich nur immer wieder besonnen für den eingeschlagenen Weg werben.\nDie Welt: Die wirtschaftliche Lage ist derzeit gut. Dennoch übt die Wirtschaft starke Kritik an den ersten 100 Tagen Schwarz-Rot. Sie findet, die Regierung schwächt mit ihrer Politik die Wettbewerbsfähigkeit Deutschlands. Können Sie das nachvollziehen?\nSchäuble: Die deutsche Wirtschaft steht gut da. Wahr ist aber auch: Wir sind jetzt in einer großen Koalition. Die SPD musste einsehen, dass die Bürger ihre Politik der höheren Steuern und Ausgaben nicht wollten. Das ist auch gut für die Wirtschaft. Bei anderen Dingen wie dem Mindestlohn und der Rente mit 63 mussten wir Kompromisse machen.\nDie Welt: Für Energiepolitik ist SPD-Chef Gabriel zuständig, für Rente und Mindestlohn Arbeitsministerin Andrea Nahles. Nach 100 Tagen hat man den Eindruck: Die wahre Regierungspartei ist die SPD, die größte Oppositionspartei die CSU, und die CDU steht teilnahmslos am Rand. Bereitet Ihnen das keine Sorgen?\nSchäuble: Nein. Die Zustimmung und Vertrauenswerte der Bundeskanzlerin sind auch nach der Wahl ungebrochen hoch. Die Bevölkerung weiß, dass die maßgebliche Politik in Deutschland von der Union geprägt wird, mit der SPD an ihrer Seite. Und was die CSU angeht: Ich kann ja aus langer Erfahrung sagen, die Zusammenarbeit mit der CSU klappt gerade ganz gut.\nDie Welt: Regiert es sich mit der SPD leichter als mit der FDP?\nSchäuble: Ich vermisse die FDP. Ich war nie ein Anhänger der großen Koalition und habe immer gesagt, wir sollten sie nur machen, wenn es nicht anders geht, aber anstreben sollten wir sie nicht. Als Demokrat respektiere ich Wahlergebnisse. Übrigens haben viele in der Wirtschaft, die uns heute so kritisieren, im Vorfeld der Wahl auf eine große Koalition gesetzt. Dass eine große Koalition aber andere Kompromisse finden muss als eine Koalition aus Union und FDP, war absehbar.\nDie Welt: Die Wirtschaft beschwert sich, die Regierung sei in der Steuerpolitik zu unambitioniert. Noch nie hätten Unternehmen so wenige Abschreibungsmöglichkeiten gehabt wie heute. Ohne großzügigere Regeln würden die Investitionen nicht anspringen. Haben die Firmen Recht?\nSchäuble: Das sehe ich anders. Wir haben wettbewerbsfähige Unternehmenssteuersätze. Wenn die Steuersätze niedrig sind, dann fällt die Wirkung von Abschreibungen natürlich nicht so groß aus.\nDie Welt: Die Wirtschaft kritisiert auch, die Gewerbesteuer sei eine Substanzsteuer, die ihnen großen Schaden zufüge.\nSchäuble: Eine Reform der Gewerbesteuer habe ich in der vergangenen Wahlperiode versucht anzugehen. Dafür gab es keine Mehrheit im Bundesrat. Auch die große Koalition hat, wie Sie wissen, keine Mehrheit im Bundesrat.\nDie Welt: Das heißt, eine Absenkung der kalten Progression ist auch nicht machbar?\nSchäuble: Hierzu hatte der Bundestag in der vergangenen Wahlperiode bereits ein Gesetz verabschiedet. Und der Bund hätte damals die Steuerausfälle der Länder zum großen Teil übernommen, obwohl es um Gemeinschaftssteuern ging. Trotzdem haben die Länder im Bundesrat die Reform blockiert. Wenn sich Spielräume eröffnen und wir eine Chance sehen, bei der kalten Progression etwas zu tun, werden wir sie ergreifen. Aber momentan sehe ich das aufgrund der Mehrheitsverhältnisse im Bundesrat nicht. Die Länder lehnen alles ab, was ihre Einnahmen schmälern könnte.\nDie Welt: Immerhin haben sich inzwischen die Gewerkschaften für eine Absenkung der kalten Progression ausgesprochen. Kann dadurch etwas ins Rollen kommen?\nSchäuble: Ich höre das auch. Die Gewerkschaften wollen das aber mit einer Erhöhung des Spitzensteuersatzes verbinden. Das hätte auch große Folgen für die Unternehmenssteuern. Wenn die Personengesellschaften stärker besteuert würden, müssten wir, um die Belastung zwischen den Rechtsformen vergleichbar zu halten, auch die die Körperschaftsteuer erhöhen. Davor kann ich nur warnen. Aber vielleicht wächst ja noch die Einsicht, dass unser Vorschlag zur Absenkung der kalten Progression gar nicht so schlecht war.\nDie Welt: Die Wirtschaft im In- und Ausland findet, Deutschland gibt mit seinen rückwärtsgewandten Reformen ein schlechtes Vorbild für die Krisenstaaten in Europa ab, nach dem Motto: Wenn die Deutschen schon nicht reformieren, warum sollen wir es tun? Sehen Sie auch die Gefahr?\nSchäuble: Bei allem Respekt. Solange Deutschland für seine hohen Überschüsse ermahnt wird, müssen sich die anderen keine Sorgen um uns machen. Aber vor Selbstzufriedenheit im eigenen Land kann ich nur warnen. Deshalb haben wir in den Koalitionsverhandlungen ja an den wesentlichen Reformen wie der Rente mit 67 festgehalten. Das war der viel wichtigere Punkt als die Rente mit 63.\nDie Welt: Aber hat die EU mit ihrer Kritik an den hohen Handelsüberschüssen nicht Recht? Schließlich moniert sie dabei weniger die Exportstärke Deutschlands, sondern vor allem die schwachen Investitionen hierzulande.\nSchäuble: Unser Wirtschaftswachstum wird zu mehr als 80 Prozent von der Inlandsnachfrage getragen. Innerhalb der Euro-Zone haben wir kaum einen Handelsüberschuss, sondern vor allem gegenüber Drittstaaten. Die Euro-Zone insgesamt hat gegenüber Drittstaaten keinen Handelsüberschuss. Wir gleichen also mit unseren Überschüssen nur die Defizite anderer Euro-Länder aus.\nDie Welt: Trotzdem bleibt das Problem der schwachen Unternehmensinvestitionen.\nSchäuble: Deshalb müssen wir das Investitionsklima verbessern. Die Unternehmen können darauf zählen, dass es keine Steuererhöhungen geben wird. Wir arbeiten daran, dass die Energiepreise wettbewerbsfähig bleiben. Wir tun viel für Forschung und Entwicklung, um die Innovationskraft des Landes zu stärken.\nDie Welt: Führt die Politik des billigen Geldes der Europäischen Zentralbank (EZB) zu Spekulationsblasen in Deutschland?\nSchäuble: Alle Zentralbanken der großen Industriestaaten haben in der Krise die Zinsen gesenkt. Ich habe an der Politik der EZB nichts auszusetzen. Die EZB sichert Preisstabilität und nimmt ihre Aufgabe klug war. Die Politik hat in vielen Krisen auf der Welt häufig zu viele Aufgaben auf die Geldpolitik abgeladen. Davor habe ich immer gewarnt und bin dafür auch viel kritisiert worden.\nDie Welt: Aber auch in der europäischen Schuldenkrise hat doch vor allem das Eingreifen der EZB den Euro vor dem Zusammenbruch gerettet.\nSchäuble: Die EZB hat ihren Teil dazu beigetragen, aber sie hat nicht allein den Euro gerettet. Die Finanzmärkte haben darauf gewettet, dass Frankreich und Deutschland nicht zum Euro stehen, und sie haben sich getäuscht. Und die Reformprogramme in den Euro-Staaten sind entgegen aller Skepsis außergewöhnlich erfolgreich. Irland und Spanien haben den Rettungsschirm verlassen, Portugal steht kurz davor, Zypern ist auf einem guten Weg und Griechenland leistet mehr, als alle erwartet haben.\nDie Welt: Ist Europa mit der Bankenunion jetzt gegen Krisen gefeit? Oder sind weitere Reformen nötig?\nSchäuble: Ich wünsche mir weitere Reformen. Ein Kennzeichen der Globalisierung ist, dass Veränderungen immer schneller kommen. Selbstzufriedenheit ist eine große Gefahr, die wir uns nicht leisten können. Europa hat eine andere alternde Gesellschaft, ist bei der Nutzung neuer Technologien zurückhaltend und wendet doppelt so viel Geld für Sozialausgaben auf als andere Teile der Welt. Unter diesen Bedingungen wettbewerbsfähig zu bleiben, bleibt eine permanente große Herausforderung.\nDie Welt: Herr Schäuble, ich versuche meine Kinder zum Sparen anzuhalten. Aber es gelingt mir kaum. Wenn sie sehen, wie wenig Zinsen sie bekommen, sind sie enttäuscht. Erklären Sie Ihnen, warum sich Sparen trotzdem lohnt.\nSchäuble: Wer spart, kann sich später etwas Großes leisten und sorgt fürs Alter vor. Mit Reserven auf dem Konto lebt es sich entspannter, man fühlt sich sicherer. Natürlich ist man nicht gegen alle Wechselfälle des Lebens abgesichert. Aber Sparen lohnt sich trotzdem, auch wenn die Zinsen niedrig sind.", "published_date": "2014-03-30", "section": "Interview"}