{"id": 857, "url": "https://web.archive.org/web/20170429204142/http://www.bundesfinanzministerium.de:80/Content/DE/Interviews/2017/2017-02-06-dbb-magazin.html", "author": "Wolfgang Schäuble", "title": "„Wir verbessern das Bund-Länder-Verhältnis strukturell“", "text": "Bundesfinanzminister Wolfgang Schäuble ist davon überzeugt, „dass die föderale Ordnung auch angesichts von Globalisierung, schnellem Wandel und Verunsicherung jeder zentralistischen Ordnung überlegen ist.“ Das sagte Schäuble dem „dbb magazin“ (Ausgabe Januar/Februar 2017). „Aber sie muss sich auch durch schnelle Entscheidungs- und Handlungsfähigkeit bewähren. Dazu braucht es die richtigen Anreizsysteme,“ so der Minister, „gerade weil wir in Deutschland keinen wettbewerblichen, sondern einenkooperativen Föderalismus haben.“\ndbb magazin: Bereits ab 2018 sollen die Ostrenten in sieben Schritten angehoben werden, um Westniveau zu erreichen. Welche Gegenfinanzierung hat die Bundesregierung vorgesehen? Gefährdet das Projekt mittelfristig die „schwarze Null“ im Bundeshaushalt?\nWolfgang Schäuble: Ich bin froh, dass uns die Angleichung der Renten in Ost- und Westdeutschland gelungen ist. Das ist ein weiterer wichtiger Schritt zur Vollendung der deutschen Einheit. Selbstverständlich haben wir auch bei diesem Vorhaben für eine ausgewogene Finanzierung gesorgt, die die Interessen von Steuerzahlern und Beitragszahlern gleichermaßen berücksichtigt. Die Rentenversicherung ist aktuell finanziell gut aufgestellt und kann in den ersten Jahren die zusätzlichen Kosten der Angleichung selbst übernehmen. Ab dem Jahr 2022 wird der Bundeshaushalt einen Zuschuss leisten. Dieser wird schrittweise von zunächst 200 Millionen Euro bis auf jährlich zwei Milliarden Euro ab dem Jahr 2025 erhöht. Er beträgt dann rund die Hälfte der jährlichen Mehrausgaben. Die Vereinheitlichung der Renten ist also solide finanziert. Nach den Berechnungen des Rentenversicherungsberichts bleibt der Beitragssatz bis zum Jahr 2021 stabil bei 18,7 Prozent und auch die Beitragssatzgrenze von 22 Prozent bis zum Jahr 2030 wird eingehalten.\ndbb magazin: Die Neuordnung des Länderfinanzausgleichs wird den Bund viele Milliarden zusätzlich kosten. Die Länder scheinen sehr zufrieden zu sein. War der sonst für Sparsamkeit bekannte Bundesfinanzminister hier zu großzügig?\nWolfgang Schäuble: Nein. Sie müssen sehen, dass wir lange und schwierige Verhandlungen hatten. Die Interessenlage war sehr unterschiedlich, insofern ist die Einigung ein großer Erfolg. Wir haben damit nicht nur die finanziellen Weichen für unseren Föderalismus neu gestellt, sondern auch die Zusammenarbeit von Bund und Ländern modernisiert. Es ist vertretbar, wenn die Länder ab 2020 mit rund 9,7 Milliarden Euro entlastet werden. Gleichzeitig verbessern wir das Bund-Länder-Verhältnis strukturell, indem der Bund mehr Kompetenzen erhält. Das gilt etwa für die Steuerverwaltung und bei den Einwirkungsrechten für Finanzhilfen an die Länder. Außerdem bekommt der Bund die vollständige Verantwortung über die Bundesautobahnen. Bisher liegt ja die Verwaltung der Autobahnen bei den Ländern, was zu großer Ineffizienz führt und durch den Bundesrechnungshof mehrfach kritisiert wurde. Und wir werden finanzschwache Gemeinden im Bereich der Schulinfrastruktur finanziell unterstützen können. So können Schulgebäude, Klassenzimmer und Turnhallen endlich saniert werden. All das kann sich sehen lassen.\ndbb magazin: Herr Minister, der Bund ist für den Erlass von Steuergesetzen zuständig, während die Finanzämter der Länder diese ausführen. Und Europa redet zum Beispiel bei der Umsatzsteuer ein gewichtiges Wort mit. Wie beurteilen Sie diese seit Jahrzehnten bestehende Aufgabenteilung? Was müsste aus Ihrer Sicht geändert werden?\nWolfgang Schäuble: Die Zuständigkeit der Länder für die Steuerverwaltung ist im Grundgesetz festgeschrieben. Über eine Bundessteuerverwaltung können Sie mit den Ländern nicht verhandeln. Aber wir können in Einzelfragen die Zusammenarbeit zwischen Bund und Ländern Schritt für Schritt verbessern. Daher ist es erfreulich, dass es nach einem mühsamen Ringen in den Verhandlungen gelungen ist, dem Bund zusätzliche Kompetenzen in der Steuerverwaltung zu übertragen, insbesondere im Bereich der Informationstechnik. Das wird künftig die Einigung in Steuerfragen zwischen Bund und Ländern wesentlich vereinfachen und beschleunigen. Was die Verhandlungen zu Steuerthemen auf internationaler Ebene und in Brüssel betrifft: Es wäre ein Irrglaube zu meinen, einzelne Staaten könnten mit isolierten Maßnahmen erfolgreich sein. Steuerschlupflöcher können nur wirksam geschlossen werden, wenn wir uns mit unseren Partnern auf gemeinsame Grundsätze einigen. Ein Paradebeispiel sind die auf unsere Initiative erreichten Empfehlungen der G20-Staaten und der OECD gegen Gewinnverkürzung und Gewinnverlagerung internationaler Konzerne. Schon bald werden fast einhundert beteiligte Staaten diese implementiert haben. Zusammen mit dem verbesserten Informationsaustausch werden damit Steuerumgehungspraktiken deutlich erschwert.\ndbb magazin: Die Auseinandersetzung um die Neuordnung der Bund-Länder-Finanzen scheint auch zum Kampf um die Grundzüge des Föderalismus zu werden. In IT-Fragen oder beim Thema Fernstraßen bewegen sich die Beteiligten wieder hin zu mehr Einheitlichkeit. Wo brauchen wir mehr Föderalismus und wo weniger?\nWolfgang Schäuble: Ich habe es vorhin bereits erwähnt: Die Verhandlungen mit den Ländern sind manchmal nicht einfach. Dennoch bin ich überzeugt, dass die föderale Ordnung auch angesichts von Globalisierung, schnellem Wandel und Verunsicherung jeder zentralistischen Ordnung überlegen ist. Aber sie muss sich auch durch schnelle Entscheidungs- und Handlungsfähigkeit bewähren. Dazu braucht es die richtigen Anreizsysteme, gerade weil wir in Deutschland keine wettbewerblichen, sondern einen kooperativen Föderalismus haben. Wenn es uns gelingt, in noch mehr Bereichen die Entscheidungs- und Finanzierungszuständigkeit weiter zusammenzuführen, sind wir auf einem guten Weg. Ich kann mir gut vorstellen, dass die Länder und Kommunen in der Sozialpolitik weitergehende Kompetenzen erhalten. Sie kennen die Lebensverhältnisse vor Ort am besten und sollten daher auch gewisse Spielräume bei der Festsetzung von Sozialleistungen erhalten. Leider war dies in den Verhandlungen mit den Ländern bis zuletzt nicht verhandelbar.\ndbb magazin: Der Bund wird über eine neue Infrastrukturgesellschaft die Verantwortung für die Fernstraßen von den Ländern übernehmen. Wie stehen Sie zur Beteiligung von privaten Investoren - auch auf der Ebene von (Teil-)Projekten -  an der Gesellschaft beziehungsweise deren Arbeit?\nWolfgang Schäuble: Der Bund wird die alleinige Verantwortung für Planung, Bau, Betrieb, Erhaltung und Finanzierung von Bundesautobahnen übernehmen. Damit entflechten wir die bislang bestehenden Landes- und Bundeszuständigkeiten. Projekte werden so schneller und flexibler realisierbar.\nNach der gefundenen Vereinbarung kann sich der Bund zur Erledigung dieser Aufgabe einer Gesellschaft privaten Rechts bedienen. Die Autobahnen und Fernstraßen sowie die Gesellschaft bleiben im unveräußerlichen Eigentum des Bundes. Eine Beteiligung privater Investoren an der Gesellschaft, auch über Tochtergesellschaften, ist nicht vorgesehen. Aber natürlich wird die Gesellschaft- so wie wir es ja bereits jetzt schon tun - offen sein für Finanzierungen nach dem ÖPP-Ansatz, also für öffentlich-private Partnerschaften. Alles andere wäre ja ein Rückschritt.\ndbb magazin: Im Zusammenhang mit Plänen zur Errichtung einer Infrastrukturgesellschaft Verkehr und eines Fernstraßen-Bundesamtes gibt es keine Planungssicherheit für die Beschäftigten. Die Überleitung des Personals ist problematisch. Wie soll sichergestellt werden, dass es zu keinen unzumutbaren Verschlechterungen der Beschäftigungsbedingungen kommt?\nWolfgang Schäuble: Bei den Verhandlungen am 8. Dezember 2016 haben sich die Bundeskanzlerin und die Regierungschefinnen und Regierungschefs der Länder auf umfassende Garantien für die betroffenen Beschäftigten geeinigt. Insbesondere wird es keine Versetzungen gegen den Willen der Beschäftigten geben. Zudem wird der Bund alle vom Übergang betroffenen wechselbereiten Beschäftigten unter Wahrung ihrer Besitzstände übernehmen. Er wird auch die von der Neuregelung betroffenen und nicht wechselbereiten Beschäftigten im Rahmen der bestehenden dienst-, arbeits- und tarifrechtlichen Bedingungen weiterbeschäftigen. Dies erfolgt grundsätzlich am bisherigen Arbeitsplatz und Arbeitsort.\ndbb magazin: Personalvertretungen, Berufsverbände und Gewerkschaften werden selbstverständlich in den Übergangsprozess eingebunden sein. Sie haben mit den Ländern vereinbart, dass Onlineanwendungen der öffentlichen Verwaltung für alle Bürger über ein vom Bund errichtetes zentrales Bürgerportal erreichbar gemacht werden, über das auch die Länder ihre Onlinedienstleistungen bereitstellen. Wie genau soll das aussehen und welche Folgen wird das für die Beschäftigten haben?\nWolfgang Schäuble: Mit der Einrichtung eines verbindlichen, bundesweiten Portalverbundes machen wir einen großen Schritt in der Modernisierung der öffentlichen Verwaltung. Alle Nutzer - sowohl Bürgerinnen und Bürger als auch Unternehmen - werden künftig Verwaltungsleistungen von Bund, Ländern und Kommunen online in Anspruch nehmen können. Für die Verwaltungen wird sich damit der administrative Vollzugsaufwand verringern. Das heißt, wir kommen weg von einfachen Routinearbeiten, was die ohnehin knappe Personaldecke in vielen Verwaltungsbereichen entlasten wird. Entsprechendes haben wir übrigens mit dem Gesetz zur Modernisierung des Besteuerungsverfahrens bereits für die Steuerverwaltung auf den Weg gebracht. Auch hier werden die Beschäftigten künftig mehr Zeit für zielgerichtete Prüfungen haben, um Verstöße noch besser aufdecken zu können.", "published_date": "2017-02-06", "section": "Interview"}