{"id": 42, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2013/2013-09-19-LePoint.html", "author": "Wolfgang Schäuble", "title": "Bundesfinanzminister Schäuble im Gespräch mit Le Point", "text": "Le Point: Wird sich die Europapolitik Deutschlands nach der Wahl ändern?\nWolfgang Schäuble: Das glaube ich nicht. Die wichtigsten politischen Parteien in Deutschland sind sich über die Grundzüge der Europapolitik einig. Alle Entscheidungen der vergangenen Jahre zur Rettung des Euro wurden von einer breiten Mehrheit im Bundestag getragen, auch von der Opposition. Natürlich sind sich die verschiedenen politischen Gruppierungen nicht immer in allem einig, und meine Partei ist der Auffassung, dass die deutsche Wirtschaft nicht so stark bleibt wie sie ist, wenn die amtierende Regierung die Wahlen nicht gewinnt. Aber Deutschland wird seiner Verantwortung in Europa weiterhin gerecht werden, und es gibt keinen Grund für Arroganz gegenüber unseren Partnern.\nLe Point: Wird Deutschland endlich mit dem Sparen aufhören...\nWolfgang Schäuble: Es gibt keine Sparpolitik in Deutschland. Es handelt sich dabei um ein Missverständnis. Wir sind das Land, das die Europäische Kommission am nachdrücklichsten unterstützt. Wir erfüllen alle unsere Verpflichtungen, nicht nur die zum Abbau der Defizite: Wir haben auch viel für die Stärkung der Binnennachfrage getan, um einen Beitrag zum Abbau der wirtschaftlichen Ungleichgewichte zu leisten, die sich vor der Krise in Europa und weltweit entwickelt haben. \nDie deutsche Opposition wirft uns übrigens vor, nicht genug gespart zu haben. Wenn ich aber das Defizit schneller zurückgeführt hätte, hätte ich gegen meine Verpflichtungen gegenüber meinen europäischen Partnern, der G20 und dem IWF verstoßen. Dass wir darauf pochen, dass gegenseitig eingegangene Verpflichtungen eingehalten werden, heißt übrigens nicht, dass wir eine Sparpolitik verfolgen. \nEs ist typisch deutsch und sicherlich auch nicht der schlechteste Charakterzug der Deutschen, dass sie auf die Einhaltung von Verpflichtungen achten. Aber man darf auch nicht vergessen, dass nur Strukturreformen Wachstum bringen: Die Globalisierung zwingt alle Länder, etwas für ihre Wettbewerbsfähigkeit zu tun. Und die gegenwärtige Lage der Eurozone beweist, dass die getroffenen Maßnahmen wirksam sind. Konjunkturdaten und Indikatoren sind ermutigend. Wenn diese Regierung die Wahlen gewinnt, dann werden wir diesen Wege weiter verfolgen.\nLe Point: Sie werden also weiterhin von den europäischen Problemländern fordern, dass Sparmaßnahmen getroffen und Reformen durchgeführt werden?\nWolfgang Schäuble: Deutschland fordert gar nichts. Die Europäer haben einstimmig entschieden, dass die europäische Wirtschaft ohne Reformen nicht wieder in Gang kommen wird. Schauen Sie sich Spanien an. Mariano Rajoy und mein Amtskollege Luis de Guindos sagen selbst: Wir mussten viele Anstrengungen leisten, aber wir sind auf dem richtigen Weg. Auch Portugal ist auf dem richtigen Weg. Frankreich macht Fortschritte. Natürlich gibt es Skeptiker, vor allem solche, die nicht viel von Wirtschaft verstehen, die immer noch denken, dass sich die Lage verbessert, wenn man die staatlichen Ausgaben erhöht. Aber wir sind realistisch: Wir wissen, dass wir große Fortschritte gemacht haben, dass es aber immer noch ungelöste Probleme in Europa gibt. \nUnsere Sozialausgaben sind deutlich höher als in anderen Industrieländern und unser demografisches Wachstum ist deutlich niedriger. Wenn wir solche Ansprüche im sozialen Bereich haben, müssen wir uns das aber auch leisten können. Vor allem, weil wir Europäer relativ zurückhaltend sind, wenn es um die Entwicklung neuer Technologien und das Eingehen von Risiken geht. Unsere Trümpfe müssen Investitionen in Forschung, in Bildung und in die Erforschung neuer Grenzen sein. Nicht die notwendige Haushaltsdisziplin, sondern die Globalisierung erzeugt Druck auf dem Arbeitsmarkt. \nDie Globalisierung zwingt uns in einen Wettbewerb mit Ländern, in denen Arbeitskräfte nur ein paar Euro die Stunde kosten. Nicht die Haushaltsdisziplin hat die europäische Textilindustrie in Schwierigkeiten gebracht, sondern die unendlich viel billigeren Arbeitskräfte in Asien, die Fortschritte dieses Kontinents in den Bereichen Forschung und Bildung, gekoppelt mit einem Verlust an Wettbewerbsfähigkeit in Europa. Europa wird seine Position nur behaupten können, wenn die einzelnen Mitgliedsstaaten endlich damit aufhören, bequeme Ausreden dafür zu finden, warum sie die Stärkung ihrer Wettbewerbsfähigkeit nicht wieder in Angriff nehmen.\nLe Point: Was sagen Sie denjenigen, die sich vor einem \"deutschen Europa\" fürchten?\nWolfgang Schäuble: Um mit der Bundeskanzlerin zu sprechen: Wir wollen kein deutsches Europa. Was für eine schreckliche Aussicht! Absurd! Der Reichtum Europas liegt in seiner Vielfalt. Was wir wollen, ist ein starkes Europa und jeder, auch Deutschland, muss etwas dafür tun, damit Europa stark wird und es auch bleibt.\nLe Point: Wie kommen Sie mit einem französischen Partner klar, der wirtschaftliche Schwierigkeiten hat?\nWolfgang Schäuble: Oh, Frankreich ist ein solides Land! Alle Länder machen mal schwere Zeiten durch. Vor zwölf Jahren bezeichnete die britische Presse Deutschland als \"kranken Mann Europas\". Die britische Presse übertreibt natürlich immer. Deshalb müssen wir sie auf dem Fußballplatz von Zeit zu Zeit auf den Boden der Tatsachen zurückholen. (Lachen) Heutzutage käme niemand mehr auf die Idee, eine solche Metapher zu verwenden.\nFrankreich ist genauso unerlässlich wie Deutschland, wenn es darum geht, Europa voranzubringen. Aber wenn jeder es allein versucht, schaffen wir es nicht. Wenn ich zu Pierre Moscovici sage: \"Wenn ich Franzose wäre, würde ich deine Partei niemals wählen\", antwortet er: \"Ich deine auch nicht\". Aber das hindert uns nicht daran, gut zusammenzuarbeiten.\nLe Point: Sicherlich, aber Frankreich hat nicht die Reformen durchgeführt, die Deutschland hinter sich hat.\nWolfgang Schäuble: Das müssen Sie schon meine französischen Kollegen fragen. Ich bin nicht der Schulmeister Frankreichs. Ich habe schon genug Verantwortung in Deutschland.\nLe Point: Was würden Sie tun, wenn Sie François Hollande wären?\nWolfgang Schäuble: Ich bin nicht sicher, ob ich eine Chance hätte, in Frankreich Präsident zu werden (Lachen). Deshalb halte ich mich mit Ratschlägen zurück.\nLe Point: Deutschland wird in Europa von allen Seiten kritisiert. Einige französische Sozialisten werfen Deutschland vor, seine eigenen Interessen über die Europas zu stellen, und sprechen von der \"Sparkanzlerin\". Andere Europäer kritisieren die deutsche Hegemonie oder stellen Angela Merkel mit Hitlerbärtchen dar.... Wie reagieren Sie auf diese Kritik?\nWolfgang Schäuble: Das alles darf man nicht so ernst nehmen. Meinungsumfragen in Griechenland geben eine ganz andere Botschaft ab. Genauso wie die Politiker in Griechenland. Vor einiger Zeit habe ich meinem amerikanischen Amtskollegen, der eine Reise nach Athen plante, erzählt, dass wir einen Fonds zur Mittelstandsförderung in Griechenland aufbauen, und ihm vorschlagen, dasselbe zu tun; aber er hielt das für einen Witz. Ich musste ihm erklären, dass wir Griechenland bei der Überwindung der Schwierigkeiten helfen wollen. \nDie europäischen Maßnahmen, die in diesem Land auf den Weg gebracht wurden, tragen Früchte. Ich weiß natürlich, dass die griechische Bevölkerung leidet. Dass einige gegen die geplante Reduzierung der Anzahl der Beamten protestieren - eine Maßnahme, die im Übrigen von den Griechen mehrheitlich begrüßt wird. Einige Griechen sind sogar davon überzeugt, dass sie von Angela Merkel und ihrem Finanzminister dazu gezwungen werden, diese Maßnahmen zu ergreifen. Aber so ist das nicht. Griechenland muss Reformen durchführen, weil die OECD, der IWF, die Europäische Kommission und viele andere ernstzunehmende Ökonomen davon überzeugt sind, dass dies der einzige Weg in eine bessere ökonomische Zukunft ist. \nIch spreche für mich selbst und im Namen der Bundeskanzlerin: Wir versuchen immer, uns in unsere Partner hineinzuversetzen. Wir bemühen uns immer, ihnen bei der Suche nach der besten Lösung zu helfen. Aber Ausflüchte lassen wir nicht gelten, nicht bei uns selbst und auch nicht bei unseren europäischen Freunden. Realitätsverleugnung ist kein Freundschaftsbeweis. Das ist ein Fehler.\n\nLe Point: Aber es muss Sie doch nerven, dass der deutsche Steuerzahler zahlt und trotzdem der Sündenbock derjenigen Länder bleibt, die keine Reformen gemacht haben.\nWolfgang Schäuble: Diese hier manchmal vertretene Vorstellung, dass die Deutschen für die anderen zahlen, ist falsch. Wir investieren in eine gemeinsame Zukunft, die den Deutschen genauso wie den anderen zugutekommt. Wir stellen uns unserer Verantwortung für den Erhalt der Stabilität unserer gemeinsamen Währung. Das ist unser Interesse, genauso wie das Interesse Frankreichs und Griechenlands. Wir zahlen nicht für die anderen. Das sage ich auch oft hier in Deutschland.\nLe Point: Kommt die Botschaft an?\nWolfgang Schäuble: Ja. Die Euroskepsis hat in Deutschland als politisches Argument wenig Gewicht. Bei uns gibt es kein Äquivalent zu der politischen Strömung, die Le Pen vertritt. Im Gegenteil: Die Zustimmung der Deutschen zum Euro ist in den drei Krisenjahren kontinuierlich gestiegen. Früher hatten die Deutschen Angst, dass ihre Währung mit dem Euro an Stabilität verliert. Heute wissen sie genau, dass die Preise dank des Euro so stabil sind wie nie. Sie wollen den Euro nicht verlieren. Und deshalb sind auch Parteien, die demagogische Argumente gegen die gemeinsame Währung ins Feld führen, nicht sehr erfolgreich.\nLe Point: Wenn Sie mit ihren sozialistischen Partnern in Frankreich zusammenarbeiten, haben Sie dann wirklich den Eindruck, dass Sie die gleiche Sicht auf Europa haben? Fällt Ihnen die Zusammenarbeit leicht?\nWolfgang Schäuble: Ich arbeite sehr gut mit Pierre Moscovici zusammen, für den ich großen Respekt empfinde. Eine Stunde nach seiner Ernennung hat er mich bereits angerufen. Und am Tag darauf war er hier. Wir haben uns gegenseitig versichert, dass wir die politische Linie des anderen nicht teilen. Und dann haben wir uns gegenseitig versprochen, eng zusammenzuarbeiten (Lachen). So läuft das zwischen uns.\nLe Point: Es wird gesagt, dass das deutsch-französische Verhältnis seinen tiefsten Punkt seit dem Krieg erreicht hat.\nWolfgang Schäuble: Also wirklich! (Schulterzucken) Bei uns gibt es Politiker, die Frankreich kritisieren. Und bei Ihnen gibt es einige, die Deutschland kritisieren.... Das ist erlaubt. Das ist freie Meinungsäußerung. Aber Frau Merkel kritisiert Frankreich nicht und Präsident Hollande kritisiert Deutschland nicht. Pierre Moscovici und ich übrigens auch nicht. Schauen Sie sich Umfragen an, die auf beiden Seiten des Rheins zu der Frage nach dem Lieblingsnachbarn durchgeführt werden. Die Deutschen antworten ohne zu zögern: Frankreich! Und die Franzosen: Deutschland! Wir müssen aufpassen, dass diese Beziehung nicht an Stärke verliert, weil sie so selbstverständlich geworden ist.\n \nLe Point: Als die Sozialisten an die Macht gekommen sind, haben sie das deutsche Eurokrisenmanagement kritisiert. Sie fanden das zu streng. François Hollande setzte sich für begleitende Maßnahmen ein.....\nWolfgang Schäuble: (unterbricht) Vor den Wahlen erzählen die Sozialisten in Deutschland immer viele Dinge, von denen nicht alle immer ernst genommen werden dürfen. Der große Vorteil der Christdemokraten ist, dass wir vor der Wahl dasselbe sagen wie nach der Wahl. (Lachen). Aber man darf sich nicht täuschen: Die Beziehungen zwischen Bundeskanzlerin Merkel und Präsident Hollande sind gut. \nDas persönliche Verhältnis zwischen Nicolas Sarkozy und Angela Merkel war am Anfang auch nicht einfach. Sie waren charakterlich sehr verschieden.... und haben trotzdem gut zusammengearbeitet. Schröder und Chirac haben nach ein paar anfänglichen Schwierigkeiten gut zusammengearbeitet. Wie Kohl und Mitterrand. Wie Schmidt und Giscard. Als Mitterrand gewählt wurde, standen dem Sozialdemokraten Schmidt die Haare zu Berge; es war der christdemokratische Kanzler Kohl, der eine sehr enge und vertrauensvolle Beziehung zu Präsident Mitterrand pflegte, obwohl sie charakterlich nicht viel gemeinsam hatten.\n\nLe Point: Muss Deutschland in Europa eine Führungsrolle übernehmen?\nWolfgang Schäuble: Wir führen Europa nicht. Aber wir tragen mit anderen dazu bei, es voranzubringen. Wir wollen die europäischen Institutionen stärken. Mit dieser Sicht der Dinge haben einige Länder Schwierigkeiten, und das respektiere ich. Zur Zeit müssen wir im Rahmen des Vertrags von Lissabon agieren. Dennoch gibt es viele Bereiche in der Außenpolitik oder internationale Themen, bei denen die Europäer häufiger mit einer Stimme sprechen könnten. Damit haben wir im Bereich der Finanzpolitik und der Wirtschaftsführung begonnen.", "published_date": "2013-09-19", "section": "Interview"}