{"id": 32, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2019/2019-03-05-El-Pais.html", "author": "Olaf Scholz", "title": "Europa ist für Deutschland das wichtigste nationale Anliegen", "text": "Im Vorfeld seines Besuchs auf der Iberischen Halbinsel stand Bundesfinanzminister Olaf Scholz der spanischen El País und der portugiesischen Expresso Rede und Antwort. Das Interview wurde in englischer Sprache geführt und erschien am 1. März 2019 in El País und am 2. März 2019 in Expresso; bei der deutschen Fassung handelt es sich um eine Übersetzung.\n\nEl País: Wie besorgt sollten Spanien, Portugal und Europa im Allgemeinen im Hinblick auf die deutsche Wirtschaft sein? Die Zahlen für das vierte Quartal 2018 und die Senkung der Prognose für das kommende Jahr (von 1,8 auf 1,1) sind mit beträchtlichen Auswirkungen für Europa verbunden.\n\nOlaf Scholz: Spanien und Portugal haben keinen Anlass zur Sorge. Die deutsche Wirtschaft ist robust und wächst nach wie vor, wenn auch nicht in demselben Tempo wie in den vergangenen Jahren. Wir haben Rekordzahlen in der Beschäftigung und sogar einen wachsenden Bedarf an Fachkräften in unserem Land. Wenn wir diesem Bedarf mit der Verbesserung der Freizügigkeit auf dem europäischen Arbeitsmarkt begegnen, rechne ich mit zusätzlichen Wachstumsimpulsen.\n\nEl País: Einige sagen, dass sich Deutschland und die Eurozone am Rande einer Rezession befinden könnten. Sie sehen das anders.\n\nOlaf Scholz: Ja, ich sehe das anders. Wenn wir einen Blick auf alle wirtschaftlichen Prognosen werfen, lässt sich feststellen, dass diese meine Ansicht stützen: Die globale Wirtschaft wächst, das Gleiche gilt auch für die meisten europäischen Länder; die Wachstumsraten gehen lediglich etwas zurück. Dies spiegelt die Spannungen wider, die wir gegenwärtig in der Weltwirtschaft beobachten können – unter anderem die Spannungen im Handel zwischen den USA und China, die möglichen Handelsspannungen zwischen der EU und den USA, das Risiko eines Brexit. Dennoch besteht eine gute Chance, dass der wirtschaftliche Aufschwung in der EU, der bereits seit einiger Zeit andauert, ungebrochen bleibt – sowohl im Hinblick auf die Beschäftigung als auch auf die Industrie und den Handel. Letztendlich bin ich optimistisch.\n\nEl País: Aber wir wissen immer noch nicht, was zwischen den USA und China passieren wird. Wir wissen nicht, was mit dem Brexit passiert. Die Risiken sind also nach wie vor vorhanden und damit auch das Risiko einer Rezession. Was sind Ihre Pläne, um diese Risiken einzudämmen?\n\n\nOlaf Scholz: Zunächst befürworte ich die Idee eines regelgestützten freien und fairen internationalen Handels sehr. Ich befürworte die Idee einer multilateralen Ordnung und Zusammenarbeit. Es hilft uns, dass wir in diesen Angelegenheiten innerhalb der Europäischen Union am gleichen Strang ziehen, denn ein geschlossenes Auftreten stärkt Europa. Das ermöglicht es uns, unsere Verbraucher, unsere Arbeitsplätze und Unternehmen zu schützen, unseren European Way of Life, was für Handelsnationen wie Deutschland, die eng in eine globalisierte Wirtschaft eingebunden sind, von besonderer Bedeutung ist.\n\nEl País: Im Rahmen der Prognose für die deutsche Wirtschaft haben Sie gesagt, dass die fetten Jahre vorbei sind und der Gürtel etwas enger geschnallt werden müsste. Bedeutet das wieder weniger öffentliche Investitionen?\n\nOlaf Scholz: Ich habe mich auf die Tatsache bezogen, dass wir nicht mehr länger die Hoffnung hegen können, am Ende des Jahres mehr Einnahmen zu erzielen, als wir zu Beginn vorausgesagt haben. Der deutsche Haushalt ist groß, und wir investieren Rekordbeträge in unsere Infrastruktur, in Wohnungsbau, Eisenbahn, Bahnstrecken, in die Instandhaltung unserer Straßen, in Forschung und Entwicklung und einige weitere Aspekte, die für die Förderung des Wachstums unserer Wirtschaft von zentraler Bedeutung sind. Und wir werden diesen hohen Investitionsumfang beibehalten. Ich betone immer wieder, dass wir alles finanzieren können, was uns wichtig ist, solange wir klare Prioritäten verfolgen.\n\nEl País: Warum haben Sie in den letzten Jahren nicht mehr ausgegeben? Eine der Warnungen der Europäischen Kommission ist, dass der Überschuss in Deutschland ebenso ein Ungleichgewicht darstellt wie das Defizit in Portugal.\n\nOlaf Scholz: Wenn man die Wirtschaft und den Arbeitsmarkt Deutschlands betrachtet, lässt sich feststellen, dass wir sehr hohe Ausgaben getätigt haben. Und als ich im vergangenen Jahr das Amt des Finanzministers antrat, habe ich die öffentlichen Investitionen sogar noch erhöht. Des Weiteren haben wir die Steuern für niedrige und mittlere Einkommen gesenkt, um die Kaufkraft innerhalb unseres Landes zu steigern. Wir haben die Sozialausgaben gesteigert und den Mindestlohn eingeführt und erhöht.\n\nEl País: Sie sehen hier also kein Ungleichgewicht?\n\nOlaf Scholz: Der Grund für den Überschuss der deutschen Wirtschaft ist die große Mittelstandsindustrie, kleine bis mittelgroße Unternehmen, die global aufgestellt sind und mit Unternehmen in Lateinamerika, Asien, den USA und in Europa im Wettbewerb stehen. Es ist wichtig, dafür zu sorgen, dass unsere hohe Wettbewerbsfähigkeit allen zugutekommt, durch gute Bildung und Ausbildung. Auch der soziale Zusammenhalt ist sehr wichtig. Auf diese Weise können wir dem technologischen und sozialen Wandel mit Mut und Zuversicht entgegenblicken. Deutschland und Europa müssen sich gegenüber der Welt, der Technologie und des Fortschritts offen zeigen.\n\nEl País: Bei einem Blick auf die Europäische Union denken wir auch an die bevorstehenden Europawahlen und die wachsende Entfernung zu den Institutionen, die viele Bürger in unterschiedlichen Ländern wahrnehmen. Wir haben uns gefragt, in welchem Ausmaß die Wirtschaftspolitik der letzten Jahre eine Rolle als Faktor für diese Entfremdung und Unzufriedenheit gespielt hat, die sich in den Wahlergebnissen zugunsten populistischer Parteien und europafeindlicher Einstellungen äußert.\n\nOlaf Scholz: Tatsache ist, dass das Vertrauen der Bürger in modernen Gesellschaften trotz guter Wirtschaftsindikatoren zurückgeht, insbesondere in Ländern, die früher als industrialisierter Westen bezeichnet wurden. Das führte zu der Wahl von Donald Trump in den USA, der Entscheidung Großbritanniens zum Verlassen der Europäischen Union und, zum Teil, zu der neuerdings in einigen anderen Ländern herrschenden düsteren Stimmung. Die Menschen sind das Versprechen langsam leid, dass man mit harter Arbeit und Einhaltung der Spielregeln seinen Anteil für sich und seine Kinder bekommt und Erfolg im Leben hat. Der technologische Fortschritt und die ungeheure Geschwindigkeit des Wandels im Wirtschaftsbereich haben dieses Versprechen in Frage gestellt. Aber Menschen brauchen Hoffnung und Vertrauen, um in unseren Ländern etwas zu bewegen. Die Wiederherstellung dieses Vertrauens ist eine sozialdemokratische Aufgabe. Und die zentrale Frage ist, wie wir die Digitalisierung und Globalisierung gestalten, damit alle davon profitieren. Eine Möglichkeit, dieses Gefühl der Verunsicherung abzubauen, ist es in meinen Augen, stabile Renten zu garantieren und menschenwürdige Löhne sowie eine gute Ausbildung sicherzustellen.\n\nEl País: Steht diese sozialpolitische Agenda nicht im Widerspruch zu der Politik, die in den letzten Jahren in Europa umgesetzt und in Berlin verteidigt wurde? Sie erwähnen das Bildungswesen, aber in welchem Ausmaß können wir mit Blick auf die kommenden Jahre aus der Austeritätspolitik mit ihren Einschnitten und geringeren Ausgaben lernen?\n\nOlaf Scholz: Nein, das ist die andere Seite der Medaille. Es ist klug, seine Finanzen in Ordnung zu halten, um nicht allzu abhängig von den Finanzmärkten zu sein. Aus diesem Grund haben wir gemeinsame Regelungen für die Eurozone vereinbart. Wir alle müssen gesunde öffentliche Finanzen sicherstellen, den sozialen Zusammenhalt in Europa fördern und die Lebensbedingungen und das unternehmerische Umfeld in Deutschland und in Europa mithilfe gezielter Investitionen verbessern. Ich gebe Ihnen ein Beispiel. Als Deutschland 2008/2009 von der Finanzkrise getroffen wurde, haben wir hohe Beträge für die Stabilisierung unserer Wirtschaft aufgewandt und die Verschuldung auf 80 Prozent des BIP heraufgesetzt. Jetzt sind wir zurück bei 60 Prozent, das ist wichtig, denn das verschafft uns Spielraum, falls eine neue Krise eintritt. Das hilft nicht nur Deutschland, sondern aufgrund des Einflusses der deutschen Wirtschaft auch dem gesamten Euro-Währungsgebiet. Und als ein Bestandteil des Kohäsionsprozesses benötigen wir ein Instrument zur Unterstützung nationaler Arbeitslosenversicherungen der unterschiedlichen Länder. Die USA verfügen schon lange über solch ein System.\n\nEl País: Warum haben wir das nicht?\n\nOlaf Scholz: Nun ja, ich habe einen Vorschlag unterbreitet, der meiner Ansicht nach zunehmend Unterstützung in Europa gewinnt.\n\nEl País: Wann könnten wir ihn haben? Vielleicht im nächsten Jahrhundert?\n\nOlaf Scholz: Nein, das wäre zu spät (lacht). Aber allzu häufig nehmen europäische politische Debatten die Form von – derzeit 28 – nationalen Monologen an. Daher ist ein entscheidender Schritt zur Stärkung der EU die Bewegung in Richtung einer wirklich europäischen politischen Welt, in der nationale Perspektiven eine weniger wichtige Rolle spielen. Und ich kann Ihnen sagen, dass ich im Falle dieser Rückversicherungsregelung vollkommen mit meinen Freunden, meinen sozialdemokratischen, meinen sozialistischen Freunden aus Portugal und Spanien übereinstimme.  \n\nEl País: In Brüssel herrscht der Eindruck, dass das fehlende Vorankommen an der Ablehnung von Kanzlerin Merkel lag.\n\nOlaf Scholz: Ich bin der Ansicht, dass Europa politischer denken und handeln muss. Viel zu lange haben wir uns auf den Binnenmarkt konzentriert, was ein wichtiger Aspekt ist, da ein starker europäischer Binnenmarkt die Grundlage für den Erfolg vieler unserer Unternehmen weltweit ist. Aber ein starkes und souveränes Europa muss über den Binnenmarkt hinausgehen und Lösungen für die drängenden politischen Fragen von heute bieten. Lassen Sie mich einige nennen: Außenpolitik, Verteidigung, der Schutz unserer gemeinsamen Grenzen, die Migration von Flüchtlingen – alle diese Fragen müssen beantwortet werden. Und zwar am besten mit einer europäischen Antwort.\n\nEl País: In vielen dieser Aspekte herrscht unter den Mitgliedstaaten zunehmend der Eindruck, dass Deutschland im Alleingang handelt. Man denke da an Nord Stream 2, die Waffenexporte an Saudi-Arabien.\n\nOlaf Scholz: Ich teile diesen Eindruck nicht, im Gegenteil. Europa ist für Deutschland das wichtigste nationale Anliegen. Für die Lösung vieler der drängenden Herausforderungen, denen wir gegenüberstehen, brauchen wir gemeinsame europäische Entscheidungen. Bei der Demokratie geht es immer um die gemeinsame Entscheidung zum richtigen Vorgehen auf der Grundlage unterschiedlicher Positionen, sie erfordert eine Streitkultur und Kompromissbereitschaft. Deutschland wird seinen politischen Einfluss nutzen, um Europa zu stärken, gemeinsam mit unseren Partnern.\n\nEl País: Sie haben die Frage nicht beantwortet. Glauben Sie, Sie könnten Ihre Regierung davon überzeugen, eine Arbeitslosenversicherung auf europäischer Ebene zu billigen, ebenso EDIS?\n\nOlaf Scholz: Ich hätte nicht die Einrichtung eines European Unemployment Stabilization Fund, der nationale Arbeitslosenversicherungen im Krisenfall vorübergehend unterstützt, vorgeschlagen, wenn ich dessen Umsetzung für unmöglich halten würde. Was wir in Europa lernen und akzeptieren müssen, ist, dass einige Ideen Zeit und Diskussion benötigen. Politisch bin ich davon überzeugt, dass wir eine sozialpolitische Agenda, ein System von Mindestlöhnen in den unterschiedlichen Ländern und ein Instrument zur Unterstützung nationaler Arbeitslosenversicherungen brauchen.\n\nEl País: Das ist Ihre Ansicht. Wird diese Ansicht von der deutschen Regierung geteilt?\n\nOlaf Scholz: Wieder geht es darum, diese Vorschläge zu diskutieren – so funktionieren Demokratien. Es muss einen europäischen Ansatz geben und nicht nur eine nationale Agenda. Ein Sozialdemokrat aus Spanien und ein Sozialdemokrat aus Schweden werden zum Beispiel feststellen, dass sie viele Meinungen teilen und sich gemeinsam mit Menschen unterschiedlicher politischer Couleur auseinandersetzen – genau wie in der nationalen Politik. Die Idee dahinter ist, dass man als Politiker Unterstützung erhält, indem man andere überzeugt.\n\nEl País: Würden Sie den Rest der Eurogruppe davon überzeugen, einen Haushalt für die Eurozone aufzubauen?\n\nOlaf Scholz: Über diese Frage diskutieren wir gerade. Innerhalb der Eurogruppe hatten und haben wir unterschiedliche Standpunkte in dieser Angelegenheit, nähern uns aber einer Lösung. Die Vereinbarung im Dezember war ein Durchbruch. Zum ersten Mal haben wir jetzt ein Mandat, ein Haushaltsinstrument im Hinblick auf Wettbewerbsfähigkeit und Konvergenz in der Eurozone zu erarbeiten. Als Finanzminister des größten Mitgliedsstaats fühle ich mich verpflichtet, auf einen europäischen Kompromiss hinzuarbeiten. So möchte ich die deutsch-französischen Vorschläge zu diesen Fragen verstanden wissen: als Grundlage für Diskussionen mit unseren europäischen Partnern. Ich halte es für realistisch zu glauben, dass wir eine Vereinbarung erzielen werden.\n\nEl País: Welchen Umfang müsste er haben, um wirksam zu sein?\n\nOlaf Scholz: Das ist in diesem Stadium nicht die richtige Debatte, da wir ihn mit dem mehrjährigen Haushaltsrahmen für die Europäische Union verbinden, um eine Verdoppelung der Instrumente für Konvergenz zu vermeiden, die bereits etabliert sind und aus dem EU-Haushalt finanziert werden. Entsprechend wird sich die Festlegung von Bedarf und Möglichkeiten im Kontext des nächsten mehrjährigen Haushalts, der die strategischen Prioritäten Europas für 2021–2027 aufstellt, auf das Volumen eines Eurozonen-Haushalts auswirken.\n\nEl País: Macron sagte, es sollten mehrere Prozentpunkte des BIP sein. Stimmen Sie damit überein?\n\nOlaf Scholz: Das Ziel ist, dass wir es mit diesem Sonderhaushalt einem Land in einer schwierigeren wirtschaftlichen Lage ermöglichen, seine Investitionen nicht senken zu müssen.\n\nEl País: Ihre Partei, die SPD, hat gerade ein Dokument vorgelegt, das als Linksruck erachtet wird. Sind Sie der Ansicht, dass dies die Richtung ist, die die Sozialdemokratie in Europa einschlagen sollte, und inwieweit ist dies mit der Regierungskoalition in Deutschland vereinbar?\n\nOlaf Scholz: Wir sind die älteste demokratische Partei in Deutschland und vereinen Kosmopolitismus, praktische wirtschaftliche Vernunft und Regierungskompetenz mit unserem starken Engagement für soziale Themen. Das ist in der politischen Landschaft einzigartig. Und wir müssen Menschen Antworten geben, die eine von Populisten geschürte Unsicherheit und Angst spüren. Eine politischere EU in dem von mir beschriebenen Sinne würde es uns ermöglichen, größere Fortschritte in den Fragen zu erzielen, die den europäischen Bürgern besonders am Herzen liegen. Ich habe es bereits zuvor gesagt und ich sage es erneut: Ein starkes und vereintes Europa ist für Deutschland das wichtigste nationale Anliegen. Dafür werden wir uns weiter stark machen – weil es in unserem nationalen Interesse und im Interesse aller Europäer liegt, aber auch weil es das Richtige ist.\n\nEl País: Ist das mit der Union vereinbar?\n\nOlaf Scholz: Wir haben in Deutschland eine große Koalition der Sozialdemokratischen Partei mit den Konservativen als große politische Rivalen. Es ist immer etwas Besonderes zusammenzuarbeiten, obwohl man unterschiedliche politische Ansichten vertritt. Ich sehe das so: Einerseits müssen wir pragmatisch sein, um Lösungen für die aktuellen Herausforderungen für unser Land und auf globaler Ebene zu finden; es ist allerdings unumgänglich, dass die SPD Ansichten zur politischen Perspektive für die 2020er oder 2030er Jahre entwickelt, die sich von denen der CDU unterscheiden.\n\nEl País: Spanien wird häufig als vorbildliches Land dargestellt, das Reformen umgesetzt und die Krise überwinden hat. Aber auch in Spanien nehmen die Sorgen um Ungleichheit und Arbeitslosigkeit zu. Wie sollte die europäische und die deutsche Antwort auf die aktuelle Situation lauten?\n\nOlaf Scholz: Ich verstehe die Rolle Deutschlands innerhalb der Europäischen Union nicht als Ratgeber für andere; das ist nicht mein Stil. Ich folge der Debatte und führe Gespräche mit Ministerpräsident Pedro Sánchez und meiner Amtskollegin Nadia Calviño. Ich denke, dass sie die Situation des Landes gut einschätzen können und dem Ansatz des wirtschaftlichen und sozialen Interessenausgleichs, der Arbeitnehmerbeteiligung und der sozialen Sicherheit folgen – ein Modell, das einer großen Anzahl von innovativen Menschen in unseren Ländern die Freiheit bietet, ihre Ideen zugunsten aller zu verfolgen. In meinen Augen erfordert eine aufgeschlossene Gesellschaft sozialen Zusammenhalt, und meinem Verständnis nach ist dies der Ansatz, dem die Regierungen in Spanien und Portugal folgen.\n\nEl País: Sind Portugal und Spanien von den Märkten unabhängig? Sie müssen immer noch Defizite verringern. In Portugal wird eine umfassende Diskussion über Pflegekräfte und Krankenhäuser geführt, und darüber, wohin aufgrund des Defizits keine Gelder fließen können. \n\nOlaf Scholz: Ja, das sind sie. Aber es geht für uns alle darum, als Erwachsene zu handeln. Man muss stets sorgfältig zwischen den Dingen, die man sich wünscht, und den Dingen, die man sich leisten kann, abwägen. Das gilt für eine Familie ebenso wie für eine Stadt, ein Bundesland oder einen Staat. Das bloße Zusammentragen von Dingen, die man machen kann, ist keine politische Vision. Meiner Ansicht nach befinden sich Portugal und Spanien auf einem guten Weg.\n\nEl País: Sie sprachen von den Verfechtern Europas und was getan werden kann, um externen Risiken entgegenzuwirken. Diesen Monat hat Wirtschaftsminister Peter Altmaier Pläne unterbreitet, die von einigen als protektionistisch angesehen werden. In Portugal haben wir unseren größten Energieversorger an staatliche chinesische Unternehmen verkauft. Ist es eine gute Sache in puncto Sicherheit für Europa, wenn strategische Güter an China verkauft werden?\n\nOlaf Scholz:\n Zunächst einmal gibt es nicht die eine richtige Antwort für alle Länder. Zweitens hat ein Unternehmen keine Chance auf Erfolg, wenn es nicht in der Lage ist, im weltweiten Wettbewerb zu bestehen. Drittens müssen wir uns fragen, wie wir es jemandem, der mit einer guten Idee Erfolg hat, erleichtern können, die Fähigkeit, Kompetenz und Stärke auszubauen, um auf dem Markt der Europäischen Union mit 450 Millionen Menschen zu bestehen.\n\nEl País: Sie erwähnten, dass Sie als Kanzlerkandidat bereitstehen würden. Steht das Angebot noch?\n\nOlaf Scholz: Die nächste Bundestagswahl findet 2021 statt. Und es ist wichtig, dass die Parteien Politiker haben, die sich die Übernahme eines solchen Amtes zutrauen.\n\nEl País: Also ja. \n\nOlaf Scholz: (Lachen)", "published_date": "2019-03-01", "section": "Interview"}