{"id": 10, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2013/2013-01-21-handelsblatt.html", "author": "Wolfgang Schäuble", "title": "Keine Angst vor der Macht Deutschlands", "text": "Bundesfinanzminister Dr. Wolfgang Schäuble und der französische Unternehmer Alain Minc in einem Interview mit dem Handelsblatt vom 21. Januar 2013 über die Freundschaft beider Länder und die Zukunft Europas.\nDas Gespräch führten Thomas Hanke und Michael Inacker. \nHandelsblatt: Was ist für Sie die deutsch-französische Partnerschaft - eine tiefe Freundschaft zwischen den Völkern oder eher eine von den Eliten verfolgte Vernunftehe, die General de Gaulle und Konrad Adenauer vor 5O Jahren auf Drängen der Amerikaner geschlossen haben? \nWolfgang Schäuble: Ich bin in Freiburg aufgewachsen, das war nach dem Krieg französische Besatzungszone. In unserem Haus war ein französischer Offizier einquartiert. Er war freundlich zu uns Kindern, das habe ich in guter Erinnerung. Später habe ich, wie viele aus meiner Generation im Südwesten, die Nachbarn auf der anderen Rheinseite immer ein wenig bewundert - ihre Lebensart, ihre Filme, ihr Temperament, die Eleganz der Frauen. Nein, das ist schon mehr als Vernunft und Interessen. \nAlain Minc: Diese Beziehung hat etwas Zauberhaftes. Meine Geschichte zeigt das: Ich bin Jude, meine vier Großeltern sind dem Holocaust zum Opfer gefallen. Doch in Deutschland fühle ich mich zu Hause. Das ist ein Wunder. Für meine Kinder dagegen ist es genauso selbstverständlich, in Berlin zu sein wie in Madrid. Sie sind Europäer. Ich finde es normal, dass die Emotionen im deutschfranzösischen Verhältnis heute weniger stark sind. Das zeigt auch, dass wir eine erfolgreiche Partnerschaft haben. Für die Jugend besteht Europa schon, während wir Älteren es weiter aufbauen müssen. \nHandelsblatt: Frankreich sieht sich in jüngster Zeit nur noch als Juniorpartner in der Beziehung. Manche Franzosen vermuten, Deutschland sei über diese Entwicklung nicht unglücklich. In Deutschland glaubt man, Frankreich wolle seinen Reformstillstand nicht überwinden und erschwere deshalb zunehmend die Zusammenarbeit. \nAlain Minc: Die Franzosen haben zunächst ein Problem, Deutschland zu verstehen. Wenn sich Demokratie nach Macht und Gegenmacht bemisst, sind Sie das demokratischste Land Europas. Wir sind eine Monarchie. Hinzu kommt, dass die Franzosen heute zu komplexbeladen sind. Ja, Frankreich ist wirtschaftlich zurückgefallen: Wir haben die 35-Stunden-Woche eingeführt, als Deutschland die Agenda 2010 beschloss. Aber in den 90er-Jahren waren wir es, die noch einen Vorsprung hatten. Der Rückstand von heute lässt sich auch wieder aufholen. Außerdem ist die wirtschaftliche Wettbewerbsfähigkeit nicht alles. Frankreich ist noch eine politische Macht, wie Großbritannien. Man sieht das am Eingreifen in Mali. \nWolfgang Schäuble: Es stimmt: Deutschland will in der Außenpolitik keine Großmacht mehr sein. Wie sollten wir auch, nach Hitler und Auschwitz? Geschichte wirkt lange nach. Wir sind noch nicht einmal eifersüchtig darauf, dass Frankreich und Großbritannien politische Mächte sind. Man sieht das nicht nur in Mali, sondern hat es auch in Libyen und ein wenig in Syrien gesehen. Wir weigern uns nicht, Verantwortung zu übernehmen, aber wir haben ein anderes Verhältnis zu militärischer Macht.\nHandelsblatt: Brauchen die Franzosen nicht unsere Unterstützung? Mali ist doch ein Beispiel, dass die Deutschen abstrakt von Integration reden, beispielsweise beim Militär mit der deutsch-französischen Brigade. Aber wenn es ernst wird, bleiben wir neutral. \nWolfgang Schäuble: Die deutsch-französische Brigade ist in 20 Jahren noch nie gemeinsam im Einsatz gewesen. Dabei wurden die französischen Soldaten immer wieder eingesetzt; ihre deutschen Kameraden aber nie. Soll ich daraus den Schluss ziehen, dass die Franzosen mit ihren Militäreinsätzen immer unrecht hatten und wir recht? Das wäre womöglich zu einfach. \nAlain Minc: Mali illustriert die Unterschiede. Deutschland debattiert, ob wegen zwei Transportflugzeugen der Bundestag eingeschaltet werden muss, während der amtierende französische „König\" 2 500 Soldaten hinschickt, die ihr Leben riskieren. In der Nationalversammlung wird in vier Monaten abgestimmt, und niemand zweifelt daran, dass sie zustimmt. Deutschland muss eine stärkere Rolle spielen, auch international. Das ist gut für Europa, denn es gibt nur drei europäische Staaten, die dazu in der Lage sind: Deutschland, Großbritannien und Frankreich. \nHandelsblatt: Und Frankreich fallt das aufgrund seines Systems leichter als uns. \nAlain Minc: Unser politisches System nährt den Wunsch nach Macht. General de Gaulle hat gesagt: Europa ist der archimedische Hebel Frankreichs. Sehr lange haben die französischen Politiker geglaubt, Europa müsse funktionieren wie ein großes Frankreich. Erst Jacques Delors hat dieses Denken beendet. Heute aber gut: Die Euro-Zone braucht mehr Parlamentskontrolle, Checks and Balances, wie es sie in Deutschland gibt. \nWolfgang Schäuble: Nicolas Sarkozy hat sehr wohl verstanden, dass Frankreich seine politische Rolle nur in der gemeinsamen Führung Europas spielen kann. Unsere Schwierigkeiten, Europa weiterzuentwickeln, haben natürlich auch mit unserem unterschiedlichen Staatsverständnis zu tun. Das müssen wir respektieren, wenn wir uns wirklich verstehen wollen. Ich zum Beispiel entdecke mich dabei, dass ich zuweilen meinen französischen Kollegen Pierre Moscovici in vielen Fragen besser verstehe als meinen hiesigen Amtsvorgänger Peer Steinbrück. \nHandelsblatt: Jenseits des Rheins gibt es aber den Vorwurf, dass Deutschland viel von einem föderalen Europa redet, sich jedoch zurückhält, wenn es konkret wird. Wir haben die deutsch-französische Brigade genannt. Ähnlich bei der Bankenunion: Deutschland war theoretisch dafür, wollte die Sparkassen aber raushalten. \nAlain Minc: Als die Kanzlerin vom Föderalismus gesprochen hat, zweifellos mit Hintergedanken, hätte Hollande sagen müssen: Genau, wir arbeiten das in einer gemeinsamen Kommission aus, und unser Vertreter ist Jacques Delors. Damit hätte er die Bundesregierung gezwungen, Farbe zu bekennen. Ich bedauere sehr, dass er das nicht getan hat. \nHandelsblatt: Hätte Deutschland sich darauf eingelassen, oder wäre dann ein Bluff geplatzt? \nWolfgang Schäuble: Wir waren bereit. Ohne die Übertragung substanzieller Teile staatlicher Souveränität werden wir nicht weiterkommen, und wir sind dazu bereit. Wir brauchen mehr Integration in der Fiskal- und Wirtschaftspolitik. \nHandelsblatt: Hört sich nach Lippenbekenntnis an... \nWolfgang Schäuble: Das ist kein Lippenbekenntnis. Ich habe oft mit der Kanzlerin darüber diskutiert in den Jahren, seit sie mich als Finanzminister ertragen muss. Mich hat übrigens nach dem Fall des eisernen Vorhangs gewundert, wie wenig Frankreich an Osteuropa interessiert war. Aber ich weiß, dass Frankreich seine Aufgabe mehr darin sieht, den mediterranen Teil Europas zu vertreten. Gemeinsam müssen wir aber Nord und Süd zusammenführen. \nAlain Minc: Ich habe keine Angst vor der Macht Deutschlands, weil ich keine Angst vor einem sehr demokratischen Land habe. Ich möchte aber auf einen anderen Aspekt hinweisen: Wir haben ein Problem gegenüber den USA. \nHandelsblatt: Warum? \nAlain Minc: Europa interessiert die USA nicht mehr. Sie betrachten uns so, wie wir die Schweiz: alte, reiche, nette Leute, bei denen man seine Ferien verbringt. Und sie haben recht: Wir bereiten ihnen keine Probleme, helfen ihnen aber auch nicht bei ihren Schwierigkeiten. Gleichzeitig werden die USA immer weniger ein westliches Land im herkömmlichen Sinne sein und immer mehr eine Vermischung aller Religionen und Philosophien der Welt: In 20 Jahren werden die Sino-Amerikaner in den USA die weißen, angelsächsischen Protestanten und die Indo-Amerikaner Juden von der Bevölkerungszahl her überflügelt haben. Wir Europäer stehen zunehmend allein da - ein Grund mehr für uns zusammenzurücken. \nWolfgang Schäuble: Das Bild von der Schweiz gefällt mir. Natürlich sind 27 EU-Partner zusammengenommen mehr als die Schweiz, abeF wenn wir nicht wirklich vorankommen, werden wir bald nicht mehr sehr relevant sein und Veränderungen ausgesetzt sein, die unsere älter werdenden Gesellschaften nicht gewachsen sein werden. Lassen Sie es mich an einem Beispiel erläutern, das unglaublich viel aussagt: Wenn man verstehen will, was die Franzosen besser können als wir, muss man nur in Paris in das Museum für Einwanderung gehen. Wir haben in Bremerhaven auch ein wunderbares Museum, aber da geht es um Auswanderung. (Lacht) \nHandelsblatt: Welches Europa können wir denn schaffen - ein integriertes, das nationale staatliche Barrieren auflöst, oder eines, das einzelstaatliche Souveränität bewahrt? \nAlain Minc: Ich erinnere mich an das Schäuble-Lamers Papier von 1994, das ein Kerneuropa, ein Europa der zwei Geschwindigkeiten vorschlug. Damals haben die Franzosen eine großartige Gelegenheit verpasst, wie sie es mehrfach getan haben. Heute kann sich dieser Vorschlag meiner Ansicht nach nur auf die Euro-Zone beziehen. Nur mit diesen 17 Staaten sind Etappen einer föderalen Integration vorstellbar. Die aktuelle britische Überlegung über einen Rückzug aus der EU ist verrückt von ihrem eigenen Interesse her gesehen, sehr unangenehm für jeden Europäer, sie wird uns aber zur Integration mit 17 statt mit 27 zwingen. \nHandelsblatt: Sehen Sie das auch so, Herr Schäuble? \nWolfgang Schäuble: Wir müssen kurz- und mittelfristig in der Integration der 17 vorangehen. Es wird ein Kerneuropa geben aber die anderen können jederzeit dazustoßen. Von den zehn, die nicht in der Euro-Zone sind, wollen ja einige schnell hinein. Großbritannien wird klug genug sein, nicht zu spät dazuzustoßen. Ein Ausscheiden der Briten aus der EU wäre eine Katastrophe. Wir sollten deshalb Großbritannien unterstützen, diese schwierige Phase zu überwinden. Premier Cameron selbst hat die Euro-Länder ja mehrfach aufgefordert, sich stärker zu integrieren. Er will aber, dass das für die übrigen Länder erträglich ist - ein Argument, das nicht von der Hand zu weisen ist. \nHandelsblatt: Konkret gefragt: Was würde Schäuble-Lamers heute denn bedeuten, was wären die nächsten Schritte?\nAlain Minc: Politische Schritte. Das heißt, politisch Verantwortlichkeiten für die Union zu schaffen. Das kann ein Finanzminister für die Euro-Zone sein oder die Verschmelzung des Ratspräsidenten mit dem Posten des Präsidenten der EU-Kommission. Es geht um Übertragung politischer Macht. Zu sagen, wir machen das erst, wenn wir die gemeinsame Verteidigung haben, ist nicht richtig. An einem bestimmten Zeitpunkt muss man vorangehen und die politische Macht schaffen, die wird dann die gemeinsame Verteidigung erreichen. Als die Bundesregierung im vergangenen Jahr die Tür dazu ein Stück öffnete, hätte die Chance ergriffen werden müssen. \nWolfgang Schäuble: Ich stimme zu. Wo wir die Bevölkerung davon überzeugen können, dass die Übertragung politischer Kompetenz auf europäische Institutionen von Vorteil ist, müssen wir es vollziehen. Und dann müssen wir die Institutionen auch so ausgestalten, dass sie leistungsfähig sind. Die Entscheidung im Lissabon-Vertrag, einen weiteren Ratspräsidenten zu schaffen, war nicht die weiseste. Es wäre besser, die Funktionen zusammenzuführen, wie Sie es sagen. Immerhin fordert meine Partei inzwischen die direkte Wahl des EU-Kommissionspräsidenten. Das wird noch eine Zeit dauern, würde aber einen unglaublichen Impuls in Europa geben: Auseinandersetzungen um Persönlichkeiten lösen Faszination aus. \nHandelsblatt: Kann man die Deutschen dafür gewinnen, oder hat die Angst, es gehe nur ums Geld, die Bereitschaft dafür zerstört? \nWolfgang Schäuble: Ich glaube, die kann man gut dafür gewinnen. Wir haben es leichter als andere, wenn man sieht, wo wir herkommen und was wir Europa zu verdanken haben. Deshalb hat auch niemand in Deutschland damit gespielt, offen europaskeptisch zu sein. Bei der letzten Abgeordnetenhauswahl in Berlin hat es die FDP im Falle Griechenlands versucht, das war ganz schnell vorbei. \nAlain Minc: In Deutschland ist der europäische Geist noch da, deshalb müssen wir das nützen. Wird er in 15 Jahren noch genauso da sein? Ich bin mir nicht sicher. Wir müssen die Chance ergreifen. \nWolfgang Schäuble: Ja, jetzt. \nHandelsblatt: Ist Europa nicht deutscher geworden? \nAlain Minc: Umso besser! \nWolfgang Schäuble: Es geht nicht um deutscher. Es wird europäischer. Wir können nicht das amerikanische Modell auf Europa übertragen: Die USA sind weniger dicht besiedelt, dynamischer, haben mehr Zuwanderung, sind weniger risikoscheu. Schauen Sie sich allein die Debatte um die Förderung von Schiefergas an - die wird in Europa nicht so laufen wie in Amerika. Die USA kommen mit Wachstum aus jeder Krise heraus, das kann Europa nicht. Unser Wachstum wird auch künftig gering ausfallen. Deshalb brauchen wir einen maßvollen, soliden Kurs in der Finanzpolitik. \nAlain Minc: Zum „deutscher\" werden - ich habe gesagt: umso besser. Aber nennen Sie es nicht deutsche Orientierung, sondern gesunden Menschenverstand. Man kann es wirtschaftliche Vernunft nennen oder soziale Marktwirtschaft oder Sozialdemokratie. Es ist ein anderes Modell als das angloamerikanische. Aber je öfter Sie sagen, das sei ein deutsches Modell, umso komplizierter machen Sie die Sache. \nWolfgang Schäuble: Ein europäisches Modell. \nAlain Minc: Ja, ein europäisches. \nHandelsblatt: Wie sieht das deutsch-französische Modell in weiteren 50 Jahren aus? \nAlain Minc: Wir werden zwei Bundesländer des großen Europas sein. \nWolfgang Schäuble: (lacht) Das fände ich auch eine schöne Vorstellung. \nHandelsblatt: Vielen Dank für das Interview. \nAlle Rechte: Handelsblatt.", "published_date": "2013-01-21", "section": "Interview"}