{"id": 27, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2013/2013-04-27-impulse.html", "author": "Wolfgang Schäuble", "title": "Reich sind immer nur die anderen", "text": "Im Interview mit dem Magazin Impulse vom 27. April 2013 plädiert Bundesfinanzminister Dr. Wolfgang Schäuble in der Haushaltspolitik für die Fortsetzung des nachhaltigen Konsolidierungskurses. Er verdeutlicht, dass Deutschland durch die Blockade des Steuerabkommens mit der Schweiz im Bundesrat Milliardeneinnahmen entgehen und erläutert das Vorgehen der Bundesregierung zur Überwindung der Staatsschuldenkrise in Europa. \n\n\nDas Interview führten Andreas Kurz und Felix Wadewitz \nImpulse: Herr Minister, die Offshore-Leaks-Enthüllungen haben gezeigt, dass Deutsche immer noch Milliarden in Steueroasen verstecken. Sind Sie damit gescheitert, Steuerhinterziehung effektiv zu verfolgen? \nSchäuble: Man muss zwei Probleme trennen. Das eine ist die Nutzung von steuerlichen Gestaltungsmöglichkeiten, die in unserem komplizierten Recht insgesamt schon vielfältig sind, aber global gesehen nahezu unendlich. Es sind Armeen von Beratungsfirmen unterwegs, um die günstigsten Steuern für Unternehmen zu ermitteln. Das ist nicht illegal. Aber es kann so nicht weitergehen, dass im Zuge der Globalisierung die Steuerbasis erodiert und Gewinne immer stärker verschoben werden. Wir müssen darauf hinwirken, dass exzessive Gestaltungsmöglichkeiten begrenzt werden. Früher ging es darum, Doppelbesteuerung zu verhindern, heute müssen die Staaten gemeinsam dafür sorgen, dass es überhaupt zu Steuerzahlungen kommt. Das ist ein mühsames Unterfangen, für das wir eine weltweite Zusammenarbeit brauchen. Davon zu trennen ist die Steuerhinterziehung, bei der sich die Menschen der Besteuerung entziehen, indem sie ihr Vermögen in andere Länder verlagern. Hier steht der Informationsaustausch mit diesen Staaten im Zentrum. Bei diesem Problem kommen wir derzeit schnell voran. Wir haben ein Momentum geschaffen. \nImpulse: Aber Ihr Modell eines Steuerabkommens mit der Schweiz ist im deutschen Bundesrat gescheitert. \nSchäuble: Unser Abkommen mit der Schweiz war das Modell für eine Reihe von Abkommen, die die Schweiz mit anderen europäischen Ländern, etwa dem Vereinigten Königreich, erfolgreich abgeschlossen hat, und die daraus beträchtliche Erlöse erzielen werden. Nur hat die Opposition im deutschen Bundesrat es vorgezogen, lieber Parteispielchen zu spielen als die Steuerhinterzieher sehr beträchtlich zur Kasse zu bitten. Das Bankgeheimnis aufzugeben ist für jedes Land ein schwieriger Prozess. Jetzt hat auch Luxemburg angekündigt, ab 2015 automatisch am Informationsaustausch innerhalb der EU teilzunehmen. Das begrüße ich. \nImpulse: Nur Österreich will beim Datenaustausch nicht mitmachen. \nSchäuble: Warten wir mal ab, was in Österreich passiert. Der österreichische Bundeskanzler hat gesagt, sein Land sei bereit zu Gesprächen. Österreich kann sich nicht als einziges Land der EU beim Informationsaustausch zurückhalten. Ich habe übrigens nie verstanden, was am Steuerabkommen mit der Schweiz zu kritisieren ist. Die Schweizer Banken wären bereit gewesen, die Kapitaleinkünfte deutscher Steuerpflichtiger im Nachhinein pauschal zu versteuern und vorab 2 Milliarden Schweizer Franken zu überweisen. Mehr wäre zu erwarten gewesen. Zudem hätten wir Jahr für Jahr die Einnahmen aus der Abgeltungsteuer wie bei Konten in Deutschland erhalten. All diese Milliarden Euro Nachzahlung sind unwiederbringlich weg und fehlen jetzt den Haushalten von Bund, Ländern und Kommunen und den ehrlichen Steuerzahlern. \nImpulse: Ihr Amtskollege aus Nordrhein-Westfalen setzt auf geklaute Steuer-CDs. Wer ist denn besser - der Hehler oder der Stehler? \nSchäuble: Wenn eine solche Datensammlung angeboten wurde, war es die in Deutschland rechtlich bestätigte Meinung, dass die Finanzämter diese Informationen auch nutzen konnten. Aber geklaute Daten-CDs kann doch niemand ernsthaft als Grundlage für die Regelbesteuerung wollen. Dieser Datenklau ist in anderen Ländern, etwa der Schweiz, strafbar. Und sie erwischen immer nur Einzelne, nie die Masse der Steuerhinterzieher. \nImpulse: Aber es muss doch darum gehen, in der Bevölkerung den Glauben an Politik und Wirtschaft zu stärken. Bekommen wir nicht ein Kommunikationsproblem, wenn die Bundesregierung so zurückhaltend auf den Ankauf von Steuer-CDs reagiert? Schließlich werden damit Leute ertappt, die den Staat massiv betrügen. \nSchäuble: Ich habe die Entscheidung für den Ankauf in der Vergangenheit ja mitgetragen. Aber ich muss Sie als Unternehmer auch warnen. Sie bekommen in diesen Dingen immer ein Kommunikationsproblem. Die Opposition fordert gern schnell, die Besserverdienenden könnten ruhig mehr Steuern zahlen - weil alle glauben, dass immer nur die anderen reich sind. \nImpulse: Aber ist diese Forderung falsch? Ihre Parteifreundin, die saarländische Ministerpräsidentin Annegret Kramp-Karrenbauer, fordert die Anhebung des Spitzensteuersatzes. Und unter der Regierung Kohl, der Sie angehörten, hatten wir auch höhere Steuern. \nSchäuble: Wir sollten in der gegenwärtigen Wirtschafts- und Finanzlage klug sein und keine Steuererhöhungsdebatte führen. Schauen Sie nach Frankreich. Das Vertrauen von Investoren und Unternehmern ist leicht zu verspielen. Und dann erzielen Sie dennoch über den Spitzensteuersatz nicht die Menge an zusätzlichen Steuereinnahmen wie immer wieder behauptet wird. \nImpulse: Durch die Vorschläge des SPD-Kanzlerkandidaten Peer Steinbrück kämen 5,2 Milliarden Euro zusammen. Seine Ideen sind dem ähnlich, was nun aus dem Saarland gefordert wurde. 5,2 Milliarden Euro - das ist so wenig nicht. \nSchäuble: Gerade die finanzschwächeren Bundesländer sind auf die Solidarität von Bund und Ländern, auf eine leistungsfähige Wirtschaft und auf das Vertrauen aller Beteiligten in einen klaren Kurs in der Finanz- und Steuerpolitik angewiesen. Ich sehe keinen Spielraum für eine falsche Steuererhöhungsdebatte. \nImpulse: Wir haben Rekordsteuereinnahmen, und es wird dennoch über Steuererhöhungen diskutiert. Die Frage ist doch: Wo fließt das Geld hin? Und wo sind aus Ihrer Sicht die Einsparpotenziale? \nSchäuble: Erstens: Die Steuereinnahmen sind für den Bund von 2010 bis 2013 um etwas über 30 Milliarden Euro gestiegen. Zweitens: Die Ausgaben sind im Bundeshaushalt seit 2010 nahezu unverändert. Wir haben trotz steigender Steuereinnahmen nicht mehr Geld ausgegeben. Das hat es in der Geschichte der Bundesrepublik so noch nicht gegeben. Und damit haben wir die Staatsfinanzen wirklich auf einen nachhaltigen Konsolidierungskurs gebracht. Das Ergebnis sehen Sie: Vertrauen, Wachstum, niedrige Arbeitslosigkeit. \nImpulse: Herr Steinbrück hat in seiner Zeit als Bundesfinanzminister auch mal gedacht, er bekomme einen ausgeglichenen Haushalt hin. \nSchäuble: Herr Steinbrück hatte Pech, das muss man fairerweise sagen. Ich behandle ihn als politischen Wettbewerber so kritisch, wie es angemessen ist, aber für die Finanzkrise nach der Lehman-Brothers-Pleite konnte er nichts. Ich habe dem Drängen und beträchtlichen Druck anderer in den USA, Frankreich, in der EU-Kommission und der Europäischen Zentralbank, aber auch gelegentlich im Kabinett, nicht nachgegeben, mehr auszugeben, als richtig war. Und habe damit die Neuverschuldung drastisch reduziert. Da bin ich anders als Peer Steinbrück. Wir haben mit dem Bundeshaushalt 2012 das Endziel der Schuldenbremse bereits vier Jahre früher als vom Grundgesetz gefordert eingehalten. Im nächsten Jahr werden wir sogar einen strukturell ausgeglichenen Bundeshaushalt haben. \nImpulse: Das ist ja alles nichts im Vergleich zu der Krise, die wir gerade in Europa haben. Meiner Meinung nach ist die EU derzeit relativ unregierbar. Warum führt man in Europa nicht ein Modell nach Vorbild der Uno ein? Es gibt sechs Staaten, die einen Sicherheitsrat bilden, und die führen alle anderen. Das nicht mehr mit dem Einstimmigkeits-, sondern nur noch nach dem Mehrheitsprinzip. \nSchäuble: Die Uno als Beispiel für Effizienz oder Vorbild für Europa zu nehmen halte ich mit Verlaub für problematisch. Die EU besteht aus souveränen Mitgliedsstaaten, großen und kleinen. Es ist für uns Deutsche besonders wichtig, dass wir nach den Katastrophen im vergangenen Jahrhundert vernünftig miteinander umgehen. Das zeichnet Europa aus. Ich bin mit Ihnen sofort einig, die Einstimmigkeit ganz abzuschaffen. Aber dazu brauchen wir eine Vertragsänderung. Die setzt wiederum Einstimmigkeit voraus. Und wir brauchen auch die europäische Währung, so viel Nerven, Kraft und Geduld sie manchmal auch kostet. Europa ist manchmal mühsam und Demokratie ebenfalls. Dennoch sind die europäische Einigung wie auch die Demokratie vor allem unglaubliche Erfolgsgeschichten. \nImpulse: Empfinden Sie es auch als mühsam, wie anlässlich des Zypern-Rettungspaketes über die Gläubigerbeteiligung diskutiert wurde? \nSchäuble: Ja, das ist ein typisches Beispiel dafür, wie Missverständnisse entstehen können. Nach der Finanzkrise war völlig unbestritten, dass die Banken in Zukunft ihr Risiko selbst tragen müssen, damit es keine Fehlanreize gibt. Leicht gesagt, mühsam zu erreichen. Bei Zypern ist der Fall glasklar: Zyperns Geschäftsmodell ist insolvent. Als darüber diskutiert wurde, eine Abgabe auf alle Einlagen zu erheben, wurde das so missverstanden, als seien nicht mal mehr die Ersparnisse bis 100.000 Euro garantiert und sicher. Dabei ging es nie um die Einlagensicherung. Jetzt haben wir exakt die Lösung, die Frau Lagarde, die Präsidentin des IWF, und ich immer für richtig gehalten haben. \nImpulse: Die Euro-Rettungspolitik bietet den betroffenen Ländern viele Anlässe, Reformen anzugehen. Jetzt ist es aber so, dass in Italien gerade die Reformpolitik abgewählt wurde. Wie bewerten Sie das? \nSchäuble: Hinter Europa steht die Idee, dass wir akzeptieren, dass die anderen anders sind und selbst entscheiden. Die Italiener sind flexibel und finden auch aus Krisen einen Weg. Auch die Spanier machen richtige Reformprogramme, und die Portugiesen unternehmen alle Anstrengungen, ihre Probleme in den Griff zu bekommen. \nImpulse: Die Portugiesen sind mit ihrem Reformprogramm gerade vor dem Verfassungsgericht gescheitert. \nSchäuble: Nein, sie sind nicht gescheitert. Das Verfassungsgericht hat einige Reformmaßnahmen für verfassungswidrig erklärt. Jetzt macht die Regierung andere, das hat sie gleich erklärt. \nImpulse: Auch die Griechenland-Krise ist noch nicht ausgestanden. Aber ich bin angesichts der einschneidenden Reformen sehr erstaunt, wie ruhig es dort bleibt. Wenn man deutschen Arbeitnehmern 20 bis 25 Prozent ihres Einkommens wegnehmen würde, hätten wir eine Revolution. Wenn das Pulver eines Tages in Griechenland hochgehen sollte, dann nutzt auch Ihre Scheckbuchpolitik nichts. \nSchäuble: Scheckbuchpolitik machen wir ja nun wirklich nicht. \nImpulse: Na ja. Die Kanzlerin hat sehr häufig gesagt, wir machen dieses nicht, wir machen jenes nicht. Und am Ende hieß es: Gut, nun geben wir doch was. \nSchäuble: Nein, Herr Brandt. Wir haben immer gesagt, wenn die Länder die Ursachen ihrer Probleme - im Fall Griechenlands die finanzpolitische Schlamperei und mangelnde Wettbewerbsfähigkeit - glaubwürdig angehen, dann verschaffen wir ihnen die notwendige Zeit. Das ist die Philosophie der Rettungsprogramme. Das funktioniert. Schauen Sie nach Griechenland. Die Griechen haben im vergangenen Jahr ein geringeres Defizit gemacht als veranschlagt, sie haben ihre Exporte in Drittländer gesteigert, die Arbeitslosigkeit geht zurück. \nImpulse: Mit den Basel-III-Richtlinien wird es neue Eigenkapitalanforderungen für die Banken geben. Durch die Sonderregelungen für Staatsanleihen werden wir Unternehmer aber im Wettbewerb um Kreditvergaben benachteiligt. Was halten Sie davon?\nSchäuble: Es ist ja nun nicht so, dass wir in Deutschland eine richtige Kreditverknappung hatten. Bisher kommen die Unternehmen unverändert an Kredite. Aber ich kann Ihrer These nicht völlig widersprechen. In Basel III halten wir die Nullgewichtung von Staatsanleihen aufrecht...\nImpulse: ...das heißt, Banken müssen die von ihnen gehaltenen Staatsanleihen nicht mit Eigenkapital unterlegen. \nSchäuble: Mit Basel III machen wir wichtige Fortschritte, aber wir können uns dabei nur so schnell bewegen, wie es vernünftig ist. Natürlich sagen die Banken: Wenn ihr uns zu schnell zwingt, zu viel Kapital zu unterlegen, dann müssen wir unsere Bilanzen so zurückführen, dass es eine Kreditverknappung gibt. Also müssen wir zwar konsequent aber behutsam vorangehen. \nImpulse: Wenn Sie mit Basel III  kommen, komme ich mit Basel II. Diese Eigenkapitalvorschriften haben den Banken ein wunderbares Argument geliefert, immaterielle Wirtschaftsgüter nicht mehr zu beleihen. Damit wird aber die Kreditfähigkeit der Kreativbranche unterlaufen, die nach Umsätzen die drittgrößte Branche unseres Landes ist. Ein Unternehmen wie meines kann sich keine Kredite mehr leihen - auch wenn wir nachweisbar Copyrights haben, die immer wieder Einnahmen generieren.  \nSchäuble: Das war nicht der Zweck von Basel II. Im Übrigen ist Basel II nach dem Platzen der Blase der New Economy verabschiedet worden. Damals wurden Unternehmen mit Milliarden bewertet, die nicht einen Dollar Gewinn gemacht haben. Aber auch mit Basel II können Kredite an Unternehmen mit überzeugenden Geschäftsplänen vergeben werden. Schließlich gilt: Falls hier überzogen worden sein sollte, lernen wir alle auch immer dazu. \nImpulse: Ich nehme Sie beim Wort. Auch die Erbschaftsteuer ist in jeder Legislaturperiode ein Dauerbrenner. Sie haben kürzlich einen Gesetzesentwurf vorgelegt, der Tricksereien bei der Schenkungsteuer verhindern soll: Dabei wird durch eine spezielle Firmenkonstruktion - die Cash-GmbHs - Barvermögen steuerfrei weitergegeben, obwohl das Steuerprivileg nur für Betriebe gelten soll. Was macht Sie so sicher, dass Sie das Vorhaben durch den Bundesrat bringen? Da ist es vor Kurzem schon einmal gescheitert. \nSchäuble: Die Erbschaftsteuer steht den Ländern zu. Daher wollen die Länder auch verhindern, dass ihr Steueraufkommen durch Tricksereien vermindert wird. Die Länder haben daher ja auch einen eigenen Vorschlag auf den Tisch gelegt. Da es im Eigeninteresse der Länder ist, bin ich optimistisch, dass der Bundesrat einer Lösung nicht im Weg steht. Wenn man sich andererseits das Abkommen mit der Schweiz so ansieht, kann man wiederum nicht so ganz sicher sein, ob der Bundesrat wirklich immer im Interesse der Länder handelt oder nicht manches Mal die parteipolitischen Spielchen zu attraktiv sind. \nImpulse: Lassen sich denn überhaupt gerechte und angemessene Kriterien für die Unterscheidung zwischen Privat- und Betriebsvermögen finden? Oder sollte man nicht die Erbschaftsteuersystematik generell überdenken? \nSchäuble: Natürlich ist die Unterscheidung schwierig, gerade bei Familienunternehmen. Diese Unternehmen sind ein wichtiger, stabilisierender Faktor der deutschen Wirtschaft. Die eigentliche Stärke der deutschen Wirtschaft lag schon immer bei den mittleren Unternehmen. Dort entstehen die meisten Arbeitsplätze, dort findet ein Großteil unserer Wertschöpfung statt. Daher müssen wir dafür sorgen, dass in der Familie Unternehmen an die nächste Generation weitergegeben werden können, ohne dass die Arbeitsplätze und das Unternehmen gefährdet werden. Das rechtfertigt eine Bevorzugung des Betriebsvermögens in der Erbschaftsteuer. Ich glaube nicht, dass wir an dieser Grundkonzeption noch einmal etwas ändern sollten. Kleinere Korrekturen sind sicher notwendig, die nehmen wir gerade vor. \nImpulse: Wir haben noch zwei Fragen unserer Leser mitgebracht. Die erste: Warum hat die Regierung das Wirrwarr bei den unterschiedlichen Umsatzsteuersätzen nicht beseitigt? Auch wir haben im Unternehmen eine absurde Situation. Eine Platte, die ich digital auf CD aufnehme, wird mit 19 Prozent besteuert, die analoge Darbietung als Konzert mit 7 Prozent. Das Gleiche gilt für analoge und digitale Bücher. Das ist nicht nachvollziehbar und nicht zukunftsgerichtet. \nSchäuble: Die Verzerrungen zwischen den beiden Steuersätzen können Sie seriös und ernsthaft nur beheben, indem Sie einen einheitlichen Steuersatz schaffen. Der würde irgendwo bei 16 oder 17 Prozent liegen. Dafür gibt es zurzeit keine Mehrheit. \nImpulse: Zweite Leserfrage. Warum wird Steuerverschwendung nicht so hart bestraft wie Steuerhinterziehung? \nSchäuble: Steuerhinterziehung können Sie klar definieren, weil sie bestimmte Gesetze haben, die Pflichten vorsehen. Sparsame Haushaltsführung ist zwar auch eine Verpflichtung. Aber was heißt Steuerverschwendung? Der eine sagt, Stuttgart 21 ist eine reine Verschwendung von Steuergeldern, der andere ist exakt anderer Meinung. Wollen Sie diese Frage vor dem Strafrichter austragen? Sie werden keinen Beamten mehr finden, der noch eine Entscheidung treffen würde. Wir haben den Bundesrechnungshof, der geht hart genug mit der öffentlichen Verwaltung ins Gericht. Und das ist auch gut so. \nImpulse: Aber es gibt doch eine gefühlte Gerechtigkeit. Viele Menschen haben das Gefühl, der Staat verschwendet unser Geld. Wenn ich im Flieger von Köln nach Berlin sitze, sehe ich immer Offiziere aus dem Verteidigungsministerium. Deutschland genehmigt sich zwei Regierungssitze. Das kostet Millionen. \nSchäuble: Lassen Sie uns mal nach Bonn gehen und den Bonnern sagen, dass dies strafbar sei. Ich kann Entscheidungen des Haushaltsgesetzgebers nicht strafrechtlich sanktionieren. Demokratie wird in Wahlen ausgetragen, nicht vor Gericht. Die Freiheit sichern wir durch ein komplexes System. Ein Politiker braucht immer Mehrheiten. Alles andere wäre doch schlimm. Und ich als derjenige, der sich massiv für Berlin eingesetzt hat, bin der Falsche, um über das Bonn-Berlin-Gesetz zu richten. \nAlle Rechte: Impulse.", "published_date": "2013-04-27", "section": "Interview"}