{"id": 4, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2018/2018-09-21-gastbeitrag-wohnungen-bezahlbar.html", "author": null, "title": "Wohnungen müssen bezahlbar sein", "text": "In einem Gastbeitrag im Handelsblatt vom 21. September 2018 fordert Bundesfinanzminister Scholz, dass Wohnungen für alle Bürger bezahlbar sein müssen. Angesichts der spürbaren Verknappung von bezahlbarem Wohnraum in Deutschland mahnt der Minister große gemeinsame Anstrengungen an, um Versäumnisse beim Wohnungsbau aufzuarbeiten.\n\nVon Olaf Scholz\n\nWohnen ist zur zentralen Frage unserer Zeit geworden. Es ist ein soziales Recht – ein solches Recht muss aber auch allen Bürgerinnen und Bürger garantiert werden. Das ist gegenwärtig nicht der Fall. Die Lage auf dem Wohnungsmarkt hat sich in vielen Regionen Deutschlands verschlechtert, vor allem in Großstädten und Universitätsstädten ist bezahlbarer Wohnraum knapp. Das gilt für Eigentumswohnungen und Mietwohnungen gleichermaßen. Und die Wohnungen, die verfügbar sind, sind für viele oft unerschwinglich. In Neubauten oder nach aufwändigen Modernisierungen steigen die Mieten oft stark. \n\nDie Bundesregierung trifft sich am (heutigen) Freitag mit den Ländern, den Spitzenvertretern von Städten und Gemeinden sowie den Verbänden der Miet-, Bau- und Wohnungswirtschaft in Berlin, um genau dieses Thema zu besprechen und Lösungen zu verabreden. Denn allen ist klar, dass wir große Anstrengungen brauchen, um die Versäumnisse der vergangenen Jahre und Jahrzehnte beim Wohnungsbau aufzuarbeiten.\n\nWir brauchen deutlich mehr Wohnungen in Deutschland. Nach der Meinung von Fachleuten pro Jahr sind 400.000 Neubauten nötig. Eine stolze Zahl. In meiner Zeit als Hamburger Bürgermeister ist es mit einer konzertierten Aktion zuletzt gelungen, pro Jahr den Bau von mehr als 10.000 neuen Wohnungen zu genehmigen. Je ein Drittel als sozial geförderter Wohnraum, als Mietwohnungen und als Eigentumswohnungen. Solche Anstrengungen sind jetzt bundesweit nötig, denn klar ist: Nur ein größeres Angebot auf dem Wohnungsmarkt wird die Problematik explodierender Mieten auf Dauer beseitigen.\n\nZu den Schritten, die wir jetzt in der Regierung gehen werden, gehören das Baukindergeld und die zusätzlichen steuerlichen Abschreibungsmöglichkeiten für den Neubau. Und der Bund fördert den sozialen Wohnungsbau mit zusätzlichen 2,5 Milliarden Euro in den nächsten drei Jahren. Damit wir das auch in den 2020er Jahren weiterhin tun können, haben wir eine Änderung des Grundgesetzes in die Wege geleitet. \n\nAll das sind gute und wichtige erste Schritte, um das Problem anzugehen. Aber sie werden nicht ausreichen, um alle bestehenden Engpässe zu überwinden. Ein Engpass ergibt sich daraus, dass wir über zu wenig ausgewiesenes Bauland verfügen. Bestehende Flächen können bislang oft nicht bebaut werden, weil die Eigentümer kein Interesse daran haben, dass dort jetzt Wohnungen entstehen – sie hoffen auf noch weiter steigende Preise. Oder weil ein alter Bebauungsplan dem entgegensteht, der erst sehr zeitaufwändig geändert werden muss. Hier müssen wir ansetzen und schneller werden. Wir sollten unsere Verfahren überdenken und beschleunigen und mehr Personal einstellen. Eine Änderung eines bestehenden Bebauungsplans sollte nicht eine Frage von Jahren sein, sondern von Monaten. Der Bund wird überdies geeignete Flächen, die in seinem Besitz sind, vergünstigt an Städte und Gemeinden abgeben, damit dort bezahlbarer Wohnraum entstehen kann.\n\nAuch die Bauindustrie ist gefordert. Viele Baufirmen sind gegenwärtig komplett ausgelastet. Wer bauen will, muss lange warten. Der Bauboom ist aber kein kurzfristiger Hype. Deshalb brauchen wir dringend mehr Investitionen, um die Kapazitäten auszuweiten. Die Bauindustrie muss auch mehr Nachwuchs ausbilden, mehr Facharbeiter anstellen.\n\nAußerdem sollte die Industrie stärker die Möglichkeiten des modularen oder seriellen Bauens nutzen, um die Genehmigungsprozeduren zu erleichtern. Damit gelingt das Bauen nicht nur schneller, sondern wird auch günstiger – davon profitieren die Bauherren genauso wie künftige Mieter.\n\nDer Bau neuer Wohnungen ist für morgen und übermorgen die Antwort auf die steigenden Mieten. Natürlich brauchen wir aber schon heute kurzfristig wirksame Schritte, damit sich z.B. junge Familien die Mieten noch leisten können. Das Mietrecht hilft künftig auch gegen unangemessene Mietsteigerungen bei Neuvermietungen oder Modernisierungen. Ein Verbot, Mietwohnungen in Eigentum umzuwandeln, wäre ein noch wirksameres Mittel, um Mieter zu schützen – das lenkt übrigens auch das Geld von Investoren in den nötigen Neubau statt Spekulationen mit Bestandsbauten zu befördern. Der Missbrauch bei den Eigenbedarfskündigungen sollte eingeschränkt werden. Für die Mietspiegel, die den Mietenanstieg begrenzen sollen, wollen wir den Betrachtungszeitraum für die Ermittlung der ortsüblichen Vergleichsmiete auf sechs Jahre erhöhen. Dann schlagen die enormen Mietsteigerungen der jüngeren Zeit nicht so stark auf das Mietniveau durch. Das Wohngeld sollten wir ebenfalls erhöhen. \n\nWohnen ist eine zentrale soziale Frage des 21. Jahrhunderts, auf die wir eine Antwort geben müssen. Die ersten Schritte hin zu dieser Antwort wollen wir jetzt gehen, doch es müssen noch weitere Schritte folgen.", "published_date": "2018-09-21", "section": "Interview"}