{"id": 819, "url": "https://web.archive.org/web/20170911072143/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2015/2015-08-13-deutschlandfunk-spahn.html;jsessionid=F917462E3BA6511D8DC9A5F1B95EC818", "author": "Wolfgang Schäuble", "title": "„Wir sind nicht das einzige Land, das noch Fragen hat“", "text": "Der Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Jens Spahn, im Gespräch mit Jasper Barenberg vom Deutschlandfunk über die Verhandlungen zu einem dritten Hilfsprogramm für Griechenland.\nDeutschlandfunk (DLF): Morgen um 15 Uhr kommen die Finanzminister der Euroländer zu ihrer Sondersitzung nach Brüssel. Dass Eurogruppenchef Jeroen Dijsselbloem zu dem Treffen eingeladen hat, das gilt eigentlich als Zeichen, dass einer Zustimmung nichts Grundlegendes mehr im Weg steht. Aus der Bundesregierung allerdings kommen derzeit verwirrende Signale. Kanzlerin und SPD-Wirtschaftsminister Sigmar Gabriel bewerten das Verhandlungsergebnis positiv; dem Finanzministerium reichen die Reformzusagen dagegen offenbar nicht aus. Warum zieht die Regierung nicht an einem Strang? Das habe ich vor einer Stunde den CDU-Politiker Jens Spahn gefragt, den neuen Staatssekretär im Ministerium von Wolfgang Schäuble.\nJens Spahn: Wir ziehen da sehr an einem Strang. Auftrag und Aufgabe ist es ja, den Bundestagsbeschluss vom 17. Juli umzusetzen. Darin hat uns der Bundestag beauftragt, in der Eurogruppe, im ESM zu sagen, dass die Institutionen verhandeln sollen mit Griechenland. Wir haben ja nicht selbst verhandelt, sondern der IWF, die Kommission, die Zentralbank und auch der ESM, der Rettungsschirm, und darin wurden auch klare Bedingungen gestellt, was die Beteiligung des IWF angeht, was die Frage der Schuldentragfähigkeit angeht, andere Bedingungen. Und jetzt müssen wir eben prüfen, ob das, was verhandelt wurde in unserem Auftrag, tatsächlich auch den Vorgaben des Bundestages entspricht. Ich denke, das ist gemeinsames Verständnis der Bundesregierung.\nDLF: Und nun kommt aus dem Kanzleramt Lob für die bisherigen ausgehandelten Vereinbarungen, aus dem Wirtschaftsministerium von SPD-Minister Sigmar Gabriel auch, und aus dem Finanzministerium hört man, dass es da doch noch Bedenken gibt und dass Ihnen die Sparzusagen, die Reformzusagen aus Athen nicht ausreichen. Ist das so?\nSpahn: Grundsätzlich muss man anerkennen - und das tun wir insgesamt in der Bundesregierung; das tut eigentlich die gesamte Eurozone -, dass die griechische Regierung sich sehr bewegt hat. Nach dem, was wir gehört haben, gab es eine hohe Konstruktivität, eine hohe Bereitschaft zu Reformen. Die Erkenntnis ist offensichtlich da, dass Griechenland sich verändern muss, wenn es in der Eurozone bleiben will. Das muss man anerkennen. Es ist viel erreicht. Aber ich finde es doch ganz normal, wenn man nicht selbst mitverhandelt hat, sondern erst seit vorgestern Abend die ausführlichen Ergebnisse der Verhandlungen vorliegen hat, dass dann auch noch mal Fragen gestellt werden, dass dann auch noch mal geschaut wird, ist wirklich das umgesetzt worden, was auch der Bundestag uns mit auf den Weg gegeben hat. Und Deutschland ist übrigens nicht das einzige Land, das im Moment noch Fragen stellt und sagt, an der einen oder anderen Stelle müssen wir noch miteinander reden. Deswegen gibt es ja am Freitag auch ein Eurogruppentreffen in Brüssel.\nDLF: Und wird von Ihrer Seite, von deutscher Seite da gefordert werden, dass Athen nachbessern muss?\nSpahn: Aus unserer Sicht ist vor allem wichtig, dass der IWF, der Internationale Währungsfonds an Bord bleibt, dass es ein gemeinsames Verständnis gibt auch der europäischen Institutionen mit dem Internationalen Währungsfonds, was die Schuldentragfähigkeit angeht, was die Entwicklung des Haushaltsüberschusses in Griechenland angeht. Darüber ist zu reden. Und natürlich muss man etwa über den Privatisierungsfonds, der ja neu gegründet werden soll als neue Institution, wo ja auch die werthaltigen Privatisierungsbeteiligungen, die Flughäfen etwa oder auch die Banken, die möglicherweise ja rekapitalisiert werden, einfließen sollen, wie der genau gestaltet werden soll. Über diese Fragen muss man am Freitag und bis dahin im Detail auch noch reden.\nDLF: Beim Thema Privatisierung, höre ich jetzt heraus, sind Sie noch nicht zufrieden?\nSpahn: Das ist so, dass das Papier, das bis jetzt vorliegt, vor allem aufgreift, was auch schon im Gipfelbeschluss am 12. Juli stand. Da ist in Teilen noch weitere Detaillierung notwendig. Darüber ist zu reden. Da gibt es einen gemeinsamen Vorschlag von Frankreich und Deutschland übrigens. Das zeigt Ihnen, wir sind nicht das einzige Land, das noch Fragen hat. Und ich denke, das muss auch möglich sein, wenn man erst seit wenigen Stunden so ein Papier hat, da auch noch mal zu hinterfragen, zumal der Bundestag, auch Abgeordnete aus den Regierungsfraktionen ja noch Anfang der Woche gesagt haben, das muss sehr gründlich angeschaut werden, und genau diesen Auftrag setzen wir um.\nDLF: Sie haben die Rolle des Internationalen Währungsfonds angesprochen. Die Kanzlerin hat ja immer betont, dass eine weitere Beteiligung des IWF zwingend ist. Wie wollen Sie nun denn aus dem Dilemma herauskommen, dass der IWF erst später entscheiden will, ob er im Boot bleibt?\nSpahn: Zum einen: Dass der IWF erst später einsteigt, das haben wir dem Bundestag ja schon auch im Beschluss, in unserem Antrag am 17. Juli mitgeteilt. Es war immer klar, dass er erst nach einem ersten Review im Herbst tatsächlich sich auch weiter beteiligt. Aber ganz wichtig ist, dass man zum Beispiel eine gemeinsame Einschätzung auch mit dem IWF hat, was ist die Schuldentragfähigkeit, was ist die finanzielle Entwicklung des Haushaltes in Griechenland, und dass der IWF sich auch so klar es eben möglich ist dazu bekennt, dass er mit an Bord bleibt, und das reicht bis jetzt aus unserer Sicht jedenfalls noch nicht.\nDLF: Ihnen würde reichen, wenn der IWF vage in Aussicht stellt, dass er wohl im Boot bleibt, weil die formelle Entscheidung, die wird ja wohl erst im Herbst fallen?\nSpahn: Dass die formelle Entscheidung erst im Herbst fällt, war wie gesagt immer klar. Das war auch dem Bundestag klar, weil darüber hat er entsprechend am 17. Juli entschieden. Es war auch immer klar, dass es Schuldenerleichterungen braucht. Das ist ja auch gemeinsames Verständnis. Aber darüber kann man eben erst reden, wenn jetzt auch die ersten Maßnahmen durch Griechenland umgesetzt sind, wenn es eine erste Bewertung im Herbst gibt der ersten Wochen und Monate der Umsetzung des Programms. Trotzdem brauchen wir heute schon ein klares Bekenntnis des IWF, dass es eine gemeinsame Bewertung gibt und dass man diesen Weg gemeinsam gehen wird.\nDLF: Das Stichwort Schuldenerleichterung würde ich gerne aufgreifen, weil ich Sie bisher immer so verstanden habe, dass Sie gesagt haben, Schuldenerleichterungen sind rein rechtlich überhaupt nicht möglich. Da hat sich offenbar Ihre Einschätzung geändert?\nSpahn: Was rein rechtlich nicht möglich ist, ist ein sogenannter Haircut, dass man auf einen Teil der Schuld verzichtet. Das sieht ausdrücklich auch der Vertrag zur Eurozone nicht vor. Das wäre ein sogenannter Bailout. Schuldenerleichterungen können aber ja auch sein, dass man Laufzeiten verlängert, dass man Perioden von Zinsfreiheit oder Tilgungsfreiheit verlängert, und darüber kann man reden. Das haben wir immer gesagt.\nDLF: Wir haben jetzt viel über die Bedingungen geredet. Lassen Sie uns über die absehbaren Folgen des Pakets sprechen. Ökonomen weisen ja darauf hin, dass bei weniger als 4,5 Prozent Wachstum, jenseits der Schuldentilgung, die Schulden weiter steigen. Nun sehen die Zahlen viel schlechter aus für die nächsten Jahre. Führt das nicht zwangsläufig zu der Schlussfolgerung, dass in ein, zwei Jahren, wie die Kritiker sagen, das Geld schlicht weg sein wird und die Lage noch schlimmer als bisher?\nSpahn: Entscheidend ist tatsächlich, dass Griechenland wieder zu wirtschaftlichem Wachstum kommt, dass vor allem Firmen, Unternehmen investieren, dass es Vertrauen gibt in die Entwicklung Griechenlands. Nur dann wird investiert, dann entstehen Arbeitsplätze. Das Spannende ist ja, dass wir letztes Jahr im letzten Quartal gesehen haben, dass Griechenland wachsen kann und dass wir auf dem richtigen Weg auch mit unserem Programm waren. Griechenland war das Land mit dem stärksten Wirtschaftswachstum in Europa und auf diesen Pfad müssen wir zurück. Dazu gehört nicht nur Sparen, das ist auch wichtig, sondern dazu gehören Strukturreformen, Arbeitsmarktreformen beispielsweise, auch Privatisierungen, die bestimmte Branchen dann ja auch liberalisieren, Wettbewerb möglich machen. Dazu gehört Verlässlichkeit für Investitionen und auch darum geht es in diesem Programm.\nDLF: Nun haben wir aus der eigenen Erfahrung in Deutschland gelernt, dass das mit den Strukturreformen so eine Sache ist, dass sie jedenfalls erst nach einigen Jahren wirken. Wie schätzen Sie die unmittelbaren Auswirkungen des Programms auf die griechische Wirtschaft ein? Woher sollen da Investitionen kommen?\nSpahn: Es ist ja wichtig, dass gerade wir dieses Programm machen, damit Griechenland in den nächsten Jahren sozusagen frei ist von den Belastungen seiner Verschuldung, weil die Zins- und Tilgungslast Griechenlands in den nächsten Jahren, die ist nicht besonders hoch, dadurch, dass man schon Zinsen aussetzt, dadurch, dass man Tilgung aussetzt, damit Zeit ist, tatsächlich zu wirtschaftlichem Wachstum zu kommen. Dafür steht ja auch Geld bereit der Europäischen Union. Die Kommission hat bis zu 35 Milliarden Euro für Investitionsunterstützung in Griechenland da. Aber das Entscheidende ist am Ende, dass wir auf einen verlässlichen, vertrauensvollen Kurs kommen. Kein Unternehmen wird in Griechenland investieren, solange man nicht weiß, wohin will diese griechische Regierung, wie geht es weiter mit Griechenland. Deswegen ist es ein gutes Zeichen, dass wir jetzt ein gemeinsames Verständnis haben, dass es Reformen braucht, damit Griechenland in der Eurozone bleiben kann.\nDLF: Halten Sie eine Abstimmung im Bundestag kommenden Dienstag für erreichbar, für möglich?\nSpahn: Das wird sich am Freitag entscheiden, weil dann wir noch einmal ein Treffen der Finanzminister der Eurogruppe haben, die dann sicherlich auch über diese Themen, etwa Beteiligung IWF, Ausgestaltung Privatisierungsfonds, noch mal reden werden, und dann wird man gegebenenfalls wissen, ob wir als Bundesregierung einen Antrag stellen an den Deutschen Bundestag, dieses Programm tatsächlich auch zu machen.\nDLF:... sagt Jens Spahn, der Staatssekretär im Bundesministerium der Finanzen. Vielen Dank für das Gespräch heute Morgen, Herr Spahn.\nSpahn: Sehr gerne!", "published_date": "2015-08-13", "section": "Interview"}