{"id": 100, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2017/2017-03-24-deutschlandfunk.html", "author": "Wolfgang Schäuble", "title": "Das Geld in Europa richtig ausgeben", "text": "In einem Interview mit dem Deutschlandfunk vom 24. März 2017 sprach Bundesfinanzminister Dr. Wolfgang Schäuble über die Zukunft Europas und den bevorstehenden 60. Jahrestag der Römischen Verträge. Europa müsse in der gegenwärtigen weltpolitischen Lage zusammenstehen, weil die Nationalstaaten die krisenhaften Herausforderungen unserer Zeit nicht allein meistern könnten. In budgetärer Hinsicht solle die EU ihr Geld dafür ausgeben, in allen Mitgliedstaaten durch die richtigen Investitionen die Zukunftsfähigkeit zu verbessern. Forderungen nach einer generellen Erhöhung der Mittel erteilte der Bundesfinanzminister eine Absage. Europa leide nicht an einem Mangel an Geld und noch weniger an einem Mangel an Schulden. Es gehe vielmehr darum, dass das Geld in Europa richtig ausgegeben werde.\nDeutschlandfunk: Am Wochenende feiern die EU-Staats- und Regierungschefs die Römischen Verträge. Das ist Unionseuropas Urtext, inzwischen 60 Jahre alt, und als sehr junger Mann hat Wolfgang Schäuble das miterlebt, CDU-Politiker, Bundesfinanzminister und seit Jahrzehnten einer der Vordenker der europäischen Entwicklung. Guten Morgen.\nWolfgang Schäuble: Guten Morgen, Herr Heinemann.\nDeutschlandfunk: Herr Schäuble, haben die Menschen damals auch gefragt, was soll das?\nSchäuble: Nein, da war natürlich die Erinnerung an die Kriegszeit noch viel unmittelbarer und es waren auch nur sechs Länder und es war die Überzeugung der Nachkriegszeit, dass wir die Katastrophen der zwei Weltkriege überwinden müssen, indem Europa schrittweise zusammenwächst, und das ist ja in den 60 Jahren auch weit geschehen. Jetzt haben wir andere Probleme in einer anderen Zeit, leben in einer Welt fast ohne Grenzen mit weltweiten Zusammenhängen. Wir hatten gerade das G20-Finanzministertreffen in Baden-Baden.\nDa spürt man, wie die Welt eng vernetzt ist. Da stellen sich andere Aufgaben an Europa. Aber die Notwendigkeit, dass die Europäer gemeinsam zusammenstehen, weil sie nur so in dieser globalen Welt ihre eigenen Vorstellungen sichern können, die Art, wie wir leben wollen, in Freiheit und Sicherheit, die ist heute mindestens so groß wie vor 60 Jahren.\nDeutschlandfunk: Das sehen nicht alle so. Steht die Europäische Union gegenwärtig auf dem Spiel?\nSchäuble: Die Institutionen sind sicherlich in einer schwierigen Situation. Das hat der von Ihnen eben erwähnte Historiker, denke ich, richtig beschrieben. Aber die Idee, dass Europa zusammenstehen muss, dass wir nicht mehr gegeneinander, sondern nur miteinander eine Chance haben, zumal in einer Zeit, in der es offenbar in Amerika stärker diskutiert wird, ob Amerika noch diese Führungsrolle wie in der Nachkriegszeit spielen will und spielen kann, diese Idee ist immer noch stark und sie wird sich auch durchsetzen. Wir werden immer wieder Krisen haben, aber wir werden aus Krisen gestärkt hervorgehen. Jetzt haben wir ein paar Herausforderungen und wir lernen natürlich als Europäer, dass wir uns, ob uns das gefällt oder nicht, stärker um unsere Umwelt, unsere Nachbarschaft kümmern müssen. Das Mittelmeer, der Nahe und Mittlere Osten, das ist unsere unmittelbare Nachbarschaft, genauso übrigens wie die Ukraine, und das sind riesige europäische Aufgaben und die kann keiner, die Deutschen nicht, die Franzosen nicht, niemand kann sie alleine meistern. Aber zusammen können wir es ganz gut schaffen.\nDeutschlandfunk: Setzt aber voraus, dass die Europäische Union, dass Europa so vorangeht oder vorankommt, dass die Bürgerinnen und Bürger und eben nicht nur Eliten gern mitgehen. Wie denn?\nSchäuble: Ja, das ist wahr. Deswegen muss man es auch immer wieder erklären und man muss vor allen Dingen die praktischen Probleme lösen. Wir wollen alle offene Grenzen. Aber wenn wir offene Grenzen in Europa wollen, dann müssen wir natürlich die Außengrenze so organisieren, dass Europa entscheiden kann, wer kann nach Europa kommen und wer kann das nicht, wer kann in Europa bleiben und wer kann nicht.\nDas dürfen wir nicht den internationalen Schlepperbanden überlassen, wie wir das ja in den letzten Jahren zu sehr erlebt haben, und deswegen müssen diejenigen, die nicht nach Europa kommen können, dann auch wieder zurück, Europa verlassen. Das muss man organisieren in einer vernünftigen Weise und dann muss man natürlich auch zu gemeinsamen Regeln in Europa kommen, aber auch diese Aufgabe kann keiner für sich alleine lösen. Sonst fallen wir in einen Zustand zurück, wo wir an jedem Land nur kontrollieren, und dann wird es nicht nur auf dem Weg von Aachen nach Brüssel oder wo immer furchtbar kompliziert, sondern überall in Europa und wir bekommen wieder neue Konflikte, so wie wir sie im Herbst 2015 ja auf der Balkan-Route schon gespürt haben.\nDeutschlandfunk: Europa kostet. Sigmar Gabriel hat jetzt vorgeschlagen, Deutschland solle mehr Geld als bisher in die EU-Gemeinschaftskasse einzahlen. Sollte man auf diese Weise den Schwachen helfen, vielleicht mit den Nebenwirkungen, dass man den Populisten auch noch Wind aus den Segeln nehmen könnte?\nSchäuble: Das ist in erster Linie nicht eine Frage des Geldes, sondern dass das Geld richtig angewendet wird.\nDeutschlandfunk: Vielleicht aber auch eine Frage des Geldes, wenn man mehr investieren kann.\nSchäuble: Entschuldigung! Europa leidet nicht an einem Mangel an Geld und noch weniger an einem Mangel an Schulden. Woran wir leiden ist, dass die Mitgliedsstaaten das nicht machen, was sie machen müssen, sondern dass sich manche zu sehr auf andere verlassen. Deswegen – das sagt ja die Kommission immer wieder, das sagt die Europäische Zentralbank, das sagen eigentlich alle – ist es wichtig, dass jedes Land seine Aufgaben wahrnimmt, versucht, seine Probleme besser zu lösen. Wir können das ja nicht für ein anderes Land machen, wir Deutschen, auch nicht für Griechenland. Das müssen die Griechen schon selber machen.\nDas ist eine ganz falsche Botschaft, wenn man sagt, es liegt am Geld. Es liegt daran, dass die Länder ihre Aufgaben erfüllen müssen, und dabei helfen wir ihnen. Wir haben ja nun – Sie haben es selber gesagt – riesige Summen an Risiken für Griechenland übernommen. Aber seine Wirtschaft so zu reformieren, dass sie wettbewerbsfähig wird, die Verwaltung so in Ordnung zu bringen, dass das auch modernen Standards entspricht, das ist eine griechische Aufgabe und da kann man den Griechen auch helfen. Aber mit solchen Sprüchen, man muss mehr Geld nach Europa geben, ist das Problem nicht gelöst, sondern es wird nur der Anreiz falsch gesetzt. Das ist ein schwerer Fehler.\nDeutschlandfunk: Herr Schäuble, ist ja die Frage, ob das Sprüche sind. Sigmar Gabriel, Sie kennen seine Argumentation, Deutschland habe in schwierigen Zeiten auch zuhause Reformen in Gang gesetzt und dabei sogar die Schuldenlast erhöht. Und deshalb, so sagt er, steht Deutschland heute so gut da. Warum sollen das andere nicht auch so tun?\nSchäuble: Die Schuldenlast haben sie ja im Übermaß erhöht. Daran liegt es ja nicht. Wir haben nicht einen Mangel an Schulden. Sie müssen Reformen machen und deswegen ist es die falsche Reihenfolge der Probleme. Es geht nicht darum, das ist völlig unbestritten. Wir Deutschen, die Stärkeren müssen den Schwächeren helfen. Das ist wie im Länderfinanzausgleich. Die starken Länder, Bayern, Baden-Württemberg, Hessen, die müssen natürlich mehr bezahlen als andere Schwächere. Aber die schwächeren Länder müssen natürlich sich anstrengen, dass sie besser werden. Das kann ja nicht ein Fass ohne Boden sein. Deswegen hat Sigmar Gabriel in Griechenland die ganz falsche Botschaft gesendet. Das wird Griechenland nicht helfen, sondern es wird eher dazu führen, dass die verantwortlichen Politiker in Griechenland glauben, sie könnten die eigenen notwendigen Anstrengungen, zu denen sie sich verpflichtet haben, nicht umsetzen. Das ist die Gefahr.\nDeutschlandfunk: Kann man Partner, Freunde zum Sparen zwingen?\nSchäuble: Wir zwingen sie ja nicht. Wir sagen nur, wie übrigens immer...Mit allem Respekt! Griechenland hat ja diese Verpflichtungen freiwillig übernommen. Griechenland hat gesagt, Griechenland möchte im Euro bleiben. Das kann Griechenland nur, wenn es eine wettbewerbsfähige Wirtschaft hat. Dazu muss Griechenland Reformen vornehmen. Dazu braucht Griechenland Zeit. Die verschaffen wir Griechenland. Aber wenn die Zeit dazu genutzt wird, die Reformen nicht zu machen, weil das unbequem ist, dann ist es der falsche Weg.\nUnd deswegen noch einmal: Diese Botschaft, die im Gegensatz zu allem steht, was wir in den letzten zehn Jahren gemeinsam in Europa verabredet haben, übrigens mit jeder griechischen Regierung auch, die geht genau in die falsche Richtung. Es liegt nicht an zu wenig Schulden in Europa, sondern es liegt daran, dass einige Länder nicht die notwendigen Veränderungen durchsetzen können oder durchsetzen wollen, die sie müssen, um in einer modernen, eng verflochtenen Weltwirtschaft auch wettbewerbsfähig zu sein. - Hilfe ja, aber nicht in ein Fass ohne Boden.\nDeutschlandfunk: Wofür sollte die EU ihr Geld ausgeben?\nSchäuble: Die EU muss ihr Geld ausgeben, damit in allen Mitgliedsländern durch die richtigen Investitionen die Zukunftsfähigkeit verbessert wird. Deswegen sind wir immer bereit, mehr Mittel nach Europa zu geben. Aber das Geld in Europa muss richtig ausgegeben werden. Auch da geht es darum: In erster Linie muss man dafür sorgen, dass das Geld sinnvoll eingesetzt wird. Wenn wir dann zusätzliche Mittel brauchen, etwa für die Verteidigungsunion, dann ist Deutschland dazu gerne bereit.\nDas ist nicht die Frage. Die Debatte über den Nettozahler, das waren sozialdemokratische Finanzminister, die da dummes Zeug geredet haben. Es geht darum, dass das Geld in Europa richtig ausgegeben wird. Das müssen wir übrigens mit allem Steuergeld machen. Das ist die Aufgabe. Und wenn Europa besser wird, wenn Europa auch gerade aus Anlass des 60jährigen Jubiläums seine Aufgaben in der Zukunft besser meistern muss, weil sie so groß sind, dann muss jeder in Europa, die Europäische Union genauso wie alle Mitgliedsländer sich anstrengen und dazu stehen wir zusammen.\nDeutschlandfunk: Zwischenfrage: Sind Sie schon im Wahlkampf?\nSchäuble: Nein, überhaupt nicht. Aber ich habe mich darüber geärgert, dass Herr Gabriel in Griechenland den Griechen eine Botschaft gesendet hat, die den Griechen nicht hilft, sondern die es ihnen eher schwieriger macht, die richtigen Entscheidungen zu treffen.\nDeutschlandfunk: Dann sind wir gespannt auf Ihre Botschaft Richtung Insel. Welches ist für Sie das Wichtigste Ziel der Brexit-Verhandlungen?\nSchäuble: Das müssen in erster Linie die Briten selbst entscheiden. Ich halte die Entscheidung für falsch, aber wir müssen sie respektieren. Jetzt müssen wir einen fairen Weg finden. Wenn Großbritannien weiterhin engen Zugang zum Binnenmarkt haben will, dann muss es die entsprechenden Verpflichtungen übernehmen. Wenn es das nicht will, dann wird es eine entsprechende Trennung geben. Das ist schade für Großbritannien. Wir versuchen, dass wir die Nachteile für Großbritannien so klein wie möglich halten. Aber klar ist: Das restliche Europa darf sich davon nicht anstecken lassen. Es gibt nicht eine Auswahl. Wer die Vorteile des gemeinsamen Marktes der europäischen Integration in Anspruch nimmt, muss natürlich auch die Verpflichtungen, zum Beispiel auch Reisefreiheit, die Freiheiten im Binnenmarkt akzeptieren. Es gibt nicht das eine ohne das andere.\nDeutschlandfunk: Was heißt das für die Verhandlungsatmosphäre? Zuckerbrot oder Peitsche?\nSchäuble: Faire partnerschaftliche Verhandlungen in Kenntnis der unterschiedlichen Interessen. Aber da habe ich nicht den geringsten Zweifel. Michel Barnier, der ja von der Kommission und vom Rat beauftragt ist, die Verhandlungen zu führen, hat sich mit seinem Team ausgesprochen gut vorbereitet. Wir haben auch mehrfach miteinander gesprochen. Die Briten sind harte Verhandlungspartner, aber sie sind auch clevere Verhandlungspartner. Sie werden auf faire Verhandlungspartner stoßen, aber natürlich auf Verhandlungspartner, die die europäischen Interessen genauso energisch wahrnehmen wie die Briten ihre Interessen.\nDeutschlandfunk: Bundesfinanzminister Wolfgang Schäuble. Danke schön für das Gespräch und auf Wiederhören.\nSchäuble: Bitte, gerne! Auf Wiederhören.", "published_date": "2017-03-24", "section": "Interview"}