{"id": 59, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2014/2014-06-02-focus.html", "author": "Wolfgang Schäuble", "title": "„Die Deutschen wissen, dass der Euro in ihrem Interesse ist”", "text": "Bundesfinanzminister Wolfgang Schäuble spricht in einem Focus-Interview vom \n2. Juni 2014 über die Konsequenzen der Europawahl, die Notwendigkeit für Reformen in Griechenland, die Pkw-Maut und den finanziellen Spielraum im Bundeshaushalt.\nFocus: Herr Schäuble, kennen Sie jemanden, der bei der Europawahl AfD gewählt hat? \nWolfgang Schäuble: In meinem Bekanntenkreis hat sich niemand dazu bekannt. Aber ich frage da auch nicht nach. \nFocus: Wie erklären Sie sich den Erfolg dieser neuen Partei? \nSchäuble: Ich sehe da keinen Riesenerfolg. Diese Partei hat gerade mal so viele Stimmen bekommen wie bei der Bundestagswahl, das ist ein eher bescheidenes Ergebnis. Nur wegen der niedrigen Wahlbeteiligung fallen diese Stimmen stärker ins Gewicht. \nFocus: Das klingt so, als würden Sie die AfD und die Zweifel an der Euro-Stabilisierung nicht ernst nehmen. \nSchäuble: Das tue ich schon. Auch die Kritik an meiner Euro-Politik nehme ich ernst, die Rezepte der AfD aber nicht. Es ist doch interessant, dass deren Spitzenkandidaten im Wahlkampf gar nicht mehr gegen den Euro polemisiert haben. Die Deutschen wissen, dass der Euro in ihrem Interesse ist. Deshalb blieb der AfD nur, die üblichen Ressentiments zu bedienen, die rechtspopulistische Parteien in Europa eben bedienen. \nFocus: Wie soll die CDU auf die AfD reagieren? \nSchäuble: Wir werden uns ganz sicher nicht in die Richtung der AfD bewegen. Das wäre völlig falsch. Wir müssen zu unserer eigenen Überzeugung glaubwürdig und verlässlich stehen - und sie immer wieder erklären. So überzeugt man am besten andere. \nFocus: Die Zahl der Extremisten im EU -Parlament macht Ihnen keine Sorge? Das, was wir hier große Koalition nennen, hat gerade mal eine Mehrheit von 30 Stimmen. \nSchäuble: Na ja. Es gibt eine klare pro europäische Mehrheit im EU-Parlament. Bei der Europawahl gibt es keine 5-Prozent-Klausel, deshalb schicken jetzt auch Splitterparteien Abgeordnete nach Straßburg. Aber wenn es dort jetzt mehr europakritische Stimmen gibt, werden die proeuropäischen Kräfte noch besser zusammenarbeiten. In jeder Krise steckt eine Chance! \nFocus: Eigentlich sollten die Wähler entscheiden, wer Kommissionspräsident wird. Jetzt kungeln das die Staats- und Regierungschefs aus. Verstärkt das nicht den Verdruss über Europa? \nSchäuble: Es ist in den Verträgen so vorgesehen, dass sich das direkt gewählte Parlament und der Rat der 28 Staats- und Regierungschefs auf einen Präsidenten einigen müssen. \nFocus: Sie haben als einer der ersten Politiker dafür plädiert, europäische Spitzenämter über eine Direktwahl zu besetzen... \nSchäuble: Dafür bin ich immer noch. Die Direktwahl eines Präsidenten nach amerikanischem oder französischem Vorbild würde Europa verändern - und zwar in einem sehr positiven Sinne. Die Kandidaten müssten in allen Ländern Wahlkampf führen und stünden auch überall auf den Wahlzetteln. Jean-Claude Juncker und Martin Schulz haben als Spitzenkandidaten schon mal gezeigt, dass das geht. \nFocus: Es ist ein offenes Geheimnis, dass etliche Länder die Vorgaben des Euro-Stabilitätspakts lockern wollen. Würden Sie solche Zugeständnisse machen, wenn dafür im Gegenzug Jean-Claude Juncker Kommissionspräsident werden kann? \nSchäuble: Das dürfen wir nicht miteinander verknüpfen. Die Regeln in der Europäischen Union müssen eingehalten werden. Sonst verspielen wir jegliches Vertrauen. Regeln machen nur Sinn, wenn sie unabhängig von den agierenden Politikern Bestand haben. \nFocus: Vor der Europawahl war auffallend wenig von der Euro-Krise die Rede. Ist sie überwunden? \nSchäuble: Wenn Sie mit Euro-Krise eine nervöse Situation an den Finanzmärkten meinen, dann ist die überwunden. Wenn Sie die strukturellen Probleme in der Euro-Zone meinen, dann haben wir zwar große Fortschritte gemacht, aber es bleibt auch noch viel zu tun. \nFocus: Aber wie lange halten die Krisenländer einschneidende Reformen durch? \nSchäuble: Für die griechische Bevölkerung sind die Reformen mit großen Belastungen und auch Härten verbunden, das ist gar keine Frage. Deshalb sollten wir auch sehr viel Verständnis haben. Aber es hilft nichts: Das griechische Volk muss durch diesen Reformprozess durch, wenn das Land im Euro bleiben will. Die Griechen entscheiden aber über ihre Zukunft selbst. Eine Währungsunion kann aber nur funktionieren, wenn sich alle an die gemeinsamen Regeln halten. \nFocus: Griechenland braucht ein drittes Hilfspaket. Wann kommt das? \nSchäuble: Ende 2012 haben wir das zweite Programm für Griechenland verabschiedet. Damals war klar, dass es zwei Jahre laufen wird und dass Griechenland sich auch danach noch nicht voll an den Finanzmärkten finanzieren kann. Die Verschuldung Griechenlands wird nach Prognosen der Troika 2022 ein Niveau erreichen, das man als tragfähig bezeichnen kann. Deshalb kann es sein, dass Griechenland noch einmal begrenzte Hilfe in Anspruch nehmen muss. Voraussetzung wäre natürlich, dass es weiterhin die Auflagen des Internationalen Währungsfonds, der EU-Kommission und der Europäischen Zentralbank erfüllt. \nFocus: Um welchen Betrag geht es? \nSchäuble: Das sehen wir, wenn eine Entscheidung ansteht. Aber es ginge dann um eine deutlich niedrigere Summe als bei den ersten beiden Programmen - also eher um einen einstelligen Milliardenbetrag. \nFocus: Auch Deutschland ist kein Musterschüler. Die EU-Kommission dürfte wohl im Rahmen des Euro-Plus-Paktes offiziell Kritik am Rentenpaket anmelden... \nSchäuble: Ich sehe dieser Prüfung entspannt entgegen. Unterm Strich wird unsere Bilanz immer besser: Da wir die Gesamtverschuldung des Bundeshaushalts nicht mehr erhöhen wollen, wird das relative Gewicht der Schulden geringer. Damit gewinnen wir bis 2020 Spielräume, die wir jetzt für die Leistungsverbesserungen in der Rentenversicherung nutzen. Mehr können wir uns allerdings nicht leisten. Das haben meine Kollegen übrigens ganz gut verstanden. \nFocus: Die zusätzlichen Rentenausgaben fallen bis zur Bundestagswahl 2017 kaum auf, weil die Reservekasse voll ist. Kommen danach Beitragssteigerungen und Steuererhöhungen? \nSchäuble: Die Planung ist erst einmal für vier Jahre gemacht, weil wir für diesen Zeitraum gewählt sind. Aber ich kann Sie beruhigen: Mit dem Haushalt für 2015, den wir im Juli vorlegen, können Sie die Finanzplanung bis 2018 einsehen. Das passt dann immer noch. Für 2070 kann ich Ihnen natürlich keine verlässlichen Zahlen liefern. \nFocus: Der demografisch schwierigste und teuerste Zeitpunkt beginnt aber bereits 2020 und erreicht ab 2030 seinen Höhepunkt. \nSchäuble: Deshalb stehen wir bei der nächsten Bundestagswahl vor einer Richtungsentscheidung. Dann werden die Sozialdemokraten wieder gegen uns Wahlkampf machen und damit werben, mit höheren Steuern mehr Ausgaben zu finanzieren. Wir werden dagegenhalten und zeigen, dass wir mit unserem Konzept der maßvollen Besteuerung am Ende mehr Geld in der Kasse haben. \nFocus: Beim Straßenbau haben Sie selbst auf finanzielle Engpässe hingewiesen. Wie kompensieren Sie, dass der Staat auf Grund der Neuberechnung der Lkw-Maut noch weniger Geld für die Infrastruktur zur Verfügung hat? \nSchäuble: Da haben wir ganz klar eine Lücke. Ich weiß auch noch nicht genau, wie wir die schließen. Das ist eine Herausforderung. Denn wir wollen in jedem Fall die Mittel für die Verkehrsinfrastruktur bis 2017 insgesamt um fünf Milliarden Euro aufstocken. Wir sind mit den prioritären Maßnahmen im Koalitionsvertrag, unseren Schwerpunkten, an den Rand dessen gegangen, was seriös ohne Steuererhöhungen zu finanzieren ist. \nFocus: Die Pkw-Maut muss also unterm Strich zu mehr Einnahmen führen? \nSchäuble: Da muss am Ende mehr Geld herauskommen. Sonst macht es ja keinen Sinn. Warten wir doch erst einmal auf das Konzept des Verkehrsministers. \nFocus: Ein politischer Dauerbrenner ist die „kalte Progression“ - also der Effekt, dass Arbeitnehmer nach einer Lohnsteigerung mehr Steuern zahlen, obwohl sie wegen der Inflation nicht reicher geworden sind. Ihr Entlastungsgesetz haben SPD und Grüne vor der Wahl im Bundesrat blockiert. Jetzt wäre die SPD dafür. Warum zögern Sie? \nSchäuble: Wenn Sie den Sozialdemokraten genau zuhören, dann sagen sie, dass es an anderer Stelle kompensiert werden muss. Aber wenn man an anderer Stelle die Steuern erhöht, braucht man die kalte Progression nicht zu bekämpfen. Für eine vernünftige Lösung brauche ich eine Mehrheit im Bundesrat, und die habe ich \nnicht - noch nicht. \nFocus: Der Grund ist nicht, dass Sie das Geld schon ausgegeben haben? \nSchäuble: Nein. Aktuell haben wir keinen finanziellen Spielraum. Und wir haben - das will ich einräumen - auch einige überraschende Probleme. \nFocus: Sie spielen auf die Entscheidung des Finanzgerichts Hamburg an, das den Bund zur Rückzahlung von zwei Milliarden Euro Brennelementesteuer verurteilt hat. Führt das im laufenden Jahr nicht zwangsläufig zu einer höheren Neuverschuldung? \nSchäuble: Es handelt sich um eine vorläufige und nicht um eine endgültige Entscheidung. Ich hoffe, dass der Bundesfinanzhof das wieder rückgängig macht. \nFocus: Gefährdet das auch Ihren Plan, 2015 erstmals seit 46 Jahren wieder einen ausgeglichenen Bundeshaushalt ohne neue Schulden vorzulegen? \nSchäuble: Das glaube ich nicht. Finanzpolitik ist immer mit Risiken verbunden, die der zuständige Minister nicht selbst in der Hand hat. Aber wenn geopolitische Risiken auf die Weltwirtschaft durchschlagen, kann es auch ganz anders kommen. Einer meiner Vorgänger - Theo Waigel - hatte ja 1990 auch schon mal die Aussicht auf einen ausgeglichenen Haushalt. Mit dem ihm eigenen Humor sagte er letztens: Hätten wir deshalb die deutsche Einheit ausfallen lassen sollen?\nDas Interview führten Philipp Neumann und Frank Thewes.", "published_date": "2014-06-02", "section": "Interview"}