{"id": 58, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2014/2014-05-30-namensartikel-welt.html", "author": "Wolfgang Schäuble", "title": "Zeit für Reformen: Wolfgang Schäuble über die Lehren aus der Europawahl", "text": "Namensartikel für die Tageszeitung DIE WELT am 30. Mai 2014.\nEuropa hat gewählt. Die Zahl der EU-Kritiker im Europäischen Parlament ist gewachsen. Die Befürworter eines klug integrierten Europas müssen nun stärker zusammenrücken. Die Antwort auf die gewachsene EU-Skepsis muss umso mehr Tatkraft und Entschlossenheit sein. Wir sind in diesem Gedenkjahr bislang gefesselt vom Blick zurück auf das Jahr 1914. Wir sollten einmal noch hundert Jahre weiter zurückschauen. 1814 stand man nach zwei Jahrzehnten erschütternder Erfahrungen durch wirtschaftliche Krisen, Revolutionen und die Napoleonischen Kriege vor der Frage, wie man in Europa weitermachen sollte: politische Einigung des Kontinents oder Restauration des überkommenen Staatensystems? \nIn dieser Zeit entstanden Europa-Ideen, die uns heute staunen machen, weil sie unsere Bemühungen der Gegenwart lange vorwegnahmen. Der gebürtige Braunschweiger und später dänische Rat Konrad Schmidt-Phiseldek entwarf ein Europa des freien Verkehrs von Waren und Menschen, mit europäischem Parlament und Gerichtshof, gemeinsamer Armee und Währung, mit einer zwischen den Staaten vereinbarten Haushaltspolitik auf der Basis der Begrenzung der Staatsschulden. Nur in einem so geeinten Europa sei der Frieden zu wahren und könne der Kontinent ein wohlhabender und bedeutsamer Teil der Welt bleiben - also der heutige Diskussionsstand. \nAuf dem Wiener Kongress 1814/15 hat man sich bekanntlich für die Restauration der einzelstaatlichen Ordnung entschieden, die in der Folge Erbfeindschaften und Kriege bis in die Katastrophen des 20. Jahrhunderts hinein nicht verhindern konnte. 200 Jahre später stehen wir wieder an dem Punkt: Welches Europa wollen wir? Ich sehe drei große Felder, in denen wir vorankommen müssen. Erstens müssen wir die wirtschaftliche Erholung Europas festigen - die hat eingesetzt, aber wir sind nicht über den Berg. Wir dürfen jetzt in Europa nicht nachlassen. Jedes Land hat das Seine zu tun, um die Wachstumskräfte zu stärken. \nWir dürfen uns vor allem nicht hinter der Geldpolitik verstecken. Die Geldpolitik kann Reformen für nachhaltiges Wachstum nicht ersetzen. Sie muss vielmehr aufpassen, dass sie die Bereitschaft zu Reformen nicht schwächt. Und wir müssen sehr aufpassen, dass wir im Bemühen um Liquidität und gute Kreditversorgung nicht die nächsten Blasen produzieren und damit die nächsten Krisen provozieren. Die „außergewöhnlichen Zeiten“, in denen wir uns geldpolitisch befinden, müssen genau das - außergewöhnlich - bleiben und auch wieder enden. \nWir müssen zweitens die Institutionen Europas weiterentwickeln und Europa effizienter integrieren. Das lehrt uns neben der Krise im Euro-Raum die Ukraine-Krise. Wenn wir auch weiterhin auf die Mittel setzen wollen, von deren langfristigem Erfolg wir überzeugt sind, auf Diplomatie und wirtschaftliche Instrumente, dann müssen wir auf diesen Feldern erst recht stark sein. Wir haben die Wirtschafts- und Währungsunion in den letzten Jahren gestärkt. Aber das reicht noch nicht. Wir müssen weitergehen. Manches können wir direkt tun, ohne Anpassungen der europäischen Verträge, die ich allerdings mittelfristig für unverzichtbar halte. Wir können die Euro-Gruppe schlagkräftiger machen. Und wir können die Europäische Kommission effizienter strukturieren. Wir sollten jetzt zum Beispiel überlegen, bei einer begrenzten Zahl von Kommissions-Vizepräsidenten Fachzuständigkeiten zu bündeln und ihnen die übrigen Kommissare fachlich zu unterstellen. \nDie Frage „Mehr oder weniger Europa?“ ist in dieser Form - als Alternative - falsch gestellt. Wir brauchen auf der einen Seite ein stärkeres Europa, vor allem für die großen und übergreifenden Fragen, die kein Staat alleine lösen kann. Und wir brauchen auf der anderen Seite eine größere Bereitschaft, das Subsidiaritätsprinzip konsequent anzuwenden. Ein intelligent integriertes Europa kann am Ende sogar quantitativ weniger Europa bedeuten, wenn nach einer Aufgabenkritik Zuständigkeiten entflochten und klarer zugeordnet sind. Die EU könnte sich auf die Pflege des Binnenmarktes, auf Handel, Finanzmarkt und Währung, Klima, Umwelt und Energie sowie Außen- und Sicherheitspolitik konzentrieren - auf die Bereiche also, in denen nur die europäische Ebene nachhaltig erfolgreich handeln kann. \nJede Ebene in Europa sollte die Gesetzgebungskompetenz und die Vollzugskompetenz fair ihre Zuständigkeiten haben. Dafür brauchen wir keine europäische Verwaltung in der Fläche. Es reicht, dass europäisch getroffene Beschlüsse ohne Abstriche umgesetzt werden. Dafür brauchen wir dann aber auch eine stärkere demokratische Legitimation der europäischen Institutionen, eine von Europas Bürgerinnen und Bürgern eindeutig legitimierte Legislative, Exekutive und Judikative auf europäischer Ebene. Für das Europäische Parlament brauchen wir künftig ein einheitliches, ein europäisches Wahlgesetz. Und das Parlament muss auf der Basis der Gleichheit der Stimmen zusammengesetzt sein es repräsentiert die Bürger als Bürger der EU. \nDieses klug integrierte Europa wäre dann so etwas wie eine „Mehr -Ebenen -Demokratie“ - ein sich ergänzendes, ineinandergreifendes System von Demokratien verschiedener Reichweite und Zuständigkeiten: eine national-europäische Doppeldemokratie. Wir wären dann Bürger unserer nationalen Demokratien und einer europäischen Demokratie zugleich. Eine solche Ordnung würde Europas Stellung in der Welt stärken. Europa hat heute die größte Soft Power in der Welt. Wir sind in vielerlei Hinsicht sehr attraktiv für aufstrebende Weltregionen. Wir müssen - das ist das Dritte, worauf wir uns jetzt konzentrieren sollten - die Attraktivität dieses Modells Europa erhalten in einer Welt, die nicht auf uns wartet. \nDenn andererseits gelten wir Europäer im globalen Wettbewerb als „rich, ageing and risk averse“. Wir haben ein großes Sicherheitsbedürfnis, höchste Sozialleistungsquoten, eine schwierige demografische Entwicklung, wenig Rohstoffe und Energiereserven, und bei neuen Technologien sind wir Risiken eher abgeneigt. Um dennoch unseren Wohlstand bewahren zu können, müssen wir in Europa immer ein bisschen besser, stabiler, attraktiver sein als andere Weltregionen. Es geht darum, den Erfolg unseres europäischen Lebensmodells im globalen Systemwettbewerb auch künftig zu beweisen. Nur dann können wir weltweit neue Ordnungen mit gestalten, die von europäischen, westlichen Werten geprägt sind. Konrad Schmidt-Phiseldek würde das verstehen. Fallen wir nicht hinter das zurück, was er vor 200 Jahren skizzierte.", "published_date": "2014-05-30", "section": "Interview"}