{"id": 855, "url": "https://web.archive.org/web/20150314042220/http://www.bundesfinanzministerium.de:80/Content/DE/Interviews/2015/2015-03-04-stuttgarter-zeitung.html", "author": "Wolfgang Schäuble", "title": "„Unser Entwurf ist alles in allem sehr maßvoll“", "text": "Im Interview mit der Stuttgarter Zeitung vom 4. März 2015 erläutert Bundesfinanzminister Dr. Wolfgang Schäuble seine Überlegungen zu der durch das Bundesverfassungsgericht in Karlsruhe angemahnten Erbschaftsteuerreform. Bei der Neuregelung setzt der Bundesfinanzminister Prioritäten: „Es geht nicht darum, Erben zu schonen, sondern Unternehmen und Arbeitsplätze zu schützen“. \nDas Gespräch führte Roland Pichler.\nStuttgarter Zeitung: Herr Schäuble, bei der Erbschaftsteuer hat sich der Gesetzgeber in der Vergangenheit dreimal vor dem Verfassungsgericht eine blutige Nase geholt. Karlsruhe fordert Änderungen bei der Besteuerung von Firmenerben. Wäre es nicht besser, die Erbschaftsteuer neu zu konzipieren? In der Wissenschaft wird seit Langem gefordert, Ausnahmen und Freibeträge zu streichen und für alle Erben eine Flat-Tax mit einheitlichen, niedrigen Sätzen einzuführen. Was spricht dagegen?\n\nWolfgang Schäuble: Auch ein niedriger, einstelliger Steuersatz kann für den Erben eines großen Familienunternehmens eine enorme Belastung darstellen. Deutschland hat zum Glück viele große Familienunternehmen. Für sie brächte ein einheitlicher Erbschaftsteuersatz von einem oder fünf Prozent auf das gesamte Betriebsvermögen erhebliche Belastungen mit sich. Die große Koalition hat sich deshalb 2008 für einen anderen Weg entschieden. Das Bundesverfassungsgericht hat das bestehende Erbschaftsteuerrecht weitgehend bestätigt, fordert nur in einigen Punkten Korrekturen. Für die Bundesregierung ist wichtig: Firmenerben können auch künftig von der Erbschaftsteuer freigestellt werden, um Arbeitsplätze zu erhalten. Dafür müssen aber Bedingungen erfüllt sein. Das ist eine großzügige Regelung, die ich mit Blick auf die mittelständische Struktur unserer Wirtschaft für richtig halte.\n\nStuttgarter Zeitung: Sie haben erste Eckpunkte für die Reform vorgelegt. Die Wirtschaft wirft Ihnen vor, die Reform gehe weit über eine „minimalinvasive“ Korrektur hinaus. Die Kammerorganisation DIHK meint sogar, die Pläne liefen auf eine Vermögensteuer hinaus. Sind Sie der Umverteilungspolitiker der Union?\n\nSchäuble: Ich werde in dieser Woche mit den großen Wirtschaftsverbänden sprechen. Wir haben erste Eckpunkte vorgelegt, darüber diskutieren wir. Bei einer vertieften Betrachtung wird die Wirtschaft erkennen, dass die Vorwürfe unberechtigt sind. Auch in Zukunft sollen viele Erben von Unternehmen weiterhin voll von der Erbschaftsteuer verschont bleiben. Für Erben großer Familienunternehmen müssen wir aber eine Bedürfnisprüfung einführen, das wird vom Verfassungsgericht ausdrücklich verlangt. Es wird künftig geprüft, ob der Erbe die Erbschaftsteuer zahlen kann, ohne dass er betriebliches Vermögen einsetzen muss. Ich will das Erbschaftsteuergesetz nur insoweit ändern, wie es das Verfassungsgericht vorschreibt.\n\nStuttgarter Zeitung: Die Union hat immer gesagt, mit ihr gebe es keine Steuererhöhungen. Jetzt scheint es so, dass sich SPD-Finanzminister mit ihrem großzügigeren Modell dem Mittelstand empfehlen, während Sie in der Rhetorik der Wirtschaftsverbände als Unternehmerfeind dastehen. Die baden-württembergische FDP zweifelt sogar an Ihrer Wirtschaftskompetenz. Ärgert Sie das?\n\nSchäuble: Ich will mich auf dieses Niveau der Debatte nicht einlassen. Das Verfassungsgericht sieht einen Korrekturbedarf bei der Erbschaftsteuer. Darauf müssen wir reagieren. Wenn mir jemand einen Vorschlag macht, wie die Bedürfnisprüfung besser gestaltet werden kann, bin ich gerne bereit, darüber zu sprechen. Solche Vorschläge habe ich aber bisher nicht vernommen – weder von der Landesregierung in Baden-Württemberg noch von einem Wirtschaftsverband.\n\nStuttgarter Zeitung: Das heißt, die Eckpunkte sind noch nicht in Stein gemeißelt? \nSchäuble: Nein, überhaupt nicht. Ich würde keine Gespräche führen, wenn ich schon festgelegt wäre. Wir haben uns die Eckpunkte allerdings gut überlegt.\n\nStuttgarter Zeitung: Ist die Aufregung deshalb so groß, weil Familienunternehmen geglaubt haben, sie müssten künftig keine Erbschaftsteuer zahlen?\n\nSchäuble: Die Erben von Familienunternehmen wissen, dass das jetzige Recht vom Verfassungsgericht angegriffen worden ist. Die meisten Prozessbeobachter waren von dem Urteil sehr angetan. Dazu zähle ich mich auch. Karlsruhe hat in kluger Weise festgestellt, dass es richtig sein kann, auch große Unternehmen ohne Erbschaftsteuer zu übertragen, wenn die Erbschaftsteuer in irgendeiner Weise das Unternehmen beeinträchtigen würde. Ist dies aber nicht der Fall, können die Erben großer Vermögen nicht völlig von der Erbschaftsteuer freigestellt werden. So lautet die Vorgabe aus Karlsruhe. Die Bundesregierung wird diese Forderung umsetzen, ohne die Existenzfähigkeit der Familienunternehmen zu beeinträchtigen. Im Übrigen will ich auf eine Tatsache hinweisen: In Deutschland ist im Vergleich zu den USA die Belastung mit Erbschaftsteuer niedrig. Das sollten die Wirtschaftsverbände auch einmal bedenken.\n\nStuttgarter Zeitung: Kleinbetriebe bis 20 Mitarbeiter müssen nach dem geltenden Recht nicht nachweisen, dass die Lohnsumme stabil bleibt, um von der Erbschaftsteuer verschont zu werden. Das Verfassungsgericht fordert eine engere Grenze. Sie wollen die Vergünstigung für Betriebe bis zum Wert von einer Million Euro begünstigen. Danach müsste jeder Handwerker ein Wertgutachten erstellen. Warum so kompliziert?\n\nSchäuble: Das ist nicht kompliziert. Jeder Handwerker erstellt eine Aufstellung, aus der sich der Wert des Unternehmens ergibt. Das Verfassungsgericht ist aber der Auffassung, dass mit der Sonderregelung bis zu 20 Mitarbeiter ein so überwiegender Teil der Betriebe begünstigt wird, dass es verfassungswidrig sei.\n\nStuttgarter Zeitung: Der baden-württembergische Finanzminister Nils Schmid will die Grenze bei fünf Mitarbeitern ansiedeln. Ist das nicht praktikabler?\n\nSchäuble: Wir werden prüfen, ob eine niedrigere Zahl von Mitarbeitern den Anforderungen des Verfassungsgerichts gerecht wird. Darüber reden wir in aller Ruhe.\n\nStuttgarter Zeitung: Sie wollen die vom Verfassungsgericht geforderte Bedürfnisprüfung für große Familienunternehmen vornehmen, sobald 20 Millionen Euro pro Erben übertragen werden. Die Wirtschaft argumentiert, das Verfassungsgericht habe sich in seiner Entscheidung darauf bezogen, dass die Bedürfnisprüfung bei 100 Millionen Euro einsetzen kann. Warum setzten Sie die Grenze niedriger an als die Richter?\n\nSchäuble: Die Verfassungsrichter haben das so nie gesagt. Im Urteil steht, dass der Gesetzgeber für große Unternehmen eine absolute Obergrenze festlegen kann, von der an es keine Befreiung der Erben von der Erbschaftsteuer mehr gibt. Die Verfassungsrichter meinten, diese Grenze könne bei 100 Millionen Euro liegen. Sie leiteten diese Grenze aus ersten Überlegungen der früheren rot-grünen Bundesregierung ab, die damals plante, dass von dieser Grenze an Firmenerben unter keinen Umständen mehr steuerlich befreit werden. Wenn dies die Forderungen der Wirtschaftsverbände sind, sollen sie es sagen. Leider haben viele, die über die Erbschaftsteuer diskutieren, das Verfassungsgerichtsurteil offenbar nicht gelesen. Natürlich können Interessenvertreter alles fordern. Sie sollten aber mit Sorgfalt vorgehen.\n \nStuttgarter Zeitung: Baden-Württemberg zieht die Grenze bei 100 Millionen Euro pro Unternehmen, die Wirtschaftsverbände fordern sogar eine Grenze von 300 Millionen Euro für jeden einzelnen Erben. Wollen Sie vermeiden, dass reiche Firmendynastien wie die Familien Quandt und Boehringer vom Fiskus geschont werden?\n \nSchäuble: Ich will nur die Anforderungen des Verfassungsgerichts umsetzen. Ich sage es noch mal: Wir wollen keine Obergrenze einführen, von der an Betriebsvermögen überhaupt nicht mehr verschont werden darf. Wenn dies ausscheidet, müssen wir die Grenze für die Bedürfnisprüfung so festsetzen, dass wir uns vor den Augen der Verfassungsrichter nicht lächerlich machen. Am Kern der Verschonungsregelung halte ich fest: Wenn Nachkommen die Erbschaftsteuer nicht bezahlen können, ohne das Unternehmen zu beschädigen, sollen Übertragungen auch künftig steuerlich freigestellt werden. Das Verfassungsgericht gibt aber den Hinweis, dass es bei großen Unternehmen auch auf das Privatvermögen ankommt. Was spricht dagegen, dass Erben großer Betriebsvermögen die Steuer aus ihrem Privatvermögen bezahlen? Hier sieht unser Konzept vor, dass Privatvermögen zur Hälfte herangezogen wird, um die Erbschaftsteuer für das Betriebsvermögen zu begleichen. Ich weiß, dass die Menschen am liebsten keine Steuern bezahlen würden. Es geht aber nicht darum, Erben zu schonen, sondern Unternehmen und Arbeitsplätze zu schützen. Unser Entwurf ist alles in allem sehr maßvoll.\n\nStuttgarter Zeitung: Führt der Umstand, dass Sie das Privatvermögen zur Hälfte mit heranziehen, nicht zu neuem Missbrauch. Schließlich müsste in Ihrem Modell ein Erbe, der ein großes Unternehmen erbt und über keinerlei Privatvermögen verfügt, auch keine Steuern zahlen. Die Unternehmer könnten ihr Vermögen in den Betrieb verlagern.\n\nSchäuble: Wenn Privatvermögen im Betrieb investiert wird und Arbeitsplätze schafft, ist das gut. Wir wollen mehr Investitionen. Ich habe nichts gegen große Privatvermögen: Wenn aber jemand einen Betrieb von mindestens 20 Millionen Euro vermacht bekommt, dann halte ich es für zumutbar, dass die Hälfte des Privatvermögens herangezogen wird, um die Steuerschuld zu begleichen. Wer einen gutgehenden Betrieb erbt, kann auch einen Kredit aufnehmen, um die Erbschaftsteuern zu bezahlen. Wer das nicht will, kann die Erbschaft ausschlagen.\n\nStuttgarter Zeitung: Experten bemängeln, dass Ihr Gesetz zu neuen Abgrenzungsproblemen führt. Sie führen den Begriff des betriebsnotwendigen Vermögens ins Erbschaftsteuerrecht ein. Das Produktivvermögen muss trennscharf ermittelt werden. Wird das Gesetz in einigen Jahren nicht wieder in Karlsruhe landen?\n\nSchäuble: Ich bin 1971 in die baden-württembergische Steuerverwaltung eingetreten. Schon damals gab es den Begriff des betriebsnotwendigen Vermögens. Ich sehe bei der Abgrenzung kein Problem. Ich nehme meinen Amtseid ernst und werde ein verfassungsfestes Gesetz vorlegen.\n\nStuttgarter Zeitung: Wie sieht der weitere Zeitplan aus? Kommt der Gesetzentwurf noch vor Ostern? \nSchäuble: Wir sind nicht unter Zeitdruck. Ich spreche mit den Abgeordneten der Koalition und den Verbänden. In der kommenden Woche werde ich mit den Finanzministern der Länder beraten. Erst nach einer gründlichen Debatte werden wir einen Gesetzentwurf vorlegen.\n\nStuttgarter Zeitung: Die Erbschaftsteuer ist eine Großbaustelle. Eine andere sind die Bund-Länder-Verhandlungen über die Neuordnung des Solidarpakts, Solidaritätszuschlags und Finanzausgleichs. Bislang sind die Fronten verhärtet. Wie kann eine Lösung gelingen?\n\nSchäuble: Ich werde Mitte März die Eckpunkte für den Bundeshaushalt 2016 und die Finanzplanung für die kommenden Jahre vorlegen. Auf dieser Grundlage nehmen wir danach die Gespräche mit den Ländern über die Neuordnung der Finanzbeziehungen wieder auf. Dabei geht es darum, Aufgaben zu entflechten und Finanzströme ab dem Jahr 2020 zu verändern. Unsere Absicht ist es, uns mit den Ländern bis Sommer zu einigen. Ich bin zuversichtlich, doch die Themen sind kompliziert.\n\nStuttgarter Zeitung: In den vergangenen Wochen hatten Sie mit Griechenland alle Hände voll zu tun. Es geht nun darum, ob Athen wegen akuter Finanznot schon im März Geld braucht. Der Eurogruppen-Chef hält erste Zahlungen für möglich. In der letzten Woche haben Sie im Bundestag noch gesagt, es gehe vorerst nicht um neue Milliarden für Athen. Hat sich etwas geändert?\n\nSchäuble: Nein, es bleibt bei dem, was ich im Bundestag gesagt habe. Es geht nicht um neues Geld. Das zweite Hilfsprogramm ist um vier Monate verlängert worden. Dem hat der Bundestag zugestimmt. Bevor Geld fließt, muss geprüft werden, ob Athen die vereinbarten Bedingungen erfüllt. Erst dann kann es die restlichen Zahlungen aus dem Programm erhalten. Wie lange Griechenland für die Erfüllung der Auflagen braucht, hängt von Athen ab. Unsere Antwort ist und bleibt stets dieselbe. Wenn Griechenland dringenden Finanzbedarf hat, muss es die Bedingungen erfüllen und seine Reformzusagen einhalten. Solange dies nicht der Fall ist, fließt kein Geld.\n\nStuttgarter Zeitung: Ist es vorstellbar, dass schon im März die ersten Zahlungen fließen? \nSchäuble: Das hängt von Griechenland ab. Der Bundestag hat am vergangenen Freitag die Verlängerung des Hilfsprogramms beschlossen. Wenn der griechische Finanzminister feststellt, die Vereinbarung der Eurogruppe mit Griechenland sei unklar, sagt er das wider besseres Wissen. Die Erklärung ist völlig eindeutig.", "published_date": "2015-03-04", "section": "Interview"}