{"id": 35, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2018/2018-09-09-WamS.html", "author": "Olaf Scholz", "title": "Nur eine soziale Politik kann Deutschland weltoffen in die Zukunft führen", "text": "Bundesfinanzminister Olaf Scholz sprach mit der „Welt am Sonntag“ über aktuelle finanzpolitische Themen, wie die Verwendung zusätzlicher Steuereinnahmen, die Sicherung des Rentenniveaus und die Digitalsteuer. Weiterhin äußerte er sich zur Souveränität Europas und forderte: „Die EU muss politischer werden.“ Das Interview erschien am 9. September 2018.\n\nVON JAN DAMS UND DANIEL FRIEDRICH STURM\n\nWELT AM SONNTAG: \nHerr Minister, seit acht Jahren boomt die deutsche Wirtschaft. Die Steuerquellen sprudeln. Wie oft zählen Sie die zusätzlichen Steuereinnahmen, Ihr frisches Geld?\n\n\n\nOLAF SCHOLZ: Ich zähle hier gar kein Geld, sondern gehe mit dem Geld der Bürger vernünftig um. Richtig ist: Deutschland macht keine neuen Schulden, die Verschuldungsquote sinkt, wir werden bald alle Maastricht-Kriterien einhalten. Das ermöglicht es uns, ordentlich zu investieren: in Straße und Schiene, digitale Infrastruktur, Kitas, Schulen und Hochschulen.\n\nWELT AM SONNTAG: \nIm Frühling kündigten Sie eine Entlastung kleiner und mittlerer Einkommen an aber nur weil der Grundfreibetrag steigt, wie jedes Jahr. Wollen Sie die Bürger für dumm verkaufen?\n\n\n\nNein. Zur Wahrheit gehört doch, dass ich milliardenschwere Entlastungen auf den Weg bringe: Neben dem höheren Grundfreibetrag gehen wir auch gegen die Effekte der kalten Progression vor und heben im nächsten Jahr schon das Kindergeld und den Kinderfreibetrag an. Zum 1. Januar 2021 werden wir darüber hinaus den Soli für 90 Prozent derer, die ihn heute zahlen, abschaffen. Allein Letzteres entlastet die Bürger mit mehr als zehn Milliarden Euro. Insgesamt sprechen wir von mehr als 25 Milliarden Euro, die die Bürgerinnen und Bürger zusätzlich zur Verfügung haben.\n\nWELT AM SONNTAG: \nDas ist halbherzig. Sie tun dies nicht heute, nicht 2019, nicht 2020, sondern ein gutes halbes Jahr vor der Bundestagswahl, im nächsten Wahlkampf ...\n\n\n\nWir schaffen den Soli für 90 Prozent der Steuerzahler ab.\n\nWELT AM SONNTAG: \nZu dieser Entlastung stehen Sie trotz Ihrer milliardenschweren Pläne, das Rentenniveau zu sichern?\n\n\n\nSelbstverständlich. Wir stellen schon zum 1. Januar 2019 Erwerbsminderungsrentner besser, also diejenigen, die aus gesundheitlichen Gründen nicht mehr arbeiten können, wir verringern die Sozialbeiträge für Geringverdiener, ohne dass ihre Ansprüche sinken, und wir verbessern die Mütterrente. Im Jahr 2019 folgt die Grundrente, das Rentenniveau sichern wir bis 2025. Eine Rentenkommission diskutiert über die Zeit danach. Mein Anliegen ist es, dass die Renten auch darüber hinaus in den 2030er-Jahren stabil bleiben. Das ist möglich und richtig.\n\nWELT AM SONNTAG: \nUnsere Frage war: Bleibt es bei der im Koalitionsvertrag fixierten Soli-Entlastung? Ja. Wie kommen Sie darauf, dass es anders sein könnte? Weil es diese Diskussion gibt, zumal in Ihrer Partei.\n\n\n\nEine solche Diskussion kenne ich nicht. Sie wäre auch nicht seriös.\n\nWELT AM SONNTAG: \nWenn alles gut geht, schaffen Sie es schon in diesem Jahr, mit der Staatsverschuldung unter die Maastricht Grenze von 6o Prozent der Wirtschaftsleistung zu kommen. Wie groß soll der Puffer zu dieser Grenze denn künftig sein?\n\n\n\nWenn man Keynesianismus nach Lehrbuch betreibt, muss man in der Lage sein, in einer Krise mit voller Kraft zu investieren, wie wir das 2008/09 gemacht haben. Nun brummt die Konjunktur, da gilt es, die Schuldenquote zu drücken. Ich kann mich noch gut an das Jahr 1990 erinnern, damals lag der Schuldenstand bei 40 Prozent des Bruttoinlandsprodukts.\n\nWELT AM SONNTAG: \nIn der Steuerpolitik argumentieren Sie so, wie wir Olaf Scholz kennen. Sie sagen, man müsse vorsichtig, seriös sein, dürfen nicht zu viel versprechen. Kürzlich indes erlebten wir einen Im Himmel-ist-Jahrmarkt-Scholz, der per Zeitungsinterview stabile Renten bis 2040 verspricht und nicht erklärt, wer es bezahlt.\n\n\n\nEinspruch, hohes Gericht. Ein stabiles Rentenniveau ist richtig und bezahlbar, auch über 2025 hinaus. Wer eine Rente von 1150 Euro zu erwarten hat, für den ist es wichtig, ob es 100 Euro mehr oder weniger sind. Wer dabei die Achseln zuckt, kennt die Lebensrealität von Millionen Bürgern nicht. Was seriöse Berechnungen angeht: Vor 20 Jahren hat buchstäblich niemand damit gerechnet, dass wir einmal so viele Beitragszahler, so viel ältere Arbeitnehmer und einen so geringen Beitragssatz haben würden, wie es heute der Fall ist. Was noch besser werden kann: Ich wünsche mir, dass Unternehmen auch 57-Jährige oder 61-Jährige neu einstellen und ihnen einen ordentlichen Job geben. Was das Rentenniveau angeht: Wer hier nichts tut, provoziert einen deutschen Trump.\n\nWELT AM SONNTAG: \nDer „deutsche \nTrump\n\" ist Ihre Chiffre für die AfD, oder?\n\n\n\nIch meine einen deutschen Trump. Wir müssen den Bürgern Sicherheit gewähren in einer Welt, die sich rasant verändert. Das steht ihnen zu. Nur eine soziale Politik kann Deutschland weltoffen in die Zukunft führen.\n\nWELT AM SONNTAG: \nSie sprechen vom Jahr 2040, da werden Sie, mit Verlaub, 82 Jahre alt sein. Beruhen Ihre Versprechen auf der Panik einer schwindsüchtigen \nSPD\n?\n\n\n\nDie Mehrheit der Bürger ist meiner Auffassung. Sie hingegen argumentieren ideologisch, wenn Sie deren Position als Panik verunglimpfen. Die Bürger wollen sichere Renten, die SPD auch. Nebenbei wird deutlich: SPD, CDU, CSU, FDP, Grüne sind eben nicht eine Einheitspartei, sondern mehrere Parteien. Wir sollten unterscheidbar bleiben.\n\nWELT AM SONNTAG: \nSie kalkulieren mit einem Bundeshaushalt von 500 Milliarden Euro im Jahre 2030. Wie hoch wird der Bundeszuschuss für die Rente dann sein?\n\n\n\nEs liegen ja sehr unterschiedliche Berechnungen vor. Das Ergebnis hängt von mehreren Faktoren ab, unter anderem vom Beschäftigungsniveau. Realistisch scheinen mir die Kalkulationen, die von einem Rentenzuschuss im Jahr 2.030 ausgehen, der etwa um 30 Milliarden Euro höher liegen könnte als heute.\n\nWELT AM SONNTAG: \nIst eine neue Reichensteuer ein Projekt, das da einfließen kann?\n\n\n\nIch habe diesen Plan nicht geschmiedet wegen einer stabilen Rente müssen wir die Steuern nicht erhöhen.\n\nWELT AM SONNTAG: \nDas war nicht die Frage.\n\n\n\nWir wollen den sozialen Zusammenhalt in unserem Land sichern. Dafür hatte die SPD in ihrem Wahlprogramm vergangenes Jahr eine moderate Erhöhung des Spitzensteuersatzes für jene vorgeschlagen, die sehr, sehr viel Geld verdienen und eine Senkung für diejenigen, die wenig oder durchschnittlich verdienen. Der heutige Spitzensteuersatz sollte erst bei höheren Einkommen anfallen. Das haben wir bei den Koalitionsverhandlungen nicht durchsetzen können, ich halte es aber nach wie vor für richtig. Bei der nächsten Bundestagswahl steht das wieder auf der Tagesordnung.\n\nWELT AM SONNTAG: \nWarum rückt Ihr Haus eigentlich von der Digitalsteuer für die US-Tech-Riesen ab? Da wäre doch nun wirklich Geld zu holen? Ist das der Knicks vor \nDonald Trump\n?\n\n\n\nAch was. Als Bundesfinanzminister verfolge ich das Ziel, dass auch internationale Unternehmen der digitalen Wirtschaft besteuert werden. Wir sprechen nicht über das Ob, sondern über das Wie. Dazu gibt es eine Reihe von Vorschlägen, die wir jetzt auf EU-Ebene und international diskutieren.\n\nWELT AM SONNTAG: \nBald jährt sich die Europarede von Frankreichs Präsidenten \nEmmanuel Macron\n. Berlins Antwort steht aus. Warum wissen Sie und Frau Merkel nicht, was Sie europapolitisch wollen?\n\n\n\nIch weiß sehr genau, was ich europapolitisch will. Aus meiner Sicht geht es um die Souveränität Europas. Wir müssen verhindern, dass andere uns herumschubsen. Die EU muss politischer werden, die Vollendung des Binnenmarkts allein reicht nicht aus. Dazu ein paar konkrete Punkte. Erstens: Wir haben einen Durchbruch bei der Weiterentwicklung der Bankenunion. Nach langen Nachtsitzungen mit meinem Kollegen gibt es einen deutsch-französischen Vorschlag. Das mag technisch klingen, ist aber wichtig, um die Euro-Zone fit zu machen für die anstehenden Aufgaben. Zweitens: Die Abschaffung des Einstimmigkeitsprinzips im Außenministerrat, wie von Heiko Maas vorgeschlagen, wäre ein wichtiger Schritt, damit wir schneller zu Entscheidungen kommen. Drittens: Mit mehr Kooperation im Verteidigungsbereich und weniger Waffensystemen bekommen wir mehr und effizientere Sicherheit auch das stärkt unsere Unabhängigkeit. Viertens: Wir müssen uns um unsere Außengrenzen kümmern. Fünftens: Wir müssen unsere Wirtschaft so stärken, dass wir in Europa neue internationale Champions etablieren, vor allem in der Digitalwirtschaft. Sechstens: Wir brauchen in Europa soziale Mindeststandards und mehr Konvergenz.\n\nWELT AM SONNTAG: \nKürzlich haben Sie die Fusion der Rüstungsindustrie in Europa gefordert. Sind wir Deutschen bereit, dafür unsere strengen Rüstungsexportvorschriften zu ändern, die in Frankreich als Hindernis für solche Zusammenschlüsse gelten?\n\n\n\nGenau genommen habe ich gesagt, es werde auch zu Fusionen auf dem Rüstungssektor kommen müssen. Der erste Schritt ist, dass wir eine klare Idee für eine Zusammenarbeit in Europa formulieren. Das bedeutet zunächst mal, dass wir uns auf eine gemeinsame Rüstungsbeschaffung konzentrieren. In Europa gibt es fast 18o unterschiedliche Waffensysteme, die USA kommen mit gerade einmal 30 aus das müssen wir künftig klüger handhaben. Auf längere Sicht wird es wohl auch nötig werden, zu diskutieren, wie wir mit einer solchen veränderten Industriestruktur umgehen. Klare Regeln für Rüstungsexporte gehören dazu. Es ist ja auch jetzt nicht so, dass wir Deutschen die Einzigen sind, die ganz genau hinschauen, wohin ihre Waffen exportiert werden.\n\nWELT AM SONNTAG: \nWas ist aus Ihrer Sicht für Deutschland wichtiger, die Besetzung des Präsidentenpostens bei der Europäischen Zentralbank (\n\nEZB) mit Jens Weidmann, dem Bundesbankpräsidenten, oder die Nachfolge von Jean Claude Juncker in Brüssel mit einem \n\n\nCDU\n-Politiker wie Peter Altmaier, dem Bundeswirtschaftsminister?\n\n\n\nDie Diskussion, ob es der CDU mehr nützt, den EU-Kommissionspräsidenten mit einem Kandidaten besetzen zu können, oder praktischer wäre, einen Deutschen an die Spitze der EZB zu setzen, ist eine parteipolitische Debatte. Ich bin sehr irritiert darüber, dass solche parteitaktischen Überlegungen für eine Staatsangelegenheit gehalten werden. Wir sollten das eine vom anderen unterscheiden das ist wichtig für die politische Kultur in unserem Land.\n\nWELT AM SONNTAG: \nSachsens Wirtschaftsminister Martin Dulig (\n\nSPD) fordert als Konsequenz aus den Ausschreitungen von Chemnitz, Politiker müssten „mehr zuhören, zuhören, zuhören\". Muss dieser Teil demokratischer Kultur in Deutschland ausgebaut werden?\n\n\n\nIch finde, das ist eine ganz wichtige Aufgabe in der Politik, dass man sich stellt und zuhört. Deshalb führe ich häufig Bürgergespräche, die ich für viel wichtiger halte als Meinungsumfragen. Ich weiß, was los ist. Zu Chemnitz ist mir vor allem wichtig: Ich trauere mit den Angehörigen des Getöteten. Er ist das Opfer einer feigen, brutalen Tat geworden. Ich bin aber auch empört über den Missbrauch dieser Trauer durch Leute, die dann auch mit unerträglichen Gesten durch die Stadt marschierten.\n\nWELT AM SONNTAG: \nMuss sich der Bund stärker in Sachsen engagieren durch Investitionen in Infrastruktur. Von Chemnitz zum Beispiel fährt weder ein IC noch ein ICE. Dabei ist das die drittgrößte Stadt Sachsens, die Menschen fühlen sich abgehängt im wahrsten Sinne des Wortes.\n\n\n\nIch will Ihnen zwei Antworten geben. Erstens: Ich bin dafür, dass wir mehr in Infrastruktur investieren und dass auch unverändert im Osten unseres Landes. Das brauchen wir auch, damit wir wirtschaftlich erfolgreich bleiben. Um diese Aufgabe muss man sich ernsthaft kümmern mit den rechten Schreiern, und das ist meine zweite Antwort, hat das aber nichts zu tun. Denen geht es nicht um diese konkreten Probleme, sondern um ihre Gesinnung. Wir würden verharmlosen, was die umtreibt, wenn man ihnen rationale Motive zubilligt.\n\nWELT AM SONNTAG: \nKann eine \n\nSPD, die bei 18 Prozent liegt, eigentlich noch ernsthaft über einen Kanzlerkandidaten reden?\n\n\n\nJa. Es ist unser Ziel, bei der nächsten Bundestagswahl stärkste Partei zu werden und die Regierung zu führen.", "published_date": "2018-09-09", "section": "Interview"}