{"id": 59, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2018/2018-08-19-BAMS.html", "author": "Olaf Scholz", "title": "Die Herausforderungen der Globalisierung und Digitalisierung meistern", "text": "Im Interview mit der Bild am Sonntag vom 19. August 2018 sprach Bundesfinanzminister Olaf Scholz über Zuwanderung und Asyl, Sachzwänge in der Europapolitik sowie die Herausforderungen durch Globalisierung und Digitalisierung. Zur Rente präsentierte der Minister einen konkreten Vorschlag.\n\nVON ROMAN EICHINGER UND ANGELIKA HELLEMANN\n\nBILD am SONNTAG: Herr Minister, die Regierung diskutiert über ein Einwanderungsgesetz. Braucht Deutschland mehr Ausländer? \n\nOLAF SCHOLZ: Ohne Zuwanderung wäre der wirtschaftliche Aufschwung der vergangenen Jahre nicht möglich gewesen. Wir hätten viele Stellen nicht besetzen, die Firmen hätten nicht so viel produzieren können. Auch wenn viel über Flucht und Migration gesprochen wird, kommen tatsächlich in der Regel die meisten Zuwanderer aus anderen EU-Ländern zu uns, denn EU-Bürger können sich in allen Mitgliedsstaaten ihren Arbeitsort frei aussuchen.\n\nOLAF SCHOLZ: Wir werden künftig aber auch Experten aus anderen Teilen der Welt brauchen. Dafür ist das Fachkräftezuwanderungsgesetz da.\n\nBILD am SONNTAG: Wir leisten uns gerade ziemlich viel Irrsinn: Gut integrierte Flüchtlinge, die arbeiten und ihre Kinder in die Schule schicken, schieben wir immer öfter ab. Gefährder oder Kriminelle bleiben dagegen über Jahre im Land.\n\nOLAF SCHOLZ: Ja, da läuft was schief. Es ist unverständlich, dass Leute, die gut integriert sind, arbeiten und ihren Lebensunterhalt verdienen, abgeschoben werden. Das muss sich ändern. In manchen Gegenden scheint es so, dass ausgerechnet Flüchtlinge, die kurz vor dem Abschluss eines Ausbildungsvertrages stehen, abgeschoben werden. Bei diesen Flüchtlingen wissen die Behörden ja auch, wo sie wohnen und arbeiten. Das ist absurd. Es entsteht so der Eindruck, wer gegen Gesetze verstößt, hat es oft leichter hierzubleiben, als derjenige, der tüchtig ist. Das verstößt gegen unsere Moralvorstellungen.\n\nBILD am SONNTAG: Der abgeschobene frühere Leibwächter von Osama bin Laden, Sami A., muss sogar aus Tunesien nach Bochum zurückgeholt werden. Wie erklären Sie das den Bürgern? \n\nOLAF SCHOLZ: Gut zu erklären ist das nicht.\n\nBILD am SONNTAG: Was ist bei Sami A. falsch gelaufen? \n\nOLAF SCHOLZ: Die Behörden hätten sich wohl mehr Mühe geben müssen, zu einer schnellen und rechtssicheren Abschiebung zu kommen. Stattdessen wurde bei Sami A. gegen den Grundsatz verstoßen, in laufenden Eilgerichtsverfahren ohne vorherige Ankündigung nicht abzuschieben. Keine schöne Sache.\n\nBILD am SONNTAG: Asyl und Fachkräfteeinwanderung sind bislang strikt getrennt.Brauchen wir die Möglichkeit eines Spurwechsels? Dass ein abgelehnter Asylbewerber die Möglichkeit bekommt, als Arbeitsmigrant eine Aufenthaltserlaubnis zu bekommen? \n\nOLAF SCHOLZ: Wir reden über Flüchtlinge, die schon länger bei uns leben und gut integriert sind. Die gut Deutsch können, die Arbeit haben. Chefs und Kollegen wollen die oft gern im Unternehmen behalten. Das sollten wir ermöglichen.\n\nBILD am SONNTAG: Ihr Koalitionspartner lehnt das ab. Die Union befürchtet, dass solch ein Spurwechsel noch mehr Asylbewerber anlockt. \n\nOLAF SCHOLZ: Der Einwand ist nicht per se falsch, berücksichtigt aber nicht, dass die Asylverfahren bei uns immer noch viel zu lange dauern. Wir brauchen schnellere und effektivere Verfahren. Das hilft. Wer innerhalb weniger Monate abgelehnt wird, kann und soll das Land auch wieder verlassen.\n\nBILD am SONNTAG: EU-Bürger, die in Deutschland arbeiten, bekommen das volle Kindergeld auch für den Nachwuchs, der im Heimatland, beispielsweise in Rumänien, lebt. Halten Sie das für gerecht? \n\nOLAF SCHOLZ: Ich bin seit Langem der Auffassung, dass sich das ändern muss. Bislang ohne Erfolg. Die SPD tritt dafür ein, dass Kindergeld auf dem Niveau des Heimatlandes gezahlt wird. Bislang gibt es dafür in der EU aber keine Mehrheit, doch als Bundesregierung werben wir in Brüssel weiter dafür.\n\nBILD am SONNTAG: Österreich ist das egal. Die senken die Kindergeldzahlungen ins EU-Ausland entsprechend. Warum macht Deutschland das nicht? \n\nOLAF SCHOLZ: Auch der Staat ist an Recht und Gesetz gebunden. Die EU-Kommission würde sehr schnell ein Verfahren gegen uns einleiten und diese Praxis verbieten. Ein solcher Regelbruch hilft auch nicht dabei, in Europa eine Änderung beim Kindergeld hinzubekommen.\n\nBILD am SONNTAG: Bürgermeister beklagen sich über regelrechte Kindergeld Banden. Menschen, vor allem aus Rumänien und Bulgarien, werden nach Deutschland geholt, um oftmals unberechtigt Kindergeld abzukassieren. Wie hoch ist der Missbrauch beim Kindergeld? \n\nOLAF SCHOLZ: In 268 000 Fällen fließt Kindergeld ins EU-Ausland. In weit mehr als 90 Prozent der Fälle läuft alles korrekt. Aber den vorhandenen Missbrauch müssen wir konsequent bekämpfen. Wir verstärken die Kontrollen. Und wir arbeiten an neuen gesetzlichen Regeln, um die Effizienz der Kontrollen zu verbessern.\n\nBILD am SONNTAG: Eigentlich hat sich die Große Koalition und vor allem die SPD mehr Europa als Aufgabe gegeben. So richtig weit sind Sie da nicht gekommen. \n\nOLAF SCHOLZ: Doch. Wir haben ziemliche Fortschritte gemacht. Es mag technisch klingen, aber mit der Bankenunion ziehen wir wichtige Lehren aus der Finanzkrise 2009. Und gerade in diesen Tagen sieht doch jeder, wie gut es ist, dass wir den Euro haben. Europa muss stark und souverän sein, damit wir nicht herumgeschubst werden in der Welt. Jetzt müssen wir die nächsten Schritte gehen, etwa in der Verteidigung.\n\nBILD am SONNTAG: Was meinen Sie genau? \n\nOLAF SCHOLZ: Wir brauchen eine europäische Verteidigungsindustrie. Da werden wir mit unseren EU-Partnern und der Industrie zügig Gespräche führen. Ziel ist eine einheitliche Rüstungsbeschaffung in Europa. Es kann nicht sein, dass wir unzählige unterschiedliche Waffensysteme haben, während die USA mit einem Bruchteil davon auskommen. Hier müssen wir effizienter werden, damit wir mit unseren Verteidigungsausgaben mehr erreichen und unsere Streitkräfte besser ausstatten können.\n\nBILD am SONNTAG: Nach der Sommerpause kommt das Rentenpaket. Wie erklären Sie einem 17-Jährigen, dass Jahr für Jahr mehr Steuergeld für die Rentner ausgegeben wird? \n\nOLAF SCHOLZ: Ganz einfach: Wer mit 17 die Schule verlässt, hat bis zu 50 Jahre Arbeit vor sich und zahlt so lange Rentenbeiträge. Der 17-Jährige muss sich die ganzen Jahre darauf verlassen können, dass er im Alter eine anständige Rente erhält.\n\nBILD am SONNTAG: Das kann er aber nicht.\n\nOLAF SCHOLZ: Doch, das ist die Aufgabe demokratischer Politik. Ich sehe das so: Globalisierung und Digitalisierung schaffen Wohlstand, aber verändern unsere Welt auch im schnellen Tempo. Die Bürgerinnen und Bürger erwarten zu Recht, dass wir alles unternehmen, damit sie trotzdem sicher leben können. Tun wir das nicht, schlägt die Stunde der nationalistischen Populisten. Stabile Renten verhindern einen deutschen Trump. Deshalb darf sich die Politik bei diesem Thema nicht drücken.\n\nBILD am SONNTAG: Tut sie aber. Die GroKo will das Rentenniveau nur bis 2025 stabilisieren.\n\nOLAF SCHOLZ: Die SPD plant weiter. Wir werden darauf bestehen, dass die Bundesregierung ein stabiles Rentenniveau auch in den 20er und 30er Jahren gewährleistet und ein plausibles Finanzierungsmodell vorlegt. Das hat für uns hohe Priorität. Wir hoffen auf einen Konsens in der Großen Koalition. Sollte das nicht hinhauen, wird es eben ein Thema der politischen Auseinandersetzung. Dann entscheiden die Bürgerinnen und Bürger diese Frage mit ihrem Kreuz auf dem Stimmzettel.\n\nBILD am SONNTAG: Kennen Sie schon das neue Buch von Thilo Sarrazin? \n\nOLAF SCHOLZ: Nein. Und nach der Lektüre seines früheren Buches hoffe ich, dass mir diese erspart bleibt. Seine Werke sind nicht erbaulich und alles andere als überzeugend.\n\nBILD am SONNTAG: Was müsste drinstehen, um ihn aus der SPD auszuschließen? \n\nOLAF SCHOLZ: Die SPD wird das Buch prüfen. Meine Bitte an die Medien: Macht dieses Buch nicht wichtiger als es ist.\n\nBILD am SONNTAG: Der SPD hat der Sommer nicht gutgetan. Sie dümpeln bei 17 Prozent in den Umfragen. Woran liegt das? \n\nOLAF SCHOLZ: Wir sind auf einer Langstrecke und müssen cool bleiben. Nur weil uns das jetzt beim verrückten Asylstreit in der Union gelungen ist, verbessern sich nicht gleich die Umfragewerte. Wenn wir klare Haltung zeigen und auf Dauer das Richtige tun, werden sich die Bürger 2021 bei dem Gedanken an einen SPD-Kanzler oder eine SPD Kanzlerin wohlfühlen.\n\nBILD am SONNTAG: Sie konnten ja schon mal üben. Im Sommerurlaub von Frau Merkel haben Sie das Kabinett geleitet. Wie hat es Ihnen auf dem Kanzlerstuhl gefallen? \n\nOLAF SCHOLZ: Ach, wissen Sie, es war der gleiche Ledersessel wie der, auf dem ich sonst sitze. Und es war nicht die erste Sitzung, die ich in meinem Leben geleitet habe.", "published_date": "2018-08-20", "section": "Interview"}