{"id": 48, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2018/2018-08-30-Stern.html", "author": "Olaf Scholz", "title": "Olaf Scholz im Stern-Interview über die geplante Stabilisierung des Rentenniveaus", "text": "In einem Interview mit dem Wochenmagazin „stern“ vom 30. August 2018 erläuterte Bundesfinanzminister und Vizekanzler Olaf Scholz, warum es so wichtig ist, dass sich die Bürgerinnen und Bürger auf eine ausreichende und sichere Rente verlassen können. Er betonte, dass Arbeit und Leistung auch finanziell gewürdigt werden müssen.\n\nDas Interview führten Andreas Hoidn-Borchers und Andreas Hoffmann\n\n\n\n\nStern: \nHerr Scholz, in der Großen Koalition waren alle froh, dass sie sich nach dem Flüchtlingsstreit zwischen CSU und Kanzlerin in die Sommerpause retten konnten. Und jetzt machen Sie an deren Ende ein neues Fass in der Rente auf. Wir dachten, Ihr Motto sei „Gut regieren“?\n\n\n\nOlaf Scholz:\n Mein Motto ist: Gut regieren und Vorschläge für die Zukunft des Landes machen. Die Rente ist für die meisten Deutschen das wichtigste Vermögen. Sie müssen sich darauf verlassen können, dass sie eine ausreichende und sichere Rente bekommen.\n\n\nStern: \nWieso fällt Ihnen jetzt ein, das Rentenniveau von 48 Prozent des Durchschnittsgehalts bis zum Jahr 2040 zu garantieren?\n\n\n\nOlaf Scholz:\n Mit Verlaub, das habe ich auch schon früher gesagt. Beispielsweise Anfang Juli, als ich den Entwurf zum Bundeshaushalt 2019 vorgestellt habe.\n\n\nStern: \nEbenfalls mit Verlaub: So deutlich nicht. Vor allem die Jahreszahl 2040 ist neu.\n\n\n\nOlaf Scholz:\n Wir müssen erreichen, dass die Bürgerinnen und Bürger sich auch in Zeiten schnellen Wandels durch Globalisierung und Digitalisierung sicher fühlen können. Sie zahlen über Jahrzehnte Beiträge. Da muss es auch über Jahrzehnte Sicherheit geben. Da darf nicht jeder Regierungswechsel alles infrage stellen.\n\n\nStern: \nDie Kanzlerin wirft Ihnen indirekt genau das vor: die Menschen zu verunsichern.\n\n\n\nOlaf Scholz:\n Die Mehrheit der Bürgerinnen und Bürger ist, wie ich, der Meinung, dass wir eine stabile Rente brauchen. Darüber zu diskutieren, wie wir das erreichen, ist ein Zeichen kluger Politik.\n\n\nStern: \nBei den Agenda-Reformen hatten Sie beschlossen, das Rentenniveau zu senken. Davon ist keine Rede mehr. Spricht das für mehr Sicherheit?\n\n\n\nOlaf Scholz:\n Moment, inzwischen hat sich die wirtschaftliche Lage geändert und die Situation in den Rentenkassen, und zwar deutlich zum Besseren – auch durch manche Reform. Die Bürgerinnen und Bürger dürfen nicht den Eindruck bekommen, sie befänden sich auf einer Rutschbahn und es ginge immer nur abwärts, egal, was um sie herum passiert. Das wäre eine fatale Botschaft. Daher sage ich ja auch: Ein stabiles Rentenniveau ist die beste Versicherung gegen einen deutschen Trump.\n\n\nStern: \nIst das nicht ein bisschen schlicht?\n\n\n\nOlaf Scholz:\n Wir müssen die Bürgerinnen und Bürger und deren Anliegen ernst nehmen. Ein Beschäftigter, der auf dem Flughafen schwere Gepäckstücke wuchtet, hat nur eine geringe Rente zu erwarten. Der braucht Sicherheit. Das sind alles tüchtige Leute. Diese Tüchtigkeit muss anerkannt werden. Nicht nur mit warmen Worten, auch mit harten Euros.\n\n\nStern: \nDie beste Rentenpolitik wäre demnach, dafür zu sorgen, dass anständige Löhne gezahlt werden?\n\n\n\nOlaf Scholz:\n Richtig, dieses Credo vertrete ich seit Langem. Ich schlug vor einiger Zeit auch vor, dass der Mindestlohn erheblich steigen soll. Es muss möglich sein, dass Leute, die sich anstrengen und einen schweren Job machen, ein selbstständiges Leben führen können – ohne auf öffentliche Hilfe angewiesen zu sein. Sie besitzen genauso viel Ehrgeiz und Pflichtbewusstsein wie eine Managerin oder Akademiker.\n\n\nStern: \nEs spricht: der rote Olaf, der Klassenkämpfer?\n\n\n\nOlaf Scholz:\n Nein. Es spricht der solide Finanzminister, der energisch der Behauptung widerspricht, solide Finanzen erfordern, dass das Land weniger sozial werden muss. Das Gegenteil ist richtig.\n\n\nStern: \nEin Prozentpunkt Rentenniveau kostet sieben Milliarden Euro. Mitte der 2030er Jahre müssten vier, fünf Prozentpunkte ausgeglichen werden. Macht 30 bis 35 Milliarden Euro pro Jahr. Wie will der solide Finanzminister das finanzieren?\n\n\n\nOlaf Scholz:\n Es gibt da sehr unterschiedliche Berechnungen. Es handelt sich aber immer um Dimensionen, die zu schaffen sind, wenn die Politik das will.\n\n\nStern: \nOhne höhere Steuern? Wem wollen Sie das erzählen?\n\n\n\nOlaf Scholz:\n Der Bundeshaushalt könnte bis 2030 auf rund 500 Milliarden Euro wachsen – von heute 340 Milliarden. Dazu kommt das hohe Plus auf dem Konto der Rentenversicherung. Das hat vor wenigen Jahren auch keiner vorhergesagt, die Experten haben mit riesigen Defiziten gerechnet. Als die ersten Rentenreformen diskutiert wurden, damals in den 80er und 90er Jahren, hieß es: Wir steuern auf Beiträge von über 30 Prozent zu. Wir sind jetzt bei unter 19 Prozent. Warum?\n\n\nStern: \nWeil die Konjunktur seit Jahren brummt.\n\n\n\nOlaf Scholz:\n Wir haben den höchsten Stand an Erwerbstätigen in der Bundesrepublik und einen beeindruckenden Stand an sozialversicherter Beschäftigung. Deshalb ist entscheidend für die Rente: Wie entwickelt sich der Arbeitsmarkt? Das ist wichtiger als alle anderen Fragen.\n\n\nStern: \nEben. Wenn die Digitalisierung dazu führt, dass viele Arbeitnehmer ihren Job verlieren …\n\n\n\nOlaf Scholz:\n Und viele einen gewinnen! Ich bin jetzt auch schon 60 Jahre alt und habe im Laufe der Jahrzehnte unglaublich viele Theorien gelesen und gehört, wonach in zehn Jahren alles aus ist. Ich bin kein Berufsoptimist. Aber ich bin zuversichtlich. Die Erfahrung lehrt, dass es auch in Zeiten des Wandels die Chance gibt, dass alle gut zurechtkommen können. Wenn wir uns darum kümmern. Das ist eine Aufgabe der Politik, die zuletzt zu sehr vernachlässigt worden ist.\n\n\nStern: \nSie könnten auch Roboter besteuern.\n\n\n\nOlaf Scholz:\n (lacht) Diese Idee ist schon über 100 Jahre alt. Damals waren es die Maschinen. Das ist ein Irrweg. Unser deutsches Geschäftsmodell basiert darauf, dass wir vorne sind bei technischen Veränderungen. Ausgerechnet den technischen Fortschritt zu besteuern und ihn damit zu bremsen wäre das Dümmste, das wir machen könnten. Mir liegt etwas ganz anderes am Herzen.\n\n\nStern: \nJa?\n\n\n\nOlaf Scholz:\n Ein Institut hat vorgerechnet, dass wir sogar ein viel größeres Wachstum haben könnten, wenn bei uns ähnlich viele 50- und 60-Jährige beschäftigt wären wie in Norwegen oder Island. Das ist nicht unmöglich. Die Firmen halten inzwischen mehr an ihren Beschäftigten fest. Da hat sich die Lage verbessert. Nicht verbessert hat sich, dass eine 57-Jährige oder ein 61-Jähriger, die ihren Job verlieren, keine guten Aussichten mehr haben auf eine ordentliche Anstellung. Das muss sich ändern – das würde auch zu einer längerfristig guten Finanzlage der Rentenversicherung beitragen.\n\n\nStern: \nWenn es nach den Wirtschaftsverbänden ginge, dürften Sie gern das Renteneintrittsalter heraufsetzen.\n\n\n\nOlaf Scholz:\n Ja, das fordern die Unternehmensverbände gern. Die Unternehmen stellen aber gleichzeitig den eben angeführten 61-Jährigen nicht ein. Und auch wer das Rentenalter erreicht hat und länger arbeiten möchte, stößt auf wenig Gegenliebe. Deswegen finden viele Bürgerinnen und Bürger es hohl, wenn ihnen erzählt wird, alle sollen länger arbeiten und das Renteneintrittsalter soll noch weiter angehoben werden. Real wissen sie aber, dass sie als Arbeitslose mit Mitte 50 kaum eine Chance haben. Sie gehen bei einer ständig steigenden Lebensarbeitszeit nur mit höheren Abschlägen in Rente.\n\n\nStern: \nGeben Sie ’s zu: Sie haben sich insgeheim gefreut, als CDU, CSU, FDP und Grüne aufheulten bei Ihrer Langzeit-Garantie.\n\n\n\nOlaf Scholz:\n Ich habe mich bestätigt gefühlt. Wir müssen dem falschen Eindruck entgegentreten, als wären SPD, CDU, CSU, Grüne und FDP eine Partei. Wir können miteinander koalieren, aber bleiben unterschiedlich. Es macht einen Unterschied, ob einem dauerhaft stabile Renten politisch wichtig sind oder nicht. Und wenn die Bürgerinnen und Bürger verstehen, dass stabile Renten mit der SPD zu haben sind und mit anderen nicht, dann ist das gut für die demokratische Debatte. Darüber kann abgestimmt werden.\n\n\nStern: \nMit den anstehenden Landtagswahlen in Bayern und Hessen und den anhaltend miesen Umfragewerten im Bund für die SPD hat das alles natürlich nichts zu tun.\n\n\n\nOlaf Scholz:\n Nein.\n\n\nStern: \nKomisch. Irgendwie überrascht uns die Antwort nicht.\n\n\n\nOlaf Scholz:\n Die SPD will bei den Landtagswahlen gut abschneiden, das ist doch keine Frage. Aber wir meinen das sehr ernst mit dem Rentenniveau. Das ist keine Sache für drei Wochen oder zwei Monate, sondern eine langfristige Frage der Stabilität und des Zusammenhalts unseres Landes.\n\n\nStern: \nOlaf Scholzens Agenda 2040?\n\n\n\nOlaf Scholz:\n Die SPD steht für pragmatische Politik und Realismus. Wir sind die, die wir sind: eine Partei, die seit ihrer Gründung alles tut für den sozialen Zusammenhalt.\n\n\nStern: \nEs gibt also keine Neuausrichtung der SPD, endgültig weg von der Agenda 2010?\n\n\n\nOlaf Scholz:\n Ich will genau das, was ich vorgeschlagen habe.\n\n\nStern: \nAber es ist ein hilfreicher Nebeneffekt, wenn die Leute begreifen, dass die SPD das vorhandene Geld lieber in Soziales steckt als zum Beispiel in Verteidigung?\n\n\n\nOlaf Scholz:\n Es muss eine sozialstaatliche Alternative im Parteienspektrum geben – und zwar eine, die auch den Ehrgeiz hat, zu regieren und die Richtung des Landes zu bestimmen. Man darf dabei nicht jeden Tag den Kurs wechseln.\n\n\nStern: \nWie unter früheren SPD-Vorsitzenden und Vizekanzlern?\n\n\n\nOlaf Scholz:\n Alle müssen wissen, woran sie mit uns sind, selbst wenn sie nicht sorgfältig unser Wahlprogramm studieren. Ich bin aber durchaus gewillt, mehr für Verteidigung zu tun. Das ist kein Gegensatz. Es waren die Herren Guttenberg, Schäuble und Kauder zusammen mit Frau Merkel, die 2010 massive Kürzungen im Verteidigungshaushalt durchgesetzt haben. Und es ist gut, dass wieder mehr Geld für die Bundeswehr zur Verfügung steht, seit ich Finanzminister bin. Mich empört allerdings, dass Politiker, die jährlich 40 Milliarden Euro zusätzlich für Verteidigung auszugeben bereit wären, laut wehklagen, sobald es um geringere Summen für die Rente geht.\n\n\nStern: \nIhre ganzen Rentenpläne basieren auf der Hoffnung, dass die Wirtschaft weiter so gut läuft. Ist das nicht blauäugig?\n\n\n\nOlaf Scholz:\n Wieso ist ausgerechnet das blauäugig? Nie wird es für blauäugig gehalten, wenn andere Parteien Steuersenkungen in viel höherer Größenordnung versprechen.\n\n\nStern: \nEinspruch!\n\n\n\nOlaf Scholz:\n Den Bürgerinnen und Bürgern muss es jedenfalls so vorkommen, dass auf vielen anderen Feldern jede Kraftanstrengung unternommen werden kann, nur dann nicht, wenn es ums Soziale geht. Dann ist es plötzlich unsachlich. Oder blauäugig. Die Mehrheit der Bürgerinnen und Bürger wollen aber diese Sicherheit. Es hat für sie hohe Priorität. Darum ist es Aufgabe der Politik, sie auch zu ermöglichen. Ich bin mir sicher, dass wir einen gesellschaftlichen Konsens zur Finanzierung einer stabilen Rente erreichen können, der uns auch wirtschaftlich nicht überfordert.\n\n\nStern: \nSie vergessen die Nuller-Jahre mit riesigen Rentenlöchern und Massenarbeitslosigkeit. Das kann es wieder geben. Dann sind Ihre schönen Pläne Makulatur.\n\n\n\nOlaf Scholz:\n Ich widerspreche. Wir haben große Anstrengungen unternommen, um die Sozialkassen widerstandsfähiger zu machen. Meine Partei hat einen hohen Preis dafür gezahlt. Es muss ja mal eine Dividende dafür geben.\n\n\nStern: \nWenn das Rentenniveau allgemein steigt, bedeutet das: Wer viel Rente hat, bekommt noch mehr, und wer wenig hat, bekommt wenig mehr. Ist das nicht der falsche Weg? Müssten die niedrigen Renten nicht viel stärker steigen?\n\n\n\nOlaf Scholz:\n Wir machen für Bürgerinnen und Bürger mit kleinen Renten längst etwas, etwa stärken wir die Renten bei Erwerbsminderung. Das gehört zum Rentenpaket, das wir gerade auf den Weg bringen. In einem zweiten Paket wird es eine Grundrente geben. Wer lange gearbeitet hat, soll bessergestellt werden. Außerdem: Wer ein sehr niedriges Gehalt bekommt, erhält einen Nachlass beim Rentenbeitrag. Bislang galt das bis zu einem Einkommen von 850 Euro, bald bis maximal 1300 Euro. Diese Arbeitnehmerinnen und Arbeitnehmer haben real mehr in der Tasche, ohne dass sich ihr Rentenanspruch schmälert.", "published_date": "2018-08-30", "section": "Interview"}