{"id": 847, "url": "https://web.archive.org/web/20131216022248/http://www.bundesfinanzministerium.de:80/Content/DE/Interviews/2012/2012-10-23-red.html", "author": "None", "title": "BMF fördert Ehrenamt", "text": "In der neuen Rubrik „BMF im Gespräch“ stellen sich hochrangige Vertreter des Bundesfinanzministeriums den Fragen der Internetredaktion zu Themen von aktueller Relevanz. In der ersten Ausgabe erklärt der Parlamentarische Staatssekretär Hartmut Koschyk, wie durch neue Regeln zur Entbürokratisierung des Gemeinnützigkeitsrechts das ehrenamtliche Engagement gestärkt wird.\nFrage: Herr Koschyk, das Bundeskabinett hat neue Regeln zur Entbürokratisierung des Gemeinnützigkeitsrechts beschlossen. Was bedeutet das? \nAntwort: Wir glauben, dass das vielfältige, millionenfache Engagement der Bürgerinnen und Bürger in Vereinen, Kirchen und Institutionen unverzichtbar ist für den Zusammenhalt in unserer Gesellschaft. Deshalb wollen wir das Ehrenamt stärken und Vereine, Stiftungen und andere gemeinnützige Organisationen von Bürokratie entlasten. Ein Hebel dazu liegt im Steuerrecht, wo wir verschiedene Vorschriften verbessern. \nFrage: Was soll sich denn konkret für Ehrenamtliche ändern? \nAntwort: Die sogenannte Übungsleiterpauschale wird erhöht. Aufwandsentschädigungen sind künftig bis zu einem Betrag von 2.400 € frei. Bis zu diesem Betrag müssen keine Steuern oder Sozialabgaben gezahlt werden. Auch die Ehrenamtspauschale wird von derzeit 500 € auf 720 € (60 € mtl.) erhöht. Dadurch kann insbesondere der gesamte Bereich des Schiedsrichterwesens im Amateursport durch die Steuerfreiheit der Aufwandspauschale entlastet werden.\nFrage: Gilt das für alle Ehrenamtlichen?\nAntwort: Das gilt für alle, die sich für einen gemeinnützigen Verein oder eine gemeinnützige Organisation  in bestimmter Weise engagieren. Dazu gehören Fußballtrainer und Übungsleiter genauso wie Ausbilder bei der Feuerwehr , Chorleiter und Rettungssanitäter. \nFrage: Und was ändert sich noch für Vereine und Stiftungen? \nAntwort: Wir nehmen an einer Reihe von Stellen Verbesserungen vor. Für Sportvereine sollen Gewinne aus sportlichen Veranstaltungen steuerfrei bleiben, solange die Einnahmen incl. Umsatzsteuer eine bestimmte Grenze nicht überschreiten. Diese Grenze wollen wir um 10.000 € auf 45.000 € anheben. Auch die Haftungsregeln ändern wir zugunsten der Ehrenamtlichen. Es darf nicht sein, dass jemand, der sich ehrenamtlich für einen Verein oder eine Stiftung einsetzt, aufgrund einer bloßen leichten Nachlässigkeit selbst haften soll. Bei einer zweckwidrigen Verwendung von Spendengeldern wird zukünftig die Haftung der Ehrenamtlichen auf Vorsatz und grobe Fahrlässigkeit beschränkt sein.\nFrage: War es bisher nicht schwierig für Vereine, Geld anzusparen?\nAntwort: Das ist richtig. Auch hier soll es spürbare Verbesserungen geben. Die Vereine sollen die Mittel flexibler verwenden können. Bisher müssen Gelder, die ein Verein eingeworben hat, bis zum Ende des nächsten Jahres verwendet werden. Vor allem kleinere Vereine haben ein Problem, wenn sie  - z.B. für den Bau des Vereinsheimes – mehr Spenden einwerben als zunächst benötigt. Wir wollen nicht, dass diese Mittel nur wegen des steuerlichen Drucks ausgegeben werden müssen. Aus diesem Grund haben wir uns entschlossen, die gesetzliche Frist zur Mittelverwendung um ein Jahr zu verlängern. Daneben vereinfachen wir den Umgang mit Geld im Bereich der Rücklagen. Die Finanzplanung der Vereine wird flexibler. \nFrage: Herr Koschyk, welche Rolle spielt ehrenamtliches Engagement für Sie persönlich? \nAntwort: Es ist mir seit jeher wichtig, mich für Themen zu engagieren, die nicht zwingend zu meinen dienstlichen Obliegenheiten gehören. Kunst und Kultur gehört mein besonderes Interesse, und ich versuche meinen Anteil dazu beizutragen, dass die Einrichtungen und Trägerinstitutionen ihre Arbeit erfolgreich leisten können. Sinnvolles Engagement für unser Land und seine Bürger sehe ich persönlich aber auch ebenso in der Unterstützung des Technischen Hilfswerkes, wie beim nach wie vor aktiven Dienen als Reserveoffizier. Als Wahlkreisabgeordneter habe ich obendrein immer ein offenes Ohr für alle Anliegen ehrenamtlichen Engagements, die an mich herangetragen werden, und unterstütze sie nach Kräften. Denn unsere Gesellschaft lebt von Bürgerinnen und Bürgern, die  bereit sind, Verantwortung zu übernehmen und sich so für ihre Mitmenschen und damit für das gesamte Gemeinwesen engagieren.\nDas Interview führte die Internetredaktion des Bundesministeriums der Finanzen.", "published_date": "2012-10-23", "section": "Interview"}