{"id": 35, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2013/2013-06-17-faz-sonntag.html", "author": "None", "title": "Menschen mit den Flutfolgen nicht alleine lassen", "text": "Im Interview mit der Frankfurter Allgemeinen Sonntagszeitung vom 16. Juni 2013 spricht der Bundesfinanzminister über die finanziellen Auswirkungen des Hochwassers, verbesserte Leistungen für Mütter und Familien und die Bilanz der Bundesregierung in der zu Ende gehenden Legislaturperiode.\nFrankfurter Allgemeine Sonntagszeitung (FAS): Herr Schäuble, was kostet die Flut? \nSchäuble: Bund und Länder wollen einen Fonds von bis zu acht Milliarden Euro auflegen. Nach den Erfahrungen der Flut von 2002 müsste das reichen. Die Details und die endgültige Summe legen wir fest, wenn wir das Ausmaß der Schäden wirklich kennen.\nFAS: Woher kommt das Geld? \nSchäuble: Ein Teil der Länder wollte Steuererhöhungen. Wir wollten das nicht - schon weil wir in ganz Europa dafür eintreten, dass man der Konjunktur zuliebe besser auf der Ausgabenseite als auf der Einnahmenseite konsolidiert. Wir haben weiterhin eine fragile Situation der Wirtschaft in Europa. \nFAS: Wenn Sie keine Steuererhöhungen wollen, müssen Sie die Schulden um Milliarden Euro zusätzlich erhöhen. \nSchäuble: Ich glaube, wir sind uns doch einig: Wir dürfen die Menschen, die unter der Flut zu leiden haben, nicht alleine lassen. \nFAS: Sie wollten doch eigentlich 2014 gar keine neuen Schulden mehr machen. Ist der schuldenfreie Haushalt durch die Flut passé ? \nSchäuble: Wir haben gesagt, dass wir 2014 zum ersten Mal seit Jahrzehnten einen Haushalt ohne strukturelle Neuverschuldung wollen. Ich gehe davon aus, dass wir dieses Ziel erreichen werden. Ende Juni präsentieren wir den Haushaltsentwurf 2014, dann werden Sie ja sehen. \nFAS: Wenn wir alle zehn Jahre eine Jahrhundertflut haben, ist das noch ein Sondereffekt? Oder müssen die Betroffenen selbst Vorsorgen, indem man zum Beispiel eine Pflichtversicherung einführt? \nSchäuble: Welche Schlüsse wir nach den Aufräumarbeiten ziehen müssen, wird man sehen. Aber wir haben aus den Erfahrungen von 2002 schon eine Menge gelernt. Der Katastrophenschutz arbeitet reibungslos, alle Rädchen greifen perfekt ineinander, vielerorts hat der neue Hochwasserschutz die Schäden abgemildert. Deutschland funktioniert als Land viel besser, als wir manchmal selbst glauben. \nFAS: Kommenden Sonntag beschließen CDU und CSU ihr Programm für die nächste Legislaturperiode. Verringert die Flut den Spielraum für teure Wahlversprechen? \nSchäuble: Ich weiß nicht, von welchen teuren Versprechen Sie reden. Die Kanzlerin hat doch nur auf einen sechs Monate alten Parteitagsbeschluss hingewiesen: Wir wollen bei der Rente die Gerechtigkeitslücke für Frauen, deren Kinder vor 1992 geboren sind, schrittweise schließen. Das belastet den Steuerzahler überhaupt nicht. \nFAS: Das trifft aber die Rentenkasse. Nicht nur die Opposition, auch die saarländische CDU-Ministerpräsidentin sagt, die Mütterrente könne zu höheren Beiträgen führen. \nSchäuble: In unserer Partei herrscht Meinungsfreiheit. Ich jedenfalls kann mir höhere Rentenbeiträge auf absehbare Zeit nicht vorstellen.\nFAS: Teure Wohltaten wird es auch für Paare mit Kindern geben. Durch ein „Familiensplitting\" soll deren Einkommensteuer deutlich gesenkt werden. \nSchäuble: Wenn Familien unterstützt werden, ist das erst mal nichts Negatives, sondern etwas Richtiges. Den Kinderfreibetrag müssen wir sowieso anheben, dazu hat uns das Verfassungsgericht verpflichtet. Wenn er erst einmal so hoch ist wie der Freibetrag für Erwachsene, dann haben wir das Familiensplitting schon faktisch. \nFAS: Alles in allem steht eine Zahl von 28,5 Milliarden Euro an zusätzlichen Ausgaben im Raum. \nSchäuble: Das ist keine seriöse Zahl. Aber wahr ist: Wenn unser finanzieller Spielraum durch die Flut kleiner wird, dann wird er eben kleiner. \nFAS: Sagen Sie es einmal ganz klar: Es gibt in der kommenden Legislaturperiode keinerlei Steuer- und Abgabenerhöhungen, solange die CDU regiert - egal mit welchem Koalitionspartner? \nSchäuble: Gerne: Solange Schwarz-Gelb regiert, wird es keine höhere Gesamtsteuerbelastung geben. Die Unionsparteien werden nur dann weiterregieren, wenn es zusammen mit der FDP eine Mehrheit gibt. Sonst wird es eine rot-rot-grüne Mehrheit geben, in welcher Form auch immer, und diese Mehrheit wird einen SPD-Kanzler wählen. \nFAS: Wenn Sie von der Gesamtbelastung reden, können einzelne Steuern also durchaus steigen? \nSchäuble: Ja. Ich hätte nichts dagegen, wenn wir das Steuerabkommen mit der Schweiz in Kraft setzen. Das brächte unserem Haushalt bereits nur für die Vergangenheit Mehreinnahmen von mindestens acht Milliarden Euro. Mit diesem Geld können wir dann die Fluthilfe komplett finanzieren. Aber die Opposition verhindert das. \nFAS: Es fällt uns schwer, an Ihre Versprechen zu glauben. 2009 wollten Sie die kalte Progression mildern, den Mittelstandsbauch abflachen, den Eingangssteuersatz senken und den Höchststeuersatz verschieben. Nichts davon haben Sie umgesetzt. \nSchäuble: Da haben Sie den Koalitionsvertrag nicht sorgfältig gelesen. \nFAS: Die Zitate stammen nicht aus dem Koalitionsvertrag, sondern aus dem Wahlprogramm der Unionsparteien von 2009. \nSchäuble: Der relevante Maßstab zur Beurteilung dessen, was man in einer Koalition geschafft hat, kann doch nur der Koalitionsvertrag sein. Dort stand: Vorrang vor allen Steuersenkungen hat die Einhaltung der Schuldenbremse. Und das haben wir geschafft. Wir haben zu Beginn der Legislaturperiode einen Haushaltsplan mit 86,1 Milliarden Euro Neuverschuldung vorgefunden, im Eckwertebeschluss für 2014 sind es nur noch sechs Milliarden Euro. Wir haben die Ausgabenkurve des Staates flach gehalten. Und dass die Reduzierung der kalten Progression von der Opposition im Bundesrat gestoppt wurde, können Sie nun wahrlich nicht der Koalition anlasten. \nFAS: In Ihrer heutigen Haushaltsplanung stecken gewaltige Risiken. Steigende Zinsen, eine lahmende Konjunktur oder zusätzliche Arbeitslose sind nicht vorgesehen. \nSchäuble: Das Leben ist voller Risiken. Aber ich gehe von plausiblen Annahmen aus, nicht von Horrorszenarien. Wir rechnen vorsichtig und sind nicht blauäugig - aber es gibt auch keinen Grund, in Sack und Asche zu wandeln. \nFAS: Das größte Risiko ist Europa. Der Internationale Währungsfonds IWF erwartet einen zweiten Schuldenschnitt für Griechenland. Das heißt, auch der deutsche Staat müsste nach der Wahl auf Geld verzichten. \nSchäuble: Wir halten uns in Sachen Griechenland an genau das, was wir im November 2012 verabredet haben. Es geht nicht um einen zweiten Schuldenschnitt. Wir haben vereinbart, dass wir am Ende des Programms im Jahr 2014 bewerten, ob Griechenland einen Primärüberschuss im Staatshaushalt erzielt hat und ob die Schuldentragfähigkeit bis 2020 erreichbar ist. Nötigenfalls prüfen wir, ob weitere Erleichterungen in Betracht kommen etwa bei der Kofinanzierung der Strukturfonds. Aber die größte Gefahr für Europa ist im Moment die Jugendarbeitslosigkeit. Deshalb tut die Bundesrepublik alles, um hier schneller Erfolge zu haben. \nFAS: Brauchen wir künftig den Internationalen Währungsfonds noch in der Troika? \nSchäuble: Niemand wird bezweifeln, dass die Beteiligung des IWF in der Troika richtig war und richtig ist. Keine andere Institution hat eine solche Expertise bei Staatsschuldenproblemen und Reformprogrammen. Dass der IWF aber nicht gegründet wurde, um dauerhaft Europa unter die Arme zu greifen, ist auch richtig. Daher gehe ich davon aus, dass er sich langfristig nach dem Abschluss der Programme wieder auf seine Kernaufgaben wird konzentrieren können. \nFAS: Wir fassen zusammen: Es ist alles gut, wie es ist - und deshalb muss man gar nichts verändern? \nSchäuble: Man kann nun wirklich nicht sagen, dass diese Regierung nichts verändert hat. Wir haben schon in der Legislaturperiode zuvor die Vereinbarkeit von Familie und Beruf gewaltig verbessert. Als Innenminister habe ich damals die Islamkonferenz ins Leben gerufen. Wir haben mit dem Wachstumsbeschleunigungsgesetz viel für die Bürger getan. Danach müssten wir den Schock der Reaktorkatastrophe in Fukushima verkraften und haben mit großer Entschlossenheit die Energiewende vorangetrieben. Wir haben die größte Wirtschafts- und Finanzkrise der letzten Jahrzehnte gemeistert und die Eurozone stabilisiert. Nie gab es mehr Arbeitsplätze in Deutschland als heute. Das Entscheidende ist, in Zeiten dramatischer Veränderungen den Zusammenhalt zu bewahren. Das haben wir geschafft.\nFAS: Letzte Frage: Alle potentiellen Koalitionspartner wollen Ihnen das Finanzressort nach der Wahl wegnehmen. Haben Sie den Job zu attraktiv werden lassen? \nSchäuble: Tja, was soll man da sagen. Als ich Chef des Kanzleramts wurde, hieß es am Anfang: Um Gottes willen, kein Politiker sollte das machen. Heute glaubt kein Mensch mehr, man könnte ohne einen Minister im Kanzleramt auskommen. Und jetzt haben alle festgestellt: Auch Finanzminister ist kein schlechter Job, je nachdem, wie man es anpackt. Nach der Amtszeit der sozialdemokratischen Finanzminister ist niemand auf die Idee gekommen, dass dieser Posten so bedeutsam wäre, auch nach Peer Steinbrück nicht. Ich betrachte die Begehrlichkeiten jetzt einfach mal als positive Würdigung der letzten vier Jahre. \nFAS: Da drängt sich die Frage auf: Welchen Posten möchten Sie nach der Wahl übernehmen, um ihn in gleicher Weise aufzuwerten? \nSchäuble: Da Sie Ihre letzte Frage schon gestellt haben, kann ich Ihnen darauf leider keine Antwort geben.\nDas Interview führten Ralph Bollmann und Rainer Hank. Frankfurter Allgemeine Sonntagszeitung.", "published_date": "2013-06-17", "section": "Interview"}