{"id": 829, "url": "https://web.archive.org/web/20161124185502/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2016/2016-07-11-augsburger-allgemeine.html;jsessionid=2D43CEA9E48E8284B58611EDC78FB65C", "author": "Wolfgang Schäuble", "title": "Konsequenzen aus dem Brexit", "text": "Wolfgang Schäuble warnt in einem Interview mit der Augsburger Allgemeinen Zeitung vom 9. Juli 2016 vor den Folgen aus dem Ausgang des britischen Referendums. Der Bundesfinanzminister erhält am 15. Juli 2016 in Dillingen a. d. Donau den Europäischen St.-Ulrichs-Preis. Gewürdigt wird damit sein Engagement, sich in christlich-abendländischer Tradition und im Geiste des heiligen Ulrich für die Einheit Europas einzusetzen.\nAugsburger Allgemeine: Herr Schäuble, ist der Brexit der Anfang vom Ende der Europäischen Union?\nWolfgang Schäuble: Nein. So sehr wir die Briten vermissen werden, die EU wird auch ohne Großbritannien Bestand haben. Denn bei aller berechtigten Kritik ist und bleibt die europäische Einigung die richtige Antwort auf die Globalisierung. Alleine sind die europäischen Länder, auch Deutschland, zu klein, um die internationalen Herausforderungen zu gestalten. Aber wir müssen schnell handeln, damit aus dem Brexit kein Flächenbrand wird. Europa muss den Menschen jetzt zügig beweisen, dass es Mehrwert in den drängenden Fragen bietet. Denken Sie nur an die Migration - die kann kein Staat alleine bewältigen. Aber auch die Jugendarbeitslosigkeit vor allem in Südeuropa brennt vielen Menschen auf den Nägeln. Warum schaffen wir nicht einen europäischen Ausbildungsverbund? In Deutschland bleiben die Lehrstellen leer, während junge Griechen und Spanier keine Arbeit haben. Da kann man doch etwas tun. Pragmatische Lösungen sind jetzt das Gebot der Stunde und nicht wieder endlose Institutionsdebatten.\nAugsburger Allgemeine: Viele Bürger haben den Eindruck, dass Mitgliedsstaaten der Europäischen Union nur die Vorteile dieser EU für sich beanspruchen wollen. Wenn es um die Verteilung bei der Aufnahme von Flüchtlingen geht, gibt es wenig Solidarität. Wie sehr frustriert Sie das als überzeugten Europäer?\nSchäuble: Natürlich brauchen wir Solidarität in Europa. Die Herausforderungen im Zusammenhang mit den Flüchtlingsbewegungen können wir nur gemeinsam lösen, das habe ich immer wieder betont. Und in den Treffen mit meinen Kollegen im Ministerrat habe ich damit Gehör gefunden, auch bei den osteuropäischen Finanzministern. Wir stellen auf EU-Ebene erhebliche finanzielle Mittel zur Verfügung, gerade für die Fluchtursachenbekämpfung. Aus meiner Sicht ist das die richtige Herangehensweise. Wir dürfen uns nicht nur mit der Verteilung der Menschen beschäftigen, die nach Europa kommen. Zentral für eine erfolgreiche Strategie ist, dass wir unseren Beitrag dazu leisten, Menschen in ihren Heimatländern ein Leben in Frieden und Freiheit zu ermöglichen, ein Leben mit wirklichen Zukunftsperspektiven.\nAugsburger Allgemeine: Die Politik der Europäischen Zentralbank hat dazu geführt, dass Sparer kaum mehr Zinsen erhalten. Die Sparer, die etwas für den Ruhestand zurücklegen wollten, bezahlen die Zeche. Was tun Sie dagegen?\nSchäuble: Ich habe meine Sorgen über die Auswirkungen der Niedrigzinspolitik hinreichend ausgedrückt. Wir haben gegenwärtig in allen Industrieländern niedrige Zinsen. Das können wir nur durch mehr Wachstum überwinden. Hier muss die Politik ansetzen, indem sie attraktive Rahmenbedingungen für private Investitionen schafft und mit Strukturreformen den Weg zu mehr Wachstum ebnet. Die Europäische Zentralbank hat die Aufgabe, für Preisstabilität zu sorgen, und sie erfüllt ihr Mandat. Im Übrigen ist auch wahr, dass früher bei nominal hohen Sparzinsen unterm Strich auch nicht immer mehr übrig blieb. Denn wir hatten schon Zeiten, da waren die Zinsen hoch, die Inflation aber noch höher.\nAugsburger Allgemeine: Sie erhalten in einer Woche in Dillingen den Europäischen St.-Ulrichs-Preis. Haben Sie gezögert, die Auszeichnung anzunehmen?\nSchäuble: Nein, ich habe mich sehr über diesen Preis gefreut, zumal er etwas unterstützt, das mir gerade in unseren krisenbewegten Zeiten besonders wichtig ist: ein weiterhin starkes Europa.\nAugsburger Allgemeine: Die Ulrichs-Stiftung, die von der Stadt und dem Landkreis Dillingen gegründet wurde, zeichnet Menschen aus, die sich um die Einheit eines christlich-abendländisch geprägten Europas verdient gemacht haben. Wie wichtig sind Ihnen die christlichen Wurzeln Europas?\nSchäuble: Europa wäre ohne diese Wurzeln nicht das geworden, was es ist. Vom Rhythmus unseres Lebens in der Zeit, in Wochen und Feiertagen, bis zur gleichen Würde und Freiheit jedes einzelnen Menschen in unseren Verfassungen und in unserem gesellschaftlichen Leben ist dieses Europa durch und durch von im Ursprung christlichen Vorstellungen geprägt. Die Werte, die uns, dem Westen insgesamt, die wichtigsten sind, entstammen im Wesentlichen dem Gedanken „Vor Gott sind alle Menschen gleich“, sie sind alle gleich von ihm geschaffen.\nAugsburger Allgemeine: Im Oktober 1990 wurden Sie Opfer eines Attentats, als ein psychisch Kranker Schüsse auf Sie abfeuerte. Sie sitzen seitdem im Rollstuhl. Wie belastend ist dies heute noch für Sie? Haben Sie dem Attentäter verziehen?\nSchäuble: Ich sehe es als eine Art Unfall an und habe meinen Frieden damit gemacht.\nAugsburger Allgemeine: Sie sind seit 1972 im Bundestag - und damit dienstältester Abgeordneter im Parlament in Berlin. Werden Sie 2017 nochmals antreten?\nSchäuble: Alles zu seiner Zeit. Wir haben jetzt 2016. Die Legislaturperiode läuft, und es gibt noch allerhand zu tun.\nAugsburger Allgemeine: Sie sind 73. Können Sie irgendwie kürzertreten? Sehen Sie sich als Vorbild für die späte Rente?\nSchäuble: Wer kürzertreten will, sollte vielleicht nicht unbedingt den Posten des Finanzministers übernehmen. Mir bereitet diese Aufgabe Freude, sie ist eine Herausforderung. Natürlich weiß ich, dass ich privilegiert bin. Ein Minister muss nicht bei Wind und Wetter eine Straße bauen oder unter Zeitdruck viele kranke Patienten betreuen. Von daher kann ein Minister auch nicht der Maßstab für die Allgemeinheit sein. Richtig bleibt aber, dass wir auf die demografische Entwicklung reagieren müssen. Wir haben eine große Verantwortung für die nachfolgenden Generationen und dürfen sie nicht mit Rentenansprüchen ihrer Eltern und Großeltern überlasten.\nAugsburger Allgemeine: Die Union gibt gut ein Jahr vor der Bundestagswahl ein zerrissenes Bild ab. Wie kann das zerrüttete Verhältnis wieder geglättet werden?\nSchäuble: Ich sehe das nicht so dramatisch, in einer Volkspartei muss diskutiert werden. Die entscheidende Frage ist doch, was wir für die Menschen in diesem Land tun können. Wir müssen auch deutlich machen, dass wir in dieser Regierung bereits viel erreicht haben: Rekordbeschäftigung, die höchsten Reallohnsteigerungen und Rentenerhöhungen, mehr Investitionen in Infrastruktur, Forschung sowie Bildung - und das alles bei einem ausgeglichenen Haushalt und sinkenden Schulden.\nAugsburger Allgemeine: Wie wichtig sind religiöse Wurzeln für Ihr persönliches Leben? Sind Sie davon überzeugt, dass hinter dem irdischen Leben ein liebender Gott steht?\nSchäuble: Ich bin überzeugt, dass wir Menschen gehalten sind von einem Gott, dem wir uns in Demut, Zuversicht und Gelassenheit anvertrauen können, und dass wir deshalb auch unser Leben in dieser Haltung leben können. „Du kannst nicht tiefer fallen als nur in Gottes Hand“ - diese Zeilen aus einem evangelischen Kirchenlied treffen die befreiende Wirkung dieser Überzeugung wunderbar.\nAugsburger Allgemeine: Was tun Sie, wenn Sie einmal nicht arbeiten?\nSchäuble: In meiner freien Zeit bin ich oft mit dem Handbike unterwegs, und ich lese viel. Bemerkenswert fand ich zuletzt einen Aufsatz in einer Zeitschrift für Außenpolitik. Statt dem vielbeschworenen Zusammenstoß der Zivilisationen, sehen die Autoren ein Zusammenwachsen, eine Fusion der Kulturen. Denn mehr und mehr Menschen überall auf der Welt teilen die gleichen Sehnsüchte. Egal, ob sie in Nordafrika, in Südamerika oder in Asien leben: Sie wollen eine bessere Zukunft für ihre Kinder und ein zufriedenes, produktives Leben in einer stabilen Gemeinschaft. Auch wenn wir im Fernsehen viel zu viel von Krisen und Krieg sehen, fällt die Welt nicht auseinander, sondern rückt stärker zusammen. Das stimmt doch zuversichtlich.", "published_date": "2016-07-11", "section": "Interview"}