{"id": 834, "url": "https://web.archive.org/web/20170708033247/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2016/2016-11-30-neue-kaemmerer.html;jsessionid=24C9AEC4747559FA6A747C24F4EAE002", "author": "None", "title": "„Unabhängig und unideologisch“", "text": "In einem Interview mit dem Neuen Kämmerer vom 22. November 2016 spricht Staatssekretär Werner Gatzer über die „PD-Berater der öffentlichen Hand GmbH“, den Investitionsstau und die Schuldenbremse. In dem Gespräch verweist der Staatssekretär auch darauf, dass der Bund den mit 3,5 Mrd. Euro dotierten Kommunalinvestitionsförderungsfonds nochmals in gleicher Höhe aufstocken will.\nNeue Kämmerer (NK): Herr Gatzer, zum 1. Januar wird aus der „ÖPP Deutschland AG“ die „PD – Berater der öffentlichen Hand GmbH“. Was wird sich außer dem dem Namen und der Rechtsform ändern?\nWerner Gatzer: Wichtiges Ziel der Neuaufstellung ist die deutliche Erweiterung des Leistungsspektrums. Die PD bietet zukünftig eine umfassende Beratung aus einer Hand, sozusagen als One-Stop-Shop. Egal ob Schwimmbadbau oder Verwaltungsmodernisierung: Die PD unterstützt die öffentliche Hand während aller Leistungsphasen bei der Umsetzung von Projekten.\nNK: One-Stop-Shop klingt nach einem Werbeprospekt einer privaten Beratungsgesellschaft. Davon gibt es ja bekanntlich viele. Ist es wirklich notwendig, dass eine vollständig öffentliche Beratungsgesellschaft in Konkurrenz mit der Privatwirtschaft tritt?\nGatzer: Die Erfahrung mit der im Jahr 2008 gegründeten ÖPP Deutschland hat gezeigt: Es gibt hierfür einen Bedarf. Kommunen haben es heute mit sehr komplexen Sachverhalten zu tun. Bei der PD arbeiten viele Mitarbeiter, die die öffentliche Hand bestens von innen kennen. Das ist ja gerade  der große Vorteil bei der Beratung. Und abgesehen davon hat ja auch die Expertenkommission zum Thema Investitionsstau um den DIW-Chef Marcel Fratzscher die Gründung einer Beratungsgesellschaft gefordert. Da bot es sich geradezu an, diese Forderung mit der Weiterentwicklung der PD umzusetzen, anstatt eine neue Beratungsgesellschaft zu gründen. Die PD wird weiterhin ausschließlich für die öffentliche Hand arbeiten und damit ausschließlich die öffentlichen Interessen im Fokus haben.\nNK: Die ÖPP Deutschland AG wurde von Anfang für die Beteiligung privater Unternehmen kritisiert. Die Vermutung war, dass sich die Privatwirtschaft über die ÖPP Deutschland quasi selbst Aufträge zuschanzt. Die neue Gesellschaft soll ja nun vollständig in den Händen der öffentlichen Hand liegen. Kann man hieraus schließen, dass die Kritiker recht hatten und die ÖPP Deutschland nicht unabhängig beraten hat?\nGatzer: Nein, dieser Vorwurf war immer unbegründet. Die an der Gesellschaft beteiligten Wirtschaftsunternehmen hatten zu keinem Zeitpunkt Einfluss auf die Beratung. Dies hat die Wirtschaft schon aus Eigeninteresse vermieden, da sie dann von der Teilnahme an den Auftragsausschreibungen ausgeschlossen gewesen wären. Wir haben die rein öffentliche Struktur allerdings auch deshalb gewählt, um dieser Kritik von Anfang an den Wind aus den Segeln zu nehmen und eine möglichst breite – auch politische – Akzeptanz für dieses Unterstützungsangebot zu erreichen. Die neue PD soll Kommunen, aber auch den Ländern und dem Bund, ideologiefrei zu der Frage beraten, in welchen Fällen ein Projekt besser im Rahmen einer ÖPP-Struktur aufgesetzt wird und in welchen die konservative Beschaffungsvariante vorteilhafter ist.\nNK: ÖPP-Modelle sind in der Öffentlichkeit umstritten. Das liegt nicht zuletzt an einigen Projekten, bei denen die Kosten sich am Ende als deutlich höher entpuppten als anfänglich gedacht. Das Risiko für die Kostensteigerung tragen dann im schlechteren Fall die Kommunen als Auftraggeber. Und auch der Bundesrechnungshof hat ÖPP-Modelle als unwirtschaftlich kritisiert...\nGatzer: Der Bundesrechnungshof hat nicht ÖPP-Modelle allgemein als unwirtschaftlich kritisiert, sondern sich einzelne Projekte und die diesen Projekten zugrunde liegenden Annahmen angeschaut. Wie schon gesagt: Die neue Gesellschaft soll dazu beitragen, dass die ganze Diskussion um Beschaffungsvarianten endlich unideologisch geführt wird. Wenn auf Basis realistischer Annahmen und unter Beachtung des gesamten Lebenszyklus ÖPP günstiger ist, dann spricht  nichts dagegen,  diese Variante zu wählen. Im Übrigen zwingt gerade die Betrachtung des Lebenszyklus und damit der Betriebskosten nach Fertigstellung die öffentliche Hand zu einer langfristen Betrachtungsweise. Das ist ein Wert für sich. Eine gerade veröffentlichte Umfrage der TU Braunschweig zur Evaluierung von ÖPP-Hochbauprojekten zeigt zudem eine sehr hohe Nutzerzufriedenheit der öffentlichen Seite insbesondere zu Termin- und Kostentreue, aber auch zu Service, Zuverlässigkeit und Qualität. Dies wünschen wir uns für den gesamten öffentlichen Hochbaubereich.\nNK: Vergaberechtlich ist das Ganze ja nicht ganz trivial: Müssten Kommunen die Beratungsaufträge eigentlich öffentlich ausschreiben? \nGatzer: Wir haben die Gesellschaft so strukturiert, dass nach dem neuen Vergaberecht eine Ausschreibung nicht notwendig ist. Alle Auftraggeber müssen Gesellschafter der PD werden, denn dann handelt es sich rechtlich um eine nicht ausschreibungspflichtige Inhouse-Vergabe. Auch hierfür ist es im Übrigen notwendig, dass die Gesellschaft sich komplett in öffentlichen Händen befindet.\nNK: Das klingt aber reichlich kompliziert...\nGatzer: Wir suchen einen einfachen Weg. Dazu sind wir in intensiven Gesprächen mit den kommunalen Spitzenverbänden. Vermutlich wird es darauf hinaus laufen, dass die Verbände einen Verein gründen, welcher sich an der PD als Gesellschafter beteiligt, die Kommunen werden dann wiederum Vereinsmitglieder. So kann die ausschreibungsfreie Vergabe rechtssicher und zudem unkompliziert erfolgen.\nNK: Nach Berechnung der KfW summiert sich der kommunale Investitionsstau auf inzwischen 136 Milliarden Euro. Kann eine öffentliche Beratungsgesellschaft hier wirklich signifikant Abhilfe leisten? Bräuchten nicht insbesondere finanzschwache Kommunen schlicht und ergreifend einfach mehr Geld?\nGatzer: Ganz sicher braucht es beides, und deshalb gehen wir ja auch beides gleichzeitig an. Dort, wo mangelnde Planungskapazitäten Projekte verhindern oder verlangsamen, wird die PD unterstützen. Das kann zum Beispiel auch in finanziell gut ausgestatteten, aber kleineren Kommunen der Fall sein. Und dort, wo Investitionen an den fehlenden finanziellen Ressourcen scheitern, unterstützt der Bund aktuell schon über den mit 3,5 Milliarden Euro dotierten Kommunalinvestitionsförderungsfonds.\nNK: Sind die 3,5 Milliarden Euro denn angesichts des von der KfW quantifizierten Investitionsstaus mehr als ein Tropfen auf den heißen Stein?\nGatzer: Sicher werden diese Mittel nicht ausreichen, um einen Investitionsstau, der sich über Jahrzehnte aufgebaut hat, auf einmal aufzulösen. Ich würde hier  schon auch gerne betonen: Die Auflösung des kommunalen Investitionsstaus ist nicht die Aufgabe des Bundes, sondern die der Länder. Wir machen hier also eine Ausnahme, wobei wir ja sogar noch einmal aufstocken wollen: Im Rahmen der Bund-/Länderverhandlungen haben wir vereinbart, dass der Bund zusätzliche 3,5 Milliarden Euro in die Bildungsinfrastruktur finanzschwacher Kommunen investieren wird. Das wären also insgesamt 7 Milliarden Euro für die Infrastruktur finanzschwacher Kommunen – damit kann man schon etwas machen.\nNK: Wo Sie die 3,5 Milliarden Euro für die Bildungsinfrastruktur finanzschwacher Kommunen erwähnen: Warum diese Beschränkung auf den Bereich der Bildung? War dies eine Forderung der Länder?\nGatzer: Noch einmal: Wir sprechen hier über einen Ausnahmetatbestand. Insofern war die Beschränkung auf den Bereich Bildung auch keine Forderung der Länder, sondern die Position des Bundes. Warum? Wir sind nun mal ein ressourcenarmes Land, da kann es nur richtig sein, in die Bildung unserer Kinder zu investieren.\nNK: Der Bund muss aufgrund der Schuldenbremse aktuell schon einen ausgeglichenen Haushalt vorlegen, ab 2020 müssen dann auch die Länder dies schaffen. So manch einer fürchtet, dass die Schuldenbremse öffentliche Investitionen noch weiter hemmen wird. Ist dies eine berechtigte Sorge?\nGatzer: Oft erlebe ich in den politischen Diskussionen, dass zwar alle mehr Investitionen wollen, am Ende aber doch vor allem konsumtive Ausgaben erhöht werden. Die Schuldenbremse ist kein Hindernis für öffentliche Investitonen. Die Schuldenbremse zwingt nur dazu, Prioritäten zu setzen. Für mich haben dabei Investitionen höchste Priorität. Im Übrigen bestätigt uns die Realität: Wir haben einen ausgeglichenen Bundeshaushalt und ein hohes Investitionsvolumen. Es gibt Länder, die haben weder das eine noch das andere.", "published_date": "2016-11-30", "section": "Interview"}