{"id": 22, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2013/2013-04-12-heute-journal-textfassung.html", "author": "Wolfgang Schäuble", "title": "Die Vorteile des Euro sind eindeutig", "text": "Bundesfinanzminister Wolfgang Schäuble betonte in einem Interview mit dem Heute-Journal vom 12. April 2013, dass die Vorteile des Euro wirtschafltich als auch politisch eindeutig seien. Die Veränderungen der globalisierten Welt seien nur gesamteuropäisch erfolgreich zu bewältigen.\nDas Interview führte Marietta Slomka.\n\n\nZDF: Immer wieder neue Rettungspakete - verstehen Sie, dass viele Deutsche den Eindruck haben, das ist ein Fass ohne Boden und der ganze Euro funktioniert so nicht mehr? \nSchäuble: Na, ich verstehe schon, dass die Menschen sich Sorgen machen. Und natürlich haben wir jetzt drei Jahre solcher Diskussionen „immer wieder Krise“, „neue Rettungspakete“. Andererseits haben wir in den drei Jahren auch deutliche Fortschritte gemacht. Wenn man sieht, wie die Finanzmärkte inzwischen doch Vertrauen in den Euro insgesamt wieder gefasst haben, dann haben wir in den drei Jahren viel erreicht. Zypern, wussten wir, dass es ein besonders schwieriger Fall ist, aber Zypern ist übrigens auch ein Beispiel. Es ist uns ja nicht geglaubt worden. Wir haben gesagt: Naja, in einem Fall wie Zypern, da hilft dann auch nichts, da werden dann auch die Eigentümer und die Gläubiger bei Banken Geld verlieren. \nZDF: Trotzdem ist der Euroskeptizismus in Deutschland groß. Inzwischen gründet sich sogar eine eigene Partei mit diesem Thema „Raus aus dem Euro - zurück zu D-Mark“. Das muss Ihnen als Unionspolitiker Sorgen machen. Die könnten Ihnen auch Wähler wegnehmen. \nSchäuble: Naja, ich meine, man muss die Besorgnis in der Bevölkerung ernst nehmen. Und wenn sie versuchen daraus politischen Effekt zu erzielen. Das ist legitim, das ist die Demokratie. Die große Mehrheit der Bevölkerung weiß um die Vorzüge der europäischen Einigung im Allgemeinen, auch um die Vorzüge der gemeinsamen Währung in Europa. Und deswegen bin ich ganz zuversichtlich, dass es der Bundesregierung, der Bundeskanzlerin - auch unterstützt durch ihren Finanzminister - auch in der Zukunft gelingt, die Menschen davon zu überzeugen, dass unser Weg der richtige ist, der verantwortungsvolle und der bessere für die Zukunft unseres Landes und auch für die Zukunft unserer Kinder. \nZDF: Immerhin 26 Prozent der Deutschen laut aktuellem Politbarometer würden einen Euro-Ausstieg auch befürworten. Da ist also Potential für eine neue Partei. \nSchäuble: Ja, gut, aber Sie wissen wahrscheinlich besser als ich, dass eine Mehrheit von 66 Prozent, die für den Verbleib im Euro sind...eine Mehrheit ist... Sie werden keine hundertprozentigen Mehrheiten bekommen. \nZDF: Angenommen, die „Alternative für Deutschland“ würde Ihnen nur ein oder zwei Prozent wegnehmen. Dann könnte das schon ein Problem werden? \nSchäuble: Das ist ja noch ein anderes Thema. Ob die Menschen bei einer Wahl dann sagen, wir wählen eine politische Kraft, die nichts anderes tut, als Besorgnisse auszudrücken, ohne eine Lösung zu haben, der die Menschen vertrauen können. Das funktioniert ja nicht. Einfach nur Besorgnisse der Bevölkerung auszudrücken ist noch keine verantwortliche Politik. Politik muss Besorgnisse ernst nehmen. Das gilt für alle. Das tun wir. Aber sie muss die richtigen verantwortlichen Lösungen finden. Und dafür muss sie überzeugen. \nZDF: Warum ist das so ein Tabu, noch nicht einmal darüber nachzudenken, dass man das dann wieder sein lässt mit dem Euro? \nSchäuble: Wir denken schon darüber nach. Aber die Vorteile sind so eindeutig. Sie sind wirtschaftlich völlig eindeutig. Politisch auch. Man muss ja sehen, wir haben ein Maß an Lebensmöglichkeiten, was sich frühere Generationen überhaupt nicht vorstellen konnten. Wir haben die dramatischen Veränderungen in der Welt der Globalisierung. Sie sind ja rasend. Das wird ja gelegentlich unterschätzt, wie sich Marktverhältnisse verschieben und Marktstrukturen verändern, wie die Informationstechnologie alle Lebensverhältnisse, auch Wirtschaftsstrukturen, den Einzelhandel, die Medien verändert. Und das können wir bewältigen nur gemeinsam, als Europäer gemeinsam, jedes einzelne Land ist dabei verloren.\nZDF: Aber wir könnten ja als Europäer zusammenbleiben, nur ohne gemeinsame Währung? \nSchäuble: Aber ohne eine gemeinsame wirtschaftliche Integration ist natürlich das meiste von dem, was wir brauchen, nicht erreichbar. Und unsere wirtschaftliche Integration erfordert eine gemeinsame Währung, sonst wären wir übrigens abhängig von anderen großen Währungen. Und wenn sie beispielsweise anschauen die problematische Geldpolitik in Japan, die Schwierigkeiten in den Vereinigten Staaten von Amerika, auch manche Probleme in China, dann finde ich es doch ziemlich gut, dass der Euro unbestritten die zweitwichtigste Reservewährung in der Welt geworden ist. Das ist für alle Europäer ein großer Vorteil, aber insbesondere für die wirtschaftlich erfolgreichsten. Und das sind nun mal wir Deutsche. \nZDF: Herr Schäuble, vielen Dank für das Gespräch.\nAlle Rechte: ZDF.", "published_date": "2013-04-12", "section": "Interview"}