{"id": 58, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2020/2020-06-30-RND-WWU.html", "author": "Olaf Scholz", "title": "Olaf Scholz: Die Lebensleistung der Ostdeutschen wird nicht ausreichend gewürdigt", "text": "Im RND-Interview erinnert sich Finanzminister Olaf Scholz daran, wie er die Wendezeit erlebte. Der SPD-Politiker kritisiert die Arbeit der Treuhand und verrät, warum er in den 90er-Jahren häufig in Ostdeutschland unterwegs war.\n\nRND: Herr Scholz, am 1. Juli 1990 wurde die West-Mark in der damaligen DDR eingeführt. Welche Erinnerungen haben Sie an diese Zeit?\n\nOlaf Scholz: Ich glaube, vielen Westdeutschen erschloss sich die Tragweite dieses Tages damals gar nicht sofort. Ganz anders für viele in der damaligen DDR, weil die D-Mark eine so wichtige Bedeutung hatte, nicht nur finanziell, sondern auch emotional. Die Verunsicherung in diesen Zeiten war ja groß. Ich habe das noch sehr präsent, weil ich als Anwalt für Arbeitsrecht seit 1990 häufig in den neuen Ländern unterwegs war und viele frisch geschaffene Betriebsräte vertreten habe, die mit der schwierigen Lage der ostdeutschen Wirtschaft umzugehen hatten. Dabei habe ich übrigens unglaublich viele tolle Frauen und Männer kennengelernt, die sich sehr für die Betriebe und ihre Kolleginnen und Kollegen eingesetzt haben, und die mir ihre Erlebnisse schilderten.\n\nRND: Was haben Sie konkret gemacht?\n\nOlaf Scholz: Als Arbeitsrechtler habe ich die Betriebsräte in den Verhandlungen mit Unternehmensleitungen und Vertretern der Treuhandanstalt beraten – in der Regel ging es darum, den massiven Abbau von Arbeitsplätze so weit wie möglich sozialverträglich zu gestalten. Wir haben hart gekämpft für ordentliche Sozialpläne und Beschäftigungsgesellschaften für die Beschäftigten, beispielweise bei den ehemaligen Kombinaten Takraf oder Orsta-Hydraulik. Einige Gespräche fanden übrigens auch hier in diesem Gebäude des Bundesfinanzministeriums in der Wilhelmstraße statt, in dem wir heute sitzen. Damals residierte hier die Treuhand.\n\nRND: Wie haben Sie diese Arbeit empfunden?\n\nOlaf Scholz: Es war schon eine belastende Situation, denn es ging um viele Arbeitsplätze, aber ich war und bin froh, dass ich etwas helfen konnte. Mein Respekt gegenüber der Leistung der Ostdeutschen ist riesengroß, denn sie mussten sich damals innerhalb kürzester Zeit an völlig neue Gegebenheiten anpassen. Die eigene Erfahrung zeigt einem, wie schwer so etwas fällt. Einen derart massiven Umbruch zu bewältigen, ist eine enorme Lebensleistung, die noch zu oft nicht ausreichend gewürdigt wird.\n\nRND: Ost-Mark und D-Mark wurden damals im für die ersten 4000 Mark im Wechselkurs 1:1 getauscht, obwohl die Bundesbank einen Kurs von 2:1 empfohlen hatte. War das rückblickend betrachtet ein Fehler?\n\nOlaf Scholz: Nein, dieser Umtauschkurz war völlig richtig. Er war Ausdruck des Respektes gegenüber den Ostdeutschen und ihrer Arbeitsleistung. Sie hatten genauso wie die Westdeutschen in ihren Betrieben geschuftet. Etwas anderes als Eins zu Eins hätten sie nicht akzeptiert - zu Recht.\n\nRND: Der damalige SPD-Vorsitzenden Oskar Lafontaine hat bei Währungsunion und Einheit auf der Bremse gestanden und vor negativen Folgen einer zu schnellen Wiedervereinigung gewarnt. Hat Ihre Partei am Ende Recht behalten?\n\nOlaf Scholz: Meine Partei war klar für die Deutsche Einheit; sie haben die Position eines - zugegeben sehr prominenten - damaligen Mitglieds angeführt. Ich bin jedenfalls sehr froh, dass der Einigungsprozess so zügig abgelaufen ist. Das haben sich die Bürgerinnen und Bürger der DDR erkämpft. Wir dürfen nicht vergessen, die SPD oder vielmehr die damalige SDP war aktiver Teil der Opposition in der DDR. Sie wurde 1989 im Pfarrhaus von Schwante im heutigen Brandenburg mit großem Mut von Männern und Frauen gegründet, die damit viel riskierten. Daher war es eine Selbstverständlichkeit, dass die Westdeutschen den wirtschaftlichen Umbruch solidarisch unterstützt haben. Wir sind ein Land und stehen füreinander ein.\n\nRND: Sie haben die Treuhand erwähnt – sie ist für viele Ostdeutsche zum Symbol geworden für Ausverkauf und Abwicklung der Ost-Wirtschaft. Sehen die die Arbeit auch so kritisch?\n\nOlaf Scholz: Mit dem Wissen von heute wäre es schon wünschenswert gewesen, wenn mehr Betriebe überlebt hätten. Das Ausmaß, mit dem damals Arbeitsplätze verloren gegangen sind, kann man sich heute kaum noch vorstellen. Und die Tatsache, dass 30 Jahre danach Löhne und Einkommen im Osten nach wie vor niedriger sind als im Westen, zeigt ja, dass der Aufholprozess der ostdeutschen Wirtschaft noch immer nicht beendet ist. Wir haben weiterhin Aufgaben zu bewältigen, die aus der Einheit resultieren. Deshalb ist es richtig, den Soli, den wir für 90 Prozent derer, die ihn heute zahlen, nächstes Jahr abschaffen, für die anderen beizubehalten.\n\nRND: Was hätte man damals anders machen müssen?\n\nOlaf Scholz: Ach, es gab nicht den einen Kardinalfehler. Es war richtig, so schnell wie möglich ökonomisch zusammen zu wachsen. Aber schon damals hatte ich den Eindruck, dass man manchen Unternehmen mehr Zeit hätte geben müssen, um auf dem Weltmarkt mithalten zu können.\n\nRND: in Vorwurf lautet, die Treuhand habe letztlich nur den Willen der westdeutschen Unternehmen umgesetzt und unliebsame Konkurrenz beseitigt. Sehen Sie das auch so?\n\nOlaf Scholz: Zumindest stand damals ein zügiger Verkauf der ehemals volkseigenen Betriebe an westdeutsche oder ausländische Unternehmen im Vordergrund. Nur selten gelang es, dass sich Unternehmen eigenständig entwickeln und behaupten konnten. Rückblickend betrachtet hätte man mit mehr Kapitalhilfen die Lage verbessern können. Leider ist das vergossene Milch.\n\nRND: Nur 12 Jahre später mussten die Ostdeutschen die D-Mark wieder abgeben, der Euro wurde eingeführt. Können Sie verstehen, dass viele Menschen in den neuen Ländern damit gehadert haben?\n\nOlaf Scholz: Drei Währungen in kurzer Zeit - DDR-Mark, D-Mark und Euro - hat wohl selten eine Generation mitmachen müssen. Aber es war notwendig und richtig. Die Entscheidungen hängen eng zusammen. Die deutsche Wiedervereinigung wäre ohne eine Einbettung in die Europäische Union niemals möglich gewesen. Nach zwei Weltkriegen, die Deutschland angezettelt hatte, sollten wir noch heute unseren Nachbarn dankbar sei für ihre Bereitschaft, ein so starkes und vereinigtes Land in der Mitte Europas zu akzeptieren. Die Einführung des Euro war die richtige Entscheidung.\n\nRND: Der Euro hat vieles komplizierter gemacht …\n\nOlaf Scholz: …im Gegenteil, der Euro hat vieles leichter gemacht. Der Euro ist jetzt die Gemeinschaftswährung in 19 von 27 EU-Mitgliedsländern, inzwischen werden 85 Prozent der Wirtschaftsleistung Europas in Euro erbracht. Davon profitieren alle, weil die Probleme, die durch schwankende Wechselkurse entstehen, im gemeinsamen Markt verschwunden sind. Ein zweites Argument: Wenn Deutschland mit seinen 82 Millionen Einwohnern in einer Welt mit bald zehn Milliarden Bewohnern relevant bleiben will, geht das nur im Rahmen der Europäischen Union. Europa muss noch enger zusammenwachsen, und dazu gehört auch eine starke gemeinsame Währung.\n\nRND: Manche Deutsche fürchten, der Euro könne sie zwingen, für finanzielle Probleme in Südeuropa zu bezahlen. Was entgegnen Sie?\n\nOlaf Scholz: Unser Wohlstand in Deutschland hängt massiv davon ab, dass unsere Unternehmen ihre Produkte ins Ausland verkaufen oder von dort Produkte kaufen können. Italien, Spanien und andere europäische Länder sind extrem wichtige Handelspartner für Deutschland. Deshalb ist es in unserem ureigensten Interesse, wenn wir alle einen Beitrag dafür leisten, dass diese Länder, die von der Corona-Pandemie besonders gebeutelt worden sind, wieder rasch auf die Beine kommen. Deutschland wird seinen Beitrag leisten, weil wir solidarisch sind. Das sind wir übrigens nicht erst seit dem Euro - schon Bundeskanzler Helmut Schmidt gab deutsche Finanzhilfen an Italien. Und an den Hilfen, die jetzt diskutiert werden, beteiligen sich auch Länder, die nicht den Euro als Währung haben.\n\nRND: Deutschland und Frankreich haben ein 500-Milliarden-Euro-Programm für den Wiederaufbau nach Corona vorgeschlagen. Die EU-Kommission fordert 750 Milliarden, ihr Parteichef Norbert Walter-Borjans kann sich das vorstellen. Sie auch?\n\nOlaf Scholz: 500 Milliarden Euro an Zuschüssen sind schon eine ganz gewaltige Summe. Wenn sich die Staats- und Regierungschefs am Ende darauf einigen können, bin ich zufrieden. Wichtig ist, dass das Geld zielgerichtet für den Wiederaufbau ausgegeben wird und die Konjunktur in Europa in Schwung bringt, dafür braucht es klare Vorgaben.\n\nRND: Was macht Sie so zuversichtlich, dass eine Einigung gelingt? Wir sehen doch gerade bei der Finanztransaktionssteuer, wie schwer eine Einigung auf europäischer Ebene ist.\n\nOlaf Scholz: Meine lange Erfahrung in der Politik hat mich gelehrt, zuversichtlich zu sein. Auch bei der Finanztransaktionssteuer bleibe ich beharrlich. Wenn selbst ein so großer Finanzplatz wie London damit zu Recht kommt, sehe ich nicht ein, warum wir sie in Deutschland nicht einführen sollten. Wer ein Brötchen kauft, muss Umsatzsteuer bezahlen, warum soll das bei Aktien anders sein? Spanien führt diese Steuer jetzt im Alleingang ein.\n\nRND: Wollen Sie dem spanischen Beispiel folgen?\n\nOlaf Scholz: In der Koalition haben wir uns auf den europäischen Rahmen festgelegt. Ich glaube, dass sich die Mühe lohnt, eine solche Regelung in Europa hinzukriegen, auch wenn es manchmal anstrengend ist, ein gemeinsames Vorgehen zwischen mindestens neun Länder zu organisieren.\n\nRND: Das klingt so, als bräuchten Sie noch ein wenig Zeit. Die Einnahmen aus der Steuer waren aber für die Finanzierung der Grundrente eingeplant, die nach dem Willen der SPD sehr bald beschlossen werden soll. Wie erklären Sie CDU und CSU, dass die auch ohne die versprochene Finanzierung zustimmen sollen?\n\nOlaf Scholz: Ich bin zuversichtlich, dass wir die Grundrente sehr bald beschließen werden, weil sie eine wichtige und überfällige Reform für sehr viele Frauen und Männer ist, die lange gearbeitet haben und im Alter von zu wenig leben müssen. Finanziell kriegen wir das schon gestemmt. Wenn wir einzelnen Unternehmen Kredite und Garantien in Milliardenhöhe bereitstellen, werden wir ja wohl in der Lage sein, knapp über eine Milliarde Euro jährlich für die Grundrente aufzubringen.\n\nRND: Das heißt, ein Zusammenhang zwischen Grundrente und Finanztransaktionssteuer besteht für Sie nicht mehr?\n\nOlaf Scholz: Beide Vorhaben stehen im Koalitionsvertrag, beide werden kommen.\n\nRND: Auch das Projekt einer Digitalsteuer ist ins Stocken geraten - die USA haben die Verhandlungen mit der EU abgebrochen. Ist die gerechte Besteuerung von Google, Amazon und Co. damit erledigt?\n\nOlaf Scholz: Bei internationalen Verhandlung gilt: Nicht bange machen lassen! Bei den Verhandlungen auf OECD-Ebene behandeln wir zwei Steuerthemen zusammen: Die Digitalsteuer und die globale Mindestbesteuerung von Unternehmen. Bei der Mindestbesteuerung sind wir schon sehr weit gekommen. Eine solche Einigung wäre ein großer Fortschritt, weil Unternehmen dann nicht mehr nur dort ihre Steuern zahlen, wo sie am niedrigsten sind - denn das schadet fast allen Staaten. Gerade die Corona-Krise zeigt die Vorteile eines solide finanzierten Gemeinwesens. Die Mindeststeuer ist sehr bedeutsam. Auch bei der Digitalsteuer werden wir in unseren internationalen Bemühungen nicht nachlassen und eine gemeinsame Lösung in diesem Jahr anstreben. Neue Handelsstreitigkeiten sind auf alle Fälle das letzte, was die Weltwirtschaft in dieser angespannten Lage braucht.", "published_date": "2020-06-30", "section": "Interview"}