{"id": 2, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2012/2012-09-21-Phoenix.html", "author": "Wolfgang Schäuble", "title": "Dr. Wolfgang Schäuble im PHOENIX-Interview  „Wir haben doch gute Leute in den Ländern “", "text": "Frage: Sie haben angekündigt, dass Sie nochmal für den Bundestag kandidieren wollen? \nAntwort: Also, ich habe zu meinen Parteifreunden gesagt, wenn Sie möchten, dann würde ich nochmal kandidieren, aber sie müssen erst mal entscheiden, ob Sie wollen... \nFrage: Ist es nicht so, dass man das Gefühl hatte, vor einigen Jahren kamen da sehr viel mehr Talente auch aus den Ländern nach. Ist es nicht so, dass gerade bei der CDU ein wenig die Köpfe fehlen, wenn ein Herr Schäuble geht, was bleibt denn da noch? \nAntwort: ... Das mit den Köpfen stimmt überhaupt nicht, wir haben doch gute Leute in den Ländern. Gut wir haben jetzt ein paar Landtagswahlen verloren, schmerzlich. Das hat auch damit zu tun, dass, wenn man Regierungsverantwortung im Bund trägt, dass es meistens mit einem gewissen Abnutzungsprozess in den Ländern verbunden ist... Es gibt genügend gute Leute, David McAllister in Niedersachsen..., ein ganz ungewöhnlich, auch talentierter und sympathischer und überzeugender Mann. Nehmen Sie Julia Klöckner ..., auch in Baden-Württemberg wird sich die Union von dieser natürlich schmerzhaften Erfahrung nach bald 60 Jahren einer außergewöhnlich erfolgreichen Zeit ... erholen. Es gibt auch gute Junge. \nFrage: Was ist denn 2012 noch das Charakteristische bürgerlicher Politik - oder kann Politik nur noch auf Sicht passieren? \nAntwort: Da haben Sie sicher etwas, was zutreffend ist. In den fünfziger, sechziger Jahren war ja doch eine starke schwarz-weiß-Teilung in der Politik... Diese Volkspartei (CDU) integriert zur Mitte hin ..., das ist die Stärke einer Volkspartei, das ist ... aber heute schwieriger geworden... \nFrage: Wir hören jetzt gerade vom Armutsbericht, dass die Schere Arme und Reiche doch stärker auseinandergeht. Für wie schwierig halten Sie das, das Stichwort Gerechtigkeit noch zu vermitteln? Und solche Vorschläge wie von Frau Kramp-Karrenbauer, den Spitzensteuersatz zu erhöhen, ist das eine logische Konsequenz? \nFrage: ... Auf der einen Seite wird die Schere zwischen Wohlhabenden und nicht Wohlhabenden größer..., wahrscheinlich auch eine Folge der Globalisierung... \nAntwort: Eigentlich werden die materiellen Lebensumstande für alle besser... Aber die Unterschiede werden größer ..., daraufhaben wir keine richtigen Antworten, weil die Versuche im letzten Jahrhundert, das einzufangen durch irgendwelche Systeme, in denen der Staat das reguliert, sind immer in der Unfreiheit ... erstickt... Immer wieder ein Stück weit Korrekturmechanismen einzuführen, ist wichtig... Unser Modell, Marktwirtschaft mit sozialem Ausgleich, Begrenzung zu kombinieren, das muss man immer neu balancieren, ist das intelligentere, das nachhaltigere Modell... \nFrage: Wo sehen Sie denn Steuerungsinstrumente? Wäre das von Kramp-Karrenbauer ein Instrument? \nAntwort: Das wäre ein Instrument, aber ich wäre ein ziemlicher Tölpel, wenn ich jetzt eine Debatte darüber führen würde. Ich habe kürzlich ... daraufhingewiesen, wir haben in Deutschland nicht generell zu wenig Einnahmen für den Staat, wir geben zu viel aus, deswegen müssen wir ... die Haushalte über die Ausgaben sanieren... Unsere Sozialabgaben sind hoch und werden auch hoch bleiben müssen angesichts der demografischen Entwicklung. Und die Frage des Spitzensteuersatzes ist eine Frage des Steuersystems insgesamt. Das diskutiert man am Anfang von Wahlperioden oder in Wahlkämpfen, aber nicht am Beginn des letzten Jahres einer Legislaturperiode. \nFrage: Ist der Gestaltungsspielraum in der Politik insgesamt über die Jahre geringer geworden? \nAntwort: Eigentlich ist es gut, dass der Gestaltungsspielraum kleiner geworden ist für Politik. Einen Krieg kann keiner mehr so anfangen wie Hitler, jedenfalls nicht in Deutschland, nicht in Europa... Wir können vieles nicht mehr staatlich alleine regeln, das heißt Globalisierung, heißt mehr internationale Zusammenarbeit... Das Zweite ist: Vieles entzieht sich der Regelung durch die Politik. Das Internet..., die globalisierten Märkte, die Mobilität von Kapital, Finanzmärkte... Politik ist nur noch ein Netzwerk... \nFrage: Mit welchen Augen begegnen Sie Helmut Kohl heute? \nAntwort: ... Unsere persönliche Beziehung ist zu Ende... Wir haben keine besondere Beziehung mehr... \nFrage: Ihr Wiederaufstieg ist ja verbunden mit Angela Merkel, wiederholt sich da nicht auch ein bisschen Geschichte? Sie waren der Kronprinz von Helmut Kohl, auch unter einer Kanzlerin Angela Merkel galten sie als jemand, der für das höchste Staatsamt eigentlich fast zwangsläufig prädestiniert war. Ist das so ein bisschen so, dass auch wieder eine machtbewusste Politikerin ihnen ein Weg verstellt? \nAntwort: Die Geschichte ist von A bis Z falsch... \nFrage: Was war Ihre größte politische Leistung - oder liegt die größte Leistung noch vor Ihnen, die Eurorettung? \nAntwort: Das weiß man ja nie. Das Faszinierendste war das Jahr '89 vom Fall der Mauer, '90 zur Wiedervereinigung und der Einigungsvertrag und alles, was damit verbunden war... Die Idee, die Wiedervereinigung mit einem solchen Vertrag im Voraus zu verhandeln ..., das stand vorher nicht in den Lehrbüchern. Wenn Sie fragen, wer die Idee hatte, der sitzt hier am Tisch... Die Wiedervereinigung ist eine tolle Leistung - Kohl, Genscher -, mit allem Respekt die Zwei-plus-Vier-Verhandlungen sind eine große Leistung... \nFrage: Europa: 1994 haben Sie gesagt, wir müssen zu einem Kern Europa kommen - wie aktuell ist das? \nAntwort: ... Der Kern des Kerns ist die Zusammenarbeit zwischen Frankreich und Deutschland, wenn diese beiden große Länder in der Mitte Europas, heute würde ich Polen dazu zählen, nicht zusammen vorangehen, führen, Europa voranbringen, wird Europa nicht vorankommen. \nFragen/Bericht: Michael Hirz Michaela Kolster", "published_date": "2012-09-21", "section": "Interview"}