{"id": 101, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2017/2017-04-10-RP.html", "author": "Wolfgang Schäuble", "title": "\"Wir haben ein Problem mit Chancengleichheit\"", "text": "Im Interview mit der Rheinischen Post vom 8. April 2017 sprach Bundesfinanzminister Dr. Wolfgang Schäuble über Bildungschancen für junge Menschen, den richtigen Weg in der Steuerpolitik und die Integration in Deutschland.\nVon Michael Bröcker und Birgit Marschall\nHerr Schäuble, Sie sind Mitbegründer der Islamkonferenz, deren Ziel es war, das Zusammenleben mit Muslimen zu regeln. Wäre die logische Weiterentwicklung ein Islamgesetz?\nSchäuble: Wir haben in der Tat viele Probleme mit der Integration muslimisch geprägter Menschen, die wir lösen müssen. Insofern sprechen Jens Spahn und andere berechtigte Themen an. Wir brauchen eine Ordnung für das Zusammenleben zwischen Muslimen und der Mehrheit der Nichtmuslimen in Deutschland. Durch die Migrationskrise und das schwer zu ertragende Verhalten von Herrn Erdogan sind gemeinsame Regeln noch notwendiger geworden. Ein Bundesgesetz ist dafür sicher nicht die richtige Methode, doch das Anliegen ist richtig.\nWelche Probleme meinen Sie?\nSchäuble: Zunächst müssen Muslime das Gefühl haben, dass sie bei uns willkommen sind. Hier kann die Aufnahmegesellschaft mehr tun. Auf der anderen Seite müssen die Muslime einen Schritt mehr auf die Aufnahmegesellschaft zugehen. Wenn Muslime in unserer freiheitlichen und offenen Ordnung zuhause sein wollen, dann müssen sie diese ohne Abstriche akzeptieren. Das deutsche Recht gilt ohne Wenn und Aber für alle, die hier leben. Toleranz ist keine Einbahnstraße. Falsch verstandene Toleranz kann zu gesellschaftlicher Spaltung führen.\nDie SPD macht einen Gerechtigkeitswahlkampf. Wo sehen Sie in diesem Land eine Gerechtigkeitslücke?\nSchäuble: Wir haben ein Problem mit der Chancengleichheit. Kinder aus Familien mit schwachem Bildungshintergrund oder aus Familien, in denen kein Deutsch gesprochen wird, schaffen es seltener nach oben. Sie machen seltener Abitur und studieren seltener als andere. Durch die Digitalisierung dürfte dieses Problem eher noch größer werden. Wir brauchen mehr Erziehung, mehr Schule, mehr Qualifizierung. Wir sind uns in der Union einig, die soziale Durchlässigkeit im Bildungssystem durch gezielte Hilfen für Familien und durch Stärkung der Institution Schule zu verbessern. Wir wollen die Leute qualifizieren, damit sie gar nicht erst arbeitslos werden. Martin Schulz und die SPD wollen dagegen Leute ziemlich unspezifisch in irgendwelche Warteschleifen schicken, wenn sie schon arbeitslos geworden sind.\nDas ist unkonkret. Wie wollen Sie gezielt benachteiligten Kindern helfen?\nSchäuble: Es wird zum Beispiel darum gehen, die Institution Schule zu stärken, indem sie etwa unabhängiger wird von generellen Landesvorgaben. Die Chancen auf gute Bildung sind nun mal in manchen Bundesländern besser als in anderen. Wo es einen hohen Anspruch in den Bildungseinrichtungen gibt, ist auch die Chancengleichheit höher. Wenn der Staat leistungslos jedem einen Abschluss zuteilt, kommt es für den tatsächlichen Erfolg viel stärker auf das Elternhaus an. Denn die Elternhäuser, denen Bildung wichtig ist, versuchen, die zu geringen staatlichen Ansprüche zu kompensieren. Ich will aber dem Unionsprogramm nicht vorgreifen. Sicher werden wir Familien auch finanziell mehr unterstützen. Den Gestaltungsspielraum dafür habe ich ja genannt...\nSie meinen 15 Milliarden Euro?\nSchäuble: Wenn wir die Steuerlastquote auf dem Stand halten wollen, auf dem wir ohne Neuverschuldung auskommen, dann stehen uns ungefähr 15 Milliarden Euro für Steuerentlastungen zur Verfügung. Daneben müssen wir den Soli abbauen. Das wollen wir ab 1. Januar 2020 in elf gleichen Jahresschritten machen.\nKönnen Sie uns den Soliabbau verbindlich versprechen?\nSchäuble: Formal ist das Wahlprogramm der Union noch nicht geschrieben oder verabschiedet. Aber Sie können davon ausgehen, dass der Soliabbau ab 2020 im Programm stehen wird. Und dass die Union verlässlich ist, hat sie ja gezeigt: Seit 2013 gab es keine Steuererhöhungen.\nWollen Sie im Wahlprogramm Steuererhöhung erneut ausschließen?\nSchäuble: Jeder Erfolg, den man schon erreicht hat, verliert an Wertschätzung. Wenn wir noch mal nur damit Wahlkampf machen würden, dass wir keine Steuererhöhungen und die schwarze Null zusagen, würde das 2017 nicht ausreichen. Am Rande: Es gab in dieser Legislaturperiode vielleicht eine Überinterpretation von \"keine Steuererhöhung\". Das hat uns Handlungsmöglichkeiten genommen, denn mitunter kommt es an der einen oder anderen Stelle doch zu Verschiebungen, ohne dass man in der Summe Steuern erhöht, wenn man etwas verändern will. Unterm Strich wollen und werden wir die Steuern senken.\nWie wollen Sie die Menschen in der Mitte der Gesellschaft entlasten?\nSchäuble: Die Steuerbelastung steigt bei den unteren und mittleren Einkommen zu schnell. Wir wollen deshalb den sogenannten Mittelstandsbauch im Steuertarif schrittweise verschlanken. Daraus folgt denknotwendig, dass der Spitzensteuersatz später greifen muss als schon ab 54.000 Euro Jahreseinkommen.\nSo etwas wäre in dieser Legislaturperiode an den Ländern gescheitert. Haben Sie sich nicht auch bei der Reform der Bund-Länder-Finanzen über den Tisch ziehen lassen?\nSchäuble: Der Bundesfinanzminister und die Fraktionen im Bundestag sind mit dem Ergebnis der Bund-Länder-Verhandlungen nur begrenzt glücklich. Ich bin auch enttäuscht, dass wir die Gelegenheit nicht nutzen konnten, das Bund-Länder-System effizienter zu machen. Zunächst haben die Länder einfach addiert, was sich jedes einzelne von ihnen wünscht, und den Wunschzettel an den Bund geschickt. Auch wegen der Migrationskrise konnten wir es uns nicht leisten, den Streit zwischen Bund und Ländern eskalieren zu lassen. Wie auch die Erfahrungen in der Terrorismusbekämpfung zeigen, werden uns in der nächsten Wahlperiode noch einmal anschauen müssen, wie wir das Zusammenwirken zwischen Bund und Ländern insgesamt noch effizienter gestalten. So, wie es ist, ist Deutschland nicht ausreichend zukunftsfähig aufgestellt.\nWie viel gibt der Bund eigentlich aus für die Flüchtlinge pro Jahr?\nSchäuble: Der Bund hat 2016 rund 20 Milliarden Euro zur Bewältigung der Migrationskrise bereitgestellt. Davon sind etwas über 9 Milliarden an Länder und Kommunen gegangen, außerdem sind auch rund 6.5 Milliarden für Fluchtursachenbekämpfung mitgerechnet.\nSie haben sich die Bekämpfung der Steuervermeidung durch große Konzerne auf die Fahne geschrieben, aber Apple und Co. zahlen in Irland immer noch sehr wenig Steuern. Warum sind Sie nicht für einen einheitlichen Mindeststeuersatz auf Firmengewinne in der EU?\nSchäuble: Ich könnte Sie auch fragen: Warum haben wir überall auf der Welt noch keinen Frieden, obwohl Herr Gabriel seit einiger Zeit Außenminister ist? Aber ernsthaft: Wir haben in den letzten Jahren in Europa mehr erreicht als in Jahrzehnten zuvor. Der automatische Informationsaustausch mit weltweit schon mehr als 100 Staaten startet demnächst. Wir haben die Lizenzzahlungen europäisch angegangen, wir haben Transparenz hinbekommen bei Absprachen zwischen Unternehmen und Steuerverwaltungen, wir gehen gemeinsam gegen Briefkastenfirmen vor. Es ist aber europäisches Prinzip, dass Steuersätze Sache der Mitgliedstaaten sind. Es darf zwar keinen unfairen Steuerwettbewerb in der EU geben, aber zu mehr sind die Staaten nicht bereit. Die Amerikaner, die derzeit mit die höchsten Steuersätze haben, haben übrigens alles Recht der Welt, ihre Unternehmenssteuern zu senken.\nDie SPD will die \"Ehe für alle\" umsetzen, Was denken Sie?\nSchäuble: Ich komme aus einer anderen Generation, aber ich habe auch von meinen Kindern gelernt. Wir haben ja eine rechtliche Gleichstellung der eingetragenen Lebenspartnerschaft mit der Ehe. Bei der Frage des Adoptionsrechts will ich mir kein pauschales Urteil erlauben. Es geht also vor allem um den Begriff \"Ehe\". Ich frage mich schon, ob dieser Begriff, der seit biblischen Zeiten als Gemeinschaft zwischen Mann und Frau angelegt war, unbedingt auch auf andere Formen der Partnerschaft angewandt werden soll.\nHelmut Kohl hat 1998 den Zeitpunkt des rechtzeitigen Abschieds verpasst. Geht das mit Angela Merkel wieder so?\nSchäuble: Nein. Erstens war es richtig, dass Kohl 1998 noch mal angetreten ist. Zweitens haben wir heute eine ganz andere Situation. Frau Merkel hatte sich immer die Entscheidung offengehalten, ob sie noch mal antritt. Aber dann kamen die Flüchtlingskrise, der Brexit und andere weltpolitische Ereignisse. Da hat sie Ende 2016 dann zu Recht die Entscheidung getroffen, wieder anzutreten. Wie andere habe auch ich Frau Merkel in einem langen Gespräch gesagt: Ja, klar, Sie müssen es noch mal machen.\nMacht Frau Merkel die komplette nächste Legislaturperiode?\nSchäuble: Fragen Sie sie.\nUnd würde Wolfgang Schäuble auch Finanzminister werden unter einem Kanzler Schulz?\nSchäuble: Erstens: Es wird keinen Kanzler Schulz geben. Zweitens: Was ich in der nächsten Legislaturperiode machen werde, entscheide ich, wenn ich gewählt wurde und falls mich jemand fragt.", "published_date": "2017-04-10", "section": "Interview"}