{"id": 5, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2012/2012-07-29-wams.html", "author": "Wolfgang Schäuble", "title": "Der Bundesfinanzminister im Interview mit der Welt am Sonntag", "text": "Bundesfinanzminister Dr. Wolfgang Schäuble schließt in einem Welt am Sonntag - Interview Zugeständnisse an Griechenland aus. Spanien rät er zu Geduld - und Ökonom Hans-Werner Sinn zu Zurückhaltung.\nWELT AM SONNTAG (WamS): Herr Minister, was haben Sie sich für Ihren Sommerurlaub auf Sylt vorgenommen? \nSchäuble: (schmunzelt) Mich nicht zu sehr von Journalistenfragen behelligen zu lassen. \nWamS: Und sonst? \nSchäuble: Ich werde sicherlich viel Handbike fahren und auch ein paar Bücher lesen. Abschalten und den Kopf frei kriegen. \nWamS: Welche? \nSchäuble: Ich werde ein paar Krimis mitnehmen. Vielleicht lese ich auch mal wieder „Auf der Suche nach der verlorenen Zeit\" von Marcel Proust. Wobei das etwas schwere Kost ist, da müsste es schon eine nachhaltige Schlechtwetterperiode geben. Ansonsten lasse ich mich beraten von meiner Lieblingsbuchhändlerin in Keitum. Sie weiß, was mich interessiert. Auf jeden Fall werde ich wenig über Finanzmärkte lesen. \nWamS: Möglicherweise kommen Sie wegen der Finanzmärkte nicht zum Lesen, sondern müssen den ganzen Urlaub über panische Investoren beruhigen. \nSchäuble: Das hoffe ich nicht. Jetzt sind doch erst einmal die Olympischen Spiele in London... \nWamS: ...und da sind die Fondsmanager im Finanzzentrum Großbritanniens, der City, abgelenkt? \nSchäuble: Weihnachten wird es auch immer ruhiger. Aber letztlich liegt es auch an uns Politikern. Wir sollten jetzt nicht irgendwelche aufgeregte Debatten, zum Beispiel über einen Austritt Griechenlands aus der Euro-Zone, führen. Das führt zu nichts. Damit schürt man nur Verunsicherung und provoziert entsprechende Marktreaktionen. Denn Finanzmärkte sind alles - nur nicht rational. Wenn man eine gewisse Ruhe haben will, sollte man sie nicht mit Spekulationen füttern. \nWamS: Das gilt aber nicht für jeden in der Bundesregierung. Wirtschaftsminister Philipp Rösler hat gerade in einem Interview erklärt, er sei sehr skeptisch, ob Griechenland in der Euro-Zone bleiben könne. \nSchäuble: Herr Rösler ist auch Parteivorsitzender. Da kann er schlecht sagen: Ich bin nicht der Finanzminister und will mich nicht äußern. Ich gehe davon aus, dass er sich als Parteivorsitzender geäußert hat. \nWamS: Aber auch ein Parteichef trägt Verantwortung, zumal wenn er außerdem noch Vizekanzler ist. Und wirklich hilfreich waren seine Aussagen nicht für die Krisenbekämpfung. \nSchäuble: Im Kabinett redet man miteinander und nicht übereinander. \nWamS: Der griechische Regierungschef Antonis Samaras wirft Rösler vor, die Bemühungen der Griechen zu untergraben. Er nannte die Äußerungen „unverantwortlich\". Können Sie seine Verärgerung nachvollziehen? \nSchäuble: Jetzt versuchen Sie es durch die Hintertür. Sie sollten mich nicht so sträflich unterschätzen. Im Übrigen gilt für all diese Fragen der alte Spruch der Freiburger Stadtreinigung: „Ein jeder kehrt vor seiner Tür, und sauber ist das Stadtquartier.\" Dabei habe ich es nicht so verstanden, als versuche Herr Samaras, der griechischen Bevölkerung einzureden, der FDP-Vorsitzende sei schuld an ihren Problemen. Das wäre dann doch eine etwas verkürzte Darstellung. Ich kritisiere andere Regierungen nicht. Aber jeder muss seine Verpflichtungen einhalten. Deutschland tut das ja auch, etwa indem es sein Versprechen erfüllt, einen Kurs der wachstumsfreundlichen Konsolidierung zu fahren. OECD, IWF, EU-Kommission - alle bescheinigen uns, dass wir eine ordentliche Finanzpolitik verfolgen. Das ist auch meine Antwort auf die Entscheidung von Moody´s. So singe ich das Hohelied auf die deutsche Finanzpolitik im Allgemeinen und den Finanzminister im Besonderen. Sie können gerne mit einstimmen (lacht). \nWamS: Die Warnung von Moody´s bereitet Ihnen keine Sorgen? \nSchäuble: Ich halte die Entscheidung von Moody´s für falsch. Natürlich sorgt die Krise in der Euro-Zone für Risiken. Aber kein Land profitiert so von der Gemeinschaftswährung wie Deutschland. Deshalb ist es auch richtig, dass wir einen Beitrag zur Lösung der Krise leisten. Im Übrigen nehmen die Finanzmärkte die Ratingagenturen gar nicht mehr so wichtig, wie man in den letzten Tagen beobachten konnte. \nWamS: Sie erwarten also keine Auswirkungen auf das deutsche Zinsniveau? \nSchäuble: Nein, da bin ich schon vor Urlaubsantritt entspannt. Solange Deutschland ein so niedriges Zinsniveau hat, ist es für mich als Haushaltsminister gut, weil es die Ausgaben senkt. Auf der anderen Seite ist es für den Finanzminister aber auch ein Zeichen, dass die Märkte nicht in Ordnung sind. Wenn Deutschland Geld praktisch umsonst geliehen bekommt, dann ist das Ausdruck einer tief sitzenden Verunsicherung. \nWamS: Vor allem Griechenland sorgt für Unruhe in der Währungsunion. Das Ifo-Institut hat gerade sehr genau die Alternativen berechnet. Das Ergebnis: Wenn Athen in der Euro-Zone bleibt, kostet das Deutschland 89 Milliarden Euro. Ein Austritt wäre mit 82 Milliarden Euro billiger. \nSchäuble: Ich finde, Milchmädchen dürfen Milchmädchenrechnungen vorlegen. Bei Professoren sieht das schon anders aus. Mit der Autorität von akademischen Titeln und von wissenschaftlichen Instituten, die mit viel Geld vom deutschen Steuerzahler subventioniert werden, ist eine besondere Verantwortung verbunden. Die Berechnung, die Sie erwähnen, ist mal wieder ein Beispiel dafür, wie man dieser Verantwortung nicht sonderlich gut gerecht wird: Hier werden Risiken gleichgesetzt mit Verlusten im Haushalt. Das ist alles andere als sachgerecht. \nWamS: Moody's hat seine Entscheidung auch damit begründet, dass das Risiko eines Austritts Griechenlands aus der Euro-Zone gestiegen sei. Würden Sie sich der Analyse anschließen? \nSchäuble: Griechenland hat ein laufendes zweites Hilfsprogramm. Vor Auszahlung der möglichen nächsten Tranehe muss die Troika von EU, Europäischer Zentralbank und Internationalem Währungsfonds prüfen, wie die Lage ist. Dass Griechenland durch die zwei Wahlen und die lange Zeit ohne Regierung in Zeitverzögerung gekommen ist, ist bekannt. \nWamS: Die Griechen wollen neu über die Konditionen des Hilfsprogramms verhandeln. \nSchäuble: Das Problem ist nicht dadurch entstanden, dass das Programm Fehler hätte, sondern dadurch, dass es von Griechenland unzureichend umgesetzt wurde. Die Zugehörigkeit zu einer Währungsunion setzt ein Land unter einen hohen Wettbewerbsdruck. Deshalb kommt das Land nicht umhin, seine Wettbewerbsfähigkeit substanziell durch tief greifende Reformen zu verbessern. Zudem muss Griechenland durch eine Reduzierung seines Defizits auf eine tragfähige Verschuldung kommen. \nWamS: Sie wollen sich der neuen Regierung in Athen gegenüber also stur stellen? \nSchäuble: Es hilft nicht, jetzt über mehr Geld oder mehr Zeit zu spekulieren. Das ist keine Frage der Generosität. Die Frage ist vielmehr, ob es einen plausiblen Weg für Griechenland gibt, das zu schaffen. \nWamS: Als wir Sie im Mai trafen, sagten Sie: Wenn mir jemand eine gute Idee liefert, wo man den Griechen noch entgegenkommen kann, können wir darüber gerne reden. Hat Ihnen jemand einen Vorschlag präsentiert, der Sie überzeugt? \nSchäuble: Das Hilfsprogramm ist ja schon sehr entgegenkommend. Ich kann nicht erkennen, dass es noch Spielraum gibt für weitere Zugeständnisse. \nWamS: Man könnte den Schuldenstand Griechenlands noch deutlich reduzieren, indem wir etwa Athen Zinszahlungen für die Hilfskredite der Euro-Staaten erlassen. Auch die EZB, bei der griechische Anleihen liegen, könnte auf Forderungen verzichten. \nSchäuble: Wir haben gerade einen großen Schuldenschnitt bei den privaten Gläubigern von über 50 Prozent durchgesetzt. Ich habe mich dafür mehr eingesetzt als viele andere. Und die Zentralbank ist unabhängig. \nWamS: Und bei den Hilfskrediten, die über die staatliche KfW geleistet wurden, wollen Sie nicht auf Forderungen verzichten? \nSchäuble: Der größte deutsche Gläubiger beim ersten Schuldenschnitt war die staatliche Bad Bank der HRE. Wir haben uns also beteiligt. Es ergibt doch keinen Sinn, alle halbe Jahre wieder so eine Aktion in Angriff zu nehmen. Das zerstört nur Vertrauen. \nWamS: Die Finanzwelt ist derzeit dabei, ihr ohnehin schlechtes Image weiter zu lädieren, etwa durch den Skandal um Zinsmanipulationen in London. Haben Sie noch ein Restvertrauen in die Banken? \nSchäuble: Viele haben Vertrauen verdient. Andere nicht. Wir mussten in der Krise schmerzlich lernen, dass wir die Finanzmärkte strenger regulieren müssen. Ich glaube an die Überlegenheit der Marktwirtschaft - aber sie braucht einen Rahmen, weil sich freiheitliche Ordnungen ansonsten selbst zerstören. Das gilt auch für Finanzmärkte. Wir alle miteinander sind bei der Deregulierung, die Ende der 90er-Jahre begann, zu weit gegangen. Damals regierte Rot-Grün. Ein Jahrzehnt später standen wir in der Finanzkrise vor der Situation, dass wir die Finanzmärkte auf Kosten der Steuerzahler retten mussten. Das war notwendig, um Schlimmeres zu verhindern. Aber wir müssen nun für Regeln sorgen, die eine Wiederholung verhindern. \nWamS: Nikolaus von Bomhard, Chef des Rückversicherers Munich Re, hat vorgeschlagen, Universalbanken wie die Deutsche Bank zu zerschlagen, also Geschäftsbanken und Investmentbanking zu trennen. Braucht es solch einen radikalen Umbau? \nSchäuble: Ich schätze Herrn von Bomhard sehr, und ich höre ihm immer sehr aufmerksam zu. Für Deutschland gilt allerdings: Die Probleme, die wir aktuell haben, haben mit der Existenz von Universalbanken wenig zu tun. \nWamS: Das hilft dem deutschen Steuerzahler wenig, wenn er notfalls auch für die Bankenrettung in anderen Euro-Ländern bürgen muss, da eine Pleite eines großen Finanzinstituts den halben Kontinent erschüttern könnte. \nSchäuble: Das stimmt. Und deshalb möchte ich den Vorschlag, Universalbanken aufzuspalten, auch gar nicht rundweg ausschließen. Wenn es in Europa nachgewiesenen Bedarf für einen solchen Schritt gibt, wird Deutschland sich nicht sperren. \nWamS: Was muss sich noch ändern in der Finanzwelt? \nSchäuble: Wir haben bei der Regulierung schon einiges geschafft, aber es stimmt: Wir müssen noch mehr tun, zum Beispiel bei der Vergütung von Managern. Der Gesetzgeber könnte die Vorschriften verschärfen, die dafür sorgen sollen, dass variable Bezüge nicht mehr kurzfristig ausgezahlt, sondern längerfristig angelegt werden. \nWamS: Sie haben sich gerade mit Spaniens Wirtschaftsminister Luis de Guindos getroffen. Dessen Regierung hat ein Reformpaket auf den Weg gebracht. Trotzdem steigen die Risikoaufschlage für spanische Anleihen Tag für Tag. Wie verzweifelt war der Mann? \nSchäuble: Die spanische Regierung ist nicht verzweifelt. Sie hat alle notwendigen Entscheidungen getroffen und setzt sie um. Dafür gebührt ihr Respekt, denn die Maßnahmen wie die Erhöhung der Mehrwertsteuer oder die Kürzung von Beamtenpensionen sind unpopulär. Die Finanzmärkte honorieren diese Reformen noch nicht, aber das wird noch kommen. Vertrauen verliert man schnell, doch man gewinnt es nur langsam zurück. Spanien braucht Zeit. Das Reformprogramm wird eine gute Wirkung entfalten. - auch an den Finanzmärkten. \nWamS: Die Frage ist aber, ob Spanien bis dahin durchhält. Wie lange kann das Land Renditen von über sieben Prozent verkraften? \nSchäuble: Der Finanzbedarf Spaniens ist kurzfristig nicht so groß. Die hohen Zinsen sind schmerzlich, und sie schaffen eine Menge Beunruhigung - aber die Welt geht nicht unter, wenn man bei einigen Anleiheauktionen ein paar Prozent mehr zahlen muss. \nWamS: Ist die Gefahr nicht, dass Spanien seine Anleihen nicht mehr loswird? \nSchäuble: Wir wissen um diese Sorgen. Deshalb haben wir ein ausreichend großes Hilfspaket geschnürt. Spanien erhält für die Rekapitalisierung seiner Banken bis zu 100 Milliarden Euro. Und wir haben davon 30 Milliarden Euro im Rettungsschirm EFSF als mögliche Soforthilfe bereitgestellt. \nWamS: Es ist also nichts dran an den Spekulationen, dass Spanien schon bald einen weiteren Hilfsantrag stellen könnte, damit der Rettungsschirm Anleihen kauft? \nSchäuble: Nein, an diesen Spekulationen ist nichts dran. \nWamS: Viele Investoren bemängeln systematische Konstruktionsfehler in der Euro-Zone. Warum verwenden Sie nicht mehr Energie darauf, die zu beheben? \nSchäuble: Wir arbeiten doch an einer politischen Union. Aber da müssen die Europäer auch mit einem gewissen Selbstbewußtsein sagen: Wie wir die europäische Einigung vorantreiben, entscheiden wir nicht Investoren, zum Beispiel in Shanghai. Das erfordert Änderungen der EU-Verträge und braucht Zeit. \nWamS: Sie sind doch auf diese Fondsmanager angewiesen. Wer sonst soll die Staatsanleihen kaufen? \nSchäuble: Die Abhängigkeit gilt umgekehrt auch: Die Investoren brauchen Europa. Wo sollen sie denn ihr Geld anlegen? Wir sind die größte Wirtschaftsregion der Welt. Das Problem ist, dass wir in der Währungsunion einen neuen Weg gehen bei der Krisenbewältigung. Vielleicht haben noch nicht alle Investoren unsere Strategie verstanden, aber sie werden sie verstehen. Da muss man auch ein wenig Gelassenheit zeigen. \nWamS: Für nervöse Anleger wirkt demonstrative Gelassenheit eher aufreizend. \nSchäuble: Damit müssen wir leben. Sie werden sehen: An dem Tag, an dem die aktuelle Krise gelöst ist, werden sich die Märkte ein neues Thema suchen.\nDas Gespräch führten Olaf Gersemann und Jan Hildebrand.\nAlle Rechte: Welt am Sonntag.", "published_date": "2012-07-29", "section": "Interview"}