{"id": 13, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2013/2013-02-25-stuttgarter-zeitung..html", "author": "Wolfgang Schäuble", "title": "Ich lasse mich nicht unter Zeitdruck setzen", "text": "Bundesfinanzminister Wolfgang Schäuble ermuntert in einem Interview mit der Stuttgarter Zeitung vom 23. Februar 2013 Frankreich, mit Reformen für mehr Wachstum zu sorgen. Im Haushalt sieht er Spielräume für schrittweise Korrekturen bei der Rente. \n\n\nStuttgarter Zeitung: Herr Schäuble, die Union hat 2005 in ihrem Wahlprogramm gesagt, bis 2013 soll der Bundeshaushalt ohne Neuverschuldung auskommen. In diesem Jahr rechnen Sie mit einer Neuverschuldung von 17 Milliarden Euro. Warum verfehlt die Politik immer wieder das Ziel ausgeglichener Haushalte? \nSchäuble: Im Jahr 2005 konnte man die globale Finanzkrise nun wirklich nicht vorhersehen. Damals hatte die Große Koalition in der mittelfristigen Finanzplanung für 2011 einen ausgeglichenen Bundeshaushalt angepeilt. Dann kam die Finanzkrise dazwischen. Als ich 2009 das Amt des Bundesfinanzministers übernommen habe, hatte mir mein Vorgänger im Haushaltsentwurf ein Defizit von 86 Milliarden Euro geplant. Heute, nur vier Jahre später, peilen wir ein Defizit von nur noch 17,1 Milliarden an. Das sind fast 70 Milliarden neue Schulden weniger. Ich finde, das kann sich sehen lassen. Und wir sind fest entschlossen, für 2014 einen strukturell ausgeglichenen Haushalt vorzulegen. \nStuttgarter Zeitung: Ist es nicht immer so, dass auf dem Weg zu ausgeglichenen Haushalten immer irgendetwas dazwischenkommt? \nSchäuble: Eine Finanzkrise in dem Ausmaß der Zeit nach der Lehman-Brothers-Pleite haben wir in der Nachkriegszeit nicht erlebt. Und wir haben die Krise besser überstanden, als wir selbst es für möglich gehalten hätten. Die Bundeskanzlerin selbst hat zu Beginn der Wahlperiode gesagt, es wäre ein Fortschritt, wenn wir zum Ende der Legislaturperiode dort sind, wo wir Anfang 2008 standen. Dies ist mehr als gelungen. Das hatten wir schon 2011/12 wieder erreicht. Das ist eine echte Leistung. Genauso ist es eine Leistung, dass wir zwischen 2010 und 2014 die Ausgaben im Bundeshaushalt nicht erhöht haben. Wir waren diszipliniert und haben die Ausgaben in den letzten vier Jahren faktisch konstant gehalten. Das war in der Vergangenheit oft anders. Manche Kritiker sagen, wir hätten wegen der guten Konjunktur Glück gehabt. Natürlich haben wir von der guten Wirtschaftslage profitiert, klar. Aber noch einmal, wir haben vor allem der Versuchung widerstanden, dann die Zügel locker zu lassen, und haben jeden Euro an Mehreinnahmen dazu genutzt, die Neuverschuldung zu senken. So haben wir in stabile Staatsfinanzen investiert. Sozialdemokratische Finanzminister - Peer Steinbrück eingeschlossen - haben in der Vergangenheit in ähnlicher Situation ein anderes Verhalten an den Tag gelegt. \nStuttgarter Zeitung: Neben der Opposition sagt auch die Deutsche Bundesbank, dass es angesichts günstiger Bedingungen wenig ambitioniert ist, erst 2016 einen halbwegs ausgeglichenen Bundeshaushalt vorzulegen. Müssen Sie nicht mehr tun? \nSchäuble: Die Deutsche Bundesbank kritisiert unsere Finanzpolitik wenig. Sie weiß, dass dieser Regierung an soliden Finanzen gelegen ist. Für 2014 hat sich die Bundesregierung vorgenommen, einen strukturell ausgeglichenen Haushalt vorzulegen. Die Zielmarke der Schuldengrenze des Grundgesetzes, die für 2016 ein strukturelles Defizit von 0,35 Prozent des Bruttoinlandsprodukts vorschreibt, haben wir schon 2012 erreicht. Wir sind weit gekommen - und erfüllen gleichzeitig unsere internationalen Verpflichtungen. \nStuttgarter Zeitung: In der Union wird nach Wegen gesucht, Mütter und Väter bei Kindererziehungszeiten in der Rente gleichzustellen. Sind Sie dazu bereit? \nSchäuble: Es gibt zu dieser Frage einen klaren CDU-Parteitagsbeschluss. Er beinhaltet, dass eine Besserstellung von Müttern und Vätern in die Gesamtpolitik eingebunden sein muss. Unbestritten ist, dass Handlungsbedarf besteht. Kinder, die vor 1992 geboren sind, wirken sich in der Rentenversicherung von Müttern und Vätern weniger stark aus als jüngere Kinder. Wir müssen schauen, wie wir diese Kluft, die durch frühere Entscheidungen des Gesetzgebers entstanden ist, verringern. Das wollen wir im Rahmen der Möglichkeiten erreichen. Ich füge aber hinzu: Wir werden dies nicht auf einmal schaffen. Der Spielraum ist eng. Wir werden aber noch in diesem Jahr Schritte in diese Richtung gehen. \nStuttgarter Zeitung: Zur Lage im Euroraum: an den Finanzmärkten scheint das Vertrauen in die Eurostaaten zurückzukehren. Ist es Zeit zur Entwarnung? \nSchäuble: Nein. Die Lage hat sich zwar eindeutig verbessert. Wenn wir daran denken, wie unübersichtlich die Situation noch vor einem Jahr war, haben wir große Fortschritte gemacht. Die Entwicklung bleibt aber fragil. Das zeigt sich an den innenpolitischen Auseinandersetzungen auf der Iberischen Halbinsel, der Unsicherheit über den weltweiten Konjunkturverlauf oder der Nervosität vor den Wahlen in Italien. Erfreulich sind die Signale aus Griechenland. Das Land ist nach Jahren, in denen sich wenig zum Besseren entwickelt hat, auf gutem Weg. Die gemeinsamen Anstrengungen und auch die Hartnäckigkeit der Partner haben geholfen, Griechenland voranzubringen. Das Land ist aber noch nicht überm Berg. \nStuttgarter Zeitung: Am Wochenende wählt Italien. Im italienischen Wahlkampf werben manche Kandidaten mit erstaunlichen Steuerentlastungen. Halten Sie das für realistisch? \nSchäuble: Nein. Es kommt aber auch in Deutschland vor, dass manche Parteien im Wahlkampf unrealistische Versprechen machen. Die Europäer - allen voran die EU-Kommission - haben darauf hingewiesen, dass Italien in der Zeit der überparteilichen Regierung unter Mario Monti wichtige Verbesserungen erreicht hat. Es ist im Interesse Italiens und seiner europäischen Verpflichtungen, wenn dieser Kurs fortgesetzt wird. Das muss Europa auch klar sagen. Aber es gilt, dass jedes Land sein Parlament und seine Regierung wählt. Mit denjenigen, die gewählt sind, müssen wir gut zusammenarbeiten. \nStuttgarter Zeitung: Frankreich hat angekündigt, dass es in diesem Jahr das Defizitziel von drei Prozent verfehlen wird. Erst im vergangenen Jahr wurde der Fiskalpakt beschlossen und wurden strengere Budgetregeln eingeführt. Was bedeutet es für die Glaubwürdigkeit, wenn sich ein großes Euroland wie Frankreich nicht an die Abmachungen hält? \nSchäuble: Frankreich sagt nicht, dass es sich nicht an die Abmachungen hält. Die französische Regierung hat darauf hingewiesen, dass sie nach der aktuellen eigenen Konjunktureinschätzung die Defizitziele möglicherweise nicht einhalten kann. Jetzt muss mit der EU-Kommission darüber geredet werden, was dies nach dem europäischen Stabilitäts- und Wachstumspaket bedeutet. Nachdem die EU-Kommission jetzt ihre Winterprognose zur wirtschaftlichen Entwicklung vorgelegt hat, muss sie bewerten, wo die EU-Mitgliedstaaten stehen. Im April wird die Kommission Vorschläge machen, was zu tun ist, dann sprechen wir darüber im Kreis der Finanzminister. Ich vertraue fest darauf, dass sich Frankreich nicht nur an die europäischen Regeln hält, sondern alles tut, um in einer schwierigen Wirtschaftslage mit strukturellen Reformen mehr Wachstum zu generieren. \nStuttgarter Zeitung: Wie wichtig ist, dass Berlin und Paris mit gutem Beispiel vorangehen und den anderen Mitgliedstaaten signalisieren, dass die Etatziele eingehalten werden? \nSchäuble: Deutschland und Frankreich sind die größten Länder in der EU. Europa ist viel mehr als Deutschland und Frankreich. Unsere beiden Länder haben aber eine Führungsverantwortung. Die anderen EU-Länder schauen auf uns. Wenn Frankreich und Deutschland zu gemeinsamen Positionen finden, gibt es gute Chancen, dass sich andere anschließen. Deshalb ist die deutsch-französische Achse so wichtig. Dazu gehört auch das Wissen, dass nicht jeder immer nur seine eigene Meinung durchsetzen kann und dass man eine besondere Verantwortung hat. Regeltreue ist wichtig. \nStuttgarter Zeitung: Die Europäische Zentralbank (EZB) hat Frankreich gewarnt, es müsse seine Etatziele einhalten.\nSchäuble: Frankreich wird sich an europäische Verpflichtungen halten. Ich weiß nicht, warum es Leute gibt, die meinen, sie mussten andere immer zu irgendetwas auffordern. Ich ermahne auch nicht die Notenbank, dass sie sich an ihre gesetzliche Pflichten hält. Vielmehr habe ich volles Vertrauen in die Europäische Zentralbank. \nStuttgarter Zeitung: Die Eurominister müssen entscheiden, ob sie Zypern mit Notkrediten helfen: In der Union und der FDP zweifeln viele Abgeordnete, ob Zypern systemrelevant für die Eurozone ist und damit die Voraussetzung für Hilfskredite gegeben sind. Wie wollen Sie die Zweifler überzeugen? \nSchäuble: Wer ein Hilfsprogramm beantragt, muss die Voraussetzungen dafür erfüllen. Eine Bedingung für Hilfskredite ist, dass das entsprechende Land systemrelevant für die Eurozone ist. So steht es im Vertrag zum dauerhaften Rettungsfonds ESM. Das ist eine Voraussetzung, die nicht nur für den Deutschen Bundestag maßgeblich ist, sondern durch Gerichte überprüft werden kann. Deshalb sind Aussagen, die Märkte hätten längst die Systemrelevanz Zyperns festgestellt, nicht die volle Wahrheit. Über wichtige Fragen des Haushalts entscheiden die Parlamente - und nicht Investoren auf den Bermudas. Wenn wir uns die Lage Zyperns anschauen, stellen wir fest, dass das eigentliche Problem der zyprische Bankensektor darstellt, der völlig überdimensioniert ist. Da gibt es Handlungsbedarf. Zypern sagt, es habe alle europäischen Regeln gegen Geldwäsche beschlossen. Ob alle Regeln auch dementsprechend umgesetzt werden, daran bestehen Zweifel. Auch diese Zweifel müssen widerlegt werden. \nStuttgarter Zeitung: Wenn man sieht, wie lange die Verhandlungen der Troika im Falle Griechenlands dauerten, drängt sich der Eindruck auf, die Gespräche mit Zypern könnten noch Monate dauern. \nSchäuble: Es wird immer wieder versucht, schnell zu Entscheidungen zu gelangen. Wenn wir uns die Erfahrungen mit Griechenland anschauen, kommt man zum Schluss, dass einige Zeit verflossen ist, bis Griechenland selbst zu Reformen bereit war. Ich lasse mich nicht unter Zeitdruck setzen. \nStuttgarter Zeitung: Die EZB dringt aber auf eine rasche Entscheidung zu Zypern. \nSchäuble: Die EZB trifft ihre Entscheidung in ihrer Verantwortung, wir treffen unsere Entscheidung in unserer Verantwortung. Die Kompetenzen wollen wir nicht verwischen. \nStuttgarter Zeitung: Als Finanzminister sind Sie auch mit den Mehrkosten bei Stuttgart 21 befasst. Sehen Sie angesichts der ungelösten Finanzprobleme eine Chance, an dem Projekt festzuhalten? \nSchäuble: Die Gesamtverantwortung liegt bei der Deutschen Bahn AG. Wir haben zu diesem Thema seit 15 Jahren intensive Debatten gehabt - übrigens auch in allen Parlamenten. Zuletzt wurde in einem landesweiten Volksentscheid entschieden, dass Stuttgart 21 gebaut werden soll. Ich bin der Ansicht, es gibt ein gesamtstaatliches Interesse, dass der Tiefbahnhof gebaut wird. Das Projekt ist von enormer Tragweite für Baden-Württemberg. Die Unsicherheit muss jetzt schnell beseitigt werden. Das kann gelingen, schließlich sind ja alle Partner dafür, dass gebaut wird. \nStuttgarter Zeitung: Offen ist aber, wer die zusätzlichen Kosten trägt.\nSchäuble: Dafür gibt es in den Verträgen Sprechklauseln. Das Land Baden-Württemberg und die Stadt Stuttgart können sich ihrer Verantwortung nicht entziehen. Ich bin überzeugt: die Streitpunkte wer den geklärt werden. Stuttgart 21 wird gebaut. \nStuttgarter Zeitung: Sie treten bei der Bundestagswahl erneut als Abgeordneter im Wahlkreis Offenburg an. Falls die Union die Regierung stellt - würden Sie gern als Finanzminister weitermachen? \nSchäuble: Ich hielte es nicht für klug, jetzt in Personalspekulationen für die Zeit nach der Wahl einzutreten. Man verteilt das Fell des Bären nicht, eher man ihn erlegt hat. Wenn ich nicht Freude am politischen Engagement hätte, würde ich nicht kandidieren. Ich kandidiere nicht für den Deutschen Bundestag, um hinterher eine Basisausstattung für eine Vortragstätigkeit zu erhalten. \nDas Gespräch führte Roland Pichler. \nAlle Rechte: Stuttgarter Zeitung.", "published_date": "2013-02-25", "section": "Interview"}