{"id": 74, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2015/2015-05-11-fas.html", "author": "Wolfgang Schäuble", "title": "„An uns darf Griechenland nicht scheitern“", "text": "Der Bundesfinanzminister in einem Interview mit der Frankfurter Allgemeinen Sonntagszeitung vom 10. Mai 2015 über den Streit mit Athen, den Kurs der Kanzlerin und warum er nicht mit Varoufakis tauschen will.\nFrankfurter Allgemeine Sonntagszeitung (FAS): Herr Schäuble, wird Griechenland im Herbst noch Mitglied der Eurozone sein? \nWolfgang Schäuble: Das hoffe ich sehr. Die Entscheidung liegt nicht bei uns, sondern bei Griechenland selbst. \nFAS: Am Montag treffen sich die Finanzminister. Werden dann weitere Hilfsgelder beschlossen? \nSchäuble: Ich sehe nicht, dass sich bis dahin alles klärt - auch wenn die griechische Regierung versucht, einen gewissen Druck zu erzeugen. In der Eurogruppe verfängt das nicht mehr. Dafür ist zu viel Zeit verlorengegangen. Anstatt inhaltlich über Reformvorschläge zu verhandeln, wurde zu lange gestritten, ob sich die Experten nun in Hotels oder anderswo treffen. \nFAS: Gibt es bei den Verhandlungen überhaupt Fortschritte? \nSchäuble: Die Atmosphäre hat sich immerhin verbessert. In der Substanz hat sich aber noch nicht viel bewegt. Und möglicherweise besteht in den Verhandlungen ein Missverständnis von griechischer Seite: Es geht nicht darum, ein neues Reformprogramm aufzulegen. Es geht darum, das laufende Programm zu erfüllen. \nFAS: Ohne jede Änderung? \nSchäuble: Natürlich kann die griechische Regierung einzelne Reformvorhaben durch gleichwertige andere ersetzen. Aber sie muss diese Reformen auch umsetzen. Nun hat Tsipras in der vorigen Woche gesagt: Wenn ich das Gegenteil dessen tun muss, was ich im Wahlkampf versprochen habe - dann muss es ein Referendum geben. \nFAS: Vor vier Jahren haben Sie den Griechen genau das ausgeredet. Jetzt nicht mehr? \nSchäuble: Falsch. Damals habe ich Premierminister Giorgos Papandreou sehr zu einem Referendum geraten. Dazu ist es dann nicht gekommen, Papandreou hat darüber sogar sein Amt verloren. Am Ende war und ist es eine souveräne Entscheidung des griechischen Volkes, welchen Weg es gehen will. Nur gibt es eben auch souveräne Entscheidungen anderer Völker, von Estland bis Spanien. Die Schwierigkeiten mit Griechenland sind kein deutsches Problem. Wir wollen dem Land ja helfen. Aber es muss auch bei dem bleiben, was vereinbart wurde. Sonst wird zu viel Vertrauen zerstört, und Vertrauen ist die Grundlage der europäischen Einigung. \nFAS: Wie es aussieht, hat der griechische Premier seinen Finanzminister entmachtet. Ist Herr Varoufakis noch Ihr Ansprechpartner? \nSchäuble: Natürlich. Ich fange doch nicht an zu bestimmen, wer in einem anderen Land mein Ansprechpartner ist. Wenn die Griechen darüber spekulieren würden, ob ich noch die Unterstützung der Kanzlerin habe, dann wäre ich auch nicht begeistert. Wir beide sind Finanzminister und tragen Verantwortung. Also arbeiten wir gut zusammen. \nFAS: Dann ist alles nur Gerede? \nSchäuble: Erst haben die Medien Herrn Varoufakis zum Superstar gemacht, nun schreiben sie ihn herunter. Das eine ist so falsch wie das andere. Naturlich weiß er die moderne Kommunikation meisterlich für sich zu nutzen. Nur in der Sache hat das nicht weit getragen. \nFAS: Wissen Sie, wie es um die griechischen Finanzen wirklich steht? \nSchäuble: Nach allem, was die griechische Regierung sagt, offenbar nicht besonders gut. Genau weiß ich es nicht. Ich weiß auch nicht, ob es die griechische Regierung so genau weiß. Solche Prozesse haben auch irrationale Elemente. Erfahrungen anderswo auf der Welt haben gezeigt: Ein Land kann plötzlich in die Zahlungsunfähigkeit rutschen. \nFAS: Wie schnell denn? \nSchäuble: Als Finanzminister werde ich darüber nicht spekulieren. \nFAS: Als verantwortungsbewusster Politiker sind Sie darauf vorbereitet? \nSchäuble: Es gibt Fragen, die ein vernünftiger Politiker nicht beantworten darf. Sonst gibt es Missverständnisse. Jean Claude Juncker hat mal gesagt, man muss es dann manchmal mit der Wahrheit nicht immer so genau nehmen. Ich sehe diese Dinge komplizierter. Deshalb sage ich dazu lieber gar nichts. \nFAS: Das aktuelle Hilfspaket läuft Ende Juni aus. Gibt es danach ein neues Programm? \nSchäuble: Herr Tsipras will doch gar kein drittes Programm. Ich selbst habe vor jeder Wahl gesagt: Wenn Griechenland alle Verpflichtungen erfüllt und trotzdem weitere Hilfen braucht, erwägen wir ein drittes Programm. Aber die Voraussetzungen sind bei weitem nicht erfüllt. \nFAS: Wäre es anders, hätten die Griechen im Januar nicht gewählt? \nSchäuble: Griechenland war auf einem guten Weg. Im vorigen Jahr hatte der Staatshaushalt einen Primärüberschuss, jetzt ist er ins Minus gerutscht. Nach früheren Prognosen hätte die Gesamtverschuldung schon im Jahr 2020 die magische Grenze von 120 Prozent deutlich unterschritten, zwei Jahre früher als ursprünglich geplant. Das alles ist durch die Unsicherheiten im Umfeld der Wahlen hinfällig geworden. Es ist viel schwerer geworden, die Probleme zu lösen. \nFAS: Deshalb will der Internationale Währungsfonds kein Geld auszahlen, wenn die Europäer nicht auf Forderungen verzichten. Kommt ein neuer Schuldenschnitt? \nSchäuble: Die griechischen Staatsschulden sind auf sehr lange Sicht zu sehr niedrigen Zinsen finanziert. Darin liegt nicht das Problem. Griechenland muss seine Wirtschaft voranbringen. Wir müssen alles tun, um dabei zu helfen. \nFAS: Würden Sie sich zutrauen, ein solches Land zu reformieren? \nSchäuble: Ich würde ungern mit Herrn Varoufakis tauschen. Ich habe viel Sympathie für ihn und großen Respekt vor den Aufgaben, die er bewältigen muss. Klar ist: Griechenland muss eine leistungsfähige Verwaltung aufbauen, wie wir es 1990 in Ostdeutschland gemacht haben. Das ist nicht leicht für ein Land, in dem es diese Tradition nicht gibt. \nFAS: Kann Deutschland dabei helfen? \nSchäuble: Wir haben schon vor fünf Jahren angeboten, Experten aus den Bundesländern nach Griechenland zu schicken. Auch auf kommunaler Ebene wollten wir Zusammenarbeit organisieren. Das ist dann, wie so oft in der Zusammenarbeit mit Griechenland, nicht so gelungen wie ursprünglich gedacht. \nFAS: Ist die Steuerverwaltung nach wie vor die wichtigste Baustelle? \nSchäuble: Da gibt es viele andere: den Arbeitsmarkt, das Rentensystem, den aufgeblähten öffentlichen Dienst. Wenn man einen Haushalt in Ordnung bringen will, muss man mit den Ausgaben anfangen. Wir sind bereit, auf allen Ebenen zu helfen. Ich habe sogar schon mit großen deutschen Lebensmittelhändlern gesprochen, warum sie nicht mehr in Griechenland einkaufen. \nFAS: Und? \nSchäuble: Der Handel ist darauf angewiesen, eine bestimmte Menge zu einem bestimmten Zeitpunkt in einer bestimmten Qualität zu bekommen. Dazu war die griechische Industrie damals nicht in der Lage. \nFAS: Heute sind sich die meisten Leute einig: Es war ein Fehler, Griechenland in die Währungsunion aufzunehmen. Teilen Sie die Analyse? \nSchäuble: Die Rückschau nützt doch nichts. Viele in der CDU/CSU-Fraktion waren damals skeptisch. Fast alle haben trotzdem zugestimmt, auch ich. Eine politische Union war damals in Europa nicht durchsetzbar, also haben wir zuerst die Währungsunion beschlossen. Wir haben versucht, sie durch Regeln zu stärken. Und wir haben gesagt: Wenn die Länder nicht solide wirtschaften, werden die Märkte höhere Zinsen verlangen. Das hat nicht funktioniert. \nFAS: Soll das heißen: Die Euro-Krise war ein Marktversagen? \nSchäuble: In Teilen schon. Erst nach der Bankenkrise haben sich die Akteure an den Finanzmärkten die Eurozone näher angeschaut - und dann völlig überzogen. Die Zinsunterschiede sind jäh in die Höhe geschossen. Es kam zu einem schwierigen Anpassungsprozess. In Irland, Spanien und Portugal haben die Reformen gut funktioniert. Auch in Zypern waren wir erfolgreich. Inzwischen wirkt das sogar präventiv: Slowenien zum Beispiel wollte partout kein Hilfsprogramm beantragen, sondern hat in Eigenregie reformiert. \nFAS: Wann reißt Ihnen bei Griechenland der Geduldsfaden? \nSchäuble: Der darf nicht reißen. Griechenland muss allerdings selbst das Nötige tun, um wieder auf einen nachhaltig soliden Kurs zu kommen. Sonst verlieren wir jede Unterstützung für das europäische Projekt. Wir dürfen nicht stur sein, aber wir müssen eine Linie haben. Und wir müssen sehen, dass unsere Verantwortung für Griechenland mit einem Grexit nicht beendet wäre. \nFAS: Wenn Sie die Hilfen abschreiben müssten, was wird aus der schwarzen Null im Bundeshaushalt? \nSchäuble: Natürlich könnte das langfristig Geld kosten. Kurzfristig würde aber wenig passieren. Der Rettungsfonds hat die Mittel für Griechenland auf dem Kapitalmarkt aufgenommen, zu niedrigen Zinsen und mit langen Laufzeiten. Die deutschen Garantien würden also nur in kleinen Tranchen fallig, der große Knall ist ausgeschlossen. Aber das ist nicht die eigentliche Frage. \nFAS: Sondern? \nSchäuble: Kann das europäische Projekt funktionieren, wenn wir auf nicht tragfähige Lösungen setzen? Die Antwort lautet: Nein. Deshalb kann es immer nur um Hilfe zur Selbsthilfe gehen. \nFAS: Anfangs haben Sie die neue griechische Regierung so hart kritisiert wie kaum ein anderer deutscher Politiker. Hatten Sie Angst, dass die Griechen Ihr europäisches Projekt zerstören? \nSchäuble: Ich versuche, jede meiner Entscheidungen aus meinem europapolitisehen Engagement heraus zu begründen. Insofern haben Sie recht. Aber ich weiß nicht, was Sie mit Härte meinen. Als im Februar die unzureichenden griechischen Reformvorschläge bekanntwurden, habe ich in der Tat schnell und klar reagiert - damit nicht aus einer gewissen Ermüdung heraus Dinge beschlossen werden, die hinterher keinen Bestand haben. Und ich fand, dass man klar sagen muss: Die Ursachen dieser Krise liegen in Griechenland selbst. Sonst kann die dortige Bevölkerung doch gar nicht verstehen, warum Reformen nötig sind! \nFAS: Täuscht der Eindruck: Die Kanzlerin hat Sie zurückgepfiffen? \nSchäuble: Die Kanzlerin pfeift niemanden zurück, und mich sowieso nicht. Wir sind uns in dieser Frage völlig einig. Die Kanzlerin weiß: Wir müssen alles tun, um Griechenland unter verantwortbaren Konditionen in der Eurozone zu halten. An uns darf das nicht scheitern. \nDas Gespräch führten Ralph Bollmann und Inge Kloepfer.", "published_date": "2015-05-11", "section": "Interview"}