{"id": 3, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2012/2012-06-11-deutschlandradio.html", "author": "Wolfgang Schäuble", "title": "Der Bundesfinanzminister im Interview mit dem Deutschlandradio", "text": "Die Regierungskoalition sei für eine Besteuerung des Handels mit Finanzprodukten, sagte der Bundesfinanzminister in einem Interview mit dem Deutschlandradio vom 11. Juni 2012. Allerdings brauche es dafür zumindest eine teileuropäische Lösung und diese in kurzer Zeit zu Stande zu bringen liege nicht allein an Deutschland.\nDeutschlandradio: Am Telefon begrüße ich jetzt den Bundesfinanzminister, Wolfgang Schäuble von der CDU. Guten Morgen!\nWolfgang Schäuble: Guten Morgen, Frau Schulz.\nDeutschlandradio: Herr Schäuble, warum muss Europa jetzt wieder viele Milliarden Euro in die Rettung von Banken stecken?\nSchäuble: Die spanischen Banken haben ein Problem, weil sie als Folge des Baubooms in den zurückliegenden Jahren, der ja zu einer Fülle von Bauruinen geführt hat, viele Kredite haben, die notleidend geworden sind. Und Spanien selber - das hat der Ministerpräsident ja richtig gesagt - hat wichtige Reformen auf den Weg gebracht, ist auf dem Weg, seine finanzpolitischen und wirtschaftspolitischen Probleme zu lösen. Aber der spanische Bankensektor braucht auch wegen des großen Abflusses von Kapital und wegen notleidend gewordener Kredite zusätzliche hohe Kapitalsummen, die Spanien im Augenblick an den Finanzmärkten nicht zu erträglichen Zinsen aufbringen kann, und deswegen ist es gut, dass Spanien jetzt um europäische Unterstützung bittet, um seine Banken mit genügend Kapital auszustatten. In der Tat, man muss genau unterscheiden: Es geht um die spanischen Banken, es geht nicht um die spanische Finanzpolitik und Spanien an den Finanzmärkten insgesamt, denn da ist Spanien auf dem richtigen weg.\nDeutschlandradio: Herr Schäuble, aber mit einer Bankenkrise, mit einer Immobilienblase ist vor Jahren in den USA ja alles losgegangen. Wir haben immer wieder gehört, die Lehren aus der Krise seien gezogen worden. Stimmt das denn gar nicht?\nSchäuble: Richtig. Aber in den USA war die Krise am Ende beherrscht worden, als den Banken genügend Kapital zugeführt wurde. Das hat viele Monate gedauert, bis in Amerika die notwendigen Entscheidungen getroffen wurden, bis der Kongress auch bereit war, die notwendigen Mittel zur Verfügung zu stellen. Und genau das wird jetzt in Spanien gemacht. Genau deswegen, als Lehre aus der Krise von damals, haben wir Spanien geraten, ihr müsst die spanischen Banken mit genügend Kapital ausstatten, ob die das wollen oder nicht. Genau das war die Lehre aus den USA und genau das ist jetzt geschehen, und deswegen glaube ich, dass das die richtige Entscheidung gewesen ist.\nDeutschlandradio: Und der Unterschied zum ersten Durchgang der Bankenkrise war, dass damals die Staaten selbst ihre Banken gerettet haben und jetzt Europa dafür einspringt?\nSchäuble: Nein. Europa stellt Spanien das Geld zur Verfügung. Der spanische Staat ist der Kreditnehmer für Europa. Spanien haftet dafür, Spanien stellt das Geld den Banken zur Verfügung, Spanien muss auch die Banken entsprechend beaufsichtigen. Nur Spanien kann das auch. Europa kann ja die spanischen Banken weder beaufsichtigen, noch regulieren. Das ist Sache der spanischen Regierung. Deswegen: Den Versuch, unmittelbar die spanischen Banken aus dem europäischen Rettungsschirm zu finanzieren, den mussten wir ablehnen. Erstens ist das gegen die Verträge und zweitens macht es keinen sinn, weil derjenige nur die Verantwortung übernehmen kann, der auch die rechtlichen Möglichkeiten hat, und das ist der spanische Staat und dafür haben wir eine Lösung gefunden. Aber im Ergebnis ist das für die spanischen Banken das gleiche, was die Amerikaner damals gemacht haben. Sie stellen ihnen genügend Kapital zur Verfügung.\nDeutschlandradio: Und anders als bei den anderen Rettungsaktionen erwartet Spanien jetzt keine Troika, keine Überwachung. Sind die europäischen Milliarden denn billiger zu haben denn je?\nSchäuble: Nein. Es wird genauso eine Troika geben, es wird genauso natürlich überprüft werden, dass das Programm eingehalten wird. Aber es bezieht sich nur auf die Restrukturierung des Bankensektors. Das ist der Unterschied. Während Portugal und Irland, auch Griechenland unter makroökonomischen Anpassungsprogrammen sind - das ist auch notwendig, die werden auch überwacht, in Portugal und Irland funktioniert das auch sehr erfolgreich, geht das gut voran, in Griechenland haben wir Probleme, wie wir wissen -, das braucht Spanien nicht. Aber die Restrukturierung des spanischen Bankensektors, die muss im einzelnen genauso verhandelt werden und die wird genauso überwacht werden, dass das auch eingehalten wird.\nDeutschlandradio: Wir wollen noch auf ein anderes Thema schauen. Die Regierung setzt im Kampf gegen die Krise ja auch gegen den Fiskalpakt. Übermorgen treffen sich die Spitzen von Koalition und Opposition wieder. Sie brauchen ja auch Teile der Stimmen der Opposition. Es wird dann möglicherweise erst mal um die Frage gehen, ob die Koalition ihre Zusagen auch einhält, denn die Finanztransaktionssteuer, die in der letzten Woche ja offenbar schon Verhandlungsstand gewesen war, darüber haben Sie gestern gesagt, die komme in dieser Legislaturperiode jedenfalls wahrscheinlich nicht, weil so was nicht so schnell gehe. Warum kann sich die Opposition denn nicht auf die Zusagen der Koalition verlassen?\nSchäuble: Die Opposition kann sich völlig auf die Zusagen der Koalition verlassen. Nur sie muss schon ein bisschen bei dem bleiben, was besprochen worden ist. Was die Haltung der Bundesregierung, der Koalition anbetrifft, gibt es überhaupt keinen Zweifel, da hat sich auch nichts geändert. Aber was die Haltung Europas anbetrifft, was die Chancen anbetrifft, eine solche europäische Regelung in kurzer Zeit zu Stande zu bringen, da haben wir immer gesagt, das liegt ja nicht alleine an Deutschland. Wir sind, glaube ich, wenn ich es richtig weiß, 27 Mitglieder in der Europäischen Union, 17 Staaten haben eine gemeinsame Währung, wir können nicht alleine entscheiden, es gibt erhebliche Widerstände bei anderen. Wir haben gesagt, das tun wir übrigens seit Langem, dazu mussten wir gar nicht jetzt das Ganze Getöse der Opposition brauchen, wir treten für eine Finanztransaktionssteuer ein. Wir tun, was immer wir können. Aber mehr als wir selber können, können wir auch nicht versprechen.\nDeutschlandradio: Und deswegen wird es auch, wie von der SPD jetzt gefordert - das dürfte ja dann überhaupt kein Problem sein -, den Kabinettsbeschluss geben zur Finanztransaktionssteuer?\nSchäuble: Wir können als Kabinett das noch einmal beschließen. Das haben wir übrigens schon im Juni 2010 beschlossen. Man muss gelegentlich nachlesen, was die Bundesregierung beschlossen hat. Seitdem steht ja sogar das Aufkommen aus einer Finanztransaktionssteuer in der mittelfristigen Finanzplanung eingestellt. Das war ein bisschen wirklich ein Kulissengeschiebe, was da gemacht worden ist. Die Bundesregierung ist dafür, aber ich habe auch immer gesagt - ich weiß nicht, ich habe es ein halbes Dutzend Mal im Deutschen Bundestag gesagt -, wir sind dafür, aber ich kann es alleine nicht durchsetzen. Es gibt Länder, die sind entschieden dagegen, in Europa geht es nur einstimmig, und deswegen ist das nicht so einfach.\nDeutschlandradio: Aber dann ist die FDP, wenn ich Sie richtig verstehe, auch nicht auf dem letzten Stand darüber, was das Kabinett beschlossen hat. Die hat bis vor relativ kurzer Zeit die Finanztransaktionssteuer ja noch abgelehnt. Wie passt das zusammen?\nSchäuble: Nein. Die FDP hat immer gesagt, dass sie für eine europaweite Finanztransaktionssteuer ist.\nDeutschlandradio: Die ist ja jetzt gar nicht geplant!\nSchäuble: ...dass sie aber Probleme sieht, wenn man die Finanztransaktionssteuer nur in einem Teil der europäischen Länder einführt, und genau deswegen suchen wir jetzt einen Weg, das haben wir auch mit den Sozialdemokraten verabredet, wie wir das so machen können, dass wir sie zu Stande bringen. Aber auch da brauchen wir europäische Partner, und auch das geht nicht ganz schnell, aber das ist nichts Neues. Und der Versuch zu sagen, es gäbe hier ein Problem innerhalb der Koalition, ist einfach unredlich.\nDeutschlandradio: Also das Missverständnis ist dann bei der FDP, dass es eben keine Einigung aller europäischen oder aller Euro-Staaten gäbe, sondern eben nur einer kleineren Gruppe. Das war doch der letzte Stand, wenn wir das richtig verstanden haben.\nSchäuble: Ich glaube, das haben Sie nicht ganz richtig verstanden. Aber es sind um diese Finanztransaktionssteuer so viel taktische Spielchen getrieben worden, dass eigentlich niemand sich dafür entschuldigen muss, dass er es nicht richtig verstanden hat. Die Tatsache ist: Die Bundesregierung, CDU/CSU und FDP treten seit zwei Jahren für eine solche Finanztransaktionssteuer ein. Und die andere Tatsache ist: Es gibt viele, die in Europa da große Bedenken haben, und wir brauchen eine europäische Lösung, und wenn wir eine europäische Lösung nicht zu Stande bringen, dann müssen wir jedenfalls eine teileuropäische Lösung zu Stande bringen. Das nennt man verstärkte Zusammenarbeit. Aber auch das geht in Europa leider nicht ganz schnell.\nDeutschlandradio: Herr Schäuble, das waren ja gerade harsche Worte gegen Ihren FDP-Koalitionspartner im Kabinett.\nSchäuble: Ich habe gesagt, wir sind völlig einig. Also Frau Schulz, tun Sie mir bitte das Wort nicht im Mund herumdrehen. Ich habe gesagt, es gibt keine Differenz in der Koalition, wir treten seit zwei Jahren dafür ein, und man muss wirklich das taktische Spiel, das die Opposition da macht, nicht auf die FDP ableiten. Wirklich nicht!\nDeutschlandradio: Wir einigen uns schnell darauf, dass ich alles andere vor habe, als Ihnen das Wort im Munde umzudrehen.\nSchäuble: Danke, danke!\nDeutschlandradio: Aber ein Thema würde ich gerne noch ansprechen. Selbst wenn die Einigung zur Finanztransaktionssteuer jetzt stehen würde, die Opposition will ja noch mehr. Sie wollen was tun gegen die Jugendarbeitslosigkeit und fürs Wachstum. Was wollen Sie da denn noch anbieten?\nSchäuble: Ich meine, verstehen Sie, wir kämpfen alle gegen die Jugendarbeitslosigkeit, in Deutschland sind wir übrigens erfolgreicher als in jedem anderen europäischen Land. Das muss man ja dann auch dazu sagen. In Spanien ist sie hoch, in anderen Ländern ist sie auch relativ hoch, das ist auch nicht ganz neu. Wir reden auch mit der Opposition darüber, was zusätzlich in Europa auf dem europäischen Gipfel in der Wachstumspolitik noch verabredet werden kann. Aber auch da will ich darauf hinweisen: Von Anfang an war die europäische Politik nicht etwa nur auf die Reduzierung von Defiziten konzentriert - das würde ja auch gar keinen Sinn machen -, sondern darauf, die Wettbewerbsfähigkeit insbesondere etwa in Spanien durch Strukturreformen der Volkswirtschaften so zu verbessern, dass sie dauerhaftes Wachstum zu Stande bringen, weil nur mit einem dauerhaften Wachstum natürlich auf die Dauer auch eine solide Finanz- und Sozialpolitik zu leisten ist. Noch einmal: Der Fiskalvertrag muss ratifiziert werden. Die taktischen Spiele um die Ratifizierung dieses Fiskalvertrages sind auch ein bisschen zu viel. Es geht um eine ernste schwere Entscheidung, aber wenn wir unsere gemeinsame europäische Währung nicht stabil halten, sind die wirtschaftlichen Risiken für Deutschland viel zu groß, als dass irgendjemand verantworten kann, diesen Fiskalvertrag scheitern zu lassen.\nDeutschlandradio: Finanzminister Wolfgang Schäuble von der CDU hier heute in den \"Informationen am Morgen\" im Interview. Danke schön!\nSchäuble: Bitte sehr!\nDas Interview führte Sandra Schulz.\nAlle Rechte: Deutschlandradio.", "published_date": "2012-06-11", "section": "Interview"}