{"id": 3, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2019/2019-05-22-Hellweger-Anzeiger.html", "author": "Olaf Scholz", "title": "Insbesondere kleine und mittlere Betriebe werden profitieren.", "text": "Im Interview mit dem Hellweger Anzeiger vom 22. Mai 2019 sprach Bundesfinanzminister Olaf Scholz über die digitale Transformation der Arbeitswelt und wie das Gesetz zur steuerlichen Förderung von Forschung und Entwicklung kleine und mittlere Unternehmen unterstützen wird. Darüber hinaus erklärt er die Initiative für eine Mindestbesteuerung, die Steuerdumping bekämpfen soll.\n\nHellweger Anzeiger (HA): Herr Scholz, Schweden hat die schnellste Internetverbindung. In Estland kann man digital innerhalb von zehn Minuten ein Unternehmen gründen. Deutschland liegt bei der Digitalisierung weit hinter Skandinavien zurück. Haben wir die Entwicklung verschlafen?\n\nOlaf Scholz: Nein, wir dürfen uns aber auch nicht ausruhen. Die Unternehmen und die Verwaltung in Deutschland investieren sehr viel Geld in digitale Projekte. Aber natürlich müssen wir noch mehr Tempo machen, weil unser Land nicht in allen Digitalisierungsfragen in Europa im vorderen Bereich liegt. Das muss aber unser Anspruch sein als erfolgreiche Wirtschafts- und Industrienation.\n\nHA: Woher soll das Geld dafür kommen?\n\nOlaf Scholz: Für die Versteigerung der Frequenzen des neuen Mobilfunkstandards 5G haben wir den Anbietern vorgeschrieben, dass wir keine Funklöcher mehr akzeptieren - da sind die Unternehmen jetzt am Zuge. Und die Erlöse aus der gerade laufenden Versteigerung der neuen Frequenzen werden wir zu 70 Prozent in den weiteren Ausbau der digitalen Infrastruktur in Deutschland stecken, 30 Prozent setzen wir für die Digitalisierung der Schulen ein. Und gleich zu Beginn dieser Legislaturperiode hat es eine Anschubfinanzierung von 2,4 Milliarden Euro gegeben, damit der Ausbau der digitalen Infrastruktur,vor allem der Breitbrandausbau, schneller vorankommt.\n\nHA: Wie hoch sind die geplanten Investitionen in die Digitalisierung?\n\nOlaf Scholz: Der größte Teil der Investitionen in Deutschland stammt aus der Wirtschaft, gerade das ist ja eine Stärke unseres Landes. Die Unternehmen investieren viel in Forschung und Entwicklung, um Spitzentechnologie bieten zu können. Das ist ein großer Unterschied zu vielen anderen Ländern in Europa. Am Mittwoch beschließen wir einen Gesetzentwurf im Kabinett, mit dem wir zum ersten Mal in der deutschen Nachkriegsgeschichte eine steuerliche Forschungsförderung für Unternehmen auflegen. Insbesondere kleine und mittlere Betriebe werden davon profitieren. Und natürlich wenden wir auch viel Geld auf für staatliche Forschung. Mittlerweile sind es im Übrigen mehr als drei Prozent des Sozialproduktes, die in Deutschland in Forschung und Entwicklung fließen.\n\nHA: Geht es etwas konkreter? Wo genau setzt der Staat an, damit es für die Menschen in Deutschland digital besser geht? Ein Beispiel: Die schon erwähnten Mittel werden dazu führen, dass der Bund die Schulen in Deutschland bis 2024 mit fünf Milliarden Euro unterstützt, damit sie eben mit moderner digitaler Infrastruktur ausgestattet werden können. Aber ist es überhaupt sinnvoll, die Schulen jetzt schon mit W-Lan und Tablets auszustatten, obwohl die Lehrpläne - nennen wir es - eher analog gestaltet sind?\n\nOlaf Scholz: Ich denke, wir sollten das eine tun, ohne das andere zu lassen. Für die Lehrpläne sind die Länder zuständig und sie sind auch gewillt, die Lehrpläne anzupassen. Da darf man die Verantwortlichen in Deutschland beim Wort nehmen. Deshalb ist es gut, dass wir nach der Grundgesetzänderung vom Anfang des Jahres die Länder und Gemeinden bei den Schulgebäuden und der digitalen Infrastruktur unterstützen können. Wir müssen die technischen Strukturen in den Schulen schnell schaffen, denn die jungen Leute werden die Nutzung der modernen Geräte einfordern - und die vielen sehr engagierten Lehrerinnen und Lehrer auch. Die finanzielle Hauptlast tragen aber weiterhin Länder und Gemeinden - insgesamt gibt die öffentliche Hand pro Jahr mehr als 130 Milliarden Euro für schulische Bildung aus.\n\nHA: Studien prognostizieren, dass innerhalb der nächsten 25 Jahre durch die Digitalisierung die Hälfte aller Arbeitsplätze wegfallen und durch andere Arbeitsplätze ersetzt werden. Wie bereiten Sie die Arbeitnehmer darauf vor?\n\nOlaf Scholz: Viele Arbeitsfelder werden sich durch den digitalen Wandel verändern - das steht fest. Die Aufgabe der Politik ist es sicherzustellen, dass die Betroffenen, deren Berufe sich stark verändern oder ganz verschwinden, neue Chancen auf eine Arbeit erhalten, mit ähnlichem Prestige, einem einträglichen Einkommen und ähnlicher Sicherheit. So wie es gerade ja mit Blick auf den Ausstieg aus der Kohleverstromung bis 2038 geschieht; auch hier im Ruhrgebiet. Wir arbeiten darauf hin, einen Rechtsanspruch zu entwickeln, wonach man auch in höherem Alter noch einmal eine Ausbildung machen kann - und zwar nicht zu den Bedingungen eines Teenagers. Bereits durchgesetzt hat die Regierung, dass es für Arbeitslose weitere Qualifizierungsmöglichkeiten gibt. Es wird auch noch mehr Berufe geben, die sich in der konkreten Tätigkeit sehr ändern. Das müssen wir durch die Förderung von Weiterbildungen begleiten.\n\nHA: Deutschland ist das Land der Anträge. Schaffen wir es, mit der Digitalisierung auch die bürokratischen Hürden für die Bürger abzubauen?\n\nOlaf Scholz: Es ist noch keine Digitalisierung, wenn man ein Formular jetzt auch elektronisch vorfindet. Das ist uns klar. Für unsere Verwaltungen denken wir deshalb darüber nach, bestimmte Prozesse ganz neu zu strukturieren. Ja, unser Land ist noch darauf ausgerichtet, dass man einen Antrag stellen muss, wenn man etwas haben will. Vielleicht lässt sich das Verfahren auch mal umdrehen und einem potenziellen Antragssteller bereits im Vorfeld eine entsprechende Berechtigung erteilen. Dann kann er sie nutzen oder auch nicht. Jedenfalls muss er nicht erst ein langes Verfahren durchlaufen. Österreich hat das bei den Kindergeldzahlungen sehr gut gemacht. Wir diskutieren, ob das auch bei uns geht. Wir haben sogar das Grundgesetz geändert, um ein Bürgerportal zu ermöglichen, über das man wegen möglichst vieler Angelegenheiten Zugang erhält, um sie digital und barrierefrei zu klären. So behäbig sind wir in Deutschland gar nicht.\n\nHA: Die Digitalisierung hat Global Player wie Amazon oder Facebook auf den Markt gebracht, die auch in Deutschland Geld verdienen - nur leider kaum Steuern zahlen. Warum braucht Deutschland so lange, eine nationale Digitalsteuer zu erheben? In Frankreich und Österreich geht das viel schneller.\n\nOlaf Scholz: Wir wollen nicht weiter hinnehmen, dass große, wirtschaftlich sehr erfolgreiche Unternehmen so wenig Steuern zahlen, wie sie das gegenwärtig weltweit tun. Wir arbeiten deshalb an einer internationalen Initiative für eine Mindestbesteuerung großer Unternehmen. Die „Minimum Taxation“ wird international diskutiert. Es sieht so aus, dass wir in diesem Jahr sowohl bei der G7 und bei der G20 darauf verständigen können, dass vermutlich schon im nächsten Jahr die dafür zuständige internationale Organisation - die OECD - einen Vorschlag zur Mindestbesteuerung großer Unternehmen machen wird. Dann zahlen diese Firmen überhaupt erst mal Steuern. So wird Steuer-Arbitrage schwieriger, also der Versuch, sich für sein Unternehmen als Hauptsitz einen Ort zu suchen, wo man weniger Steuern zahlen muss als in dem Land, wo man das Geld verdient. Für die deutsche EU-Ratspräsidentschaft nächstes Jahr werde ich als Finanzminister einen Schwerpunkt legen auf die Durchsetzung einer effektiven Besteuerung auch der großen Digitalplattformen.\n\nHA: Von Steuerflucht hin zur Lohnflucht: Was kann denn gerade die SPD in Europa tun, um Sozialdumping einzudämmen?\n\nOlaf Scholz: Wir brauchen ein europäisches System der Mindestlöhne. Nicht überall den gleichen Mindestlohn, dafür ist die Wirtschaftskraft in den Ländern doch zu unterschiedlich. Aber wir sollten regeln, dass etwa 60 Prozent des Median-Einkommens als Mindestlohn gezahlt werden. Das wäre übrigens auch bei uns mehr als heute. Die SPD setzt sich darüber hinaus dafür ein, dass in Deutschland der Mindestlohn zügig auf zwölf Euro angehoben wird. Bürger müssen so viel verdienen, dass sie im Alltag ohne öffentliche Hilfe leben können, wenn sie Vollzeit arbeiten. Das ist selbst bei dem heutigen Mindestlohn von jetzt 9,19 Euro nicht gewährleistet.\n\nHA: Als der Mindestlohn von 8,50 Euro eingeführt wurde, gab es einen Aufschrei aus vielen Branchen, die gesagt haben, dass sie bei höheren Löhnen nicht überleben werden. Wie vermitteln Sie diesen Arbeitgebern jetzt einen Mindestlohn von zwölf Euro?\n\nOlaf Scholz: Vier Millionen Männer und Frauen in Deutschland haben damals eine Gehaltserhöhung bekommen. Und trotzdem hat alles weiter funktioniert, die Zahl der Beschäftigten ist sogar gewachsen. Es gibt noch Erdbeeren, es gibt noch Spargel. Auch der Wein wird unverändert gelesen. Insofern scheinen viele Befürchtungen nicht eingetroffen zu sein. Wenn wir uns umschauen, gibt es in unserer Nähe Länder mit deutlich höheren Mindestlöhnen, und auch da funktioniert die Volkswirtschaft. Wir sollten uns dazu bekennen, auch aus Gründen des Respekts, dass jemand, der fleißig ist, sich anstrengt und jeden Tag zu Arbeit geht, es verdient hat, dass er gut zurechtkommt.\n\nHA: In ihrem Programm zur Europawahl fordert die SPD auch einen europäischen Feiertag. Welcher heutige deutsche Feiertag soll denn am Ende dafür geopfert werden?\n\nOlaf Scholz: Keiner. Das ist schon zusätzlich gedacht.\n\nHA: Wir nehmen Sie beim Wort. Herzlichen Dank für das Gespräch.", "published_date": "2019-05-22", "section": "Interview"}