{"id": 831, "url": "https://web.archive.org/web/20161124164712/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2016/2016-09-27-namensartikel-schaeuble-veraenderung-keine-selbstaufgabe.html;jsessionid=2D43CEA9E48E8284B58611EDC78FB65C", "author": "None", "title": "Veränderung – keine Selbstaufgabe", "text": "Unser Land verändert sich – das hat es zwar immer schon getan und wird es auch weiterhin tun. Aber Ausmaß und Geschwindigkeit der Veränderungen scheinen zuzunehmen. Und dies ängstigt viele. Wir wollen eine offene Gesellschaft bleiben, aber nicht für Veränderungen, die gesellschaftlichen Rückschritt bedeuten. Es darf keine Einschränkung unserer freiheitlichen, offenen und toleranten Lebensweise geben. Da gibt es keine Kompromisse.\nWir leben in widersprüchlichen Zeiten. Es geht uns in Deutschland gut; das ist den Menschen auch bewusst. Wirtschaftlich geht es uns so gut wie nie zuvor. Die Zahl der Erwerbstätigen ist in diesem Jahr abermals auf einem Rekordhoch. Im August hatten wir die niedrigste Arbeitslosenzahl seit 25 Jahren. Die Preise sind stabil. Die Reallöhne sind seit 2013 deutlich gestiegen; auch die Renten sind so stark gestiegen wie lange nicht mehr, im Osten noch mehr als im Westen. Wir haben seit 2010 ein gesundes Wirtschaftswachstum, und wir können auch in diesem und im nächsten Jahr mit einem ordentlichen Wachstum rechnen.\nDennoch machen sich viele Menschen in unserem Land Sorgen um die Zukunft. Sie fragen sich, ob es uns auch weiter gutgehen wird. Das ist eine berechtigte Frage. Die Liste der Gründe dafür ist lang, und sie ist in letzter Zeit länger geworden. Es sind vor allen Dingen die ungeheuer schnellen Veränderungen in allen Bereichen unserer Gesellschaft und unserer Wirtschaft, und sie treffen uns – das schwingt immer mit – bei unserer nicht ganz unproblematischen demographischen Entwicklung. Wir erleben das Innovationsschwungrad globalisierter Märkte. Die neue Welt der Digitalisierung und der sozialen Netzwerke ist Auslöser auch von Überforderung, nicht zuletzt durch die direkte Wahrnehmung von Geschehnissen in unserer Umwelt, ob in der unmittelbaren Nachbarschaft oder in weit entfernten Regionen in jedem Teil der Welt. Die öffentliche Kommunikation im Internet und in sozialen Netzwerken hat oft erratische Züge. Viele dieser Veränderungen sind abstrakt, nicht richtig greifbar.\nAber dann kommt auch noch sehr Konkretes hinzu. So wächst das Gefühl von Unsicherheit. Es stürmt vieles von außen auf uns ein. Bedrohliches, Bedrückendes, Beunruhigendes, in der Fülle oft schwer zu sortieren: die Angriffe und Attentate dieses Sommers – Nizza, München, Würzburg, Ansbach –, die Konflikte, Krisen und Kriege um Europa herum, der Horror in Syrien, in Aleppo, der schwelende, abermals aufflammende Konflikt in der Ukraine und immer wieder ertrinkende Flüchtlinge im Mittelmeer. Dann die Sorge, wie unsere Gesellschaft sich verändert: durch die Flüchtlinge, durch Zuwanderung, durch zunehmende Ängste vor Terror und Unsicherheit. Hinzu kommen die instabile Lage und die beunruhigende Politik in der Türkei mit ihren Konsequenzen für das Zusammenleben in Deutschland sowie der Propagandakrieg Russlands.\nSo gibt es auch bei uns zunehmend Rufe nach dem „starken Mann\". Das ist eine Gemengelage, in der die Sehnsucht nach markigen und einfachen Antworten stärker wird, eine Zeit für Demagogen. In dieser widersprüchlichen Lage und Gefühlslage muss demokratische Politik Chancen eröffnen, um die Art und Weise, wie wir leben, um unsere freiheitliche Gesellschaft, um unseren Wohlstand dauerhaft bewahren zu können. Wir müssen jetzt beweisen, dass die Integration der vielen Flüchtlinge gelingen kann - der Flüchtlinge, die hierbleiben werden, sei es auch nur für einen gewissen Zeitraum. Und wir müssen beweisen, dass wir die möglichen Sicherheitsrisiken, die mit diesem Zustrom an Menschen auch verbunden sind, erkennen und unter Kontrolle halten.\nDie Aufgaben an sich sind groß genug; aber es geht um noch mehr. Es hilft alles nichts: Unser Land verändert sich. Es hat sich zwar immer schon verändert, und das wird es auch weiter tun; aber Ausmaß und Geschwindigkeit der Veränderungen scheinen zuzunehmen. Das ängstigt. Wir haben uns in unserer Geschichte immer wieder auch großen Veränderungen gestellt, übrigens gerade in den vergangenen Jahrzehnten mit großem Erfolg. Das kann und das muss uns auch heute gelingen. Wir müssen immer wieder lernen, mit Risiken zu leben. Aber wir sind eine offene Gesellschaft. Wir werden auch jetzt dafür kämpfen. Wir werden unsere Ansprüche an Freiheit, Recht und Gleichheit durchsetzen. Es geht um Veränderung, aber nicht um Selbstaufgabe. Wir wollen offen bleiben, aber nicht für Veränderungen, die gesellschaftlichen Rückschritt bedeuten würden. Es darf keine Einschränkung unserer freiheitlichen, offenen und toleranten Lebensweise geben. Da gibt es keine Kompromisse. Aber jeder weiß im Grunde: Die Fortsetzung der alten Wege, immer mehr vom Gleichen, der immer weitere Ausbau des in den vergangenen Jahrzehnten sozial Erreichten wird nicht so einfach gehen.\nIn diesem Umfeld von Unsicherheiten, Ängsten und berechtigten Sorgen steht gerade auch unsere Finanz- und Haushaltspolitik für Stabilität, für Verlässlichkeit und für Zukunftsgestaltung. Wir standen 2009 vor einem gewaltigen Defizit als Folge der Finanz- und Wirtschaftskrise. Wir hatten für 2010 eine Neuverschuldung von 86 Milliarden Euro geplant. Wir haben seitdem Jahr für Jahr die Neuverschuldung gesenkt, bis wir 2014 ganz ohne neue Schulden ausgekommen sind und das ohne Steuererhöhungen. Das war unser Plan. Wir haben ihn Schritt für Schritt umgesetzt.\nBis wir ohne neue Schulden auskommen konnten, haben wir die Ausgaben insgesamt nicht erhöht. Und seitdem erhöhen wir sie nur so weit, wie die Einnahmen steigen, orientiert an der Wirtschaftsentwicklung. Der geplante Ausgabenanstieg bleibt auch in den nächsten Jahren im Einklang mit dem Anstieg des Bruttoinlandsprodukts. Wir geben vernünftigerweise nur das aus, was wir nachhaltig haben.\nDie Stetigkeit und die Solidität unserer Finanzpolitik haben wesentlich dazu beigetragen, dass nach den großen Krisen der vergangenen Jahre Vertrauen zurückgekehrt ist. Dies hat sehr viel zu dem stabilen Wirtschaftswachstum der vergangenen Jahre beigetragen. Oft wird in der internationalen Debatte der Ökonomen nur über Zahlen geredet, es wird unterschätzt, dass Wirtschaft sehr viel mehr mit Psychologie, mit Vertrauen zu tun hat. Das hat schon Ludwig Erhard gewusst.\nZugleich haben wir in der Bundesregierung alle vorrangigen Vorhaben umgesetzt, auf die wir uns im Koalitionsvertrag geeinigt hatten. Wir haben die Ausgaben, insbesondere bei Forschung, Bildung und Verkehrsinfrastruktur, stark erhöht und tun dies weiter. Wir haben Länder und Kommunen so stark wie nie zuvor entlastet und tun auch dies weiter. Deswegen können Länder und Kommunen ihre Aufgaben vor allem in den Bereichen Infrastruktur, Bildung und Kinderbetreuung verlässlich finanzieren.\nGleichzeitig haben wir in diesen Jahren wie vorgesehen die Schuldenquote zurückgeführt. Sie wird den Maastricht-Kriterien voraussichtlich 2020 wieder genügen. Man muss gelegentlich daran erinnern: Noch liegen wir weit über der vom Maastricht-Vertrag vorgesehenen Schuldenquote.\nWir haben uns Spielräume geschaffen, und wir konnten Rücklagen bilden. So sind wir angesichts neuer drängender Aufgaben handlungsfähig geblieben. Dies bleibt nötig: Es spricht vieles dafür, dass die gegenwärtige Flüchtlingssituation nur ein Vorbote ist. Es dürfte nicht unwahrscheinlich sein, dass wir eher am Anfang einer Phase stehen, in der Entwicklungen irgendwo auf der Welt immer spürbarer Einfluss auch auf unser Leben haben werden. Wie sich zum Beispiel Afrika entwickelt, betrifft uns in Europa schon heute direkt. Dies wird eine der großen Herausforderungen auch der kommenden Jahre und Jahrzehnte bleiben. Wir fangen heute schon an, zu spüren, was dies bedeutet.\nDie Welt wird aller Wahrscheinlichkeit nach voller Ungleichheiten und Ungerechtigkeiten bleiben. Wir erleben in vielerlei Form die Gleichzeitigkeit des Ungleichzeitigen. Dies schafft Spannungen und Konflikte. Es nährt Radikalismen und Fundamentalismus. Auch wenn es vielen in der Welt immer besser geht, setzen fortdauernde, durch mancherorts rasche Entwicklungen wachsende Unterschiede, nicht enden wollende und immer neue Konflikte sowie der Klimawandel Menschen in Bewegung. Da wird Europa keine Insel der Seligen bleiben, zumal wir immer noch an der Spitze der globalen Wohlstandspyramide stehen.\nIn dieser Lage müssen wir handlungsfähig sein und handlungsfähig bleiben. Deshalb müssen wir Prioritäten setzen. Im Bundeshaushalt nutzen wir dazu unsere Spielräume. Wir erhöhen die Ausgaben, aber wir erhöhen sie verantwortlich dort, wo es unserer Zukunft nutzt, dort, wo Investitionen die Produktivität unseres Landes erhöhen. Wir arbeiten zugleich an besseren Rahmenbedingungen vor allem für private Investitionen in Innovationen, etwa bei der Wagniskapitalfinanzierung.\nUnsere Finanz- und Haushaltspolitik war eine Politik nicht nur für Deutschland.\nIndem wir investieren, die Ausgaben erhöhen und bei uns die Löhne und Renten steigen, leisten wir seit Jahren unseren Beitrag zur Stärkung der globalen Nachfrage. Kein anderes europäisches Land gibt mehr für Investitionen aus als Deutschland, auch nicht für Forschung und Entwicklung. Wir sind im Rahmen der europäischen Hilfsprogramme solidarisch. Unsere Solidität und unsere Solidarität ermöglichen anderen Euroländern die Kapitalaufnahme zu guten Konditionen. Unsere Wirtschaftskraft kommt der wirtschaftlichen Entwicklung unserer Partner in Europa zugute.\nAuf europäischer Ebene fehlt es längst nicht mehr an Geld \\u2014 ich erinnere nur an den Juncker-Fonds für europäische Investitionen. Wichtig ist, dass der Fonds wirklich Projekte mit europäischem Mehrwert ermöglicht, die zum Beispiel Beiträge zur Industrie 4.0 oder zur Digitalisierung leisten.\nDer gute Gedanke hinter dem Juncker Fonds ist: Wir wollen mit öffentlichen Mitteln private Investitionen anziehen, um Geld in Projekte zu lenken, die wirtschaftlich wirklich vernünftig sind. Dafür ist das Engagement von Privaten wichtig. Wir müssen Europa für private Investoren attraktiver machen. Dies ist überall in Europa unsere große Herausforderung - meistern wir sie nicht, werden wir international zurückfallen.\nGerade Freihandelsabkommen, wenn sie denn abgeschlossen werden, setzen in bedeutendem Umfang private Investitionen frei. Freihandel bedeutet mehr Güter, mehr Dienstleistungen, mehr Aufträge vor allem auch an den deutschen Mittelstand für den Export, leichterer Marktzugang nicht zuletzt für kleine und mittlere Unternehmen, mehr produktive Arbeitsplätze und höhere Löhne. Internationaler Handel ist die Grundlage von Wachstum - überall.\nEs lässt einen aufhorchen: So mancher bekommt glänzende Augen, wenn er von einer Freihandelszone von Wladiwostok bis Lissabon spricht. Nur mit Amerika will man sie nicht. Irgendetwas kann hier nicht stimmen. Wir dürfen das Ringen um einen erfolgreichen Abschluss unseres Transatlantischen Freihandelsabkommens nicht aufgeben. Wir würden uns damit selbst enorm schaden.\nReformieren, Rahmenbedingungen verbessern, investieren - dies ist die einzige wirklich erfolgversprechende Antwort auch auf eine andere große und berechtigte Sorge: die zu niedrigen Zinsen. Wir werden aus dieser Niedrigzinsphase nur herauskommen, wenn wir in Europa mehr nachhaltiges Wachstum haben. Das bekommen wir nicht, wenn wir alte Wege mit neuem Geld weitergehen, sondern nur dann, wenn wir uns verändern. Wir brauchen mehr Strukturreformen, überall in Europa, auch weltweit. Es ist leider nötig, dies immer wieder zu sagen. Und wir brauchen weltweit einen Abbau der viel zu hohen öffentlichen und privaten Verschuldung. Wir werden hier nur durch eine Reduzierung die Widerstandskraft unserer Volkswirtschaften gegen Schocks und Krisen - das, was wir „Resilienz\" zu nennen gelernt haben – stärken, und wir müssen sie dringend stärken.\nDeutschland wird im Dezember die Präsidentschaft im G-20-Prozess übernehmen. Wir werden dabei auf dem Programm der jetzigen chinesischen Präsidentschaft aufbauen. Unsere chinesischen Partner haben sich auf die Förderung nachhaltigen Wachstums durch Strukturreformen konzentriert. Auch dies ist ein Ergebnis eines langen Lernprozesses. Wir werden diesen Weg konsequent fortsetzen, indem wir die Widerstandsfähigkeit der einzelnen Volkswirtschaften und der Weltwirtschaft insgesamt zu stärken versuchen.\nIn diesem Zusammenhang fragen viele: Wo sind die Reformen in Deutschland? Zunächst: Menschen, Gesellschaften, zumal in Demokratien ändern gewöhnlich, solange es ihnen gutgeht, ungern etwas. Sie tun es in der Regel nur dann, wenn sie müssen, wenn es nicht anders geht, wenn eine Krise herrscht. Insofern ist es in unserem Land, weil es uns immer noch so gutgeht, derzeit keine einfache Zeit für tiefgreifende Reformen. Dennoch darf dies nicht das letzte Wort sein.\nWir könnten jetzt zum Beispiel unsere föderale Ordnung reformieren. Vor allem durch die starke Zuwanderung von Flüchtlingen sind Kommunen, Länder und Bund – jeder für sich und zugleich gemeinsam – in einem selten gekannten Ausmaß gefordert.\nDie föderale Ordnung, die Gliederung in Bund, Ländern und Kommunen, ist gerade in Zeiten von Globalisierung, von schnellem Wandel und Verunsicherung jeder zentralistischen Ordnung überlegen. Aber die föderale Ordnung muss sich auch durch schnelle Entscheidungs- und Handlungsfähigkeit bewähren. Dazu braucht es neben Solidarität die richtigen Anreizsysteme.\nEntscheidungs- und Finanzierungszuständigkeiten sollten nicht zu sehr auseinanderfallen – dies gilt hier wie in der Wirtschaft. Und dies war schon in Bezug auf Chance und Risiko beziehungsweise Gewinn und Haftung in der Finanz- und Bankenkrise das Problem. Man nennt dies bei uns Ordnungspolitik. Auch darum muss es bei den Gesprächen von Bund und Ländern gehen, nicht nur um die Verschiebung von Finanzmassen.\nDie Spielräume, die wir im Haushalt erarbeitet haben und die aller Voraussicht nach vorerst erhalten bleiben, schaffen Handlungsspielraum für steuerpolitische Entscheidungen für die kommenden Jahre. Wir haben uns in dieser Legislaturperiode entschieden, regelmäßig die kalte Progression auszugleichen. Aber auch jenseits von ihr gibt es einen langsamen Anstieg der Steuereinnahmen, der höher ausfällt als jener der wirtschaftlichen Gesamtleistungskraft. Deshalb ist die gesamtwirtschaftliche Steuerquote in den vergangenen Jahren leicht angestiegen. Wenn wir dies korrigieren wollen - und wir sollten es tun, die Steuerquote sollte nicht steigen –, dann haben wir nach 2017, in der nächsten Legislaturperiode, einen Steuersenkungsspielraum von etwa 15 Milliarden Euro.\nDiesen sollten wir nutzen zur Korrektur von Lohn und Einkommensteuer insbesondere für kleine und mittlere Einkommen, nicht zuletzt für den Abbau des sogenannten Mittelstandsbauchs im Einkommensteuertarif.\nAngesichts der guten Haushaltslage wird immer wieder die Frage gestellt: Könnten wir bei Investitionen nicht noch mehr tun? Zunächst einmal bleibt leider der Hinweis notwendig, dass bereitgestelltes Geld oft nicht abgerufen wird. Wir haben – nur ein Beispiel – 2015 einen Fonds aufgelegt, um besonders finanzschwachen Kommunen zusätzliche Investitionen zu ermöglichen. Dies war als rasche Hilfe gedacht. Wir haben inzwischen – und dies schon nach kurzer Zeit – die Fristen für den Abruf dieser Mittel erheblich verlängern müssen, weil es offenbar vor Ort an schnell realisierbaren Vorhaben fehlt – und auch an Planungskapazitäten. Dieses Problem besteht auf allen staatlichen Ebenen. Wir prüfen nun, ob wir bei Projekten, in denen es um Mittel für die Kommunen geht, auch die Kapazitäten für Planungsverfahren miteinbeziehen können. Wir müssen in den Verfahren deutlich schneller werden. Mir leuchtet es immer noch nicht ein, warum wir die Geschwindigkeit, mit der wir die Verkehrsprojekte „Deutsche Einheit\" nach der Wiedervereinigung verwirklicht haben, nicht auch heute bei großen Infrastrukturprojekten ermöglichen können.\nGenau dies sind die Fragen, an denen die Diskussion über das Verhältnis von Bund, Ländern und Kommunen anzusetzen hätte. Es geht um Handlungsfähigkeit. Es geht um den Willen und die Fähigkeit zur Übernahme von Verantwortung.\nEs geht darum, dass jede Ebene tatsächlich tut und tun kann, was ihre Aufgabe ist.\nEine Aufgabe des Bundes, der wir nachkommen, ist die Finanzierung weiter Bereiche sozialer Sicherheit in unserem Land. Mehr als jeder zweite Euro im Bundeshaushalt geht in die soziale Sicherung.\nDazu kommt noch die Unterstützung der Kommunen bei ihren sozialen Aufgaben.\nIm Jahr 2020 werden mehr als hundert Milliarden Euro aus dem Bundeshaushalt in die Rentenkasse zu überweisen sein.\nDas ist der mit Abstand größte Einzelposten im Bundeshaushalt. Jeder dritte Euro, den ein Rentner heute erhält, stammt aus dem Steuerhaushalt.\nWir müssen weiter darauf achten, dass wir das Geld für Soziales zielgerichtet einsetzen. Wir haben bei der Rente in dieser Legislaturperiode viel getan. Wir haben Rentensteigerungen wie seit langem nicht mehr. Was ich heute am ehesten für vernünftig halte, ist eine Stärkung der individuellen Vorsorge. Die Riester-Rente ist gut, und es lohnt sich, daran zu arbeiten, sie zu verbessern. Wir arbeiten an Vorschlägen, wie wir die betriebliche Altersvorsorge stärken können. Wir müssen uns jetzt darauf konzentrieren, dass die Alterssicherung der heute Erwerbstätigen - nicht nur die der heutigen Rentner - weiter ein solides Fundament hat; das gilt auch für die Diskussion um eine Ost-West-Rentenangleichung. Grundsätzlich wäre es angezeigt, die Debatte über den offensichtlichen Zusammenhang von Lebenszeit und Lebensarbeitszeit zu enttabuisieren.\nAll diese sozialpolitischen Debatten haben viel mit unserem Bedürfnis nach Sicherheit zu tun. Auch da erleben wir gerade einen Wandel. Die Sorge um Sicherheit von Leib und Leben, um Freiheit und Eigentum wird größer, immer öfter wird die Frage gestellt, ob wir da genug tun. Im Bundeshaushalt erhöhen wir die Mittel für innere und äußere Sicherheit weiter; das ist ein wichtiger Schwerpunkt. Der Verteidigungshaushalt wird bis 2020 um mehr als 10 Milliarden Euro angehoben. Wir wissen zwar, dass militärische Interventionen des Westens in den vergangenen Jahren nicht immer Erfolg gebracht haben, zumindest nicht den Erfolg, den man sich versprochen hatte. Aber wir sehen auch, dass wir in der Welt, wie sie ist, nicht gänzlich ohne Interventionen auskommen. Wir werden zugleich die Ausgaben für die innere Sicherheit bis 2020 deutlich erhöhen. Es geht um Mehrausgaben in Milliardenhöhe und um Tausende neue Stellen in den Sicherheitsbehörden.\nWir können viel tun, und wir tun viel.\nAber kein Nationalstaat in Europa kann alleine viel erreichen. Ohne europäische Lösungen werden wir nicht weit kommen.\nLeider zweifeln immer mehr Menschen, nicht nur in Großbritannien, an der Fähigkeit der Europäischen Union, übergreifende Probleme gut zu lösen. Man kann sicherlich lange darüber diskutieren, wie berechtigt diese Zweifel sind. Viel besser ist es, sie durch Taten zu widerlegen. Deshalb muss Europa beweisen, dass es handlungsfähig ist. Die EU muss bei gemeinsamen, zentralen Problemen zeigen, dass sie diese Probleme besser lösen kann. Nur so werden die Menschen wieder Vertrauen in Europa und zu Europa fassen.\nWir sind dabei, im Europa der in nicht allzu ferner Zeit vielleicht nur noch 27 eine neue Dynamik zu entfachen. Es gibt hier eine Reihe überzeugender Ansätze und Ideen: Es liegt auf der Hand, welches Potential in einer europäischen Digitalunion - sie wurde von der Europäischen Kommission bereits angekündigt -, etwa in einer europäischen Cloud, liegen könnte. Man muss es jetzt aber auch umsetzen. Oder: Warum machen wir nicht endlich Ernst mit der Energieunion? Sie ist in unser aller Interesse. Ich glaube auch, dass wir auf dem Weg zu einem gemeinsamen europäischen Arbeitsmarkt weiterkommen können. Warum gründen wir nicht einen europäischen Ausbildungsverbund gegen die immer noch viel zu hohe Jugendarbeitslosigkeit in manchen Teilen Europas? Es muss möglich sein, dass wir Ausbildung suchende junge Menschen aus Südeuropa zu den Ausbildungsbetrieben bei uns und woanders bringen, die junge Menschen als Auszubildende suchen.\nIn der Flüchtlingspolitik kommen wir Schritt für Schritt zu europäischen Lösungen. Nach dem Abkommen mit der Türkei brauchen wir entsprechende Rücknahmeabkommen mit Ägypten und den nordafrikanischen Staaten. Die Europäische Kommission arbeitet daran. Europa muss entscheiden können, wer zu uns kommt, und nicht die Schlepper-Banden.\nDie Zahl der ankommenden Flüchtlinge bei uns ist inzwischen deutlich zurückgegangen. Aber das Schlepper-Unwesen auf dem Mittelmeer nimmt wieder zu. Wenn man bedenkt, dass dort in diesem Jahr schon mehr als hunderttausend Menschen aus Seenot gerettet worden sind, kann man nur erahnen, wie viele ertrunken sein mögen. Doch solange der Weg nach Europa über das Mittelmeer führt und nicht zurück an die südliche Mittelmeerküste in geordneten Verfahren, so lange wird dies weitergehen. Es ist daher der Sinn des Abkommens mit der Türkei – und dies funktioniert –, den Schlepper-Banden die Geschäftsgrundlage zu nehmen.\nEs wäre allerdings fahrlässig, anzunehmen, die Herausforderung durch weltweite Migration für Deutschland und Europa klinge bald wieder ab. Deswegen stellen wir für die Aufnahme und Integration von Flüchtlingen und für die Bekämpfung von Fluchtursachen 2017 knapp 19 Milliarden Euro bereit - für den Gesamtzeitraum bis 2020 sind es mehr als 77 Milliarden Euro.\nWir haben darüber hinaus die Aufwendungen für die Entwicklungszusammenarbeit erheblich gesteigert. Die Krisenregionen des Nahen und Mittleren Ostens und Afrikas – Syrien, Irak, Libyen und Subsahara Afrika – werden sich ohne unsere Mithilfe nicht stabilisieren und wirtschaftlich entwickeln können. Solange sich die Lebensbedingungen in diesen Regionen nicht verbessern, sind die Menschen auf der Flucht vor Krieg, Gewalt, Hunger und Armut, werden sie sich auf den Weg nach Europa machen.\nWir werden in diesen Regionen die Bedingungen für mehr Investitionen schaffen müssen, damit die Menschen eine Perspektive in ihrer Heimat sehen können.\nEuropa hat eine Verantwortung für Afrika im ureigenen Interesse. Deshalb haben wir verabredet, dass wir im Rahmen unserer G-20-Präsidentschaft auf die Entwicklung neuer Märkte und Wachstumspotentiale mit unseren afrikanischen Partnern einen Schwerpunkt setzen werden. Wir beginnen, über einen „Compact with Africa\" zu sprechen - ein deutscher Vorstoß für unsere Präsidentschaft. Wir wollen damit private Investitionen in Afrika sicherer machen, Investitionshemmnisse abbauen und Investitionsanreize setzen. Europa muss sich mehr für die Stabilisierung unserer Nachbarschaft engagieren. Es wird uns nicht gutgehen, wenn um uns herum die Welt in immer größere Turbulenzen gerät.\nDas alles kostet. Aber wir sind fähig und bereit, Mittel dafür aufzuwenden. Von der kommunalen Infrastruktur bis zur Bekämpfung von Fluchtursachen in Afrika: vieles ist heute für unser Land unmittelbar wichtig. Die Politik in Deutschland, die all dies doch einigermaßen im Überblick behält und für die Bewältigung der Aufgaben Wege aufzeigt und Vorschläge macht, die auch finanzpolitisch gut unterlegt sind - eine solche Politik ist nicht so schlecht, wie manche sie machen oder empfinden. Diese Politik besser zu erklären: Diese Standardantwort auf schwindendes Vertrauen mag inzwischen manche provozieren. Ein gar nicht so schlechter Anfang für eine Besänftigung der Gemüter ist es gleichwohl.", "published_date": "2016-09-27", "section": "Interview"}