{"id": 12, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2019/20190928-Interview-RP.html", "author": "Olaf Scholz", "title": "Bitte nehmt das Geld!", "text": "Im Interview mit der Rheinischen Post spricht Bundesfinanzminister Olaf Scholz über den Abbau von Altschulden bei etwa 2500 hochverschuldeten Kommunen, über den fehlenden Abruf von Investitionsmitteln sowie über Anzeigepflichten für Steuergestaltung.\n\nRheinische Post: Herr Scholz, die Bundesregierung steht in der Kritik, mit ihrem Klimapaket zu zaghaft zu sein. Wo sind Sie zu Nachbesserungen bereit?\n\nOlaf Scholz: Das Klimapaket ist ein Meilenstein für mehr Klimaschutz. Die Bundesregierung schafft damit die Voraussetzung, die Klimaziele 2030 zu erreichen, indem wir einen Mechanismus etablieren, der jedes Jahr überprüft, ob die Ziele eingehalten werden und notfalls zum Nachschärfen verpflichtet. Und die Koalition investiert mehr als 54 Milliarden Euro in den nächsten vier Jahren in den Klimaschutz – für die kompletten zwanziger Jahre sprechen wir insgesamt von mehr als 150 Milliarden Euro. Das ist eine enorme Summe. Über Details mag man streiten, doch die Zielrichtung stimmt. Am Ende steht das ehrgeizige und ambitionierte Ziel, dass Deutschlands Wirtschaft 2050 CO2-neutral ist.\n\nRheinische Post: Im Zentrum der Kritik steht der niedrige Einstiegspreis von nur zehn Euro für eine Tonne CO2. Warum waren Sie nicht mutiger?\n\nOlaf Scholz: Zum ersten Mal führen wir ein komplett neues, nationales Handelssystem mit CO2-Verschmutzungsrechten ein für den Verkehrssektor, für Gebäude und für die Landwirtschaft. CO2 erhält erstmals einen Preis, das ist ein Paradigmenwechsel. Der Einstiegspreis ist nicht entscheidend. Entscheidend ist, dass er sich ja schon 2022 auf 20 Euro verdoppelt und dann kontinuierlich weiter steigt. Gegen Ende der 2020er Jahre ist mit einem deutlich höheren CO2-Preis zu rechnen. Bis dahin haben alle Bürgerinnen und Bürger die Möglichkeit, sich umzustellen, auch die mit geringeren Einkommen. Die Botschaft lautet: Wer zu lange wartet mit dem Wechsel zu einem klimafreundlicheren Auto oder einer CO2-neutralen Heizung, wird später umso mehr zahlen müssen.\n\nRheinische Post: Sie sagen, die Regierung müsse die Menschen mitnehmen. Warum haben Sie dann die Klimaprämie geopfert, bei der jeder Bürger einen festen Betrag zurückerhalten hätte?\n\nOlaf Scholz: Wir geben den Menschen das Geld in Form von Investitions- und Förderprogrammen zurück, durch die Senkung ihrer Stromkosten, durch den Ausbau des Schienenverkehrs, durch ein höheres Wohngeld und eine angepasste Pendlerpauschale. Und wir wollen durch ein gesondertes Gesetz verhindern, dass die steigenden Energiekosten durch die CO2-Bepreisung einfach auf die Mieter abgewälzt werden können.\n\nRheinische Post: Klimapaket, Kohleausstieg und Grundrente werden zusammen in den kommenden Jahren über 100 Milliarden Euro kosten. Machen Sie sich nicht Sorgen um den Haushalt?\n\nOlaf Scholz: Nein. Wir haben ja gut gerechnet. Seit ich Verantwortung für den Haushalt trage, haben die Investitionen Rekordhöhe erreicht. Für 2020 sprechen wir von knapp 40 Milliarden Euro. Mit Blick auf die 2020er Jahre heißt das, dass wir insgesamt mindestens 400 Milliarden Euro investieren wollen. Und das Klimapaket sorgt für massive zusätzliche Investitionen in den Klimaschutz.\n\nRheinische Post: Wir sind beeindruckt. Aber die Grundrente wird den Bund bald pro Jahr weitere Milliarden kosten…\n\nOlaf Scholz: Wer hart gearbeitet und viel geleistet hat, im Alter aber trotzdem weniger als die Grundsicherung bekommt, der hat Anspruch auf die Grundrente. Aus meiner Sicht sind das mehr als zwei Millionen Menschen, deren Lebensleistung auf diese Weise anerkannt werden sollte. Das können und das müssen wir uns leisten. Wir haben ja auch einen Vorschlag zur Finanzierung gemacht.\n\nRheinische Post: Anfang des Jahres haben Sie gesagt, die fetten Jahre seien vorbei. Plötzlich ist Ihr Haushalt eine reine Wundertüte, aus der alles bezahlt werden kann – und das, obwohl die Konjunktur schwächelt. Ist das nicht merkwürdig?\n\nOlaf Scholz: Naja, zur Wahrheit gehört auch, dass wir steigende Einnahmen aus der CO2-Bepreisung, der Kfz-Steuer und der Lkw-Maut verabredet haben. Das Problem zurzeit ist eher, dass viele Investitionsmittel nicht abfließen – weil es an Planungskapazitäten fehlt und an Bauarbeitern. Ich mache mir eher Sorgen, dass das Geld nicht abfließen könnte. Wir mobilisieren schon heute Milliarden für den Klimaschutz, für bessere Schulen, neue Straßen und sozialen Wohnungsbau – und stellen am Jahresende regelmäßig fest, dass viel Geld nicht abgerufen wird. Ich bin überzeugt, dass viele Prozesse in Deutschland zu langsam geworden sind – durch unsere Freude an der Regulierung und an zu komplizierten Entscheidungsprozessen.\n\nRheinische Post: Also können wir über unser Interview die Überschrift setzen: „Scholz: Bitte nehmt das Geld“?\n\nOlaf Scholz: (lacht) Ja, einverstanden!\n\nRheinische Post: Wie viel Geld bleibt denn jedes Jahr beim Bund liegen?\n\nOlaf Scholz: Das steigt von Jahr zu Jahr. Inzwischen sind das im gesamten Etat mehr als 15 Milliarden Euro. Ich habe jetzt meine Kolleginnen und Kollegen im Kabinett gebeten, die Regeln zu überarbeiten. Es kann nicht sein, dass Investieren so kompliziert geworden ist.\n\nRheinische Post: Klamme Kommunen können seit Jahren nicht investieren, weil sie völlig überschuldet sind. Was wollen Sie tun, um das Altschuldenproblem zu lösen?\n\nOlaf Scholz: Es gibt eine ganze Reihe von Städten und Gemeinden, die so hoch verschuldet sind, dass sie allein nicht mehr aus der Altschuldenfalle herauskommen. Diesen Kommunen müssen wir gemeinsam wieder die Luft zum Atmen schaffen, also die Möglichkeit zu investieren. Bislang fließt ihr Geld vordringlich in den Schuldendienst. Die Kommission für gleichwertige Lebensverhältnisse hat empfohlen, dass Bund und Länder diesen am höchsten verschuldeten Gemeinden helfen. Das Kabinett hat beschlossen, dass wir das unter bestimmten Voraussetzungen tun können. Ich bin bereit dazu, dass der Bund einen Teil dieser kommunalen Altschulden übernimmt. Damit stärken wir die Gleichwertigkeit der Lebensverhältnisse und verbessern die Startchancen der Städte und Gemeinde für das neue Jahrzehnt.\n\nRheinische Post: In welchem Maß wird sich der Bund denn beteiligen?\n\nOlaf Scholz: Um Ihnen kurz die Dimension zu verdeutlichen: Wir reden über etwa 2500 hochverschuldete Kommunen, die wir wieder handlungsfähig machen wollen. Darüber müssen wir uns aber im Bundesrat mit allen Ländern verständigen, denn die anderen 8500 Gemeinden in Deutschland würden ja keine zusätzliche Hilfe erhalten. Der Bund ist bereit, sich ordentlich einzubringen. Die Länder müssen ihren Teil tragen und zugleich dafür sorgen, dass das Schuldenproblem danach nicht wieder auftaucht. In einigen Ländern wird es nämlich immer Gemeinden geben, die in gewissem Umfang dauerhaft auf die Solidarität ihrer Landesregierung und der übrigen Kommunen angewiesen sein werden.\n\nRheinische Post: Um mehr Geld einzunehmen, möchten Sie, dass die Anzeigepflicht für illegale Steuergestaltungen verschärft wird. Was bedeutet das für die Bürger?\n\nOlaf Scholz: Das bedeutet weniger Steuerbetrug, mehr Steuergerechtigkeit. Die Skandale um illegale Cum-Ex- oder Cum-Cum-Geschäfte haben uns gezeigt, wie wichtig eine solche Informationspflicht der Steuerberater ist. Im Moment führen wir auf EU-Ebene eine Meldepflicht für grenzüberschreitende Steuergestaltungsmodelle ein, die große Unternehmen oder reiche Bürger nutzen, um weniger Steuern zu zahlen. Dadurch sollen die Gesetzgeber in die Lage versetzt werden, solche Schlupflöcher zu schließen. In Großbritannien funktioniert das schon sehr gut. Als Bundesfinanzminister bin ich dafür, einen Schritt weiterzugehen und die Anzeigepflicht nicht auf grenzüberschreitende Geschäfte zu beschränken, sondern auch inländische Modelle einzubeziehen. Dagegen kann eigentlich kein vernünftiger Mensch etwas haben. Auch für Steuergestaltungsmodelle, die nur in Deutschland stattfinden, brauchen wir eine Anzeigepflicht, damit der Staat Bescheid weiß, was da läuft.\n\nRheinische Post: Heißt das, dass Steuerberater künftig gesetzlich verpflichtet sind, ihre vermögenden Kunden zu verpetzen?\n\nOlaf Scholz: Nein, aber wenn sich der Steuerberater ein schickes Steuersparmodell für seine Kunden ausgedacht hat, soll er uns das auch erzählen. Wenn er Pech hat, sagen wir dann, das ist keine gute Idee und ändern die Gesetze. Das betrifft natürlich nicht Otto-Normalverbraucher, sondern nur große Unternehmen und sehr reiche Steuerbürger.\n\nRheinische Post: Bei der Grundsteuer läuft Ihnen die Zeit davon. Welchen Kompromiss steuern Sie an, um die nötige Zwei-Drittel-Mehrheit für eine Grundgesetzänderung zustande zu bringen?\n\nOlaf Scholz: Ich sehe in allen Parteien den konstruktiven Willen, die Grundsteuer rechtzeitig bis Jahresende zu beschließen. Jetzt sind Bundestag und Bundesrat am Zug. Jeder weiß, dass die Grundsteuerreform gut austariert ist. Ich bin zuversichtlich, dass es klappt.\n\nRheinische Post: Harald Christ zieht sich als Vorsitzender des SPD-Wirtschaftsforums zurück, weil die SPD aus seiner Sicht zu weit nach links rückt. Können Sie das nachvollziehen?\n\nOlaf Scholz: Die SPD ist eine pragmatische linke Volkspartei – und bleibt es auch.\n\nRheinische Post: Gerhard Schröder hat seine Wahlen in der Mitte gewonnen. Rückt die SPD gerade zu weit nach links?\n\nOlaf Scholz: Die SPD ist dann erfolgreich, wenn man ihr das Regieren zutraut. Wenn man sagt, die Außenpolitik ist bei denen in guten Händen, die haben die richtigen Vorstellungen für die Zukunft der EU, die sorgen dafür, dass sich die Wirtschaft gut entwickelt, die verwalten die öffentlichen Finanzen solide. Richtig erfolgreich ist sie dann, wenn man ihr zutraut, auch für den sozialen Zusammenhalt zu sorgen. Einen Mindestlohn von zwölf Euro zum Beispiel halte ich für ein Gebot der Stunde.\n\nRheinische Post: Sie haben gesagt, das Klimapaket werde ein Prüfstein sein, dass die SPD in der Groko weitermachen kann. Jetzt ist es Paket da. Heißt das, die SPD kann in der Groko bleiben?\n\nOlaf Scholz: Die Koalition hat sich darauf verständigt, zur Halbzeit eine Bestandsaufnahme vorzulegen – das machen wir in diesem Herbst. Die drei Parteien werden das dann jede für sich bewerten. Die SPD wird darüber auf dem Parteitag im Dezember abstimmen. Das Klimapaket wird dabei sicherlich eine Rolle spielen, die Gesetze, die wir in den vergangenen beiden Jahren auf den Weg gebracht haben, auch, und natürlich all das, was wir bis 2021 noch erledigen wollen, etwa die Eindämmung der sachgrundlosen Befristung, die Soli-Abschaffung oder die Grundrente.\n\nRheinische Post: Was kann Klara Geywitz, mit der Sie sich um den SPD-Vorsitz bewerben, besser als Sie?\n\nOlaf Scholz: Sie ist eine starke Frau, die sehr pointiert formulieren kann. Sie hat eine ganz andere Biografie als ich, ist jünger, bringt ganz andere Erfahrungen mit. Sie ist in Brandenburg aufgewachsen, hat direkt erlebt, wie der Mauerfall das Leben vieler Menschen umgestaltet hat, sie ist Mutter von drei Kindern. Sie ist eine engagierte Frauenpolitikerin. Wir wollen die SPD gemeinsam führen, das heißt, es soll nicht einer für das eine und die andere für das andere zuständig sein. Als Team funktionieren wir sehr gut.\n\nRheinische Post: Und was können Sie besser als Klara Geywitz?\n\nOlaf Scholz: (lacht) Gar nichts.", "published_date": "2019-09-28", "section": "Interview"}