{"id": 67, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2014/20141112-Meister.html", "author": "None", "title": "BMF im Gespräch: Was bringt das neue Kleinanlegerschutzgesetz?", "text": "In der Rubrik „BMF im Gespräch“ stellen sich hochrangige Vertreter des Bundesfinanzministeriums den Fragen der Internetredaktion zu aktuellen finanzpolitischen Themen. In dieser Ausgabe erläutert der Parlamentarische Staatssekretär beim Bundesminister der Finanzen Dr. Michael Meister, wie mit dem am 12. November 2014 vom Bundeskabinett auf den parlamentarischen Weg gebrachten Kleinanlegerschutzgesetz der Schutz privater Investoren verbessert und warum der graue Kapitalmarkt in Deutschland dadurch ein ordentliches Stück weißer wird.\nFrage: Herr Meister, bei der Vorstellung des Kabinettentwurfs zum Kleinanlegerschutzgesetz hat die Bundesregierung betont, dass der kollektive Verbraucherschutz als ein Aufsichtsziel der Bundesanstalt für Finanzdienstleistungsaufsicht gesetzlich verankert wird. Was hat es mit dieser gesetzlichen Regelung bei der BaFin auf sich, und was konkret verändert sich dadurch für den finanziellen Verbraucherschutz in Deutschland?\nAntwort: Der finanzielle Verbraucherschutz ist für die Bundesregierung ein wichtiges Anliegen. Daher haben wir uns auf eine gesetzliche Regelung zum kollektiven Verbraucherschutz verständigt.\nDie BaFin ist bislang der Stabilität der von ihr beaufsichtigten Unternehmen sowie einem funktionsfähigen, stabilen und integren deutschen Finanzsystem verpflichtet. Neben diesen Zielen verankern wir jetzt den kollektiven Verbraucherschutz als Bestandteil der Aufsichtstätigkeit im Gesetz. Damit unterstreichen wir die Bedeutung des finanziellen Verbraucherschutzes horizontal für alle Aufsichtsbereiche.\nKollektiv heißt: Die BaFin soll dem Schutz der Verbraucherinnen und Verbraucher in ihrer Gesamtheit verpflichtet sein. Diese Verpflichtung besteht ausschließlich im öffentlichen Interesse. Sie dient nicht dazu, individuelle Rechtsansprüche durchzusetzen. Hierzu sind die Gerichte - oder künftig noch stärker die Schlichtungsstellen - berufen.\nFrage: Welche Veränderungen bringt das Gesetz im Einzelnen?\nAntwort: Konkret schließen wir Regelungslücken bei den Vorschriften zu Vermögensanlagen. So erweitern wir die Prospektpflicht auf alle Vermögensanlagen, die bei wirtschaftlicher Betrachtung mit den bereits gesetzlich erfassten Vermögensanlagen vergleichbar sind. Daher gilt die Prospektpflicht künftig z.B. auch für Nachrangdarlehen, partiarische Darlehen und vergleichbare Anlagen.\nFrage: Zu dieser Neuerung gab es ja bei der Vorlage des Referentenentwurfs erhebliche Kritik. Der Vorwurf war einerseits, dass auf diese Weise neuartige Finanzierungsformen wie das Crowdinvesting in Deutschland behindert würden und andererseits, dass dem Anlegerschutz nicht ausreichend Rechnung getragen würde. Gab es hier Änderungen?\nAntwort: Wir haben diese Bedenken ernst genommen und Änderungen im Kleinanlegerschutzgesetz eingearbeitet. Der überarbeitete Regierungsentwurf sieht nunmehr eine Ausnahme von der Prospektpflicht unter folgenden Voraussetzungen vor: Die Vermögensanlagen, die über eine Internet-Dienstleistungsplattformen angeboten werden, dürfen einen Betrag von 1 Mio. Euro für angebotene Nachrangdarlehen und partiarische Darlehen nicht überschreiten. Dabei können Anleger ohne weitere Auskünfte nicht mehr als 1.000 Euro erwerben. Bei einer Anlage von mehr als 1.000 Euro bis zu 10.000 Euro muss der Anleger in einer Selbstauskunft darlegen, dass er über ein Vermögen von mindestens 100.000 Euro verfügt oder nicht mehr als den zweifachen Betrag seines durchschnittlichen monatlichen Nettoeinkommens, höchstens jedoch 10.000 Euro, anlegt. \nBei Anlagen von mehr als 250 Euro muss dem Anleger ein Vermögensanlagen-Informationsblatt übergeben werden. Die Praktikabilität und Angemessenheit dieser Ausnahme wollen wir bis Ende 2016 auch unter Berücksichtigung der Entwicklung auf der europäischen Ebene prüfen.\nWeiter nehmen wir Nachrangdarlehen und partiarische Darlehen bis 1 Mio. Euro an soziale und gemeinnützige Projekte von einer Prospektpflicht aus, wenn sie von einer Kleinstkapitalgesellschaft, deren Gesellschafter eingetragene Vereine mit einer sozialen oder gemeinnützigen Zielsetzung sind, emittiert wurden und der Sollzinssatz unter dem Zinssatz von Pfandbriefen mit gleicher Laufzeit wie das Darlehen liegt. Auch die Gewährung von Darlehen und partiarischen Darlehen von Mitgliedern einer Genossenschaft an ihre Genossenschaft unterliegen keiner Prospektpflicht, wenn der Vorstand der Genossenschaft den Mitgliedern die wesentlichen Informationen zur Verfügung gestellt hat.\nFrage: Welche zusätzlichen Maßnahmen sind geplant?\nAntwort: Durch die Einführung einer Mindestlaufzeit von 24 Monaten und einer Kündigungsfrist von mindestens zwölf Monaten erschweren wir kurzfristige Anlagemodelle. Gerade diese Kurzfristigkeit barg in der Vergangenheit besondere Risiken für die Anleger. Darüber hinaus verpflichten wir die Anbieter, personelle Verflechtungen noch umfassender offenzulegen. Dadurch wird die Täuschung über die „Unabhängigkeit“ von Vermittlern und Anlageberatern erschwert. Zusätzlich erhält der Anleger unter bestimmten Bedingungen das Recht, den Vertrag zu widerrufen: Falls das um einen Warnhinweis ergänzte Vermögensanlagen-Informationsblatt nicht von ihm unterschrieben wurde, kann er die Rückabwicklung des Geschäfts verlangen.\nWeiterhin verbessern wir die Zugänglichkeit und Aktualität der relevanten Informationen im Vermögensanlagenprospekt. Die Gültigkeitsdauer dieser Unterlagen wird auf ein Jahr begrenzt, außerdem verpflichten wir den Anbieter bei Veröffentlichung von Nachträgen zur Aktualisierung.\nFrage: Zusätzliche Eingriffsmöglichkeiten der BaFin sollte es beim Vertrieb geben. Bei der Werbung für Finanzprodukte waren Einschränkungen geplant. Wie ist hier der Stand?\nAntwort: Bei erheblichen Bedenken für den Anlegerschutz oder Gefahren für das Funktionieren oder die Integrität der Finanzmärkte kann die BaFin Vertriebsverbote und Vertriebsbeschränkungen für bestimmte Finanzprodukte verhängen. Dabei ist es geblieben. Aber auch bevor das Kind schon in den Brunnen gefallen ist, schützen wir die Anleger durch die Beschränkung der Werbung und die Möglichkeit der BaFin, missbräuchliche Werbung zu untersagen. Werbung für Vermögensanlagen im öffentlichen Raum wie z. B. in Bussen und Bahnen gibt es künftig nicht mehr. Werbung in audiovisuellen Medien und im Hörfunk soll nur noch zulässig sein, wenn der Schwerpunkt der Berichterstattung auch auf der Darstellung von wirtschaftlichen Sachverhalten liegt.\nIn den Printmedien kommt es zu keinem Werbeverbot. Jedoch muss hier deutlich auf Verlustrisiken hingewiesen werden. Außerdem werden wir die Entwicklung der Werbung zu öffentlich angebotenen Vermögensanlagen in Printmedien und ihren elektronischen Ausgaben bis zum 31. Dezember 2017 fortlaufend beobachten. Sollte sich hierbei Handlungsbedarf ergeben, ist eine Ausdehnung der für sonstige Medien geltenden Werbebeschränkungen möglich.\nFrage: Wie beurteilen Sie abschließend die Auswirkungen des Gesetzes auf den Finanzplatz Deutschland insgesamt?\nAntwort: Mit dem Kleinanlegerschutzgesetz machen wir den Grauen Kapitalmarkt ein ordentliches Stück weißer. Anbieter dubioser Finanzmarktprodukte werden es künftig schwerer haben, in Deutschland einen Marktzugang zu finden und unerfahrene Anleger über den Tisch zu ziehen. Das Kleinanlegerschutzgesetz verbessert nicht nur die Transparenz von Vermögensanlagen. Der Anleger erhält auch die zum Zeitpunkt seiner Anlageentscheidung jeweils aktuellsten Informationen zu seinem Finanzprodukt. Im Zusammenspiel mit den zusätzlichen Maßnahmen beim Vertrieb und der Werbung für Vermögensanlagen geht von dem Gesetz ein positives Signal für die Stärkung des Anlegerschutzes am Finanzplatz Deutschland aus.", "published_date": 1415750400000, "section": "Interview"}