{"id": 18, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2013/2013-03-22-tanea-tageszeitung-griechenland.html", "author": "Wolfgang Schäuble", "title": "Finanzsektor muss seinen Beitrag leisten", "text": "Bundesfinanzminister Wolfgang Schäuble hat in einem Interview mit der Griechischen Tageszeitung TA NEA vom 22. März 2013 eine Beteiligung der zyprischen Bankengläubiger am Rettungspaket für den Mittelmeerstaat gefordert. Die Euro-Zone sei bereit, dem von der Pleite bedrohten Land zu helfen, aber der Finanzsektor müsse seinen Beitrag leisten.\n\nDas Interview führte Georgios Pappas.\nTA NEA: Herr Bundesfinanzminister, glauben Sie immer noch an ein Rettungsprogramm für Zypern? \nSchäuble: Ja, ich hoffe, dass die Verantwortlichen in Zypern verstehen, dass es vor allem im Interesse von Zypern ist, dass wir ein Hilfsprogramm von ESM unter Beteiligung des IWF zustande bringen. Zypern ist in einer sehr schwierigen Lage. Wir alle in der Eurogruppe sind natürlich grundsätzlich bereit, unserem Partner zu helfen. Nur muss es ein Hilfsprogramm sein, das die Probleme an der Wurzel packt und löst, wie es zum Beispiel in Griechenland der Fall ist. Jedes finanzielle Hilfsprogramm macht nur Sinn, wenn die Ursachen bekämpft werden, die zu der Krise geführt haben. In Zypern ist es dieser völlig überdimensionierte Bankensektor der teilweise insolvent ist. Dafür muss eine Lösung gefunden werden. Und die Vorstellung, dass dieses Problem nur von den Steuerzahlern in der Eurozone und ohne Beteiligung der maßgeblichen Bankengläubiger in Zypern gelöst werden kann, ist bei den Bürgern Europas nicht vermittelbar. \nEs scheint in Zypern etwas falsch verstanden worden sein. Es geht nicht um einen Beitrag, den zyprische Sparer an Europa leisten müssen. Sondern es geht darum, dass nicht alle Last auf Dauer die Steuerzahler - auch die zyprischen - tragen, sondern dass die Gläubiger der Banken einen Teil davon tragen müssen. Diese haben in die Banken investiert, sie haben hohe Renditen eingefahren und sie müssen dementsprechend - so wie in Griechenland die Anleihengläubiger - das Risiko tragen, damit wir einen Weg finden können, damit Zypern, wie auch zuvor Griechenland eine Perspektive hat, wieder Zugang zu den Finanzmärkten zu finden.\nTA NEA: Nun sind wir jetzt in der Situation wo das zyprische Volk durch seine Abgeordneten im Parlament einen wesentlichen Teil dieses Programms abgelehnt hat. Sie haben immer betont das Parlament muss bei solchen Entscheidungen miteinbezogen werden. Soll jetzt die Entscheidung des zyprischen Parlaments ignoriert werden? \nSchäuble: Überhaupt nicht. Wir respektieren die Entscheidung des Parlaments. Das ist in Deutschland auch so. Aber mit dieser Entscheidung gibt es keine Voraussetzung für ein Hilfsprogramm. Und über das Hilfsprogramm, das Zypern beantragt hat, müssen die 17 Staaten der Eurozone und ihre Parlamente auch entscheiden. Der zyprische Finanzsektor muss einen Beitrag leisten, damit die Hilfe möglich ist. Denn sonst wird der Staat Zypern und damit dessen Bürger von den Staatsschulden erdrückt. Wenn der zyprische Bankensektor dies aufgrund der Tatsache, dass das zyprische Parlament diesem Beitrag nicht zugestimmt hat, nicht leisten kann, dann ist das zu respektieren. Aber dann fehlt die Basis für das Hilfsprogramm. Wenn das auf Dauer so bliebe, wären die Folgen einer solchen Situation für die Menschen in Zypern viel negativer als mit einem Hilfsprogramm. Insofern glaube ich nicht, dass die Entscheidung des Parlaments am Dienstag im besten Interesse Zyperns ist. Aber natürlich muss man die Entscheidung des zyprischen Parlaments respektieren. \nTA NEA: Sie haben gesagt, dass die Zwangsabgabe auf alle Sparguthaben auch unter der Grenze von 100.000 Euro nicht Ihre Entscheidung gewesen ist, sondern eine Entscheidung der zyprischen Regierung. Aber durch diese Zwangsabgabe ist ein Tabu gebrochen. \nSchäuble: Die Situation ist relativ einfach. Wenn man Forderungen gegenüber einem Schuldner hat, und der Schuldner insolvent wird, kann man Geld verlieren. Das ist bei Banken nicht anders als im sonstigen Geschäftsleben. Anleger bei einer Bank sind Gläubiger. Wenn die Bank insolvent wird, also nicht mehr zahlen kann, verlieren die Anleger Geld. Nun gibt es eine europäische Gesetzgebung, die verpflichtet jedes Land, aber nicht die EU als Ganzes, also nur den einzelnen Mitgliedsstaat, bis zu 100.000 Euro Anlagen zu sichern. Diese Verpflichtung trifft auch die Republik Zypern. Wenn also zyprische Banken insolvent werden - bei einigen ist das ja faktisch schon der Fall, da sie ohne die EZB-Hilfe nicht mehr liquide wären - dann muss der zyprische Staat die Anleger bis 100.000 Euro sichern. Jetzt stellt sich aber folgendes Problem: wenn der zyprische Staat selber keinen Zugang zu den Finanzmärkten hat, wie kann er dann die 100.000 Euro Garantie erfüllen? Auch dafür braucht er ein Hilfsprogramm. Wenn kein Programm zustande kommt, werden die Kosten für Alle in Zypern sehr viel höher sein. Bei allem Respekt: ein Grieche sollte den Zyprern vielleicht sagen, eine Abgabe von 6,75 % auf Ersparnisse, die zudem bis dahin zum Teil sehr gut verzinst wurden im Vergleich zum Rest der Eurozone, ist im Vergleich zu den Lasten, die Griechenland auf sich nehmen musste, nicht das Schlimmste. \nTA NEA: Sie können aber nicht bestreiten, dass durch diese Zwangsabgabe auf Sparguthaben viel Vertrauen verloren gegangen ist. Denn, wer kann jetzt schon versichern, dass morgen ein anderes Land z.B. Griechenland oder Spanien bei einer schwierigen Lage nicht auf dieselbe Idee kommt? \nSchäuble: Nochmals mit allem Respekt: Sie als Grieche können doch die heutige Situation in Griechenland oder in Spanien nicht ernsthaft mit der Situation in Zypern vergleichen. Zypern braucht Hilfe. Diese Hilfe ist möglich, wenn ein Teil der Lasten, die durch die Verschuldung der zyprischen Banken entstanden ist, die nicht mehr liquide sind, von den Gläubigern der zyprischen Banken getragen werden. Sonst wird der Staat und seine Bürger von den überbordenden Staatsschulden erdrückt. Ein Hilfsprogramm wäre dann nicht möglich. Der IWF schloss das aus. Ein Hilfsprogramm zu gewähren, von dem man weiß, es wird nie funktionieren, würde niemandem helfen und wäre unverantwortlich. \nTA NEA: Und was raten Sie den Zyprern?\nSchäuble: Wenn man meinen Rat fragen würde, würde ich dem zyprischen Parlament raten, seine Entscheidung angesichts der Alternativen zu überdenken. Wenn man in einer so schwierigen Lage wie Zypern steckt, dann sind alle Maßnahmen nicht einfach. Auch in Griechenland haben die Menschen gegen die Auflagen demonstriert, das habe ich gut verstanden. Aber die Menschen in Griechenland spüren, dass es langsam, wahrscheinlich vom Gefühl her für viele zu langsam, beginnt, besser zu werden. Die Wirtschaft ist noch lange nicht gesund, aber die Grundlagen werden immer besser. Die Arbeitslosigkeit scheint sich stabilisiert zu haben, in Griechenland, Portugal und Spanien steigen die Exporte, Irland hat wieder einen gewissen Zugang zu den Finanzmärkten wie auch Portugal. Spanien hat eine erhebliche Restrukturierung seiner Banken vornehmen müssen, mit einer erheblichen Beteiligung von Anlegern und Eigentümer. Wenn mit Zypern ein Programm vereinbart wird, kann die Zahlungsfähigkeit des Landes gesichert werden. Dazu muss Zypern aber einen Beitrag leisten, sonst hilft die ganze Anlagesicherung den Sparern in Zypern nicht. Die griechischen Steuerzahler haften nicht für die Ersparnisse der zyprischen Sparer. Und die Portugiesen, Spanier, Franzosen, Deutschen und die anderen Mitglieder der Eurozone auch nicht. \nTA NEA: Zypern baut bekanntlich keine Autos. Lebt aber von seinem Finanzsektor, wie auch andere Länder z. B. Luxemburg. Aber da fordert man keinen radikalen Schnitt wie bei Zypern. \nSchäuble: Mir ist nicht bekannt, dass irgendein anderer Staat und schon gar nicht Luxemburg in einer vergleichbaren Lage wie Zypern ist. Bei allem Respekt: Wenn Staaten mit niedrigen Steuern, und einer laschen regulatorische Praxis, was Bankenaufsicht und Transparenzvorschriften betrifft, Kapital anlocken und dann durch einen überdimensionierten Finanzsektor destabilisiert werden, kann man nicht nur die Symptome behandeln. In Zypern ist dieses Model zusammengebrochen. Die europäischen Freunde Zyperns wollen solidarisch helfen. Aber es hilft Zypern keineswegs, wenn es nur darum geht, dass System, was das Land in diese Sackgasse geführt hat, unverändert zu erhalten. Daran kann weder Zypern noch Griechenland noch Italien oder Deutschland ein Interesse haben. \nTA NEA: Wenn die zyprische Regierung sich dazu entscheidet, die 5,8 Milliarden Euro durch andere Maßnahmen aufzubringen aber nicht so wie von der Eurogruppe beschlossen worden ist, wären Sie damit zufrieden? \nSchäuble: Ja, natürlich, wenn die Maßnahmen so sind, dass sie Zypern ermöglichen, die Ziele des Programms zu erreichen - nämlich die Schuldentragfähigkeit des Staates zu sichern und seine Wirtschaft auf einen nachhaltigen Pfad zu setzen. \nTA NEA: Den überdimensionierten Bankensektor auf Zypern hatte man schon genannt als das Land in die Eurozone aufgenommen wurde. \nSchäuble: Die Debatte, ob die Aufnahme von einzelnen Mitgliedsländern in der Eurozone richtig war oder nicht kann man lange führen. Sie nutzt aber wenig. Man kann die Geschichte nicht ungeschehen machen. Die Krise in der Eurozone hat den Effekt gehabt, dass die mangelnde Nachhaltigkeit mancher nationaler Wirtschaftsmodelle offenbar wurde. Darauf muss man reagieren. \nTA NEA: Und jetzt rechnen Sie weiterhin mit Zypern in der Eurozone? \nSchäuble: Ja. Wenn Zypern zu seiner Verantwortung steht und seinen Beitrag leistet. Wir alle müssen unsere Verpflichtungen erfühlen und können sie nicht auf andere übertragen. Deutschland wird das nicht tun und Zypern sollte das auch nicht. Manche zyprischen Politiker meinen, sie müssen etwas tun, um Deutschland oder anderen europäischen Ländern einen Gefallen zu tun. Das ist Unfug. Es geht schlicht und ergreifend um nichts anderes als um eine Hilfe für Zypern. Ohne Hilfspaket hat Zypern am meisten zu verlieren. Wer kann daran ein Interesse haben. Ich nicht, aber das zyprische Volk bestimmt auch nicht. \nTA NEA: Abgesehen von der Bankenproblematik: Kann die Eurozone sich leisten, dass eines ihrer Mitglieder in die Arme von Russland fällt, woran Moskau aus geopolitischen Gründen ein großes Interesse hätte? \nSchäuble: Wer behaupten würde, dass die Eurozone ein Hilfsprogramm unterstützen sollte, was nicht funktionieren wird, weil sonst Zypern in die Arme eines anderen fliehen würde, hat ein kurioses Verständnis von Europa. Richtig ist aber, dass Russland mindestens genauso an der Stabilisierung Zyperns interessiert ist wie es die europäischen Partner sind. Das hat Herr Medwedew in einem Interview diese Woche klar zum Ausdruck gebracht. Wir werden eine Lösung finden, die im Interesse aller Beteiligten ist.\nTA NEA: Sie haben im ZDF erklärt: „Die Regelung über eine Abgabe auch für Anlagen unter 100.000 Euro (vorsieht) ist nicht die Position der Bundesregierung\". Wieso haben Sie und die Eurogruppe als europäische Institution nicht die Verantwortung übernommen, den Vorschlag abzulehnen und die Kleinanleger zu schützen? \nSchäuble: Die Situation ist ganz einfach. Ich hatte in dieser Eurogruppensitzung einen Vorschlag des IWF unterstützt, der dafür gesorgt hätte, dass die zwei großen und faktisch insolventen Banken - und nur diese beiden - geschlossen und restrukturiert worden wären. Bei diesem Modell wären alle Spareinlagen in allen Banken - auch diesen zwei Banken - bis 100.000 Euro voll garantiert gewesen. Dieser Vorschlag war nicht mehrheitsfähig. Deswegen schwenkte dann die Mehrheit der Eurogruppe auf einen Vorschlag der Kommission um, durch eine Abgabe (levy) alle Anleger einzubeziehen. Dieser Vorschlag musste dann auf Drängen der zyprischen Seite insoweit geändert werden, als dass die großen Einleger weniger stark und die Kleinanleger stärker herangezogen werden würden. Diese Entscheidung kann nur Zypern treffen. \nDas Interview führte Georgios Pappas.\nAlle Rechte: TA NEA, Griechische Tageszeitung.", "published_date": "2013-03-22", "section": "Interview"}