{"id": 57, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2019/2019-02-15-Kukies-SZ.html", "author": null, "title": "Der Wert unserer Währung hat sich sehr solide entwickelt", "text": "In der Reihe „Reden wir über Geld“ der Süddeutschen Zeitung sprach Finanzstaatssekretär Jörg Kukies am 15. Februar 2019 über die europäische Gemeinschaftswährung, aktuelle finanzpolitische Herausforderungen in Deutschland und Europa sowie seinen persönlichen Werdegang zwischen Politik und Privatwirtschaft.\n\n\nSZ: Jörg Kukies, reden wir über Geld. Sie sind als Staatssekretär auch für Europa zuständig. Der Euro wurde gerade 20 Jahre alt. Wird er mit all den Krisen auch 25? \n\n\nKukies: Natürlich, 25 Jahre auf jeden Fall.\n\n\nSZ: Ah, bei 30 müssen Sie nachdenken? \n\n\nKukies: Quatsch, der Euro wird seinen 40., so. und viele weitere Geburtstage feiern. Der Wert unserer Währung hat sich sehr solide entwickelt. Und wir sorgen dafür, dass er stabil bleibt. Ich mache mir da keine Sorgen.\n\n\nSZ: Da setzen Sie voraus, dass die italienische Regierung zur Besinnung kommt.\n\n\nKukies: Die Regierung in Rom hat ihren Haushaltsplan im Dezember überarbeitet, und die Finanzmärkte honorieren das. Gerade erst hat Italien eine Anleihe erfolgreich platziert. Und es ist die Aufgabe der EU-Kommission, auf die Einhaltung der europäischen Stabilitätsregeln zu dringen.\n\n\nSZ: Sie waren in jungen Jahren Chef der Jusos in Rheinland-Pfalz. Woher kam das politische Interesse? Sie sollen sogar zu Anti Apartheid-Demos gefahren sein.\n\n\nKukies: Schon meine Großeltern waren politische Menschen, meine Eltern unterstützten damals Willy Brandt. Das hat mich vorgeprägt. Ich war Schülervertreter. In der Zeit trieb uns zum Beispiel das Thema Apartheid um. Im Apartheid-Regime Südafrika gab es mit viel Brimborium deutsche Staatsbesuche, das fand ich nicht okay und habe mich engagiert.\n\n\nSZ: Was vom Juso-Programm passte nicht zu dem, was Sie im Ökonomiestudium an der Sorbonne und in Harvard lernten? \n\nKukies: Ich muss gestehen, dass ich als 18-jähriger Juso in der Makroökonomie nicht wahnsinnig tief drinsteckte. Grundsätzlich sind die Jusos politisch sehr breit aufgestellt, ich gehörte wohl eher zum moderaten Flügel.\n\n\nSZ: Was war Ihre radikalste Forderung? \n\n\nKukies: Ich habe mal einen Schulstreik gegen die Verlängerung des Wehrdienstes auf 18 und des Zivildienstes auf 24 Monate initiiert. Mein Direktor sagte: Das ist illegal. Schlimmer war, dass sich deutlich weniger Schüler beteiligten, als wir hofften.\n\n\nSZ: Ihre Nachfolgerin als Juso-Chefin war Anfang der Neunziger Andrea Nahles. Was für Ratschläge gaben Sie Ihr mit? \n\n\nKukies: Gar keine. Andrea war damals schon sehr wortgewandt, und wir waren uns in vielem einig. Nachdem die CDU in Rheinland Pfalz nach langer Zeit die Macht verloren hatte, plädierten wir für ein Bündnis der SPD mit den Grünen. Andrea, ich, der gesamte Juso-Vorstand übergab SPD-Landeschef Rudolf Scharping vor dem Landtag rot-grüne Luftballons. Das hat aber nichts genutzt, er entschied sich für eine Koalition mit Rainer Brüderles FDP.\n\n\nSZ: Nahles ist jetzt Parteichefin. Haben Sie schon mal gedacht: Da könnte ich sein? \n\n\nKukies: Nee, nie. Im Leben gibt es immer mal wieder Weggabelungen, an denen man sich entscheiden muss. Als aus Rot-Grün in Mainz nichts wurde, erhielt ich die Chance auf ein Stipendium in Paris, das ließ sich mit einer Juso-Karriere in Mainz schlecht übereinbringen.\n\n\nSZ: Sie starteten bei Goldman Sachs, dabei wollten Sie eigentlich Ökonom werden.\n\n\nKukies: Noch so eine Weggabelung. Ich schloss gerade meine Promotion an der Uni Chicago ab und war eingeladen zu einer Ökonomen Fachtagung auf Capri. Capri ist Capri. Wir saßen in der Sonne auf der Piazza, tranken Wein und plauderten. Nur alle Ökonomen um mich herum diskutierten über wirtschaftstheoretische Modelle der Achtzigerjahre. Da dachte ich: Das ist vielleicht nicht deine Welt ...\n\n\nSZ: Wie kamen Sie dann zu Goldman? \n\n\nKukies: Im Studium spielte ich in einer europäischsüdamerikanischen Fußballtruppe \n\n\nSZ: Ah, was war Ihre bevorzugte Position? \n\n\nKukies: Ich spielte immer auf der linken Seite (lacht). Das ist genetisch bedingt, ich habe einen starken linken Fuß. Entweder Mittel feld oder Verteidiger. Ich hatte aber schon in der B-Jugend des TSV Mainz-Ebersheim, als ich vor dem Kreisliga-A-Spiel auf der Ersatzbank landete, die bittere Erkenntnis gemacht: Mainz 05 entdeckt dich nicht, wenn du nicht mal in der Kreisliga einen Stammplatz erhältst.\n\n\nSZ: Also mussten Sie Banker werden?\n\n\nKukies: In meiner Fußballtruppe an der Uni war ein Mitspieler, der ein Jahr zuvor zu einem Praktikum bei Goldman gewesen war und davon schwärmte. Da habe ich mich auch beworben und wurde genommen.\n\n\nSZ: Und dann? \n\n\nKukies: Zum Einstiegstraining waren wir am 11. September 2001 in Manhattan. Wir hörten einen Vortrag, als plötzlich draußen Papierstreifen vorbeifielen. Einer sagte noch, das sei wohl ein Scherz und Teil des Bürgermeisterwahlkampfs. Dann kamen Sicherheitskräfte und evakuierten das Gebäude.\n\nWeil Terroristen zwei Flugzeuge ins World Trade Center gesteuert hatten.\n\nEs herrschte Chaos. Und die Evakuierungsroute führte direkt am World Trade Center vorbei, da kam keiner auf die Idee, uns in die andere Richtung zu schicken. Als wir gerade vorbei waren, kollabierte der erste Turm. Wir flohen in Panik. Einer meiner Kollegen wurde bei dem Getrampel verletzt. Ich hatte Glück, war nur von Kopf bis Fuß mit Staub und Schutt übersät. Wir flüchteten in einen Pizzaladen. Plötzlich gab es einen Knall, alle Glasscherben splitterten. Diese Panik, das vergisst man nie.\n\n\nSZ: 9/11 war auch ein Konjunkturschock, aber die Finanzmärkte erholten sich. Die Investmentbanker, befreit von harten Gesetzen, drehten dann erst richtig auf.\n\n\nKukies: Ja, zunächst kam die Krise, dann hob die Börse aber wieder ab, und manche Fehlentwicklung nahm ihren Anfang.\n\n\nSZ: Welche Vorurteile über Investmentbanker stimmen nicht? \n\n\nKukies: Dass sie die ganze Zeit wild Party machen.\n\n\nSZ: Und welche stimmen? \n\n\nKukies: Ich habe das schon als eine extrem materialistische Kultur erlebt. Geld spielt als Anreiz eine sehr große Rolle.\n\n\nSZ: Apropos monetäre Anreize: Laut Börsenaufsicht zahlte Goldman in Europa mehreren Mitarbeitern wie Ihnen mehrere Millionen Dollar im Jahr. Als Staatssekretär erhalten Sie 170 000 Euro Grundgehalt. Wie viele Ex-Kollegen bemitleideten Sie per SMS, als Sie Staatssekretär wurden? \n\n\nKukies: Null. Ich weiß, jetzt erschüttere ich Ihre Vorurteile, aber: Sehr, sehr viele Beschäftigte in der Finanzbranche engagieren sich sozial oder politisch.\n\n\nSZ: Die Öffentlichkeit nimmt die Investmentbanker nicht als gesellschaftliche Vorbilder wahr. Ihr Treiben hat vielen Menschen geschadet. Dieses Engagement, von dem Sie reden, machen das Banker dann als Gegengewicht zu ihrem Berufsalltag? \n\n\nKukies: Möglicherweise, vielleicht auch als Ausgleich zu den Vorurteilen. Was mich wundert: Anderen Berufsgruppen wie etwa Sozialpädagogen oder Germanistinnen billigt man zu, dass sie für ihre Arbeit bewusst auf Geld verzichten, sie hätten ja sonst BWL oder Jura studieren können.\n\nWarum soll ich als Banker nicht bewusst auf Einkommen verzichten für eine spannende und reizvolle politische Aufgabe? Geld ist nicht alles, nicht mal für Banker.\n\n\nSZ: Zumal wenn jemand schon so viel verdient hat wie Sie. Wollten Sie schon länger in die Politik gehen? \n\n\nKukies: Ich hatte das nicht geplant, aber als das Angebot von Olaf Scholz kam, fand ich die Aufgabe faszinierend.\n\n\nSZ: Man erzählt, dass Sie Kontakt zu Andrea Nahles hielten und dass die Sie Olaf Scholz empfahl, als er Finanzminister wurde.\n\n\nKukies: Ja, ich habe immer Kontakt zu Andrea gehalten, aber auch zu Thorsten Schäfer Gümbel aus Hessen. Ich muss Olaf mal fragen, wie es genau gewesen ist.\n\n\nSZ: Wie läuft das, rief Scholz Sie selbst an? \n\n\nKukies: Ja, eines Sonntags.\n\n\nSZ: Waren Sie überrascht? \n\n\nKukies: Nein, er hatte zuvor eine SMS geschickt.\n\n\nSZ: Welche Schuld tragen die großen Banken an der Finanzkrise? \n\n\nKukies: Eine erhebliche Schuld, denn die Fehlanreize waren groß und die Kontrollsysteme zu schwach.\n\n\nSZ: In allen Ländern? \n\n\nKukies: In einer Reihe von Ländern gab es Anreize, in Hochrisikopapiere auf dem US-Immobilienmarkt zu investieren. Neben den US Banken, die da naturgemäß stark vertreten waren, haben sich auch Geldinstitute aus Deutschland engagiert. Für die Landesbanken hatte das mit dem Ablauf bestimmter gesetzlicher Vergünstigungen zu tun, die ihnen viel Liquidität bescherten und für die sie attraktive Renditen suchten — und glaubten auf dem US-Immobilienmarkt zu finden.\n\n\nSZ: Als Olaf Scholz Sie zum Staatssekretär für die Bankenkontrolle machte, fragte mancher: Ausgerechnet ein Banker? Die ersten Reaktionen waren erwartbar.\n\n\nKukies: Jetzt, knapp ein Jahr später, können wir auf einiges verweisen: Beispielsweise haben wir das Bankensystem weiter stabilisiert, indem wir die Kapitalanforderungen an die Banken in Europa im Dezember erhöht haben. Es ist jetzt auch einfacher, marode Finanzinstitute zu schließen und dafür Aktionäre und Gläubiger zur Kasse zu bitten und nicht mehr die Steuerzahler.\n\nUnd es gibt strikte Regeln für den Abbau von ausfallgefährdeten Krediten in Bankbilanzen, und wir sind dabei, die Richtlinien gegen Geldwäsche zu verschärfen. Die Bilanz kann sich sehen lassen, finde ich.\n\n\nSZ: Fänden Sie es in Ordnung, wenn jemand wie Sie nach vier Jahren in der Politik wieder zurück in die Bank geht? \n\n\nKukies: Es gibt noch so viele spannende politische Themen, gerade in Europa, da mach ich mir jetzt gar keine Gedanken drüber.\n\n\nSZ: Die deutschen Steuerzahler haben nach der Rechnung Ihres Ministeriums 60 Milliarden Euro für die Finanzkrise gezahlt Mindestens.\n\n\nKukies: Umso schlimmer. \n\n\nSZ: Ist jetzt alles getan, damit das nicht wieder passiert? \n\n\nKukies: Es ist schon sehr vieles getan worden.\n\n\nSZ: Was ist der Rest? \n\n\nKukies: Die Bankenunion ist noch unvollendet, das diskutieren wir gerade. Und deutsche Finanzinstitute sind gegenwärtig an der Börse ziemlich niedrig bewertet. Es gibt aber auch nach Börsenwert richtig große Banken aus China, den USA oder Frankreich.\n\n\nSZ: Wann fressen die Großen die Kleinen wie Deutsche Bank und Commerzbank? \n\n\nKukies: Sie wissen doch, dass ich zu Fragen der Nahrungskette nichts sagen werde.\n\n\nSZ: In der Natur ist es so, dass die großen Tiere die kleinen fressen.\n\n\nKukies: In der Finanzwelt werden solche Entscheidungen von den Aktionären und Vorständen der Unternehmen getroffen, der Staat setzt den Rahmen.\n\n\nSZ: 2018 haben Sie sich trotzdem 23 Mal mit Vertretern der Deutschen Bank getroffen.\n\n\nKukies: Ich muss präzisieren: Nicht getroffen, sondern gesprochen. Mehr sage ich aber nicht dazu, sorry.\n\n\nSZ: Sie sind ein Jahr in der Politik. Was läuft im Ministerium anders als in der Bank?\n\n\nKukies: Mir gefällt die Möglichkeit, politisch echt gestalten zu können. Ein Beispiel: Die Verhandlungen zur europäischen Finanzaufsicht waren im Dezember auf EU-Ebene so gut wie gescheitert. Da bin zu meinem Chef gegangen und habe gesagt: Olaf, das sollten wir nicht hinnehmen und noch mal Energie reinstecken. Das haben wir gemacht und gemeinsam mit Spanien, Frankreich und den Niederlanden den Prozess jetzt so weit vorangebracht, dass wir jetzt über einen Abschluss sprechen.\n\n\nSZ: EZB-Chef Mario Draghi gilt manchen als Retter des Euro. Er ist wie Sie Ex-Goldman-Banker. Womit wollen Sie sich in der Geschichte verewigen? \n\n\nKukies: Wissen Sie, ich war damals als Marktteilnehmer dabei, als Mario Draghi 2012 seine Rede in London gehalten hat. Es war in dem Moment spürbar, wie er das Vertrauen der Anleger in den Euro unmittelbar veränderte. Beeindruckend.\n\n\nSZ: Störte sich bei Goldman jemand an Ihrer Juso-Vergangenheit? \n\n\nKukies: Nein. Goldman ist da sehr entspannt. An der Spitze der Bank stand in meiner Zeit zunächst der Republikaner Henry Paulson, dann der Demokrat Lloyd Blankfein, der als einer der ersten CEOs in den USA für gleichgeschlechtliche Ehen eintrat. Die Wall Street ist wesentlich ausgewogener besetzt mit Republikanern und Demokraten als andere Bankenplätze.\n\n\nSZ: Etwa Frankfurt? \n\n\nKukies: Ja, Sozialdemokraten sind da fast exotisch.\n\n\nSZ: Der größte SPD-Wirtschaftspolitiker seit Karl Schiller und Helmut Schmidt heißt \n\n\nKukies: ...Walter Riester.\n\n\nSZ: Ach ja? Die Kapital-Rente ist umstritten.\n\n\nKukies: Aber sie war grundsätzlich richtig. Jetzt müssen wir uns anschauen, wie wir sein Konzept noch verbessern können. Der Auftrag steht im Koalitionsvertrag.\n\nDas Interview führten Cerstin Gammelin und Alexander Hagelüken.", "published_date": "2019-02-15", "section": "Interview"}