{"id": 22, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2020/20200325-Rheinische-Post.html", "author": "Olaf Scholz", "title": "In dieser Krise geht es um Leben und Tod", "text": "Im Interview mit der Rheinischen Post vom 25.03.2020 sprach Bundesfinanzminister Olaf Scholz über die Folgen und das zu erwartende Ausmaß der Corona-Krise, über das Hilfspaket der Bundesregierung - die Soforthilfe für kleinere Unternehmen, den Wirtschaftsstabilisierungsfonds und die KfW-Kredite - und über die Finanzierung der Hilfen durch den Nachtragshaushalt 2020.\n\nRheinische Post (RP): Herr Scholz, Sie waren in den vergangenen Tagen erkältet. Wie viele Corona-Tests haben Sie schon hinter sich?\n\nOlaf Scholz: Ich habe vergangene Woche einen Test gemacht. Als ich morgens mit einer Kratzstimme und Husten aufgewacht bin, war mir klar, dass ich das in dieser Phase niemandem zumuten kann - aufzutreten und andere spekulieren, ob ich eine Erkältung habe oder mit Covid-19 infiziert bin. Der Test war negativ. Seither kann ich weitermachen - und die Erkältung wird langsam besser.\n\nRP: Das beruhigt uns. Eine grundsätzliche Frage: Warum ist die Corona-Krise größer als die Finanzkrise vor gut zehn Jahren?\n\nOlaf Scholz: Die Corona-Krise ist die größte wirtschaftliche Herausforderung in der Geschichte der Bundesrepublik. Anders als 2008/2009 haben alle Bereiche des sozialen und wirtschaftlichen Lebens zu kämpfen. Wir sind heute schicksalhaft mit einer Infektion konfrontiert, die alle Staaten, ja die gesamte Menschheit betrifft. Auch unser soziales Leben ist stark beeinträchtigt, weil die meisten Freizeitaktivitäten nicht mehr möglich sind. Das macht diese Herausforderung so groß.\n\nRP: Die SPD war vor der Krise der großen Koalition oft müde. Sind Sie in diesen Tagen doch froh, in diesem Bündnis zu regieren?\n\nOlaf Scholz: Die Bundesregierung erweist sich als handlungsfähig, das ist gut.\n\nRP: Plötzlich ist Geld für alles da, der Staatshaushalt erscheint unerschöpflich. Wieso geht das alles auf einmal? Warum war vor der Krise nicht mehr Geld da, etwa für die Krankenhäuser?\n\nOlaf Scholz: In dieser Krise geht es buchstäblich um Leben und Tod, so möchte ich es mal ausdrücken, dahinter muss jetzt alles andere zurückstehen. Unser Sozialstaat und unser Gesundheitssystem sind leistungsfähig. Wenn man sich in Europa umschaut, ist es eine beruhigende Nachricht, dass wir in Deutschland mehr als 28.000 Intensivbetten zur Verfügung haben. Die Corona-Pandemie stellt unser Gesundheitswesen nun vor große Herausforderungen - deshalb werden wir die Bettenkapazitäten noch einmal verdoppeln, um eine gute Versorgung von Schwerkranken sicherstellen zu können.\n\nRP: Der Bundestag hat heute auf einen Schlag die Neuverschuldung von Null auf über 150 Milliarden Euro hochgefahren. Wird Ihnen da nicht mulmig?\n\nOlaf Scholz: Ja, mulmig wird mir, wenn ich an die Pandemie denke. Unsere Aufgabe ist es jetzt, die Gesundheit unserer Bürgerinnen und Bürger zu schützen und zugleich Unternehmen, Arbeitsplätze und Einkommen in dieser Krise zu sichern. Das erfordert große Summen. Genau für diesen Fall haben wir im Grundgesetz die Möglichkeit verankert, dass der Staat in solchen Notlagen über die Grenze der Schuldenregel hinaus Schulden aufnehmen darf, um kraftvoll handeln zu können.\n\nRP: Das dürfte noch lange nicht das Ende der Fahnenstange sein. Mit welchen Schulden rechnen Sie insgesamt?\n\nOlaf Scholz: Zum jetzigen Zeitpunkt kann das niemand seriös sagen, weil ja unklar ist, wie diese Krise verlaufen wird. Wir müssen Schritt für Schritt vorgehen. Jetzt haben wir eine Kreditaufnahme von 156 Milliarden Euro auf den Weg gebracht, den Wirtschaftsstabilisierungsfonds mit einer Kreditermächtigung von 100 Milliarden Euro ausgestattet, Garantien für weitere 400 Milliarden Euro vorgesehen sowie zusätzliche 100 Milliarden Euro an Kreditermächtigung für die Staatsbank KfW. Damit werden wir eine Zeit lang zurechtkommen. Wir haben uns bewusst entschieden, gleich am Anfang ein starkes, entschlossenes Zeichen zu setzen, statt alle paar Wochen beim Bundestag zusätzliche Mittel zu beantragen.\n\nRP: Sie haben von der „Bazooka“ gesprochen. Diese Waffe zerschießt aber auch das Fundament der Zukunft. Die Schulden werden zu Lasten kommender Generationen gemacht. Wie begegnen Sie den Sorgen der Jüngeren?\n\nOlaf Scholz: Die Jüngeren sorgen sich gerade vor allem um die Gesundheit und das Leben ihrer Eltern und Großeltern, würde ich sagen. Deshalb tragen sie all diese Entscheidungen zum Schutz der Bürgerinnen und Bürger, der Wirtschaft und der Beschäftigung mit. Im Beschluss, die Ausnahmeklausel der Schuldenregel zu aktivieren, haben wir aber festgelegt, dass wir diese Schulden von 2023 an über 20 Jahre tilgen werden. Das ist zu stemmen.\n\nRP: An eine Grundsicherung ohne Vermögensprüfung kann man sich schnell gewöhnen. Welche Exit-Strategien haben Sie eigentlich? Geben Sie Ihr Wort drauf, dass Sie das zurückdrehen, sobald die Krise zu Ende ist?\n\nOlaf Scholz: Im Gesetzentwurf ist klar festgeschrieben, dass diese Ausnahme befristet ist. Gerade geht es um Akuthilfe. Die Grundsicherung ist ein sehr leistungsfähiges System. Wir haben die Voraussetzungen vereinfacht, damit alle, die das jetzt brauchen, im Notfall schnell und unbürokratisch in den Genuss der Grundsicherung kommen, auch kleine Unternehmer und Solo-Selbstständige.\n\nRP: Sie haben gesagt, Sie seien ein überzeugter Keynesianer. Warum war die Politik der schwarzen Null, für die Deutschland international kritisiertnwurde, trotzdem richtig?\n\nOlaf Scholz: Eben deswegen! Ich habe meinen John Maynard Keynes so verstanden, dass man in guten Zeiten für solide Finanzen sorgt, damit man in schlechten Zeiten alle Kraft hat, die notwendig ist. Genau das habe ich gemacht. Sonst könnten wir jetzt nicht so in die Vollen gehen.\n\nRP: Wie kommen kleinere Unternehmen praktisch an die Soforthilfe des Staates?\n\nOlaf Scholz: Die Soforthilfe wird über die Länder verwaltet, die oft noch eigene Zuschuss-Programme haben. Ziel ist es, dass sich die Anspruchsberechtigten in ihrem Bundesland jeweils nur an eine Stelle wenden müssen. Oft sind die Förderbanken vor Ort zuständig.\n\nRP: Auf welchem Weg erhalten die Unternehmen schnell und unkompliziert die KfW-Kredite? Es gibt viele Schwierigkeiten mit den Hausbanken der Unternehmen ...\n\nOlaf Scholz: Hier sind die Hausbanken die Ansprechpartner, die ihre Kunden auch am besten kennen. Jetzt ist natürlich gerade sehr viel los. Seit Montag sind Anträge in einer unglaublichen Größenordnung gestellt worden. Wir haben die KfW zu einem unbürokratischen Vorgehen verpflichtet. Bei den Hausbanken hoffen wir, dass sich möglichst schnell bis in die letzte Filiale in Deutschland herumspricht, dass es um eine große gemeinsame Anstrengung geht.\n\nRP: Der Staat übernimmt mit seiner Förderbank bis zu 90 Prozent des Risikos. Da appellieren Sie an die Banken?\n\nOlaf Scholz: Ich appelliere an die Kreditinstitute im Land, den Unternehmen zügig die KfW-Kredite zur Verfügung zu stellen. Denn für die Firmen und Betriebe kommt es auf jede Minute an. Als Gesetzgeber tun wir unseren Teil, jetzt sind die Banken gefragt. Die Programme werden am besten funktionieren, wenn jeder Einzelne bei der Umsetzung hilft und sich als Teil einer großen Anstrengung sieht.\n\nRP: Was meinen Sie mit „unglaublicher Größenordnung“. Wie viele Kreditanträge sind an die KfW gestellt worden?\n\nOlaf Scholz: Da sich das stündlich ändert, kann ich keine exakte Zahl nennen. Bis Dienstagabend waren es Hilfen mit einem Volumen von mehr als zwei Milliarden Euro.\n\nRP: Können Sie erklären, wie der Wirtschaftsstabilisierungsfonds genau wirken soll?\n\nOlaf Scholz: Beim Wirtschaftsstabilisierungsfonds handelt es sich um ein Instrument, das wir schon aus der Finanzkrise kennen. Damals ging es um Banken, denen man helfen konnte, Eigenkapital zu beschaffen. Das machen wir jetzt wieder - allerdings für die Realwirtschaft. Es gibt zwei Wege - zum einen über eine direkte Beteiligung, also den Erwerb von Unternehmensanteilen. Der Staat will die Anteile natürlich nicht auf Dauer behalten, sondern in der Krise den Erhalt des Unternehmens sichern. Wenn sich die Lage normalisiert hat, wollen wir sie wieder verkaufen. Wir setzen darauf, dass die wirtschaftliche Belebung so groß ist, dass wir sie teilweise mit Gewinn verkaufen, um Verluste in anderen Bereichen abdecken zu können. Und ein zweiter Weg sind Unternehmensanleihen, die der Fonds übernehmen kann, um Firmen und Betriebe zu stützen.\n\nRP: Die Krise trifft ganz Europa. Ist es Zeit für gemeinsame Anleihen in Form von Eurobonds oder Coronabonds?\n\nOlaf Scholz: Die Notwendigkeit, solche neuen Instrumente zu erfinden, gibt es im Augenblick nicht. Die Solidarität innerhalb Europas lässt sich auf den bestehenden Wegen bewirken, etwa durch Maßnahmen, die die Europäische Kommission aus ihren Haushaltsmitteln unmittelbar auf den Weg bringt. Zudem gibt es die Europäische Investitionsbank und den Europäischen Stabilitätsmechanismus.\n\nRP: Halten Sie daran fest, den Solidaritätszuschlag in Deutschland früher als bisher geplant, also schon zum 1. Juli, abzubauen?\n\nOlaf Scholz: Dieser Vorschlag der SPD liegt auf dem Tisch, die Union hat ihn bisher aber abgelehnt.\n\nRP: Aber die Frage ist doch, ob man angesichts der hohen Staatsausgaben in der Coronakrise am Ende nicht Steuererhöhungen braucht, gar einen Corona-Soli?\n\nOlaf Scholz: Noch einmal: Erstmal muss unser Land, müssen die Bürgerinnen und Bürger heil durch diese Krise kommen. Wenn das Virus nicht mehr grassiert wie heute, werden wir überlegen müssen, ob ein gezieltes Konjunkturprogramm nötig ist, um die Belebung der Wirtschaft zu fördern.\n\nRP: Gibt es auch etwas Gutes an dieser Krise?\n\nOlaf Scholz: Angesichts der gesundheitlichen Bedrohung so vieler Bürgerinnen und Bürger fällt es mir schwer, etwas Gutes darin zu erkennen. Ich hoffe aber, dass wir neu lernen, dass wir Menschen am besten durch eine Krise kommen, wenn wir solidarisch handeln und aufeinander aufpassen.", "published_date": "2020-03-25", "section": "Interview"}