{"id": 858, "url": "https://web.archive.org/web/20170830165546/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2013/2013-09-02-Badisches-Tagblatt.html", "author": "Wolfgang Schäuble", "title": "„Griechenland hat sich positiv verändert“", "text": "Bundesfinanzminister Dr. Wolfgang Schäuble im Gespräch mit dem Badischen Tagblatt\nFrage: Ist die Zeit jetzt reif für einen Militärschlag?\nWolfgang Schäuble: Die Bundesregierung und die meisten Europäer setzen alles daran, eine gemeinsame Lösung im Weltsicherheitsrat zu finden. Darum bemüht sich auch Präsident Obama. Ein Einsatz von Chemiewaffen darf nicht folgenlos bleiben, da muss die Welt zusammenstehen.\nFrage: Wäre ein Militärschlag vom Völkerrecht aus gedeckt?\nSchäuble: Wenn es der Weltsicherheitsrat beschließt, dann schon. Der Einsatz chemischer Waffen ist ein Verbrechen gegen die Menschlichkeit. Wenn ein Regime mit so etwas durchkommt, wird das Verbot geschwächt.\nFrage: Zum Thema Griechenland. Sie haben neulich gesagt, ein drittes Griechenland-Paket wird kommen.\nSchäuble: Das habe ich nicht gesagt.\nFrage: Sondern?\nSchäuble: Ich habe wiederholt, was wir immer gesagt haben mit Verweis auf die gemeinsame Erklärung der Eurogruppe von 2012. Ziel der Hilfsprogramme ist es, den Ländern, die das Vertrauen der Finanzmärkte verloren haben, Zeit zu geben, die notwendigen Reformen durchzuführen, damit sie wieder Zugang zum Markt bekommen. In Irland ist das gelungen, das Programm endet Ende des Jahres. Bei Portugal gelingt es auch, das Programm läuft am 30. Juni nächsten Jahres aus. Bei Griechenland haben Kommission, EZB und IWF gesagt, dass Athen wahrscheinlich länger braucht als die anderen Länder. Nach dem Programm kann es bis nach 2020 dauern, bis es wieder vollen Marktzugang hat. Die Programme, an denen sich der IWF beteiligt, können aber nur maximal drei Jahre dauern. Daher endet das aktuelle Programm 2014. Mit hoher Wahrscheinlichkeit wird es einen Restfinanzierungsbedarf nach 2014 geben. Die Opposition hat natürlich die Absicht, im Wahlkampf Dinge zu verunklaren.\nFrage: Dann sorgen Sie für Klarheit.\nSchäuble: Den größeren Teil ihres Finanzierungsbedarfs nach 2014 werden die Griechen am Markt und anderweitig decken können, aber es wird einen Restfinanzierungsbedarf geben können. Deswegen haben wir damals gesagt: Wenn Griechenland bis dahin alle seine Verpflichtungen erfüllt, wenn es einen Primärüberschuss hat – mehr Einkommen als Ausgaben, wenn man Zins und Tilgung weglässt, und dann noch Hilfe braucht, werden wir darüber beraten, das war damals die Formulierung.\nFrage: Damals heißt?\nSchäuble: Bei der Verabschiedung des Griechenland-Pakets 2012. Der Bundestag hat ja mit großer Mehrheit zugestimmt. Was mir in den letzten Wochen aber wirklich Sorgen machte, war die Debatte, ob es einen neuen Schuldenschnitt geben wird. Diese Debatte darf nicht aufkommen, sonst werden die Finanzmärkte wieder nervös und fragen: Kann man Staatsanleihen von Eurozonenländern kaufen? Deswegen musste klargestellt werden, dass das kein gangbarer Weg ist. Und das ist ja nun klar. Aber nochmal: das heißt nicht, es geschieht gar nichts mehr für Athen, nur genau ob und wie wissen wir jetzt noch nicht. Aber ich habe dem Bundestag schon 2012 gesagt, dass ich nicht versprechen könne, das letzte Mal wegen Griechenland vor ihm zu stehen. Jetzt ist dies allen nochmal ins Gedächtnis gerufen worden, keiner kann uns vorwerfen, dass wir vor der Wahl etwas verzögern oder verschleiern.\nFrage: Dass es keinen zweiten Schuldenschnitt für Athen geben wird, sagen Sie auch nach der Wahl noch so?\nSchäuble (lacht): Den zweiten Schuldenschnitt darf es nicht geben. Wissen Sie, ich habe mehr für den ersten Schuldenschnitt gekämpft als irgendjemand, und das war ganz schwer. Der damalige EZB-Präsident Trichet war dagegen. Er war der Meinung: Wenn man einen Schuldenschnitt einmal macht, trauen einem die Finanzmärkte nicht mehr, das kann den Euro insgesamt ins Schlingern bringen. Ich habe damals gesagt: Wir kommen in Griechenland aber ohne Schuldenschnitt nicht aus! Trichet war dennoch absolut dagegen. Wir haben sorgfältig abgewogen. Und das Ergebnis gibt uns Recht.\nFrage: Und ein zweiter Schuldenschnitt wäre eine Katastrophe?\nSchäuble: Das haben damals alle sofort gesagt und die Staats- und Regierungschefs haben feierlich im Europäischen Rat gelobt. Das war eine einmalige Maßnahme. Es bleibt eine einmalige Maßnahme, zumal Griechenland das auch nicht braucht.\nFrage: Wie hoch wird denn der Restfinanzierungsbedarf liegen?\nSchäuble: Darüber zu spekulieren, ist verfrüht. Das schauen wir uns Mitte 2014 an, gegen Ende der Laufzeit des Programms. Wenn Sie sehen, wie sich Griechenland im letzten Jahr positiv verändert hat, wäre es unseriös, jetzt zu diskutieren, wie weit wir in einem Jahr sind.  \nFrage: Der IWF spricht von zehn Milliarden Euro.\nSchäuble: Ich nenne keine Zahl. Natürlich sind zehn Milliarden viel Geld, aber auch zehn Milliarden wären nicht einmal zehn Prozent des bisherigen Programmvolumens.\nFrage: Viele Menschen sind trotzdem besorgt, ob das Schlimmste in der Euro-Krise nicht noch kommt.\nSchäuble: Das wird ihnen auch jeden Tag im eingeredet. Von der Opposition. Von den Medien. Von laut plärrenden Populisten. Aber die Stimmung der Menschen ist nicht so schlecht. Natürlich gibt es Sorgen, aber gemessen an anderen Ländern geht es uns gut, denken Sie nur an das Elend der Jugendarbeitslosigkeit in Europa. In den Meinungsumfragen ist in Deutschland die Zustimmung zum Euro gestiegen, trotz Euro-Krise.\nFrage: Trotz der AfD?\nSchäuble: Die AfD macht eine so primitive Demagogie, das ist wirklich unterstes Niveau, was man da zum Teil auf den Plakaten sieht. Das erinnert stark an die Republikaner, da gibt‘s Gemeinsamkeiten. Sie haben offensichtlich viel Geld. Aber die große Masse der Menschen weiß, dass wir unseren Wohlstand nicht halten könnten, wenn wir aus dem Euro ausscheiden würden. Sie müssen nur in die Schweiz schauen. Es kommen so viele Schweizer über die Grenze zum Einkaufen und wollen die Mehrwertsteuer erstattet haben und brauchen dafür einen Stempel vom Zoll, dass wir zum Teil den Zoll in der Grenzregion verstärken mussten. Was glauben Sie, was die Schweizer Einzelhändler dazu sagen! Die Schweiz ist wegen des starken Frankens zu teuer. Auch beim Tourismus. Stellen Sie sich nur vor: Im Jahr 2009 hatten wir durch die Finanzkrise einen Rückgang von über fünf Prozent unserer Wirtschaftsleistung, das waren immerhin knapp 150 Milliarden Euro. Wenn es dabei obendrein zu einer Aufwertung einer nationalen deutschen Währung gekommen wäre, so dass die deutschen Autos noch zehn Prozent teurer geworden wären, wäre wahrscheinlich alles zusammengebrochen.\nFrage: Ist eigentlich die ursprünglich geplante europaweite Finanztransaktionssteuer vom Tisch?\nSchäuble: Nein, sie ist nicht vom Tisch. Aber die Finanzmärkte sind nun mal weltweit verflochten. Wenn Sie hier eine Regelung machen, die in Singapur oder in New York nicht gilt, sind die Geschäfte weg. Das läuft dann so: Die Briten sagen: Wir sind dabei, aber nur, wenn die Amerikaner auch mitmachen. Dann sagen wir: Okay, notfalls Regelungen für die Euro-Zone, ohne die Briten, dann sagen aber die Holländer: Nicht, wenn die Engländer nicht dabei sind. Und so weiter. Trotzdem haben wir es mit großer Hartnäckigkeit geschafft, auf den Weg der Verstärkten Zusammenarbeit einzuschwenken mit 10 anderen Staaten. Wir sind im Gesetzgebungsprozess, wir arbeiten aktiv daran. Es ist nur eben nichts, was von heute auf morgen passiert. Im Wahlkampf denke ich manchmal: Meine Güte, wenn ich mein Amtsvorgänger wäre, dann würde ich nicht so reden.\nFrage: Herr Steinbrück...\nSchäuble: Er sagt öffentlich Dinge, worüber ich nur den Kopf schütteln kann. Ich verlange ja nicht, dass Herr Gabriel das weiß, aber ein ehemaliger Finanzminister weiß, dass das, was er erzählt, alles nicht geht. Und damit untergräbt er das Vertrauen in Politik.\nFrage: Wann wird die europaweite Finanztransaktionssteuer kommen?\nSchäuble: Die EU Kommission strebt 2014 an. Aber es wird eher noch länger dauern. Das ist technisch hoch anspruchsvoll und nicht jeder versteht unter einer Finanztransaktionssteuer dasselbe.\nFrage: Herr Schäuble, in Ihrer Partei gibt es viele Wünsche, manche sagen: Wahlgeschenke: Betreuungsgeld. Mütterrente, Kindergeld. Wo sehen Sie die Grenze als Haushälter?\nSchäuble: Wir haben in dieser Legislaturperiode die Ausgaben nicht erhöht, sondern eine konsequente und stabilitätsorientierte Haushaltspolitik verfolgt. Und haben uns so Spielräume erarbeitet. Das Betreuungsgeld ist im Haushalt 2014 enthalten. Für die Mütterrenten gibt es einen Entgeltpunkt mehr ab 1. Januar 2014 für die vor 1992 geborenen Kinder, das ist durch die Rentenversicherung finanziert. Wir haben in dieser Legislaturperiode das Kindergeld und die Steuerfreibeträge erhöht, das schlägt mit mehr als fünf Milliarden Euro jährlich zu Buche, wir haben über 13 Milliarden mehr für Bildung und Forschung ausgegeben. Wir haben den Kommunen die Kosten für die Grundsicherung im Alter in voller Höhe übernommen, das sind nächstes Jahr viereinhalb Milliarden im Bundeshaushalt jährlich, zudem haben wir für Kinderkrippen über fünf Milliarden aufgebracht. Solche Spielräume werden wir in der nächsten Legislaturperiode unter anderem für die Verbesserung der Infrastruktur nutzen.\nFrage: Wenn es diese Spielräume gibt.\nSchäuble: Die haben wir uns ja auch in dieser Legislaturperiode erarbeitet und die werden wir durch die Fortsetzung unserer Haushaltspolitik auch in Zukunft haben. Wir haben alle Steuermehreinnahmen konsequent in die Rückführung der Verschuldung gesteckt. Wir haben im Haushalt 2014 vier Milliarden weniger Zinsausgaben als 2010, wir haben aber ein strukturelles Defizit von 46 Milliarden in dieser Zeit beseitigt, das heißt, es lag also nicht nur an den Zinsausgaben, sondern an einer soliden Finanzpolitik, das ist etwas Neues, aber ja nichts Schlechtes. Wir haben die Ausgaben trotz aller Mehreinnahmen und ja – auch gelegentlicher Wünsche – anders als bei meinem Vorgänger eben nicht erhöht.\nFrage: Im Koalitionsvertrag haben Sie sich 2009 vorgenommen, die Mehrwertsteuer auf Ausnahmen durchzuforsten. Da sind Sie nicht vorangekommen.\nSchäuble: Wir haben unterschiedliche Steuersätze, 19 und sieben Prozent. Solange das so ist, können Sie machen, was Sie wollen, Sie werden immer im Einzelfall Beispiele haben, wo Sie nicht erklären können, wieso das jetzt mit sieben und das mit 19 Prozent versteuert wird. Deswegen sollten wir da nicht zu viele Erwartungen wecken, so wie wir nie ein ganz einfaches Steuerrecht hinkriegen.\nFrage: Der Bierdeckel, auf den die Steuererklärung passen soll, ist eine Illusion?\nSchäuble (lacht): Das hat jetzt sogar Friedrich Merz diese Woche eingeräumt. Er hat gesagt: Es passt nicht alles auf einen Bierdeckel. Lassen Sie mich dazu eine Geschichte erzählen.\nFrage: Nämlich?\nSchäuble: Friedrich Merz hat die Rede mit dem Bierdeckel 2003 auf dem Parteitag in Leipzig gehalten, ich saß im Präsidium neben ihn. Und als er sich nach dem langen Beifall gesetzt hat, habe ich ihm gesagt: „Friedrich, jetzt hast Du was angestellt.“ „Wieso?“, fragte er. „Weil Du jetzt nicht mehr Finanzminister werden darfst. Du hast ein Versprechen abgegeben, das du nicht halten kannst.“\nFrage: Ist denn das Kleinklein der Haushaltsplanung noch Ihr Metier?\nSchäuble: Ja, wir haben gute Leute, wir haben solide gearbeitet. Aber ich weiß schon, worauf Sie hinauswollen und da sage ich Ihnen: Wir schauen nach der Wahl.\nFrage: Aber Sie würden Ihr Amt als Finanzminister gerne fortsetzen.\nSchäuble: Ich kandidiere wieder für den Bundestag, und ich traue mir zu, Aufgaben zu übernehmen. Aber welche das sein werden, werden wir nach der Wahl sehen.\nFrage: Was würde Sie noch reizen? Europaminister? Außenminister? EU-Kommissar?\nSchäuble: Wenn ich Bedarf an Rat habe, rufe ich Sie an.\nFrage: Es gibt aber sicher noch Dinge, die Sie persönlich noch erreichen wollen in der nächsten Legislaturperiode. Was gehört dazu?\nSchäuble: Ich würde gerne an dem Thema Europa weiterarbeiten. Aber ich glaube nicht, dass wir am Ende der nächsten Legislaturperiode in einem Zustand sind, in dem wir sagen: Es ist alles fertig in Europa.\nFrage: Können Sie eigentlich die Frage nach Ihrem Alter im Zusammenhang mit Ihrer Kandidatur noch hören?\nSchäuble: Mein Alter ist bekannt. Am 18. September 1942 bin ich geboren, man kann es sich ausrechnen.\nFrage: Bald 71. Und die Frage, warum Sie sich das noch einmal antun?\nSchäuble: Weil es mir Freude macht, weil es mir meine Gesundheit ermöglicht und weil es noch Themen gibt, an denen ich dran bleiben will. Es können nicht alle so lange wie ich im Bundestag bleiben, klar, das muss die Ausnahme sein. Dass aber im nächsten Bundestag noch sechs Abgeordnete 70 oder älter sein sollen, ist nicht zu viel. Es muss im Parlament auch ein paar Kollegen mit Erfahrung geben.", "published_date": "2013-09-02", "section": "Interview"}