{"id": 63, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2014/2014-10-29-bild.html", "author": "Wolfgang Schäuble", "title": "„Das Bankgeheimnis in seiner alten Form hat ausgedient“", "text": "Mit der BILD-Zeitung sprach Bundesfinanzminister Dr. Wolfgang Schäuble darüber, wie die Staatengemeinschaft gemeinsam einen großen Schritt für mehr Steuergerechtigkeit unternimmt. Das mit den Reportern Florian Kain und Ralf Schuler geführte Interview erscheint am 29. Oktober 2014, dem Tag, an dem im Bundesfinanzministerium in Berlin mehr als 50 Staaten ein Abkommen zum gegenseitigen automatischen Informationsaustausch in Steuersachen unterzeichnen. Durch dieses Abkommen wird es für die Finanzbehörden künftig deutlich einfacher, Finanzinformationen aus dem Ausland zu erhalten und so für eine gerechte Besteuerung zu sorgen.\nBILD: Haben Sie jemals Geld im Ausland angelegt?\nSchäuble: Nein. Das wäre mir nie in den Sinn gekommen! Da hat mich mein Vater geprägt, der ein Steuerberater vom alten Schlag war. Wenn er eine Steuererklärung einreichte, hat ihm sogar das Finanzamt vertraut...\nBILD: Heute beschließen 50 Staaten den generellen Austausch aller wichtigen Steuerdaten. Ist die Steuerhinterziehung damit abgeschafft?\nSchäuble: Das Risiko, dabei entdeckt zu werden, wird sehr groß. Aber solange es Menschen gibt, werden sich nicht alle an Gesetze halten. Sie werden neue Ideen entwickeln, bei der Steuer zu betrügen.\nBILD: Dann können Sie sich die Mühe ja sparen.\nSchäuble: Nein. Steuerhinterziehung wird viel schwieriger. Das Bankgeheimnis in seiner alten Form hat ausgedient. Es passt nicht mehr in eine Zeit, in der Bürger ihr Geld per Knopfdruck im Internet auf der ganzen Welt hin- und herschieben können.\nBILD: Bislang haben Bund und Länder Millionen für CDs mit gestohlenen Steuersünder-Daten bezahlt...\nSchäuble: Steuer-CDs sind hoffentlich bald nichts mehr wert. Ich fand es immer problematisch, mit Hehlern zusammenarbeiten zu müssen, um Recht zu wahren.\nBILD: Ist ein Fall Uli Hoeneß künftig noch möglich?\nSchäuble: Wenn es den Datenaustausch schon früher gegeben hätte, den wir jetzt beschließen, wären solche Straftaten schneller aufgeflogen.\nBILD: Schade nur, dass die Schweiz, wo Hoeneß sein Schwarzgeldkonto hatte, das Abkommen heute gar nicht unterzeichnet...\nSchäuble: Noch nicht. Die Schweiz wird das aber tun, das hat sie erklärt. Das wäre vor wenigen Jahren nicht für denkbar gehalten worden. Und alle 28 EU-Mitgliedstaaten sind dabei. Das ist ein Riesenerfolg.\nBILD: Werden Sie Druck auf die USA ausüben, ebenfalls bald zu unterzeichnen?\nSchäuble: Das würde wenig nutzen. Zumal die Amerikaner den Datenaustausch ja selbst angestoßen haben. Sie haben dafür ein eigenes Abkommen. Mich stört leichtfertige Kritik an den Amerikanern. Wir hätten keine freiheitliche Demokratie und vor 25 Jahren keinen Mauerfall erlebt, wenn die Amerikaner nicht gewesen wären.\nBILD: In Deutschland sitzen Sie auf der Kasse, verfolgen weiter die schwarze Null bei der Neuverschuldung. Ex-Außenminister Joschka Fischer nennt das eine Marotte.\nSchäuble: Joschka Fischer ist gewiss ein Weltpolitiker. Aber – bei allem Respekt – dass er auch ein Weltökonom sein soll, wäre mir neu.\nBILD: Müssen Sie die Ausgaben nicht doch erhöhen, wenn die Konjunktur sich weiter eintrübt?\nSchäuble: Natürlich gehen die großen weltpolitischen Risiken nicht spurlos an Deutschland vorbei. Die Sanktionen gegen Russland treffen unsere Wirtschaft stärker als jede andere europäische Wirtschaft. Auch die Ebola-Epidemie und der ISIS-Terror schaffen Verunsicherung. Aber ich halte nichts davon, wegen der schlechteren Prognose jetzt eine Krise herbei zu reden...\nBILD: ... weshalb die Mehrheit Ihrer EU-Kollegen auf höhere Ausgaben drängt...\nSchäuble: ...wenn mehr Schulden für mehr Wachstum sorgen würden, dann müsste es in etlichen Ländern in Europa nur so brummen. Der deutsche Arbeitsmarkt ist so gut wie er selten war. Das gleiche gilt für die Nachfrage der Verbraucher. Mit einer Wachstumsrate von 1,2 % stehen wir besser da als 2011/2012. Deutschland gibt wegen einer schlechteren Prognose  nicht die vertrauensstärkende, langfristige Solidität in der Finanzpolitik auf. Gleichzeitig verbessern wir die Rahmenbedingungen für Investitionen vor allem in der privaten Wirtschaft und investieren mehr in die Verkehrsinfrastruktur des Bundes, über die zugesagten fünf Milliarden hinaus. Darüber bin ich mit dem Verkehrsminister im Gespräch.\nBILD: Apropos Verkehrsminister: Hat Herr Dobrindt Ihnen schon sein neues Maut-Konzept verraten?\nSchäuble: Wir sind in der Schlussabstimmung des Gesetzentwurfs, unsere Häuser arbeiten  eng zusammen. Alexander Dobrindt entscheidet als zuständiger Minister selbst, wann er das Konzept vorstellt.\nBILD: Steuererhöhungen schließen Sie weiterhin ein für alle Mal aus?\nSchäuble: Das Versprechen gilt nicht für die Ewigkeit, sondern für diese Legislaturperiode. Das haben wir im Koalitionsvertrag so festgelegt. Und das gilt.", "published_date": "2014-10-29", "section": "Interview"}