{"id": 816, "url": "https://web.archive.org/web/20170911051139/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2014/2014-07-18-deutschlandfunk.html;jsessionid=166D931F66FCE5399B6F42F4EFBB984B", "author": "Wolfgang Schäuble", "title": "„Zeit an sich schafft kein Vertrauen“", "text": "Die schwächelnde Wirtschaft in Frankreich habe mit einer Vertrauenskrise zu tun, die überwunden werden müsse, sagte der Bundesfinanzminister im Deutschlandfunk (DLF) vom 18. Juli 2014. Europas Stabilitäts- und Wachstumspakt dürfe nicht aufgeweicht werden, damit Paris sein Haushaltsdefizit abbauen kann.\nDeutschlandfunk: Abgestürzt wäre schlimm genug, viel schlimmer aber, wenn das malaysische Passagierflugzeug über der Ukraine abgeschossen worden wäre. 295 Menschen starben, als ein Passagierflugzeug der Malaysian Airlines in der Ostukraine abgestürzt ist, oder abgeschossen wurde. Vier Deutsche befinden sich unter den Toten. Am Telefon ist Bundesfinanzminister Wolfgang Schäuble (CDU). Guten Morgen.\nWolfgang Schäuble: Guten Morgen, Herr Heinemann.\nDeutschlandfunk: Herr Schäuble, darf ich Sie zunächst nach Ihrer Bewertung der neuesten Entwicklungen fragen?\nSchäuble: Na ja, das Ganze zeigt, wie schrecklich gefährlich es ist und wie dringend es notwendig wäre, dass endlich auch Russland seinen Beitrag leistet, dass die Dinge nicht weiter eskalieren. Das ist immer klar: Solche Entwicklungen eskalieren immer mehr, wenn man nicht auf allen Seiten Verantwortung zeigt, und ich glaube, man hat nun so oft geredet und wieder und wieder, es ist einfach entscheidend, dass Russland jetzt einmal seine Verantwortung auch wahrnimmt.\nDeutschlandfunk: Verabredet waren wir heute Früh - das ist jetzt kein großes Wunder - zu einem ganz anderen Thema. Sie haben Ihren französischen Amtskollegen gestern in Berlin getroffen. Heute geht es nach Paris für Sie, um unter anderem mit Ihrer früheren Amtskollegin Christine Lagarde zu sprechen. Sie leitet inzwischen den Internationalen Währungsfonds. Sie wollen über die Zukunft der Euro-Zone diskutieren, und dieser gemeinsame Währungsraum hängt wesentlich von Frankreich ab.\nWachstum, Arbeitslosigkeit, Außenhandel, alles läuft in Deutschland besser, klagte die französische Tageszeitung \"Le Monde\" in diesen Tagen. Dazu noch ein ausgeglichener Haushalt und ein - jetzt kommt’s - allmächtiger Finanzminister Wolfgang Schäuble. Und das schrieb die Zeitung sogar noch vor dem deutschen WM-Titel.\nDeutschlandfunk: Und der gerade so beschriebene Allmächtige ist weiterhin bei uns am Telefon. Herr Schäuble, sind Sie aus französischer Sicht ein Götze?\nSchäuble: Nein. Ich meine, die Sportberichterstattung hat immer etwas auch Pointonistisches an sich, was ja auch amüsant ist. Aber ernst nehmen tun das diejenigen, die schreiben, so wenig wie diejenigen, die betroffen sind.\nDeutschlandfunk: Christiane Kaess hat gerade berichtet: Steuern rauf, Steuern runter, 50 Milliarden sparen, aber Rente mit 60 für bestimmte Arbeitnehmer. Erkennen Sie in der französischen Finanz- und Wirtschaftspolitik einen Kurs?\nSchäuble: Ja klar. Das ist ja nun durch die Regierung sehr klar beschrieben worden. Sie machen das, was, glaube ich, auch in der Grundrichtung richtig ist: Auf der einen Seite die Wirtschaft entlasten, Freiräume geben, damit durch Investitionen, durch Strukturreformen mehr Wachstum entsteht, denn das ist natürlich die Voraussetzung, um erfolgreich im Kampf gegen die Arbeitslosigkeit zu sein, aber zugleich das zu hohe Defizit zu reduzieren, und das geht eben nur über Einsparungen, und das hat ja die französische Regierung sehr klar gesagt. Das hat mir auch gestern mein französischer Kollege Michel Sapin, mit dem ich eine sehr gute Zusammenarbeit habe, sehr präzise erläutert, und ich habe gesagt, wir unterstützen das und wir hoffen, dass Frankreich Erfolg hat.\nDeutschlandfunk: Aber unterm Strich kann man schon festhalten: Die Regierung des zweiten Premierministers, des Sozialisten Manuel Valls macht das Gegenteil der Regierung des ersten Premierministers Ayrault.\nSchäuble: Das würde ich so nicht sagen. Wissen Sie, das ist immer ein bisschen in der Wirtschaft schwierig. Die wirtschaftliche Entwicklung hängt ja ganz stark auch von der psychologischen Verfassung von Investoren wie Konsumenten ab. Frankreich ist eine gewisse Krise, auch eine Vertrauenskrise, das haben wir ja in anderen Ländern, das haben wir auch schon in Deutschland gehabt, und das muss man dann überwinden. Das geht nicht über Nacht, das geht auch nur dadurch, dass man ein stetiges verlässliches Klima schafft, und daran arbeitet die Regierung. Das hat auch die Vorgängerregierung getan. Aber jetzt hoffe ich wirklich, dass dieser Weg auch der richtige ist. Das heißt natürlich, Verlässlichkeit gewinnt man auch nur, wenn man das, was man zusagt, auch macht. Haushaltssanierung und Investitionsförderung, das sind keine Gegensätze. Man hat da nicht die Wahl zwischen beidem, sondern man muss beides tun, und dann entsteht Vertrauen. Das ist der Weg, mit dem wir in Deutschland in den letzten Jahren gut aus einer schweren Krise herausgekommen sind.\nDeutschlandfunk: Geht nicht über Nacht, sagten Sie gerade. Sollte Frankreich mehr Zeit bekommen für die Rückführung des Haushaltsdefizits auf höchstens drei Prozent?\nSchäuble: Nein. Frankreich hat ja schon zweimal mehr Zeit bekommen. Allein die Debatte schon - darüber bin ich mir auch mit meinen Kollegen ganz einig -, die schafft wiederum in sich kein Vertrauen, sondern Verunsicherung. Deswegen ist es viel besser, wenn man jetzt darüber nicht mehr weiter spekuliert. Wir haben die Regeln, die Regeln müssen nur angewendet werden, und es ist ja auch nicht so, dass in Europa irgendwo Investitionen durch den Stabilitäts- und Wachstumspakt verhindert worden sind. Das ist immer nur die Ausrede. Genau wie der Euro-Kurs, mit allem Respekt vor dem französischen Wirtschaftsminister. Der ist nicht die Ursache der Probleme. Wer so anfängt, wer die Ursachen falsch analysiert, der kommt auch nicht zu den richtigen Lösungen. Also, Frankreich ist zu teuer. Deswegen ist die Wettbewerbsfähigkeit nicht gut genug. Daran setzt die Regierung jetzt an mit dem Pakt der Responsibilität.\nDeutschlandfunk: Verantwortungspakt!\nSchäuble: Ja, mit dem Verantwortungspakt. Das ist ein richtiger Weg, dazu haben wir in den letzten Jahren immer geraten. Jetzt machen offensichtlich auch die Sozialpartner, auch die Mehrheit der Gewerkschaften mit. Das ist in Frankreich nicht so ganz einfach. Wir haben in Deutschland eine bessere Sozialpartnerschaft, eine bessere gemeinsame Verantwortung von Arbeitgebern und Gewerkschaften, weil die alle wissen, sie sitzen in einem Boot. Und wenn sich diese Einsicht in Frankreich jetzt auch in der Gesellschaft stärker durchsetzt, dann wird auch der Spielraum für die Regierung, Reformmaßnahmen, strukturelle Reformen durchzusetzen, größer.\nDeutschlandfunk: Nur wie man rechnet und zählt, alle Indikatoren deuten an, dass Frankreich dieses Haushaltsdefizit auch 2015 nicht erreichen wird. Was dann?\nSchäuble: Ich sehe das überhaupt nicht, sondern ich sehe, dass Frankreich jetzt die notwendigen Maßnahmen auf den Weg bringen muss. Michel Sapin hat mir gesagt, wir werden für das nächste Jahr einen Haushalt beschließen, in dem wir 21 Milliarden Euro Einsparungen vornehmen, und zwar nicht bei Investitionen, sondern bei konsumtiven Ausgaben. Das ist der richtige Weg und dann wird man sehen, wie sich das entwickelt. Wir sind jetzt im Juli und dann werden die Franzosen ihre Haushaltsplanung wie alle Mitgliedsländer präsentieren. Dann wird die Kommission ihr Urteil dazu abgeben und dann werden wir darüber diskutieren. Aber diese ganzen Spekulationen, wer jetzt was schaffen wird, die helfen uns nicht weiter. Im Übrigen: Die Wachstumsannahmen für Frankreich für dieses Jahr waren sehr viel positiver, und die sind jetzt leider, wie wir gerade auch in dem Bericht Ihrer Kollegin gehört haben, im ersten Halbjahr in Frankreich so nicht eingetreten.\nDeutschlandfunk: Umso schwieriger die Finanzlage.\nSchäuble: Ja, umso schwieriger ist die Finanzlage. Aber wenn Sie im ersten Jahr aus manchen Gründen, die auch nicht nur in Frankreich liegen, schlechter lief, dann kann es ja auch sein, dass es im zweiten Jahr besser läuft, als die Erwartungen sind.\nDeutschlandfunk: Herr Schäuble, bleiben wir bei Spekulationen. Der frühere französische Finanzminister Pierre Moscovici, den Sie gut kennen – mit ihm haben Sie zusammengearbeitet -, läuft sich jetzt für das Amt des EU-Währungskommissars warm. Wäre Moscovici der Richtige?\nSchäuble: Ich habe überhaupt nicht die Absicht, mich an solchen Personalspekulationen zu beteiligen.\nDeutschlandfunk: Das haben Sie längst getan!\nSchäuble: Nein, ich habe das überhaupt nicht getan. Ich rede nie zu Personalspekulationen. Sondern ich habe ein wenig darauf hingewiesen, wie man in einem Klima der Verunsicherung und der Zweifel und einer Debatte, die für Frankreich, für die wirtschaftliche Entwicklung nach meiner Überzeugung das Hauptproblem im Augenblick ist, denn die Franzosen haben eine schlechte Entwicklung im Augenblick bei Investitionen wie bei der privaten Nachfrage. Deswegen muss man diese Vertrauenskrise überwinden und dazu ist Verlässlichkeit notwendig und weniger Spekulation. Für Personalentscheidungen wissen wir, wie der Entscheidungsprozess ist. Da machen die Regierungen ihre Vorschläge für die Mitglieder der Kommission und dann wird im Einvernehmen mit dem gewählten Präsidenten der Kommission, Jean-Claude Juncker, die Kommission gebildet und die braucht dann insgesamt die Zustimmung des Europäischen Parlaments, und bei diesen Entscheidungen muss man das alles miteinander bedenken. Aber das treffe nicht ich und ich diskutiere darüber jedenfalls nicht in der Öffentlichkeit.\nDeutschlandfunk: Ich hatte nur gelesen - ich habe es jetzt endlich gefunden nach viel Blätterei -, Sie hätten bei einem Vortrag des Zentrums für Europäische Politik in Freiburg gesagt, ob man in dieser Lage ausgerechnet die Zuständigkeit für Währungsfragen Herrn Moscovici zuschieben sollte, das mögen Klügere entscheiden als ich. Ist so eine indirekte Bekräftigung, müssen wir aber nicht vertiefen.\nSchäuble: Das hat sich nicht auf Herrn Moscovici bezogen. Herr Moscovici ist ein von mir hoch geschätzter Kollege. Wir haben eine sehr gute persönliche Zusammenarbeit. Ich verrate Ihnen auch ein Geheimnis: Ich treffe ihn auch heute, wenn ich in Paris bin. Ja, so gut ist unsere Beziehung. Wir telefonieren auch oft miteinander. - Ich habe gesagt, angesichts dieser Spekulation, dass Frankreich möglicherweise, und über die Flexibilität und so, ist das natürlich auch ein Gesichtspunkt, wie es aufgenommen wird in der Öffentlichkeit, und zwar nicht nur in Frankreich, sondern in ganz Europa, oder würde, wenn eine solche Position in dieser Situation nun ausgerechnet mit einem französischen Kandidaten besetzt werden würde. Auch das müssen die Klugen, die das entscheiden, bei einer solchen Entscheidung bedenken. Das tun sie auch.\nDeutschlandfunk: Die Klugen. – Mütterrente, Rente mit 63 – Sie kennen die Kritik. Kaum ein Ökonom lässt ja ein gutes Haar an der Rentenpolitik dieser Bundesregierung. Ist diese Bundesregierung, die das Geld mit vollen Händen zum Fenster hinauswirft, eine gute Ratgeberin?\nSchäuble: Ich muss jetzt gerade sagen, vor fünf Minuten haben Sie das Gegenteil über die Lage in Deutschland gesagt.\nDeutschlandfunk: Ich habe zitiert, ich habe nicht gesagt.\nSchäuble: Sind wir kurz vor dem Weltuntergang, oder sind wir in einer in Europa einmaligen Situation?\nDeutschlandfunk: Wir stehen kurz nach der Weltmeisterschaft. Darauf können wir uns einigen.\nSchäuble: Ja gut. Also mit allem Respekt: Natürlich haben wir Maßnahmen getroffen. Jede Maßnahme, da gibt es Argumente dafür. Die meisten Menschen sind sehr dafür, dass wir die Mütter, die nach dem Krieg Kinder groß gezogen haben, in der Rente ihre Lebensleistung ein Stück besser berücksichtigen und sie gleichbehandeln mit Müttern, die ihre Kinder nach 1990 groß gezogen haben.\nDeutschlandfunk: Ist das in der Sache ein gutes Rezept für Frankreich, mehr konsumieren, statt zu sparen oder zu investieren?\nSchäuble: Die Franzosen haben ein völlig anderes System von Familienhilfen und die Franzosen haben ja auch da eine bessere Situation in der demographischen Entwicklung, in den Geburtenzahlen. In all diesen Fragen haben die Franzosen weniger Probleme als wir in Deutschland. Deswegen kann man solche Lösungen niemals eins zu eins von einem Land auf das andere übertragen. Wir sind in Deutschland in einer guten wirtschaftlichen Entwicklung im Augenblick. Das darf uns nicht überheblich machen. Aber deswegen müssen wir sorgfältig handeln. Nur das, was wir entschieden haben im Koalitionsvertrag und jetzt als Regierung auf den Weg bringen, das haben wir gründlich geprüft, und ich habe auch schon öffentlich gesagt, ich glaube, dass das vertretbar ist. Das können wir uns leisten. Aber natürlich heißt das nicht, dass wir jetzt einfach immer die Spendierhosen anhaben können. Wir müssen uns weiter anstrengen, denn die Welt schläft nicht und die Wettbewerbsfähigkeit in der ganzen Weltwirtschaft verändert sich jeden Tag dramatisch.\nDeutschlandfunk: Bundesfinanzminister Wolfgang Schäuble (CDU). Danke schön für das Gespräch und auf Wiederhören und einen guten Flug nach Paris.\nSchäuble: Bitte gerne! Auf Wiederhören.\nDas Interview führte Christoph Heinemann", "published_date": "2014-07-18", "section": "Interview"}