{"id": 61, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2014/2014-06-24-tagesthemen-textfassung.html", "author": "Wolfgang Schäuble", "title": "„Die Fehler von vor zehn Jahren nicht wiederholen“", "text": "Bundesfinanzminister Dr. Wolfgang Schäuble führt die „gute Lage“ und die niedrige Arbeitslosigkeit in Deutschland in einem ARD -Tagesthemen-Interview vom \n24. Juni 2014 in erster Linie auf die „Rückführung der zu hohen Verschuldung“ und die „solide Finanzpolitik“ zurück.\nARD: Herr Schäuble, nehmen wir einfach mal an, in Deutschland wäre jeder zweite Jugendliche arbeitslos, wie in Italien oder Spanien. Würden Sie den jungen Leuten dann auch noch sagen: Sparen ist wichtiger als Investitionen in Arbeitsplätze? \nWolfgang Schäuble: Ja, wir haben ja eine niedrige Jugendarbeitslosigkeit in Deutschland deswegen, weil wir in den letzten Jahren ein gutes Wachstum erreicht haben. Und wir haben ja damit bewiesen, dass eine Rückführung der zu hohen Verschuldung der richtige Weg ist, um auch Wachstum zu generieren. Man muss daran erinnern: Wir hatten einen stärkeren Einbruch der wirtschaftlichen Leistung 2009 als andere europäische Länder. Wir hatten ein massives Defizit. Und wir haben da gesagt: Wir führen das jetzt konsequent zurück. Das ist eine Voraussetzung, um dauerhaftes Wachstum zu erzielen. \nGenau das machen wir hier in Deutschland. Wir sind ja in einer guten Lage. Und wir haben das erreicht, nicht obwohl wir sparen, sondern weil wir eine solide Finanzpolitik betrieben haben. Das Entscheidende sind Strukturreformen. Man muss die Wettbewerbsfähigkeit verbessern. Darüber sind wir uns alle einig und darauf konzentrieren wir uns. Dann wollen wir die Investitionstätigkeit verstärken. Das ist der richtige Weg. Mehr Schulden führt nur dazu, dass man die Probleme - anstatt sie zu lösen - vertagt. \nARD: Nun sind da neun sozialdemokratisch regierte Länder der EU und Ihr Koalitionspartner Sigmar Gabriel, wie wir es gerade gesehen haben, die wollen ja nicht mehr Schulden, sondern nur mehr Zeit zum Schuldenabbau, weil sie gewaltig unter Druck sind, politisch, wirtschaftlich. Was spricht eigentlich dagegen, außer ein paar deutschen Wirtschaftsprofessoren? \nSchäuble: Zunächst einmal in der Bundesregierung sind wir uns doch einig. Man kann es ja immer wieder nur wiederholen. Sie habens ja gerade auch gesagt: Der Gabriel sagt dasselbe, was die Bundeskanzlerin sagt, und was im übrigen ja verabredet ist im europäischen Regelwerk, genauso wie im Koalitionsvertrag. Und im übrigen habe ich ja auch verstanden, dass auch die anderen den Stabilitätspakt gar nicht ändern wollen. \nIch sage: Man muss ihn nicht ändern, man muss das machen, was drinsteht, und man muss sich auf Investitionen konzentrieren. Ich frage ja gelegentlich: Was ist denn eigentlich mit den vielen Investitionsprogrammen geschehen? Sind die Mittel denn abgeflossen aus den europäischen Fonds? Man soll sich darauf konzentrieren, anstatt Ablenkungsmanöver zu führen. Übrigens: Frankreich haben wir schon zweimal Verlängerung beim Abbau seiner zu hohen Neuverschuldung gewährt. Ich glaube, Frankreich hat ja auch gesagt, es will alles daran setzen, im nächsten Jahr die Grenzen einzuhalten. Wir unterstützen Frankreich dabei. \nARD: Aber gerade Frankreich braucht ja diesen Spielraum. Das haben ja die Europawahlen gezeigt aus meiner Sicht, dass wirtschaftliche Schwierigkeiten und für die Bevölkerung unverständliche Sparpolitik die Menschen schlicht und einfach den europafeindlichen Rechtsradikalen zutreiben. Das muss Sie doch beunruhigen.\nSchäuble: Also Herr Roth, in Frankreich gibt es keine unverständliche Sparpolitik. das kann man beim besten Willen nicht sagen. Das weiß Frankreich, das weiß die französische Regierung, der französische Präsident - die höchsten Sozialausgaben in der Europäischen Union, auch die höchsten Verwaltungskosten. Frankreich braucht mehr Wachstum, das ist wahr, damit Frankreich schnellere Erfolge im Kampf vor allen Dingen gegen die Jungendarbeitslosigkeit hat. Das kann Frankreich auch schaffen, aber dazu muss man sich auf Strukturreformen, auf Verbesserung der Wettbewerbsfähigkeit konzentrieren. Das hat die Regierung von Premierminister Valls ja auch angekündigt. \nARD: Herr Schäuble, kurz und knapp: Glauben Sie, dass Sie mit ihrem Standpunkt auf dem EU -Gipfel - der beginnt ja in zwei Tagen - auch so glatt durchkommen? \nSchäuble: Ich gehe davon aus. Das ist in der EU verabredet. Wir zeigen, dass es der richtige Weg ist. Und deswegen bin ich ganz zuversichtlich, dass die EU sich darauf verständigen wird, Investitionstätigkeit zu verstärken, um mehr Wachstum zu haben, aber genau die Fehler von vor zehn Jahren nicht zu wiederholen. Die haben uns in die Katastrophe geführt.\nARD: Vielen Dank Herr Schäuble.\nDas Interview führte Thomas Roth.", "published_date": "2014-06-24", "section": "Interview"}