{"id": 28, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2013/2013-04-29-focus.html", "author": "Wolfgang Schäuble", "title": "Vor dem Gesetz sind alle gleich", "text": "Im Nachrichtenmagazin FOCUS äußerte sich Bundesfinanzminister Dr. Wolfgang Schäuble am 29. April 2013 zur aktuellen Debatte um Steuerflucht und die Konsequenzen aus dem Scheitern des Steuerabkommens mit der Schweiz. Für den Minister ist das Streben nach Gerechtigkeit ein zentrales Element der Steuerpolitik. Die Herrschaft des Rechts bedeute hier, wie in anderen Lebensbereichen auch, dass vor dem Gesetz alle gleich seien - frühere Bundespräsident ebenso wie Top-Manager oder Fußball-Idole.\n\nDas Interview führten Daniel Goffart und Frank Thewes.\nFocus: Herr Minister, Ihr Lieblingsverein Bayern München hat einen tollen Sieg gegen Barcelona erkämpft. Würden Sie dem Bayern-Präsidenten dazu gratulieren? \nSchäuble: Jedem Fan und Mitglied des FC Bayern München kann man zu dieser Leistung, aber auch zu der gesamten Bundesligasaison nur gratulieren. \nFocus: Kann Uli Hoeneß mit seinem jahrelang verschwiegenen Konto in der Schweiz Präsident des Vereins bleiben? \nSchäuble: Gerade der Bundesfinanzminister sollte zu Einzelfällen des Steuerrechts keinen Kommentar abgeben. \nFocus: Was denkt denn der Privatmann und Fußballfan Wolfgang Schäuble? \nSchäuble: Der hat schon eine Meinung dazu, aber Sie interviewen mich ja nicht als Privatmann, sondern als Minister. \nFocus: Jeder Spitzenpolitiker oder Top-Manager müsste in einem vergleichbaren Fall von seinem Amt zurücktreten. \nSchäuble: Mag sein, wenn auch der Präsident eines Fußballvereins anders als ein Regierungsmitgüed nicht auf das Grundgesetz vereidigt wird...\nFocus: ...aber er steht mindestens ebenso in der Öffentlichkeit wie ein Politiker und hat auch eine Vorbildfunktion...\nSchäuble: ...Das kann man so sehen, aber nochmals: Einem Finanzminister ist es per se nicht möglich, einzelne Steuerfälle zu kommentieren, auch wenn es sich um Prominente handelt. \nFocus: Sind Sie ebenso enttäuscht von Hoeneß wie die Kanzlerin? \nSchäuble: Oh ja. Ich liebe Fußball, bin ein Fan des FC Bayern. \nFocus: Wann haben Sie zum ersten Mal von den Ermittlungen gehört? \nSchäuble: Am Wochenende - durch den FOCUS. \nFocus: Hat man Sie nicht vorher ins Bild gesetzt? Bayerns Finanzminister Markus Söder und Ministerpräsident Horst Seehofer sind schon im Januar informiert worden. \nSchäuble: Offenkundig haben beide dichtgehalten - ich wurde jedenfalls nicht eingeweiht. \nFocus: Finden Sie es normal, dass Verwaltung und Justiz vorab die Reglerungsspitzen Informieren?\nSchäuble: Wenn im Geschäftsbereich eines Ministers eine so sensible Angelegenheit behandelt wird, sollte man davon ausgehen, dass die Spitze des Hauses informiert wird. Ein Minister trägt immerhin die politische Verantwortung. Und das Gleiche gilt dementsprechend auch für die Spitze der Regierung. \nFocus: Öffnet man durch heimliche Vorabinformation nicht der politischen Manipulation Tür und Tor? \nSchäuble: Wer ein politisches Amt hat, trägt die Verantwortung für das Handeln der unterstellten Verwaltung. Daher braucht er alle relevanten Informationen. Amtsinhaber sind aber strikt an ihre Verschwiegenheitspflicht gebunden - daran haben sich Markus Söder und Horst Seehofer ja ganz offenkundig gehalten. \nFocus: Für die SPD ist der Fall Hoeneß so etwas wie ein Elfmeter - oder? \nSchäuble: Um in der Fußballsprache zu bleiben: Die SPD versucht, mit einer Schwalbe einen Elfer zu schinden. Die Bevölkerung durchschaut aber sehr genau, dass die Sozialdemokraten aus der bedauerlichen Verfehlung eines Einzelnen einen parteipolitischen Vorteil ableiten wollen. \nFocus: Vermitteln Fälle wie der von Post-Chef Klaus Zumwinkel und jetzt von Uli Hoeneß den Eindruck, dass sich gerade die Reichen vor ihrem Beitrag für das Gemeinwesen drücken? \nSchäuble: Herausgehobene Persönlichkeiten haben auch eine herausgehobene Verantwortung. Das muss ihnen bewusst sein, ebenso wie die Tatsache, dass sie als Prominente im Fall des Scheiterns besonders schwer an ihren Fehlern tragen. Das ist die Schattenseite des Ruhms. Allerdings sind wir alle Menschen und deshalb auch fehlerhaft. Wenn die SPD ohne Sünde ist, dann soll sie den ersten Stein werfen. \nFocus: Die SPD glaubt, Ihr Thema „Gerechtigkeit\" nun besser platzieren zu können. \nSchäuble: Gerechtigkeit ist ein grundlegender Baustein jeder Demokratie. Das Streben nach Gerechtigkeit ist ein zentrales Element der Politik, und wir haben diese in Deutschland in weiten Teilen verwirklicht. Die Herrschaft des Rechts bedeutet, dass alle vor dem Gesetz gleich sind - der frühere Bundespräsident ebenso wie Top-Manager oder Fußball-Idole. Wir haben allerdings trotz wachsenden Wohlstands auch eine wachsende Diskrepanz bei den Bezahlungsstrukturen und den Einkommen. Das hält eine freiheitliche Gesellschaft nur aus, wenn Fairness und Verantwortung herrschen. Nach allem, was man liest und was Uli Hoeneß selbst einräumt, scheint er seiner Verantwortung nicht gerecht geworden zu sein. \nFocus: Uli Hoeneß hat auf das deutsch-schweizerische Steuerabkommen gehofft. Die SPD wirft Ihnen vor, Sie wollten Leute wie ihn vor dem Fiskus und dem Staatsanwalt schützen. \nSchäuble: Das ist nun wirklich Unsinn. Es ist ja auch widersprüchlich, Uli Hoeneß zum einen an den Pranger zu stellen und ihn auf der anderen Seite zum Kronzeugen für die eigene Auffassung zu machen. Mein Amtsvorgänger hat geglaubt, er würde die Schweiz zur Kooperation zwingen können, wenn er nur markig mit der Kavallerie droht. Das hat schon Wilhelm II. versucht, und das ist erkennbar schiefgegangen. Gerade wir Deutschen haben doch eigentlich in den letzten Jahrzehnten dazugelernt und wissen, dass es falsch ist, in Europa oder der Welt aufzutreten als diejenigen, die anderen einmal richtig Mores lehren wollen. Gerade wir Deutschen, in der Mitte Europas und mit den meisten Nachbarn aller europäischen Staaten, profitieren doch von unserem friedlichen Miteinander und dem Respekt, den wir füreinander aufbringen. Die Rezepte des 19. und 20. Jahrhunderts nützen uns heute gar nichts mehr. \nFocus: Sie setzen eher auf Diplomatie. Was bringt das? \nSchäuble: Die Luxemburger haben jetzt entschieden, dass sie ihr Bankgeheimnis im Kampf gegen Steuerhinterziehung lockern wollen. Das war überhaupt nur möglich, weil wir in dieser Legislaturperiode das durch Beleidigungen meines Vorgängers zerrüttete Verhältnis mit unserem kleinen, aber wichtigen Nachbarn wieder in Ordnung gebracht haben. Für die Luxemburger war das Allerwichtigste, dass sie ihre Entscheidung nicht unter deutschem Druck treffen. \nFocus: Im Fall der Schweiz hätte Ihr Entgegenkommen dazu geführt, dass Steuerflüchtlinge wie Uli Hoeneß nie bekannt und nie bestraft würden. \nSchäuble: In der öffentlichen Debatte wird völlig übersehen, dass jede andere Regelung mit der Schweiz, auch die der Amerikaner, nur für die Zukunft gilt, im Fall der USA erst ab dem 1.1.2014. Wir hatten nicht nur für die Zukunft eine Regelung, sondern auch für die Vergangenheit. Wenn man den schlauen Analysten glauben darf, sind Deutschland und damit den ehrlichen Steuerzahlern durch die Blockade im Bundesrat rund zehn Milliarden Euro unwiederbringlich verloren gegangen. Wir würden außerdem, wie in Deutschland selber auch, lückenlos von allen deutschen Steuerpflichtigen mit Konten in der Schweiz die Steuer auf Kapitalerträge bekommen - Jahr für Jahr einige 100 Millionen Euro. Die verjähren jetzt erst einmal weiter jedes Jahr am 31.12. Das alles ist ein hoher Preis für Parteipolitik. \nFocus: Das Geld bekämen Sie nur anonym...\nSchäuble: Wie in Deutschland. Wenn sich die Sozialdemokraten an der Abgeltungsteuer stören, kann ich nur sagen: Das entsprechende Gesetz trägt die Unterschrift meines Vorgängers Peer Steinbrück. \nFocus: Aber schreckt dessen Strategie der Verunsicherung nicht tatsächlich mehr Steuerhinterzieher auf? \nSchäuble: Nein. Natürlich haben wir auch so einzelne Zufallsfunde, die bisweilen spektakulär aussehen. Aber wir bekommen niemals die breite Masse. Weder was die Täter noch was die Gelder betrifft. Das war ja gerade der Charme des deutsch-schweizerischen Steuerabkommens: Wir hätten von allen das Geld bekommen! Und hätten das zudem sehr leicht kontrollieren können. Seit dem Scheitern sind, soweit wir es wissen, die Selbstanzeigen zurückgegangen. \nFocus: Wie geht es weiter? \nSchäuble: Wir werden jetzt einen neuen Weg gehen, der durch das Momentum, das unsere gemeinsamen Initiativen in der EU, den G2O und der OECD ausgelöst haben, ermöglicht wurde. Das Einlenken von Luxemburg und wohl auch Österreich bietet uns die Chance, die EU-Zinsrichtlinie auch auf andere Kapitalerträge auszudehnen. Dann werden wir sofort der EU das Mandat erteilen, mit Drittländern wie der Schweiz schnell eine schärfere Zinsrichtlinie abzuschließen. Dazu ist die Schweiz auch grundsätzlich bereit. Wir arbeiten daran, in allen OECD-Ländern und möglichst weltweit den Informationsaustausch als Standard zu vereinbaren. \nFocus: Was bedeutet das? \nSchäuble: Das bedeutet, dass Länder wie die Schweiz dem deutschen Fiskus melden müssen, welche Bundesbürger Konten bei Schweizer Banken unterhalten. Und dadurch wissen wir, wer Steuern zahlen muss. \nFocus: Pünktlich zur Bundestagswahl bekommen Sie einen neuen Konkurrenten: die Anti-Euro-Partei AfD. Wie ernst nehmen Sie das? \nSchäuble: Da will ich differenzieren: Die Sorgen der Menschen um ihr Geld nehme ich sehr ernst. Wir glauben, dass wir die Risiken beherrschen und dass sich unsere Politik, die gemeinsame Währung zu stabilisieren, für Deutschland auszahlt. Das unterscheidet uns von denjenigen, die aus den Ängsten der Menschen kein Programm formulieren, sondern bloß Protest. Eine Partei, die nur gegen irgendetwas ist, kann nicht ernst genommen werden. Das wird in Deutschland auch nicht erfolgreich sein. \nFocus: Aber es kann Sie entscheidende Stimmen kosten. \nSchäuble: Das stimmt. Die Niedersachsen- Wahl hat das gezeigt. Wir brauchen jede Stimme. Deshalb setzen wir uns auch mit der AfD auseinander. Das tun wir nicht überheblich, aber in der festen Überzeugung, dass eine gemeinsame Währung im deutschen Interesse ist. Für Deutschland wäre es ökonomisch Wahnsinn, aus dem Euro auszuscheiden. Das sagen ja auch ansonsten eher kritische Stimmen wie Professor Sinn klar und deutlich. Sie sehen ja an der Schweiz, welche Probleme eine stark aufgewertete Währung mit sich bringt. \nFocus: Deutschland zieht im Moment viele Vorteile aus der Krise wie unnatürlich niedrige Zinsen. \nSchäuble: Aber wir stehen auch gut da: die niedrigste Arbeitslosigkeit seit der Wiedervereinigung, die höchste Beschäftigungsquote seit dem Zweiten Weltkrieg, massiv sinkende Defizite und ein stabiles Wachstum. Wir dürfen uns da nicht selbstzufrieden zurücklehnen. Aber im Wahlkampf werden wir schon deutlich machen, dass wir unser Land jetzt auf keinen Fall den Sozialdemokraten überlassen sollten. \nFocus: Müssen Sie vor der Wahl nicht auch deutlich sagen, dass die Stabilisierung der Euro-Zone Deutschland Geld kosten wird? \nSchäuble: Natürlich ist die Euro-Zone auf unser Engagement angewiesen. Aber wir ziehen ja auch die Vorteile daraus. Die Verpflichtungen, die wir mit dem Euro-Stabilisierungsfonds ESM eingegangen sind, stehen ja fest und wurden vom Bundestag genehmigt. Das haben wir auch alles in der Haushalts- und Finanzplanung berücksichtigt. Unvorhergesehene Risiken müssen wir nicht befürchten. Wir gehen mit unserer Verantwortung sehr behutsam um und sind uns alle bewusst, dass wir auf das Wohl des deutschen Volkes vereidigt wurden.\nFocus", "published_date": "2013-04-29", "section": "Interview"}