{"id": 811, "url": "https://web.archive.org/web/20170712115352/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2014/2014-03-05-namensartikel-BoerZ.html;jsessionid=267FEE85F38DAF1FCB0502F6A6447977", "author": "Wolfgang Schäuble", "title": "Mit gesünderen Banken in die Bankenunion", "text": "Im Falle etwaiger Schieflagen wird das Geld der Steuerzahler jetzt besser geschützt sein.\nDr. Wolfgang Schäuble\nVon Wolfgang Schäuble\nKrisen gehören zur Marktwirtschaft. Denn Krisen gehören zur Freiheit. Man kann sich irren. Hoffnungen können trügen, Pläne nicht aufgehen. Freiheit heißt aber auch, dass man aus Krisen lernt und die Gefahr neuer Krisen zu mindern versucht. Deswegen regulieren wir die Märkte und geben den Banken bessere Regeln. Wir sind damit erst dann am Ziel, wenn an den Finanzmärkten Anreize und Rahmenbedingungen herrschen, die zu möglichst vernünftigen und nachhaltigen Entscheidungen aller Akteure führen.\nEin elementarer Bestandteil unseres neuen Ordnungsrahmens für die Finanzmärkte ist die vertiefte Integration des europäischen Bankenmarktes. Die gefundenen Lösungen sind wirtschaftlich vernünftig, rechtlich sicher und effizient. Mit gemeinsamen Regeln für Einlagensicherung und Bankenabwicklung, mit europäischer Aufsicht, mit Abwicklungsmechanismus und Abwicklungsfonds haben wir Institutionen und Verfahren verabredet, die ihren Zweck erfüllen können: Bankenkrisen sollen künftig nicht mehr Staaten überfordern und die gesamte Währungsunion in Gefahr bringen können. Die Banken werden zur Solidarität untereinander verpflichtet. Im Abwicklungsmechanismus bleibt die Haushaltssouveränität der Mitgliedstaaten gewahrt. Haften sollen nicht mehr vorrangig Steuerzahler, sondern Eigentümer und Bankgläubiger.\nFür Verständnis werben\nDas Europäische Parlament und der Rat haben sich auf das lang umstrittene Regelwerk zur Einlagensicherung verständigt: Sie bleibt in nationaler Verantwortung. Und wir haben uns erneut erfolgreich für den Erhalt der Funktionsfähigkeit der Institutssicherungssysteme der Genossenschaftsbanken und Sparkassen eingesetzt. Wir müssen gelegentlich für Verständnis dafür werben, dass unser Finanzsektor eine eigene Struktur hat.\nRat und Parlament haben auch gemeinsame Regeln für die Sanierung und Abwicklung von Banken in der gesamten Europäischen Union gefunden. Hier kommt es auf Drängen der Bundesregierung zu einem fundamentalen Systemwechsel: weg vom Bail-Out durch die Steuerzahler hin zum Bail-In der Eigentümer und Bankgläubiger. Für den Fall, dass der Bail-In in Ausnahmefällen nicht reichen sollte, wird als zusätzliches Sicherheitsnetz ein von den Banken selbst mit Abgaben zu füllender Fonds aufgebaut. Flexibilität bei der Anwendung der Haftungskaskade wird es nur in engen Grenzen geben. Die Regelungen werden in ganz Europa ab dem Jahr 2016 anzuwenden sein, also gleichzeitig mit dem geplanten Start des gemeinsamen Abwicklungsmechanismus.\nFür die Staaten der Eurozone sieht die Bankenunion eine noch weiter vertiefte Integration des Bankenmarktes vor – zunächst einen gemeinsamen Aufsichtsmechanismus. Die Europäische Zentralbank wird im vierten Quartal 2014 ihre Arbeit als europäische Bankenaufsicht aufnehmen. Zwei Dinge sind mir dabei besonders wichtig: Zum einen die konsequente Trennung von Geldpolitik und Aufsicht in der täglichen Aufsichtspraxis. Mir wäre lieber gewesen, wir hätten uns um die Trennung unter einem Dach gar nicht bemühen müssen. Aber für eine neue, eigenständige europäische Aufsichtsbehörde bräuchten wir eine Änderung der europäischen Verträge. Zum anderen ist mir wichtig, dass sich die direkte Aufsicht der Europäischen Zentralbank auf „bedeutende“ Bankkonzerne der teilnehmenden Mitgliedstaaten konzentriert. Für die übrigen Banken bleiben grundsätzlich die nationalen Aufseher zuständig. Wir werden auf diese Einhaltung des Subsidiaritätsprinzips auch weiter dringen.\nDer nächste Schritt ist ein gemeinsamer Abwicklungsmechanismus. Wir haben Ende 2013 den Weg frei gemacht für die entsprechenden Verhandlungen mit dem Europäischen Parlament und für die Verhandlungen über eine zwischenstaatliche Vereinbarung zum europäischen Abwicklungsfonds. Wenn wir den Mechanismus so gestalten, wie wir ihn unter den europäischen Finanzministern verabredet haben, dann steht er auf einer rechtlich einwandfreien Grundlage. Finanzstabilität erreicht man nicht mit Rechtsunsicherheit. \nTragfähige Konstruktion\nDurch die Kombination von Artikel 114 des Vertrages über die Arbeitsweise der Europäischen Union (AEUV) und der intergouvernementalen Vereinbarung ist die Konstruktion tragfähig. Für den gemeinsamen Abwicklungsmechanismus soll es wie in der Aufsicht eine klare Aufgabenteilung geben: Über die großen Banken, die unter die direkte Aufsicht der Europäischen Zentralbank fallen werden, wie auch die grenzüberschreitend tätigen Banken wird in jedem Fall zentral entschieden. Für die übrigen Banken sollen grundsätzlich die nationalen Abwicklungsbehörden zuständig sein.\nDer gemeinsame Abwicklungsmechanismus braucht effiziente Entscheidungsprozesse. Die Abwicklung einer Bank darf nicht durch nationale Interessen und Konflikte verzögert werden. Deswegen wollen wir, dass Abwicklungsentscheidungen soweit wie irgend möglich im europäischen Abwicklungsgremium, im Board, getroffen werden. Dort sitzt die Expertise. In den meisten Fällen werden die fünf Vertreter der Zentrale die Abwicklungsentscheidungen treffen können. Wenn sie allerdings eine hohe Summe aus dem Fonds einsetzen wollen (mehr als fünf Mrd. Euro), dann sollten auch Vertreter aller nationalen Abwicklungsbehörden an der Entscheidung mitwirken und dann brauchen wir qualifizierte Mehrheiten. Sonst wird der Fonds, der alle schützen soll, zu schnell für Einzelfälle geleert.\nOhne eine Änderung der europäischen Verträge brauchen wir zudem formal die Beteiligung einer europäischen Institution. Die Europäische Kommission hat in ihrem Verfahrensentwurf dem Board lediglich ein Vorschlagsrecht zugebilligt und sich selbst das Recht eingeräumt, Vorschläge des Board nach Belieben an die eigenen Vorstellungen anzupassen. In einem solchen Fall drohen Interessenkonflikte und politische Interventionen. Deswegen präferiert der Europäische Rat eine andere Lösung: Die Entscheidungen des Board werden nach kurzer Frist automatisch wirksam, wenn nicht Kommission und Rat gemeinsam eine Änderung verlangen. Ein solches Verfahren mag zwar auf dem Papier kompliziert aussehen. In der Praxis ist es aber sehr unwahrscheinlich, dass sich Kommission und Rat in der gebotenen kurzen Frist auf eine Änderung einigen. Deswegen wird in einer solchen Konstruktion in aller Regel das Board faktisch abschließend entscheiden – und dies wäre die beste Lösung.\nDie beste Lösung\nFür die Finanzierung einer Abwicklung soll über die kommenden zehn Jahre aus Beiträgen des Bankensektors ein Abwicklungsfonds, der Single Resolution Fund, aufgebaut werden. Die national erhobenen Bankenabgaben werden in nationalen Kammern gesammelt und schrittweise über zehn Jahre vergemeinschaftet. Kleinere Institute sollen bei der Abgabe besser gestellt werden als große Banken mit hohem Systemrisiko. Wir werden unsere nationale deutsche Abgabe in dieses europäische System überführen.\nAus nationalen Kammern heraus können sich gegenseitig Kredite gewährt werden. Bis der Abwicklungsfonds über ausreichende Mittel verfügt, müssen die Mitgliedstaaten in der Verantwortung bleiben, weil nur sie nach gegenwärtigem europäischem Recht auch die Erhebung der Abgabe durchsetzen können. Sollten die verfügbaren Mittel im Fonds nicht ausreichen, ist der betroffene Mitgliedstaat in der Verantwortung. Wenn ein Land nicht mehr selbst in der Lage ist zu helfen, kann es einen Antrag beim Europäischen Stabilitätsmechanismus stellen – entsprechend den bestehenden Regeln. Dann gelten wie bisher strikte Konditionalität, also Auflagen, die die Probleme von Grund auf angehen.\nEin fairer Kompromiss\nWir wollen keine Verlagerung von Bankaltlasten einzelner Länder auf andere nationale Steuerzahler. Deswegen ist die schrittweise Vergemeinschaftung und die fortbestehende Verantwortung der jeweiligen Mitgliedstaaten ein fairer Kompromiss. Solange die Mitgliedstaaten die Regeln durchsetzen und Bankbilanzen durch nationale Gesetzgebung – zum Beispiel in der Steuerpolitik – direkt beeinflussen können, dürfen sie aus der vorrangigen Haftung nicht entlassen werden, sonst schaffen wir Fehlanreize und schwächen die Entschlossenheit der Mitgliedstaaten, ihre Probleme nachhaltig zu lösen.\nNun kommt es darauf an, dass alle Beteiligten im Trilog konstruktiv verhandeln, damit wir dieses wichtige Vorhaben bis zur Europawahl im Mai 2014 gut auf den Weg bringen. Präzise verhandeln werden wir auch die direkte Bankenrekapitalisierung aus Mitteln des Europäischen Stabilitätsmechanismus. Dieses Instrument kann es nur auf Basis der bestehenden vertraglichen Regelungen geben. Das heißt, es muss ein Antrag eines Mitgliedstaates vorliegen. Und die Gewährung der Mittel erfolgt unter strikten Auflagen. Eine direkte Rekapitalisierung durch den Europäischen Stabilitätsmechanismus darf es auch nur nach einer umfassenden Beteiligung von Anteilseignern und Gläubigern geben.\nNach den Regulierungsfortschritten der letzten Jahre und dem im Mai 2014 beginnenden Stresstest der Europäische Zentralbank werden wir in diesem Jahr mit gesünderen Banken in die Bankenunion starten. Und wenn doch Schieflagen eintreten sollten, wird das Geld der Steuerzahler besser geschützt sein als bisher.", "published_date": "2014-03-05", "section": "Interview"}