{"id": 853, "url": "https://web.archive.org/web/20140329212511/http://www.bundesfinanzministerium.de:80/Content/DE/Interviews/2014/2014-03-17-fas.html", "author": "Wolfgang Schäuble", "title": "Schäuble will Selbstanzeige verschärfen", "text": "Nach dem Urteil gegen den Fußballmanager Uli Hoeneß hat Bundesfinanzminister Dr. Wolfgang Schäuble strengere Regeln für die strafbefreiende Selbstanzeige angekündigt. „Gemeinsam mit den Ländern wollen wir die Voraussetzungen für die Strafbefreiung weiter verschärfen\", sagte der Minister in einem Interview mit der Frankfurter Allgemeinen Sonntagszeitung vom 16. März 2014. \nFrankfurter Allgemeine Sonntagszeitung (FAS): Herr Schäuble, dreieinhalb Jahre Haft für Uli Hoeneß: Empfinden Sie Genugtuung?\nWolfgang Schäuble: Ich kommentiere keine Steuerstrafverfahren. Das Urteil zeigt aber, dass die Rechtsordnung in Deutschland für jedermann gilt. Und so soll es sein. Trotzdem ahne ich, wie schwierig die Situation jetzt für Uli Hoeneß und seine Familie ist. Seine Rücktrittserklärung verdient Respekt. \nFAS: Ist das gesetzliche Strafmaß für Steuerhinterziehung grundsätzlich angemessen? \nSchäuble: Darüber gibt es keinen Streit. Der dreht sich eher um die Bedingungen für die strafbefreiende Selbstanzeige. Die haben wir in den vergangenen Jahren schon deutlich verschärft. Es ist gar nicht mehr so einfach, die notwendigen Voraussetzungen für eine Strafbefreiung zu erfüllen - wie man bei Hoeneß gesehen hat. \nFAS: Der ehrliche Steuerbürger wundert sich, in welchem Tempo das Verfahren durchgezogen wurde. \nSchäuble: Für das Gericht scheint der Sachverhalt klar gewesen zu sein. \nFAS: Wie schwer wiegt die Steuerhinterziehung als Delikt - zwischen dem Überfahren einer roten Ampel oder einem Mord? \nSchäuble: Sehen Sie es mir nach: Da bin ich zu sehr Jurist. Schon die Frage der persönlichen Schuld ist schwer genug zu beantworten. Auch bei Tötungsdelikten gibt es, wie Sie wissen, gravierende Unterschiede. Und wer bei Rot über die Ampel fährt, nimmt in bestimmten Fällen den Tod anderer Menschen in Kauf. \nFAS: Früher war es gesellschaftlich akzeptiert, bei der Steuer zu schummeln. Hat sich das geändert? \nSchäuble: Gott sei Dank! Wenn ich an die Kassiererin im Supermarkt denke, die wegen eines Pfandbons entlassen wird - dann wird doch klar: Wir brauchen Ausgewogenheit in einer solchen Wertedebatte. \nFAS: Nennen Sie mal eine Zahl: Wie viel Steuern werden in Deutschland hinterzogen? \nSchäuble: Wenn wir das wüssten, würden sie ja bezahlt! Manche reden von Milliardenbeträgen. Viel betrogen wird auch bei der Umsatzsteuer und im Bereich der Schwarzarbeit. \nFAS: Können Sie verstehen, dass manche Leute ihr Geld vor der Steuer in Sicherheit bringen? \nSchäuble: Nicht bei der Steuerbelastung in Deutschland. Und nicht alle Leute, die ein Konto im Ausland eröffnen, machen das wegen der Steuer. Da gibt es viele Motive. \nFAS: Inzwischen ist so etwas kaum noch möglich? \nSchäuble: Allmählich begreifen wir: Das Bankgeheimnis hat in einer Welt der Globalisierung und Digitalisierung seine Funktion immer mehr verloren. \nFAS: Welchen Schaden richtet ein Steuerhinterzieher an? \nSchäuble: Er verschafft sich einen Vorteil zu Lasten aller anderen. Deshalb muss man Steuerhinterziehung sanktionieren. Wenn niemand Steuern hinterziehen würde, könnten die Steuern für alle sofort sinken. \nFAS: Die Feministin Alice Schwarzer und der Berliner Staatssekretär Andre Schmitz fanden die Steuersätze in Deutschland wohl auch zu hoch. \nSchäuble: So hoch sind sie im internationalen Vergleich doch gar nicht. Wir liegen im Mittelfeld. Der Standard unserer öffentlichen Leistungen ist enorm. Wir haben eine Infrastruktur, die sich sehen lassen kann und eine funktionierende Verwaltung. Das alles hat seinen Preis, ja. Aber man kann auch dankbar sein, was das Gemeinwesen in Deutschland leistet - auch für jeden einzelnen Steuerzahler. \nFAS: Die Gewerkschaften fordern, die Steuern für die Mittelschicht zu senken. \nSchäuble: Gute Idee. Dafür habe ich doch vor der Wahl schon ein Gesetz auf den Weg gebracht. Leider hat das die SPD im Bundesrat verhindert. Jetzt sagen dieselben Leute, wir sollen es machen. Einverstanden. Wenn man dafür aber den Spitzensteuersatz erhöht, wie es die Gewerkschaften fordern, dann bedeutet das gleichzeitig auch höhere Unternehmenssteuern. Das gefährdet die Wettbewerbsfähigkeit. \nFAS: Lassen Sie sich auf einen solchen Deal ein? \nSchäuble: Lassen Sie uns erst einmal den Koalitionsvertrag umsetzen. Fürs Erste haben wir andere Prioritäten gesetzt. Aber die Welt dreht sich ja weiter. \nFAS: Zu den Steuern kommen 20 Prozent Sozialabgaben. Insgesamt liegen wir damit international an der Spitze, vor allem, was die Belastung der mittleren Einkommen betrifft. \nSchäuble: Wenn Sie Länder mit ähnlichen Sozialstandards vergleichen, liegen wir eher im Mittelfeld. Wir haben ein gutes Gesundheitssystem, und zwar für alle. Noch mal: Soziale Sicherheit hat ihren Preis. Schon heute geben wir rund die Hälfte des Bundeshaushaltes für soziale Leistungen aus. Und angesichts der demographischen Entwicklung wird das nicht weniger werden. \nFAS: Durch die Rentenbeschlüsse der Koalition wird es nicht billiger. \nSchäuble: Ich habe aus der Bevölkerung noch nie gehört, dass unsere Standards an sozialer Sicherheit zu hoch seien. Wenn das so ist, ist die Bevölkerung auch bereit, den Preis dafür zu bezahlen. Dann geht es nur noch um die Frage, wie die Lasten im Einzelnen zu verteilen sind. \nFAS: Ist das deutsche Steuerrecht zu kompliziert? \nSchäuble: Es ist kompliziert und wird auch immer komplizierter. Aber dafür gibt es Gründe: Wir als Bürger verlangen in einer immer komplizierteren Welt nach Gesetzen, die jeden Einzelfall abdecken. Das ist bei Lebensmittelgesetzen oder Lärmschutzregeln nicht anders als im Steuerrecht. Auf Ansprüche folgen Klagen, dann wieder eine neue Rechtsprechung. \nFAS: Blicken Sie bei Ihrer eigenen Steuererklärung noch durch? \nSchäuble: Die ist einfach. Ich beziehe mein Ministergehalt und habe ganz begrenzte Einkünfte aus Vermietung und Verpachtung - aus einem Haus, das mir zusammen mit der Erbengemeinschaft meines verstorbenen Bruders gehört. Dann muss ich noch ein paar Spendenbelege sammeln. Meine Kinder sind erwachsen und aus dem Haus. Bezahlte Vorträge, dürfen wir als Minister nicht halten. Das gebe ich alles ins Elster -Programm der Steuerverwaltung ein. Und wenn ich die Belege zusammen habe, ist das alles in einer Stunde erledigt. \nFAS: Ist eine absolut fehlerfreie Steuererklärung überhaupt möglich? \nSchäuble: Aber ich bitte Sie! Die normalen Bürger, also 8o Prozent der Steuerpflichtigen, haben es sehr einfach. Auch Einkünfte aus Kapitalvermögen brauchen Sie nicht mehr einzutragen, da zieht die Bank die Steuern gleich ab. Kompliziert wird es nur bei Selbständigen oder Unternehmern. Und bei Kapitalbeteiligungen. \nFAS: Sie selbst zahlen gerne Steuern, haben Sie mal gesagt. Wofür? \nSchäuble: Damit das Gemeinwesen gut funktioniert. \nFAS: Und für den Haushalt ohne neue Schulden, den Sie 2015 anpeilen? \nSchäuble: Der ausgeglichene Haushalt hat mit meiner Lust, Steuern zu zahlen, nur begrenzt zu tun. Er ist einfach wichtig. \nFAS: Wir glauben daran erst, wenn das Haushaltsjahr 2015 abgerechnet wird. \nSchäuble: Ich sehe deshalb auch noch keinen Grund für Triumph oder Selbstbeweihräucherung. Aber immerhin: Bisher haben wir am Ende des Haushaltsjahres immer weniger Schulden aufgenommen als am Anfang beschlossen. Diesen Weg will ich fortsetzen. Natürlich kann immer etwas dazwischenkommen. Wir wissen zum Beispiel nicht, was in Kiew noch passiert. \nFAS: Müssen wir mit unserem Steuergeld jetzt auch der Ukraine unter die Arme greifen? \nSchäuble: Wir haben an der Stabilität der Ukraine ein ureigenes Interesse. Über die Europäische Union und den Internationalen Währungsfonds werden wir uns an der Hilfe für die Ukraine beteiligen. Wir kämpfen nicht um Einflusssphären, wir wollen gemeinsam mit Russland unsere Wirtschaftsräume weiterentwickeln. \nFAS: Zurück zu Hoeneß: Wollen Sie die Selbstanzeige abschaffen? \nSchäuble: Man soll das Kind nicht mit dem Bade ausschütten. Die Selbstanzeige ist ein wirkungsvolles Instrument. Gemeinsam mit den Ländern wollen wir allerdings die Voraussetzungen für die Strafbefreiung weiter verschärfen. Bei Beträgen über 50.000 Euro ist schon jetzt eine pauschalierte Strafe zu zahlen. Die werden wir noch einmal erhöhen. Dann wollen wir den Zeitraum verlängern, für den man in der Selbstanzeige alles offenlegen muss. Und bei Einkünften aus dem Ausland werden wir die Verjährungsfrist ausdehnen. \nFAS: Wann kommt der volle Informationsaustausch mit der Schweiz? \nSchäuble: Der automatische Informationsaustausch wird kommen - auch wenn ich verstehe, dass das für die Schweiz nicht einfach ist. Das hat man beim Abkommen mit den Vereinigten Staaten gesehen: Es kam erst im zweiten Anlauf durchs Parlament, jetzt gibt es noch ein Referendum. Aber die Mehrzahl der Schweizer Banken sagt inzwischen: Wir machen das von uns aus und trennen uns von Kunden, die in der Heimat keine Steuern zahlen. \nFAS: War es also gut, dass Ihr Steuerabkommen gescheitert ist? Hoeneß hat klar gesagt: Wäre es gekommen, hätte er sich nicht offenbart. \nSchäuble: Richtig, aber seine hinterzogene Steuer wäre nach Deutschland zurückgeflossen. Das Steuerabkommen hätte für die Zukunft nichts anderes bewirkt als der nun geplante Informationsaustausch. Für die Vergangenheit hätte es aber zu rund zehn Milliarden Euro an Mehreinnahmen geführt, konservativ geschätzt. Darauf muss der deutsche Fiskus nun verzichten. \nDas Gespräch führten Ralph Bollmann und Inge Kloepfer.", "published_date": "2014-03-17", "section": "Interview"}