{"id": 32, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2013/2013-06-03-gastbeitrag-tagesspiegel.html", "author": "Wolfgang Schäuble", "title": "Gefahr für Demokratie", "text": "In einem Gastbeitrag für den Tagesspiegel vom 3. Juni 2013 schreibt Bundesfinanzminister Dr. Wolfgang Schäuble über die Ursachen der Krise in Europa, die Jugendarbeitslosigkeit und die Zukunftsperspektiven eines „eher alten Kontinents“.\nZu hohe Staatsverschuldung und mangelnde Wettbewerbsfähigkeit sind die Ursachen der Krise in Europa. Und damit die Ursache für scheiternde Unternehmen und hierdurch wiederum für eine zu hohe Arbeitslosigkeit. Die Staaten der Eurozone und der Europäischen Union haben seit 2010 eine Politik auf den Weg gebracht, die an genau diesen Ursachen ansetzt und damit die Basis für nachhaltiges Wachstum schafft. Haushalte werden konsolidiert und die Rahmenbedingungen des Wirtschaftens verbessert. Damit das in geordneten Bahnen geschehen kann, geben die Euro-Partner solidarische Überbrückungshilfe. Durch institutionelle Verbesserungen ist eine solide Finanz- und Wirtschaftspolitik in Europa verbindlicher geworden. \nUnsere gemeinsame Politik beginnt zu wirken: Die Haushaltsdefizite sinken. Reformen der Arbeitsmärkte und der Sozialsysteme werden angegangen. Verwaltungen, Rechts- und Steuersysteme werden modernisiert. Wettbewerbsfähigkeit und die Exporte steigen. Die Finanzmärkte fassen wieder Vertrauen in die Staaten der Eurozone. Risikoaufschläge für Staatsanleihen gehen zurück. Die Wende zum Besseren ist geschafft. \nDie Wegstrecke, die wir noch überwinden müssen, bleibt jedoch hart und lang. Entscheidend ist jetzt, dass wir an unserer gemeinsamen europäischen Politik der Konsolidierung und der Reformen festhalten, um wirklich nachhaltiges Wachstum zu schaffen. Doch bis zu dem Moment, da die bereits messbare Wende zum Besseren auch auf den Arbeitsmärkten der Krisenländer zu spüren sein wird, ist nach aller Erfahrung Zeit vonnöten. Zeit, die für den einzelnen von der Krise betroffenen EU-Bürger aber zu lang sein kann. \nDer wirtschaftliche Gesundungsprozess Europas, der die Wettbewerbsfähigkeit verbessert, bringt es mit sich, dass all die Geschäftsmodelle und Unternehmen, die nicht nachhaltig finanziert oder krisenfest aufgestellt waren, gefährdet sind und zum Teil wegfallen werden. Dies bringt für viele Menschen zunächst Opfer mit sich. Besonders hart ist in einigen Krisenländern die Jugend Europas betroffen. \nUnternehmen mit wirtschaftlichen Problemen bilden keine Nachwuchskräfte aus oder reduzieren ihre Arbeitsplätze und zuerst sind dabei immer die zuletzt ins Unternehmen gekommenen und damit meist die jungen Beschäftigten betroffen. Das wirtschaftlich wieder gesundende Europa darf aber nicht eine ganze Generation ausklammern. Wir sind im globalen Vergleich ein eher alter Kontinent, der es sich nicht leisten kann, seine Kinder an Populisten und Extremisten zu verlieren. Die Enttäuschung von Millionen arbeitslosen Jugendlichen ist auch eine Gefahr für die Demokratie, für die Akzeptanz unserer freiheitlichen Ordnung, für die Akzeptanz Europas. Wir dürfen keine verlorene Generation zulassen. \nDeshalb haben wir die Europäische Investitionsbank in die Lage versetzt, in größerem Umfang lohnende Projekte anzustoßen und gerade kleinen und mittleren Unternehmen - und damit einer zentralen Säule für Beschäftigung - mit zinsgünstigen Krediten unter die Arme zu greifen. Im neuen langfristigen EU-Haushalt sind sechs Milliarden Euro zur Bekämpfung der Jugendarbeitslosigkeit reserviert. Für die Mitgliedstaaten mit der höchsten Jugendarbeitslosigkeit stehen aus den EU-Strukturfonds 16 Milliarden Euro zur Verfügung. Diese Mittel müssen nun rasch eingesetzt werden. \nDie Bundesregierung will darüber hinaus noch mehr tun und Hilfe schneller umsetzen: Wir unterstützen Portugal beim Aufbau einer Förderbank. Dies ist ein wesentliches Instrument für Investitionen in Wachstum und die Schaffung von Arbeitsplätzen. Mit meinem spanischen Amtskollegen habe ich ein Finanzierungsprogramm vereinbart, um Spanien bei der Förderung von kleinen und mittleren Unternehmen zu helfen. Zudem beraten wir unsere spanischen Partner bei der Einführung eines neuen Berufsausbildungsmodells nach dem Vorbild des Dualen Systems in Deutschland. Überhaupt wollen wir dieses Modell in Europa fördern. Dort, wo man es hat, ist die Jugendarbeitslosigkeit am niedrigsten. \nMobilität ist einer der Schlüssel zum Erfolg in der Übergangszeit, die wir brauchen, um die Krise nachhaltig zu überwinden. Dies zeigen bereits die Erfahrungen seit der deutschen Einheit. Es ist daher entscheidend, dass wir den offenen europäischen Arbeits- und Ausbildungsmarkt nutzen, den wir schon heute haben. Ausbildungsinteressierte Jugendliche und arbeitslose Fachkräfte aus Europa sind bei uns in Deutschland herzlich willkommen. Ihnen wird auch bei den Kosten für Reise und Sprachkurse unter die Arme gegriffen. Dies hat die Bundesregierung mit Spanien vereinbart. Und wenn sich diese bilateralen Initiativen bewähren, spricht vieles dafür, sie auch mit anderen europäischen Partnern zu starten, um europäische Programme wie das EURES-Netzwerk der Arbeitsagenturen sinnvoll zu ergänzen. \nDie gegenwärtige Krise hat Europa näher zusammengebracht. Daran ändern auch einzelne Plakate oder Karikaturen nichts, die versuchen, längst überkommene Ressentiments wiederzubeleben. Die Wirklichkeit in Europa ist: Wir sind untereinander solidarisch. Wir einigen uns auf eine gemeinsame Politik. Wir reden mehr miteinander und wissen mehr voneinander als jemals zuvor. Und Europa und die Jugend Europas haben ihre beste Zeit noch vor sich.", "published_date": "2013-06-03", "section": "Interview"}