{"id": 842, "url": "https://web.archive.org/web/20170709212710/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2017/2017-04-28-wirtschaftswoche.html", "author": "Wolfgang Schäuble", "title": "Die Schwächung der Starken macht keinen Sinn", "text": "Bundesfinanzminister Schäuble nimmt in einem Beitrag in der Wirtschaftswoche vom 28. April 2017 Stellung zum deutschen Handelsüberschuss. Es bleibt richtig: Der deutsche Überschuss ist das Ergebnis von marktwirtschaftlichen Prozessen. Gesteigerte Staatsausgaben in Deutschland können Strukturprobleme in anderen Staaten nicht lösen. \nBundesfinanzminister Wolfgang Schäuble, Aufnahme aus dem Jahr 2016 während eines Interviews\nIst es ein Problem für Europa und die Welt, dass deutsche Unternehmen erfolgreiche Exporteure sind? Während der Frühjahrstagung in Washington wurde darüber wieder einiges geschrieben. Manche internationale Kommentatoren und Institutionen vertreten diese Meinung. Ich teile sie nicht.\nAllerdings - und das ist die gute Nachricht - ist das Thema für die meisten unserer internationalen Partner nicht relevant. Im Gegenteil die große Mehrheit erkennt an: Deutschland exportiert nicht nur viel, wir importieren auch viel - im letzten Jahr Waren von rund einer Billion Euro. Kaum eine andere Volkswirtschaft ist so offen und in die internationalen Produktionsketten eingebunden wie die unsere. Zum Beispiel ist in unseren Ausfuhren rund zu einem Viertel ausländische Wertschöpfung durch Vorleistungen enthalten. Also profitieren auch indirekt unsere Handelspartner vom Erfolg deutscher Exporte. Wer wollte im Ernst eine Demontage gut etablierter Handelsketten vorschlagen, die zulasten des Wohlstands aller Länder ginge? \nDeutsche Unternehmen investieren auch viel im Ausland, auch das wirkt sich in unserem Leistungsbilanzüberschuss aus. So haben Mittelstand und große Konzerne in den letzten Jahren ihre Direktinvestitionen in anderen Staaten deutlich ausgebaut. Hauptsächlich geht es ihnen dabei um Vertrieb und Kundendienst sowie um die Erschließung von Märkten. Kostenersparnisse spielen gar keine so prominente Rolle. Diese Investitionen lohnen sich nicht nur für die deutschen Unternehmen. Auch die Zielländer profitieren in puncto Technologietransfer und Arbeitsplätze.\nSchauen wir beispielsweise in die USA, wo Deutschland der viertgrößte ausländische Investor ist. Besonders interessant: Die deutschen Unternehmen zahlen unter den ausländischen Tochterfirmen am besten. Ein amerikanischer Beschäftigter bei einer deutschen Dependance in den USA verdient im Schnitt rund 90.000 Dollar pro Jahr. Das ist ein ziemlich gutes Durchschnittsgehalt. Insgesamt sind 672.000 Menschen bei deutschen Unternehmen in den USA beschäftigt.\nIm Übrigen zeigen verschiedene Analysen, dass ausländische Investitionen im Zielland stärkere Wachstumseffekte als rein inländische erzeugen. Insbesondere die Staaten in unserer Nachbarschaft wissen davon zu berichten.\nDeutschland hat seit Längerem einen Überschuss, das liegt an der Struktur unserer Wirtschaft. Mittelständler und Großkonzerne sind besonders stark bei hochwertigen Maschinen und Anlagen, die auf den Weltmärkten gerade in aufstrebenden Schwellenländern stark nachgefragt werden. In den letzten zwei Jahren war der Überschuss allerdings besonders hoch. Das lag vor allem an temporären Effekten wie dem schwachen Euro und den niedrigen Preisen für Rohstoffe wie Öl. Diese sind für etwa zwei Drittel des Anstiegs des Handelsbilanzüberschusses seit 2013 von circa zwei Prozentpunkten verantwortlich. Rechnet man diese Effekte heraus, hätte der deutsche Überschuss Ende letzten Jahres nicht bei knapp über acht Prozent, sondern bei unter sechs Prozent gelegen.\nIch gehe daher davon aus, dass sich der deutsche Leistungsbilanzüberschuss wieder normalisieren wird. Aktuelle Prognosen gehen von einem Überschuss von rund 7 Prozent im nächsten Jahr aus. Dazu trägt auch die weiterhin starke Inlandskonjunktur bei. Schon seit mehreren Jahren ist dank Rekordbeschäftigung und deutlichen Lohnsteigerungen die Binnennachfrage die Stütze der deutschen Konjunktur. Wir haben zahlreiche Maßnahmen ergriffen, um die Nachfrage im Inland weiter zu stärken (Verbesserung der Rahmenbedingungen für private Investitionen, Erhöhung staatlicher Investitionen, auch die Einführung eines gesetzlichen Mindestlohns).\nFür die nächste Legislatur habe ich eine Absenkung der Steuerquote vorgeschlagen. Das dürfte weitere kleine Impulse bringen. Mittelfristig wird zudem die Alterung der Gesellschaft zu einem Abbau des Überschusses beitragen.\nAllerdings, das gehört auch zur Wahrheit dazu, ist es intellektuell etwas schwach auf der Brust, zu behaupten, der Staat könne fundamental etwas gegen den Leistungsbilanzüberschuss tun. Die EU-Kommission hat errechnet, dass selbst ein teurer Fiskalstimulus von einem Prozent des BIPs, also rund 30 Milliarden Euro, unseren Leistungsbilanzsaldo lediglich um 0,2 Prozent absenken würde.\nEs bleibt richtig: Der deutsche Überschuss ist das Ergebnis von marktwirtschaftlichen Prozessen. Gesteigerte Staatsausgaben in Deutschland können Strukturprobleme in anderen Staaten nicht lösen. Anstatt über die Schwächung der Starken zu reden, müsste man doch eigentlich fragen: Wie können wir diejenigen stärken, die es heute noch nicht in dem Maße sind?", "published_date": "2017-04-28", "section": "Interview"}