{"id": 828, "url": "https://web.archive.org/web/20161125172055/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2016/2016-07-03-WamS.html;jsessionid=2D43CEA9E48E8284B58611EDC78FB65C", "author": "Wolfgang Schäuble", "title": "„Europa muss sein Rendezvous mit der Realität bestehen“", "text": "Bundesfinanzminister Schäuble schildert im Interview mit der Welt am Sonntag vom 3. Juli 2016 seine Sicht auf den Ausgang des britischen EU-Referendums und die Herausforderungen, vor denen die europäische Gemeinschaft jetzt steht.   \nBundesfinanzminister Dr. Wolfgang Schäuble in seinem Dienstzimmer\nVON STEFAN AUST, BEAT BALZLI UND JACQUES SCHUSTER\nWelt am Sonntag: Herr Schäuble, wenn Sie heute ein Interview mit Boris Johnson führen würden, was wäre Ihre erste Frage?\nSchäuble: Herr Johnson, wie kann es sein, dass Sie offenkundig überhaupt keinen Plan hatten, wie der Brexit umgesetzt werden soll?\nWelt am Sonntag: Was würde er Ihrer Meinung nach antworten?\nSchäuble: Inzwischen ist ihm ja offenkundig selbst aufgegangen, dass er keine Antwort auf diese Frage hat. Deshalb auch der Rückzieher. Ich bin ihm nie begegnet, aber die Art, wie er diese Kampagne geführt hat, entspricht nicht meinen Vorstellungen von Verantwortung und Seriösität. Er und sein Lager haben die Kampagne mit so vielen Übertreibungen und sogar Lügen gefüttert, dass ich mitunter fast sprachlos war.\nWelt am Sonntag: Mittlerweile gibt es nicht wenige Briten, die den Ausgang des Referendums bedauern.\nSchäuble: Ist das so? Und wenn, dann hoffe ich, dass unter diesen Leuten nicht allzu viele sind, die es versäumt haben abzustimmen. Als man mich in London fragte, was ich täte, wenn es zum Brexit käme, sagte ich, ich würde weinen. Diese Trauer empfinde ich bis heute.\nWelt am Sonntag: Haben Sie geweint?\nSchäuble: Ich war wie vor den Kopf geschlagen.\nWelt am Sonntag: Sie sagten vor der Abstimmung auch: \"In is in. Out is out\". Was heißt \"out\" heute?\nSchäuble: Ich habe diese Formulierung auf ausdrückliche Bitte des britischen Finanzministers gebraucht.\nWelt am Sonntag: Die Briten haben ausgerechnet einen Deutschen dafür gefragt?\nSchäuble: Ja, George Osborne bat mich, nach London zu kommen, um das \"Remain\"-Lager zu stärken und aufzuzeigen, dass ein Brexit ein unumkehrbarer Schritt sein würde. Jeder Wähler musste wissen: Nur wer Mitglied des Klubs ist, kann die Regeln des Klubs mitbestimmen. Deswegen habe ich diesen Satz gesagt. Eigentlich habe ich dafür kein Copyright.\nWelt am Sonntag: Vielleicht bleiben die Briten doch im Klub. Es gibt ja durchaus Anzeichen, dass in London über einen Exit vom Brexit nachgedacht wird.\nSchäuble: Die Entscheidung liegt ganz bei der britischen Regierung. Sie hat ein Referendum durchgeführt. Nun müssen sie und das Unterhaus entscheiden. Auf europäischer Seite ist es jedenfalls richtig, London klar zu sagen: Ihr habt mit eurem Referendum so viel Unruhe in die EU gebracht, dass wir nun auf unserer Seite alles dafür tun müssen, den Schaden zu begrenzen. Wir verlangen von euch: Entscheidet euch - und zwar zügig! Europa würde sich lächerlich machen, wenn es nach solch einem Volksentscheid sagen würde, ihr habt Zeit, überlegt, so lange ihr wollt. Das geht nicht.\nWelt am Sonntag: Die Briten setzen derzeit aber auf Verzögerung.\nSchäuble: Das mag so sein. Viele gehen davon aus, dass der Antrag auf Austritt nicht vor Ende September erfolgt. Dazwischen ist aber die Sommerpause. Da passiert in Brüssel wenig. Also: So viel Zeit geht nicht verloren. Sicher werden die Verhandlungen nicht einfach werden. Allerdings wird es nicht so wie beim Austritt Grönlands sein. Es hat sieben Jahre gedauert, ehe das Land die EU verließ. Im Fall Großbritannien könnte es sein, dass mit zunehmender Verhandlungsdauer der Druck der Märkte zunehmen wird. Auch im Hinblick darauf liegt es sowohl im britischen wie im kontinentaleuropäischen Interesse, wenn die Verhandlungen zügig geführt werden. Wichtig ist jetzt: Wir müssen alles tun, um die Gefahr zu bannen, dass aus der britischen Entscheidung ein politischer Flächenbrand wird.\nWelt am Sonntag: Darum muss man hart verhandeln.\nSchäuble: Nein, man muss klug reagieren. Dazu gehört, die falsche Idee nicht neu beleben zu wollen, dass man mit neuen Schulden Wachstum auf Pump erzeugt. Das hat noch nie funktioniert. Als ließen sich Probleme einfach wegkaufen. Jetzt ist sicher auch nicht der richtige Augenblick, an einer Vertiefung der Euro-Zone zu arbeiten.\nWelt am Sonntag: Juncker und Schulz predigen gerade das Gegenteil.\nSchäuble: Im Grundsatz bin ich ein Anhänger der Vertiefung. Aber dafür ist jetzt nicht die Zeit. Wir können in Europa in der Lage wachsender Demagogie und tiefer Europaskepsis nicht einfach so weitermachen wie bisher.\nWelt am Sonntag: Das wäre das Ende der EU.\nSchäuble: Deswegen ist jetzt die erste Aufgabe, den Flächenbrand zu vermeiden und nicht die übliche Rhetorik fortzusetzen. Oder wieder neue Erwartungen zu wecken, die gar nicht erfüllt werden können. Was soll es denn bitte schön bedeuten, wenn jetzt gefordert wird, Europa gleich neu zu gründen? Wollen wir alle Verträge in die Tonne treten und einfach von vorn beginnen? Das kann doch so nicht ernst gemeint sein. Wir müssen schon seriös bleiben.\nWelt am Sonntag: Wo bleiben nun die Lösungen und Reformvorschläge für die Lage nach dem Brexit?\nSchäuble: Jetzt ist nicht die Zeit für Visionen. Die Lage ist so ernst, dass wir aufhören müssen, die üblichen europäischen und Brüsseler Spiele zu spielen. Die EU steht vor einer Bewährungsprobe, vielleicht der größten in ihrer Geschichte.\nWelt am Sonntag: Ihre Devise heißt: \"Zurückrudern\"?\nSchäuble: Im Gegenteil. Wir müssen jetzt nach vorn schauen. Europa muss sehr schnell den Beweis antreten, dass es handlungsfähig ist. Die Europäische Union muss jetzt vor allem bei einigen zentralen Problemen zeigen, dass sie diese schnell lösen kann. Nur so werden sich die Leute überzeugen lassen und wieder Vertrauen fassen. Wir haben in Europa doch viel zu oft hochtrabend immer neue Initiativen angekündigt und dann nicht geliefert. Beweisen wir den Menschen mal, dass Europa bei solchen Problemen etwas hinbekommt, von denen jeder auf Anhieb kapiert, dass ein einzelner Mitgliedsstaat sie nicht im Alleingang lösen kann. Wir Europäer müssen jetzt kämpfen.\nWelt am Sonntag: Darauf bauen immer weniger Menschen. Man hat eher den Eindruck, dass sie stärker als früher auf die Nation setzen und dem Raumschiff Brüssel nicht mehr vertrauen.\nSchäuble: Die christdemokratische Familie hat die nationale Identität und das europäische Engagement niemals gegeneinander ausgespielt. Und wird es auch in Zukunft nicht tun. Wir müssen die Bindung, die die Menschen gegenüber der Nation empfinden, nutzen. Wir müssen klar erklären, was wir als Nation selbst machen können und was beim besten Willen nicht. Was wir nicht selbst machen können, müssen wir auf europäischer Ebene tun. Das gilt gegenwärtig besonders in der Flüchtlingskrise.\nWelt am Sonntag: Sie sind bescheiden geworden. Vor Kurzem haben Sie noch vorausgesagt, dass bald ein europäisches Einwanderungs- und Asylrecht kommen wird.\nSchäuble: Es geht jetzt um Schnelligkeit und Pragmatismus. Zügig müssen wir die Dinge umsetzen, damit die Menschen sehen, Europa nützt uns. Am Ende wird dann ein europäisches Asylrecht stehen. Die Deutschen sehen doch bereits jetzt - Erdogan hin oder her -: Das Abkommen mit der Türkei ist der richtige Weg, durch Zusammenarbeit mit Ankara die Zahl der Flüchtlinge zu reduzieren.\nWelt am Sonntag: Die Zahlen sind gesunken, weil die Balkanroute geschlossen wurde.\nSchäuble: Richtig, aber das ist nur ein Teil der Wahrheit. Auch der Vertrag mit der Türkei trug und trägt dazu bei. Wenn wir dieses Abkommen zum Modell für weitere Vereinbarungen mit den nordafrikanischen Staaten machen, dann werden diese Abkommen eine Entlastung schaffen. Solche Vereinbarungen kann nur die EU schließen und umsetzen. Nur so halten wir die Flüchtlingszahlen unter Kontrolle. Wir brauchen als Nächstes Rückübernahme-Abkommen auch mit Ägypten und den nordafrikanischen Staaten. Wer vor Italien aus dem Meer gerettet wird, der muss nach Nordafrika zurückgeschickt werden. Sonst stoppen wir den von hochkriminellen Schlepperbanden organisierten Zustrom nicht, und das Flüchtlingsproblem kehrt in aller Schärfe zurück. Im Anschluss können wir uns dann Gedanken darüber machen, wie wir Regeln aufstellen, um die Flüchtlinge halbwegs gerecht zu verteilen.\nWelt am Sonntag: Das reicht nicht aus, um die gegenwärtige Krise Europas zu bewältigen.\nSchäuble: Das ist ja auch noch nicht alles. Wir müssen Günther Oettingers Vorschlag der Digitalunion aufgreifen und schnellstmöglich Wirklichkeit werden lassen. Warum schaffen wir jetzt nicht eine europäische Cloud und bieten den amerikanischen Monopol-Anbietern die Stirn? Warum machen wir nicht endlich Ernst mit der Energieunion, beweisen damit auch unseren EU-Partnern im Osten, dass wir Deutschen sie hier nicht hängen lassen? Warum hören wir nicht einfach mal auf, über Jugendarbeitslosigkeit zu klagen, und gründen stattdes- sen einen europäischen Ausbildungsverbund? Warum lassen wir es laufen, dass 27 europäische Mitgliedsstaaten viel Geld verschwenden, weil ihre Rüstungsbeschaffung national organisiert ist? Es gibt so viel zu tun. Die Zeit europapolitischer Sonntagsreden muss vorüber sein. Wir müssen handeln, nicht groß reden, den Menschen beweisen, dass Europa einen Unterschied macht. Darum geht es.\nWelt am Sonntag: Was ist eigentlich aus dem \"Europa der zwei Geschwindigkeiten\" geworden, von dem Sie einst träumten?\nSchäuble: Noch mal: Jetzt ist die Zeit für Pragmatismus. Wenn nicht alle 27 von Anfang an mitziehen, dann starten halt einige wenige. Und wenn die Kommission nicht mittut, dann nehmen wir die Saehe selbst in die Hand, lösen die Probleme eben zwischen den Regierungen. Dieser intergouvernementale Ansatz hat sich in der Euro-Krise bewährt. Seien wir doch ehrlich, die Frage, ob das europäische Parlament die entscheidende Rolle bekommt oder nicht, ist keine, die die Menschen sonderlich bewegt. Die Menschen interessiert, ob wir das Flüchtlingsproblem in den Griff bekommen. Es zählen Taten, nicht hochfliegende Worte.\nWelt am Sonntag: Sollte man nicht auch die europäischen Institutionen reformieren?\nSchäuble: Darauf würde ich mich jetzt nicht konzentrieren. Das dauert viel zu lang. Vertragsänderungen bekommen wir derzeit nicht hin. Die Institutionen sollen lieber die Initiative bei der Lösung der genannten Probleme ergreifen. Und wenn sie es nicht schaffen sollten, dann werden wir diese Probleme außerhalb der Institutionen zwischen den Regierungen lösen. Diese Idee vertrat schon de Gaulle - nicht die Kommission, sondern Regierungen sind für Europa entscheidend.\nDas Projekt Europa muss der Realität standhalten, sonst sind wir verloren. Ich versuche gegenwärtig nur, meine Überzeugungen nicht an die Stelle der europäischen Wirklichkeit zu setzen.\nWelt am Sonntag: War das in der Vergangenheit so?\nSchäuble: Das kann sein. Es ging mir kurz nach dem Brexit-Referendum selbst so: Ich konnte es nicht mehr hören, dass einige Mitspieler sofort nach der Entscheidung mit denselben Formulierungen an die Öffentlichkeit traten wie seit Jahren. Das überzeugt nicht. Den Menschen geht diese Litanei auf die Nerven. Noch einmal: Lasst uns einige wenige besonders dringliche Probleme europäisch lösen - und zwar so schnell wie möglich. Europa muss sein Rendezvous mit der Realität bestehen. Wenn das gelingt, wenn die Leute merken, Europa ist doch verlässlich, werden sie wieder Vertrauen fassen. Daraus wird sich dann die Chance ergeben, am Ende wieder Visionen in die Öffentlichkeit zu tragen.\nWelt am Sonntag: Ist es notwendig, bestimmte Kompetenzen aus Brüssel zurück an die Staaten zu geben?\nSchäuble: Das löst unsere Probleme auch nicht. Die Hauptaufgabe lautet, brennende Probleme schnell zu lösen. Wir können uns jetzt nicht mit komplizierten Vertragsveränderungen beschäftigen, die einstimmig erfolgen müssen.\nWelt am Sonntag: Nach Dublin, Schengen und Maastricht können wir jetzt auch den Lissabon-Vertrag vergessen?\nSchäuble: Nein, aber im Zweifelsfall muss das Intergouvernementale stärker in den Vordergrund. Ich habe es schon gesagt. Das ist nichts Neues: Beim Euro-Rettungssystem haben wir es vorgemacht. Das Prinzip kann bei Bedarf auf weitere Bereiche ausgedehnt werden: auf die Europäisierung der Rüstungshaushalte und die Bewältigung der Flüchtlingskrise.\nWelt am Sonntag: Wenn sich also die Kommission nicht bewegt, dann müssen die Regierungen tätig werden. In welchen Fristen denken Sie?\nSchäuble: Man merkt schnell, wenn die Kommission im Begriff ist, etwas nicht hinzukriegen, oder wir uns im Rat verzetteln. Dann sind die Regierungen in der Pflicht. Ich sage: Es eilt! Die üblichen Brüsseler Zeiträume sind zu groß. Ich habe mich vergangenes Jahr sehr geärgert, dass die Brüsseler so lange brauchten, um in der Flüchtlingskrise zu reagieren. Wir alle müssen aufhören, uns in die Rhetorik und in Symbolpolitik zu flüchten. Das gilt nicht nur für die Kommission, das gilt auch für uns. Auch wir Deutsche werden uns bewegen müssen.\nWelt am Sonntag: Sie plädieren für eine Entmachtung der EU-Kommission.\nSchäuble: Überhaupt nicht. Ich sage nur: Sie muss, wir müssen pragmatischer und schneller werden.Und strenger. Die Franzosen werden nun anfangen zu pokern. Was kann Berlin einer Achse der Südländer entgegenstellen, damit es keine Aufweichung des Stabilitätspaktes gibt? Ich glaube, vielen ist nach der Brexit- Entscheidung klar, dass ein Teil des Europafrusts daran liegt, dass viele Regeln, die wir aufgestellt haben, nicht eingehalten wurden - auch von der EU-Kommission in der gesamten Schulden- und Griechenlandkrise.\nWelt am Sonntag: Das zielt auf Jean-Claude Juncker. Ist er noch der richtige Mann auf dem Posten des Kommissionspräsidenten?\nSchäuble: Ich habe mich für Juncker eingesetzt. Eine Personaldebatte führt uns jetzt nicht weiter. Die Brexit-Entscheidung muss zum Weckruf für Europa werden. Darum geht es jetzt.\nDass Juncker die Absegnung von Ceta, dem Freihandelsabkommen zwischen der EU und Kanada, den nationalen Parlamenten entziehen will, zeigt doch, dass er selbst nach dem Brexit nichts gelernt hat. Dieser Fall ist nicht trivial. Auf der einen Seite steht die Handlungsfähigkeit der EU. Andererseits muss es uns besser gelingen, die Ängste der Bürger in diesen Fragen zu überwinden.\nWelt am Sonntag: Hat auch Außenminister Steinmeier nichts gelernt, als er die Außenminister der sechs EWG-Gründerstaaten nach Berlin rief?\nSchäuble: Es ist nach dem Treffen genau das geschehen, was viele im Vorfeld befürchtet haben. Diejenigen Staaten, die nicht zu dieser Gruppe gehören, waren verunsichert und haben sich ausgeschlossen gefühlt. Denken Sie an die Polen oder die Balten. Deren Sorgen sind in diesem Zusammenhang doch durchaus zu verstehen. Wir müssen alles unterlassen, was die Kluft zwischen alten und neuen EU-Mitgliedern vergrößert.\nWelt am Sonntag: Das klingt nach dem Beginn eines Parteien- und Koalitionsstreits über die richtige Europapolitik.\nSchäuble: Das ist übertrieben. Der Kollege Steinmeier ist ein Realist. Er weiß wie wir, was nun zu tun ist. Auch wenn ich mich frage, warum er mit Blick auf Russland so danebengreifen konnte.\nWelt am Sonntag: Also doch Streit.\nSchäuble: Der Nato \"Säbelrasseln\" vorzuwerfen war nicht nur ein rhetorischer Fehlgriff. Natürlich müssen wir überlegen, wie wir die Ukrainekrise und das Verhältnis zu Russland entspannen können. Aber wenn schon Entspannung, dann bitte schön so, wie sie im Harmel-Bericht vorgezeichnet wurde.\nWelt am Sonntag: Er nannte Entspannung und Abschreckung in einem Atemzug.\nSchäuble: Klar, wir müssen mehr für Verteidigung tun. Doch davon mal abgesehen: Alle sollten sich darauf besinnen, dass wir einer Regierung angehören und diese Regierung zum Erfolg führen wollen. Wir können doch jetzt nicht schon Wahlkampf führen.\nSonst wird an der Basis der Ruf nach unkalkulierbaren Referenden noch lauter. Hat man nicht gerade in Großbritannien gesehen, dass ein Plebiszit fragwürdig ist?\nIch hätte den britischen Volksentscheid nicht gebraucht, um zu dieser Erkenntnis zu kommen. Ich war schon immer der Meinung, dass Volksentscheide in einem Flächenstaat gegenüber der repräsentativen Demokratie die schlechtere Lösung sind.", "published_date": "2016-07-03", "section": "Interview"}