{"id": 25, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2013/2013-04-20-wirtschaftswoche.html", "author": "Wolfgang Schäuble", "title": "Deutschland profitiert vom Euro", "text": "Im Interview mit der Wirtschaftswoche vom 20. April 2013 spricht Bundesfinanzminister Dr. Wolfgang Schäuble über die Geldpolitik der Europäischen Zentralbank (EZB), das Finanzhilfepakt für Zypern und den Kampf der Bundesregierung gegen Steuerhinterziehung. \n\n\nDas Interview führten Christian Ramthun und Henning Krumrey.\nWirtschaftswoche: Herr Minister, Sie wollen den Euro retten und zerstören Europa, im Süden entsteht Hass auf die Deutschen, in Deutschland formiert sich mit der AfD eine Anti-Euro-Partei. Frustriert Sie das nicht? \nSchäuble: Eine Mediendemokratie lebt von kritischen Stimmungen und negativen Berichten, das sieht man ja auch an Ihrer Frage. Aber lassen wir doch mal die Fakten sprechen: Einer aktuellen Umfrage zufolge sind 69 Prozent der Bundesbürger für den Euro. Manche Medien kehren in der Überschrift das Ergebnis um und sagen, 27 Prozent sind für die D-Mark. Aber ich finde fast 70 Prozent Zustimmung angesichts der andauernden Staatsschuldenkrise sensationell gut, vor allem weil die Zustimmung für den Euro gegenüber 2012 deutlich angestiegen ist. Und auch die Gelassenheit der Finanzmärkte bei der Zypern-Krise vor zwei Jahren hätte das massive Börsenturbulenzen ausgelöst - zeigt uns, dass wir mit unseren Rettungsbemühungen auf dem richtigen Weg sind. \nWirtschaftswoche: Die Zentralbanken haben ja auch reichlich Geld in die Märkte gepumpt. \nSchäuble: Es ist viel Geld im Markt, meiner Meinung nach zu viel Geld. Das muss man im Auge behalten. \nWirtschaftswoche: Zahlreiche Länder wollen aber mit viel Liquidität ihre lahme Konjunktur ankurbeln. Was wollen Sie denen sagen? \nSchäuble: Wir haben es fast mit einer ökonomischen Schizophrenie zu tun. Alle sagen, wir haben zu große Defizite, und eine zu hohe Liquidität mache alles noch gefährlicher. Und dann sagen einige aber dennoch, wir haben zu wenig Wachstum, und deswegen brauchen wir mehr Liquidität. \nWirtschaftswoche: Auf welcher Seite stehen Sie? \nSchäuble: Wer nur mehr Geld in den Wirtschaftskreislauf pumpt, ohne die erforderlichen Reformen anzugehen, schafft damit noch kein nachhaltiges Wachstum. Die Leute übersehen, dass dann die Gefahr einer Blasenbildung schwerer wiegt als der kurzfristige Konjunktureffekt. In den Niederlanden sind die Immobilienpreise zuletzt rasant gestiegen, viel stärker als bei uns. \nWirtschaftswoche: Der frühere Bundesbank-Präsident Otmar Emminger sagte einmal, wer mit der Inflation flirte, werde von ihr geheiratet. \nSchäuble: Das ist ein schönes und wohl leider zutreffendes Bild. \nWirtschaftswoche: Es gibt Signale, dass die EZB die Zinsen vorsichtig anheben wird. Kommt es nun zu einem von EZB und Politik besprochenen Strategiewechsel und einem Abrücken von der expansiven Geldpolitik? \nSchäuble: Die Stabilität des Euro seit seinem Start belegt, dass die EZB es sehr gut versteht, ihrer Kernaufgabe mit großem Erfolg nachzukommen. Wenn die EZB zudem versucht, Spielräume auszunutzen, um die große Liquidität ein wenig zu verringern, kann ich das nur begrüßen. Wir dürfen in Deutschland allerdings nicht vergessen, dass viele europäische Länder noch in einer prekären Wachstumslage sind. \nWirtschaftswoche: Dort machen Sie sich mit Ihrem Drängen auf eine Rückführung der Liquidität nicht beliebter...\nSchäuble: ...wofür ich durchaus Verständnis habe. Die Menschen sehnen sich nach positiven Signalen. Seit 2008 beherrscht das Wort Krise die Medien. Die Menschen müssen sehen können, meines Erachtens insbesondere durch Verringerung der Jugendarbeitslosigkeit, dass sich die Mühen lohnen. Sonst besteht die Gefahr, dass Europa insgesamt in eine Legitimitätskrise gerät. Damit sind die Spielräume für die EZB gering. Aber bei einer Inflationsrate von unter zwei Prozent kann man nur sagen, dass die EZB zurzeit scheinbar alles richtig macht. Im Übrigen bilden sich auch die Target2-Salden zwischen den nationalen Zentralbanken zurück, und die Lohnstückkosten gleichen sich an. Das sind auch Signale dafür, dass wir auf dem richtigen Weg sind. \nWirtschaftswoche: Beim Vermögen sind die Deutschen laut EZB-Studie viel ärmer als Zyprioten oder Italiener. Hat Sie das überrascht? \nSchäuble: Ich finde, man muss mit solchen statistischen Vergleichen vorsichtig sein, und die Studie erfährt ja von verschiedener Seite zum Teil sehr unterschiedliche Kritik. Da sind beispielsweise nicht die Sozialversicherungsansprüche drin...\nWirtschaftswoche: ...die aber in unserem Umlageverfahren von der nächsten Generation beglichen werden müssen und somit kein volkswirtschaftliches Vermögen darstellen. \nSchäuble: Das ist so nicht richtig. In mediterranen Gesellschaften gibt es keine vergleichbaren Sicherungssysteme, und deshalb ist der Aufbau von Vermögen, insbesondere Immobilienvermögen, ein wichtiger Teil der Alterssicherung. Außerdem müssen wir bedenken, dass die Kriege in Deutschland zu umfassenden Vermögensverlusten geführt haben. \nWirtschaftswoche: Das ändert aber doch nichts an der statistischen Wahrheit, dass Südländer vermögender sind als Deutsche, oder? \nSchäuble: Ich sage ja auch nicht, dass mir die Studie nur unsympathisch ist. Sie widerspricht schließlich dem vielfach veröffentlichten Eindruck, die notwendigen Reformprozesse überall in der EU würden den Süden Europas in bittere Armut treiben. Der durchschnittliche Lebensstandard auf Zypern ist nicht schlecht und viel höher als beispielsweise in Griechenland. Und auch in Italien lässt es sich weiterhin gut leben - deswegen reisen ja auch wir Deutsche so gerne dorthin. \nWirtschaftswoche: Trotzdem haben Sie gerade versucht, die Ergebnisse der EZB-Studie zu relativieren. Haben Sie Angst davor, dass die Bundesbürger nun keine Lust mehr haben, ihre wohlhabenderen Euro-Brüder und -Schwestern zu retten?\nSchäuble: Wir verteidigen den Euro nicht aus Großzügigkeit oder weil wir zu viel Geld übrig hätten, sondern weil wir Deutschen die größten Vorteile aus der gemeinsamen Währung haben. \nWirtschaftswoche: Und deswegen sollen die ärmeren deutschen Steuerzahler für die reicheren Südländer bürgen und notfalls blechen? \nSchäuble: Wir unterstützen nicht die anderen aus Jux und Tollerei, sondern wir stützen und schützen unsere gemeinsame Währung, unsere Exportchancen und letztendlich die Stellung und die Chancen Europas in der Welt und damit auch die von uns Deutschen. \nWirtschaftswoche: Warum sind Sie dagegen, dass die Krisenländer ihre eigenen Bürger belasten, etwa durch eine Vermögensabgabe? \nSchäuble: Weil der deutsche Finanzminister nicht in die Steuergesetzgebung anderer Staaten eingreifen kann. Aber es ist ja nun so, dass die Rettungsschirme die Hilfe nur dann geben können, wenn wirtschafts- und sozialpolitische Strukturreformen, die zum Teil sehr einschneidend sind, gemacht werden. Damit die Programmländer wieder gesunden. Wir leisten Hilfe zur Selbsthilfe. \nWirtschaftswoche: Und dafür lassen wir uns als Nazis beschimpfen? \nSchäuble: Das sind natürlich unschöne Exzesse, und ich finde es nicht nett, wenn die Bundeskanzlerin und auch ich in Nazi-Uniform dargestellt werden. Aber in pluralistischen Gesellschaften sollte man nicht mit einem pawlowschen Reflex auf den Blödsinn Einzelner reagieren, sondern eine gewisse Gelassenheit an den Tag legen. Vor allem dann, wenn eigentiich alle repräsentativen Umfragen ganz klar zeigen, dass die Deutschen bei den Sympathiewerten in den ganz oberen Rängen wiederzufinden sind auch in den Krisenländern, wie Sie gerade diese Woche aus Spanien hören durften. \nWirtschaftswoche: Im Fall Zypern war erst von einem Finanzbedarf von 17 Milliarden Euro die Rede, nun sollen es 23 Milliarden sein. Werden die Retter hinter die Fichte geführt? \nSchäuble: Nein. Das Programmvolumen wird, wie von vornherein klar beschlossen, zehn Milliarden Euro betragen. Mehr als zehn Milliarden Euro Darlehen sind nicht drin, weil sonst die Schuldentragfahigkeit Zyperns nicht gewährleistet wäre. Davon übernimmt wahrscheinlich der Internationale Währungsfonds eine Milliarde Euro, und neun Milliarden Euro werden vom Euro-Rettungsfonds beigesteuert. Den Rest muss Zypern selbst aufbringen. Einmal müssen Eigentümer, Gläubiger und Großkunden der beiden Banken etwas über acht Milliarden Euro tragen, und der zypriotische Staat hat schon Sanierungsmaßnahmen über zwei Milliarden Euro ergriffen. Was die von Ihnen genannten Zahlen betrifft: Es hat diese nie als offizielle Zahlen über den gesamten Finanzbedarf gegeben. Sie beruhten auf vorläufigen, inoffiziellen Annahmen. \nWirtschaftswoche: Bleibt die Beteiligung der Bankkunden auf Zypern nun ein Einzelfall? \nSchäuble: Die Beteiligung von Eigentümern, nachrangigen Anleihegläubigern und dann ungesicherten Anlegern muss der Normalfall sein, wenn ein Finanzinstitut in eine Schieflage gerät. Das ist aber nicht neu, sondern erklärte Politik der G2O seit 2008. Ansonsten bekommen wir das Moral-Hazard-Problem nicht in den Griff, dass Banken mit riskanten Geschäften fette Gewinne machen, aber im Fall eines Scheiterns dann die Verluste der Allgemeinheit aufbürden. Das darf nicht sein. In Deutschland gibt es dafür schon das Restrukturierungsgesetz. Eine europäische Abwicklungsrichtlinie wollen wir bis zum Sommer verabschieden. \nWirtschaftswoche: Warum ist dann Euro-Gruppenchef Jeroen Dijsselbloem aus den Niederlanden von anderen Finanzministern vermöbelt worden, als er sagte, Zypern sei die Blaupause für künftige Bankenrettungen? \nSchäuble: Herr Dijsselbloem ist in der Substanz zu Unrecht gescholten worden. Und auch nicht von mir. Er hat aber gesagt, dass Zypern ein „Template\" für die Zukunft sein könne. Daraus haben die Finanzmärkte missverstanden, dass Zypern auch anderswo drohe. Das ist aber nicht der Fall, denn Zypern ist ein sehr besonderer Fall. \nWirtschaftswoche: Fragen wir mal nach Erfolgen: Wie erfolgreich ist das große Euro-Land Frankreich bei der Bekämpfung seiner Staatsschuldenprobleme? \nSchäuble: Französische Staatsanleihen mit zehnjähriger Laufzeit notieren deutlich unter zwei Prozent Zinsen. Das kann man sicherlich nicht als Misstrauensvotum der Finanzmärkte interpretieren. Frankreich hat aber Wachstums- und Arbeitsmarktprobleme, wie Präsident Francois Hollande selbst sagt. \nWirtschaftswoche: Aber geändert hat sich dadurch noch nichts. \nSchäuble: Unser Nachbarland hat eine ganz eigene Kultur der innenpolitischen Debatte und Entscheidungsfindung. Entsprechend ist eine Reformpolitik mit größeren sozialen Auseinandersetzungen als beispielsweise in Deutschland verbunden. Die Problemanalyse ist klar, beispielsweise durch den Bericht von Louis Gallois, dem früheren EADS-Chef, aber bis zur Behebung der Probleme ist es ein langer und schwieriger Weg. In Deutschland hat uns dagegen unser manchmal belächeltes Modell der Sozialpartnerschaft geholfen, die notwendigen Reformen vergleichsweise leicht durchzuführen. \nWirtschaftswoche: Deutschland ist auch das Land, das eine stabile Währung über alles schätzt. Bekommen Sie und die CDU mit der Gründung der Alternative für Deutschland ein Problem? \nSchäuble: Die AfD ist zunächst ein Ausdruck von Sorgen und Bedenken von Bürgern. Diese Besorgnisse müssen wir ernst nehmen. \nWirtschaftswoche: Viele Bürger haben den Eindruck, ihre Bedenken seien mit der Keule der Alternativlosigkeit erschlagen worden. \nSchäuble: Es gibt wahrlich Leichteres zu erklären und zu verstehen als die europäische Einigung, die europäische Währungs- und Wirtschaftsunion und die europäischen Entscheidungsprozesse. Wir müssen immer wieder und wieder erklären, darlegen und beweisen, dass die europäische Einigung zu unser aller Besten ist. Das kann man auch und dazu bin ich auch bereit und willig und bilde mir auch ein, dies so oft als nur eben möglich und auf allen Ebenen und bei allen Gelegenheiten zu tun. Wie jetzt im Gespräch mit Ihnen. Nur mit Herrn Soros scheint der Dialog nicht wirklich Früchte zu tragen. \nWirtschaftswoche: Der amerikanische Finanzjongleur, der einst erfolgreich gegen das britische Pfund spekuliert hat, wirbt jetzt für Euro-Bonds. Das wollen Sie wohl nicht hören? \nSchäuble: Ich habe immer wieder versucht, Herrn Soros Europa und den Euro nahezubringen, aber ich habe den Eindruck, dass er Einwände und Argumente überhaupt nicht aufnimmt. \nWirtschaftswoche: Wie gefährlich kann die AfD der schwarzgelben Koalition werden? \nSchäuble: Jede Stimme, die wir am Ende bei der Bundestagswahl nicht bekommen, kann die sein, die CDU, CSU und FDP zur Mehrheit fehlt. Das muss jeder wissen, und jeder muss sich selbst fragen: Will ich, dass eine andere Regierung gewählt wird? \nWirtschaftswoche: Die enttäuschten konservativen Wähler könnten sich ja auch denken: Ob uns Rot-Grün ein Jahr früher ruiniert als Schwarz-Gelb, ist auch egal. \nSchäuble: Ich glaube, dass die Deutschen in ihrer übergroßen Mehrheit gut verstanden haben, dass die Mitwirkung an der politischen Willensbildung viel mehr ist, als nur zu einem Thema ein Unbehagen auszudrücken. Wohin sollte damit unser Land gehen? Ein-Themen-Parteien sind doch keine Lösung unserer Probleme. \nWirtschaftswoche: Vielleicht noch mehr als über den Euro erregen sich viele Deutsche derzeit über Steueroasen, Steuerhinterziehung und Steuergestaltung. Da entsteht der Eindruck, als seien fast alle Unternehmen und Wohlhabenden asozial. Aber zur Steuergestaltung gehören ja zwei: einer der es macht, und einer, der es ermöglicht. \nSchäuble: Wir reden von zwei unterschiedlichen Dingen. Es gab immer Steuerhinterziehung, und wenn sich nicht die menschliche Natur sehr ändert, wird es immer Steuerhinterziehung geben. Solange es Menschen gibt, verstoßen sie gegen Gesetze. Gegen Steuerhinterziehung hilft vor allem Transparenz, und da haben wir jetzt Fortschritte erzielt, die noch vor Kurzem keiner für möglich hielt. \nWirtschaftswoche: Luxemburg will sich nun am automatischen Informationsaustausch von Zinserträgen beteiligen. Aber angesichts von Offshore-Leaks und gelegentlichen Schweizer Steuer-CDs bekommen viele den Eindruck, dass es immer schlimmer mit der Steuerhinterziehung wird. \nSchäuble: Ich bin ja ein optimistischer, fröhlicher Mensch, und deshalb sehe ich es so: Krisen sind gar nicht so schlecht, weil sie Lösungsmöglichkeiten schaffen, die es ohne sie gar nicht gegeben hätte. Wir haben jetzt ein Momentum geschaffen, und ich bin sehr entschlossen, dies gemeinsam mit unseren Partnern zu nutzen. Neben der Hinterziehung gibt es aber als zweites Problem die gezielte Minimierung der Steuerbelastung. Da ist durch die Globalisierung, das Internet und die zunehmende Bedeutung von immateriellen Vermögenswerten - Stichwort Lizenzen - eine unglaubliche Dynamik entstanden. Es kann aber doch nicht richtig sein, dass global tätige Konzerne nur halb so viel Steuern zahlen wie andere Unternehmen. \nWirtschaftswoche: Und wie reagieren Sie auf diese Bedrohung Ihrer Staatskasse? \nSchäuble: Auf Initiative meines britischen Amtskollegen George Osborne und mir haben die G2O-Finanzminister eine Initiative gestaltet, um die Steuererosion und eine exzessive Steuergestaltung zu bekämpfen. Wir müssen durch internationale Zusammenarbeit erreichen, dass Unternehmen wenigstens einmal angemessen besteuert werden. \nWirtschaftswoche: Wäre ein globales Steuersystem für alle Staaten erstrebenswert? \nSchäuble: Ein einheitliches, weltweites Steuersystem ist wohl Illusion. Aber eine Mindestbesteuerung wäre wünschenswert. In Deutschland haben wir ja auch eine Untergrenze für die Gewerbesteuer eingeführt, um einem unfairen Steuerwettbewerb zwischen den Kommunen Einhalt zu gebieten. \nWirtschaftswoche: Welcher Mindeststeuersatz wäre für Sie akzeptabel? \nSchäuble: Bei Zypern haben wir gerade erreicht, dass es seinen Unternehmenssteuersatz von 10 auf 12,5 Prozent anhebt. Das entspricht dem irischen Steuersatz. Aber ich hätte schon gern ein paar Prozentpunkte mehr. \nWirtschaftswoche: Die USA tolerieren viele Umwegkonstruktionen und stunden ihren Unternehmen Steuern auf Auslandsgewinne, um sie im internationalen Wettbewerb zu unterstützen. Ist das nicht Steuerimperialismus? \nSchäuble: Wir unterschätzen gern die amerikanische Steuerpraxis. Die Neigung zur Steuerhinterziehung ist in den USA nach allem, was ich weiß, viel geringer als bei uns. Es fängt schon damit an, dass niemand ein Problem hat zu sagen: Ich bin reich. Und Steuerhinterziehung? Das macht man nicht. Zumindest die meisten. \nWirtschaftswoche: Wie erklären Sie sich in Deutschland diese Stimmung gegen Gutverdiener und Vermögende? \nSchäuble: So arg verbreitet ist diese Stimmung ja gar nicht. Das Grundproblem ist: Gutverdiener sind immer die anderen. Und die unglaublichen Einkommensexzesse mit teilweise absurden Boni, die in der Finanzkrise sichtbar geworden sind, bringen alle mit höheren Einkommen und Vermögen in Verruf. Da verstehe ich einige Banken- und andere Dax-Manager nicht, wie sie ihre eigene Legitimität in der Gesellschaft aufs Spiel setzen. \nWirtschaftswoche: Selbst innerhalb Ihrer Partei gibt es Forderungen, den Spitzensteuersatz zu erhöhen - vom Haushaltspolitiker Norbert Barthle bis zur saarländischen Ministerpräsidentin Annegret Kramp-Karrenbauer. Ist die Neiddebatte nun auch in der Union angekommen? \nSchäuble: Man wird doch in der Christlich Demokratischen Union noch über die Höhe von Steuersätzen diskutieren dürfen! Aber wir müssen genau auf die Wirkungen dieser Debatten achten. Wir haben nur ein geringes Wachstum. Und wir sehen in anderen Ländern, dass schon Debatten über Steuererhöhungen sehr negative Auswirkungen haben. Unternehmer und Vermögende flüchten, der Wirtschaft ist damit nicht gedient, und Arbeitsplätze geraten in Gefahr. \nWirtschaftswoche: Für Steuersenkungen sind Sie aber auch nicht, oder? \nSchäuble: Der Spielraum für Steuersenkungen ist sehr begrenzt. Das ergibt sich schon aus der nach wie vor hohen öffentlichen Verschuldung. Außerdem ist unsere Steuerbelastung im OECD-Vergleich moderat. Selbst bei der Abgabenbelastung, also unter Einbeziehung der Sozialversicherung, stehen wir - bezogen auf die gebotene Infrastruktur von Straßen, Flughäfen, aber auch Verwaltung und Rechtsstaatlichkeit nicht schlecht da. Also sollten wir unseren geringen Spielraum besser für punktuelle Verbesserungen nutzen - zumal in der Öffentlichkeit eine Steuererhöhung, egal, wie klein sie ist, schnell als Existenzbedrohung angesehen, aber eine Steuersenkung, egal, wie groß sie ist, nie ausreichen wird. \nWirtschaftswoche: Zu den punktuellen Verbesserungen zählen Sie offenbar den Abbau der kalten Progression. Aber da macht Ihnen der rot-grün dominierte Bundesrat einen Strich durch die Rechnung. \nSchäuble: Ich bin für das einfache Prinzip: Wir wollen nur die Steuern, die wir auch beschlossen haben. Und wenn durch die Preissteigerung mehr Geld hereinkommt, dann müssen wir es den Bürgern zurückgeben. Es sind ungefähr drei Milliarden Euro, die der Staat auf diese Weise Jahr für Jahr zusätzlich kassiert - ohne dass dies dem Willen des Gesetzgebers entspricht. Deshalb ist es für mich immer noch unverständlich, dass unser Vorstoß zur Abmilderung der kalten Progression aus parteitaktischen Gründen vom Bundesrat blockiert worden ist. Das hätte den Bürgern zugestanden. Aber in der nächsten Legislaturperiode werden wir es wieder probieren.\nAlle Rechte: Wirtschaftswoche.", "published_date": "2013-04-20", "section": "Interview"}