{"id": 854, "url": "https://web.archive.org/web/20141228211125/http://www.bundesfinanzministerium.de:80/Content/DE/Interviews/2014/2014-11-28-deutschlandfunk.html", "author": "Wolfgang Schäuble", "title": "„Öffentliche Debatten bringen nichts“ - Interview von Wolfgang Schäuble im Deutschlandfunk", "text": "Der ausgeglichene Haushalt ist Folge einer verlässlichen Finanzpolitik. Er sei zwar eine Selbstverpflichtung, aber nicht etwas, worauf man sich ausruhen könne, sagte Bundesfinanzminister Wolfgang Schäuble im Deutschlandfunk.\nSilvia Engels: Guten Morgen, Herr Schäuble!\n\nWolfgang Schäuble: Guten Morgen, Frau Engels.\n\nEngels: Das Wirtschaftswachstum war gut, die Arbeitslosigkeit war rückläufig, die Schuldzinsen waren auf einem Tiefststand. Wie viel Glück hatten Sie bei der schwarzen Null?\nSchäuble: Na ja, wir haben eine verlässliche Finanzpolitik getrieben und wir hatten das ja lange vorhergesagt. Wenn wir eine ordentliche wirtschaftliche Entwicklung haben, wenn wir Disziplin üben. Das ist schon die Voraussetzung - wissen Sie, in guten Zeiten ist es für die Finanzminister oft schwieriger, dafür zu sorgen, dass man nicht mehr ausgibt als man einnimmt -, dann können wir das schaffen.\nDas haben wir übrigens vor der Wahl versprochen und jetzt halten wir es ein. Das wirtschaftliche Umfeld hat sich ein wenig eingetrübt, aber wir sind in einer ordentlichen wirtschaftlichen Verfassung. Da haben Sie Recht. Das ist auch eine Folge einer verlässlichen Finanzpolitik. Deswegen ja, wir haben alle gut zusammengearbeitet. Das ist ja nicht das Werk eines Einzelnen. Das ist Regierung, Koalition, alle zusammen, und es ist ein Anker für Verlässlichkeit.\nDas Entscheidende ist, dass wir auf diese Weise unserer Verantwortung für künftige Generationen gerecht werden und dass wir für nachhaltiges Wachstum einen Beitrag leisten. Und es ist vor allen Dingen eine Selbstverpflichtung. Wissen Sie, heute den Haushalt verabschieden, das ist das eine. Das jetzt einzuhalten, das ist ein Benchmark, das ist eine Selbstverpflichtung, an der wir gemessen werden. Das wird viel anstrengender werden.\nEngels: Und welches ist die größte Bedrohung dafür, diesen Haushalt und auch die folgenden ausgeglichen zu halten?\nSchäuble: Ja gut, das ist immer so. Zunächst einmal sind die Wünsche, die Ansprüche der Menschen - das gilt für den Einzelnen wie den Staat - immer größer als die Summe der Möglichkeiten, die Wünsche zu erfüllen. Das ist ganz normal. Und in einem Sozialstaat muss man natürlich immer eine sorgfältige Interessenabwägung zustande bringen.\nDarüber hinaus ist es klar: Wenn irgendetwas Schreckliches passiert, was wir nicht hoffen wollen, wenn wir eine deutliche Verschlechterung der wirtschaftlichen Entwicklung in anderen Teilen der Welt und auch bei uns aus welchen Gründen auch immer haben sollten, dann ist das natürlich eine andere Situation. Das ist immer so. Deswegen sage ich, es ist eine Selbstverpflichtung, aber es ist jetzt nicht etwas, wo man sagt, jetzt haben wir dieses historische Datum, darauf können wir uns jetzt ausruhen. Das ist für die Medien vielleicht interessant; ich finde es nicht so wichtig.\n\nEngels: Gut! Dann schauen wir auch über die Grenzen, denn die europäische Wirtschafts- und Defizitentwicklung betrifft ja auch direkt die deutsche Ökonomie. Wie bewerten Sie es da, dass Kommissionspräsident Juncker heute in der \"Süddeutschen Zeitung\" ankündigt, vorerst keine Sanktionen gegen Defizitsünder wie Italien oder Frankreich verhängen zu wollen?\nSchäuble: Na ja, wir haben ja ein geordnetes Verfahren in der Europäischen Union. Die Mitgliedsstaaten reichen ihre Haushalte ein im europäischen Semester. Dann nimmt die Kommission dazu Stellung und auf der Grundlage dieser Stellungnahme beraten wir dann, beraten dann die Finanzminister in der Eurogruppe und im Finanzministerrat.\nDas werden wir in der übernächsten Woche tun und da werden wir uns genau anschauen, aus welchen Gründen, wie die Kommission die Haushalte aller Mitgliedsstaaten beurteilt. Die Debatten vorab, das bringt uns nicht sehr viel weiter. Wir wissen, dass einige unserer wichtigsten Partner in einer schwierigeren Lage im Augenblick sind als wir, und wir wissen, dass wir eine gemeinsame Verantwortung haben, dass wir auch Solidarität üben müssen.\nWir müssen alle dafür sorgen, dass wir uns an die europäischen Regeln halten und dass wir gemeinsam dafür Verantwortung tragen, dass das Wachstum besser wird, dass wir die Arbeitslosigkeit dort, wo sie zu hoch ist, insbesondere die Jugendarbeitslosigkeit erfolgreicher bekämpfen.\nWir haben übrigens Anfang der kommenden Woche ein gemeinsames Treffen, wirtschafts- und Finanzminister aus Frankreich und Deutschland. Da werden wir darüber auch intensiv beraten.\nEngels: Aber kann es in Paris besonders nicht als Schwäche interpretiert werden von Juncker, denn schließlich verstößt Frankreich seit Jahren gegen das Defizitkriterium und kann nun offenbar so weitermachen?\nSchäuble: Ich halte gar nichts davon, dass wir solche Diskussionen öffentlich führen, bevor wir miteinander zusammengesessen sind, uns das angesehen haben. Wir sind in einem engen ständigen Kontakt. Und im Übrigen ist das europäische Regelwerk ja auch so: Das Ziel ist, dafür zu sorgen, dass wir alle die gemeinsamen Verpflichtungen, mehr Strukturreformen, nachhaltiges Wachstum und nachhaltige Haushalte, sicherstellen. Da müssen wir gemeinsam den besten Weg finden.\n\nEngels: Juncker setzt ja auch sehr stark auf sein Investitionsprogramm und eine Anschubfinanzierung von 20 Milliarden Euro, die sich potenzieren soll. Kritiker hier im Inland - und damit sind wir wieder auf der Bundesebene - halten Ihnen vor, notwendige Investitionen zu vernachlässigen, nur um die Schwarze Null zu halten. Zehn Milliarden Euro zusätzlich, wie angekündigt, seien zu wenig.\nSchäuble: Aber Sie haben gerade gestern gehört, dass auch der Präsident der Europäischen Zentralbank gesagt hat, Deutschland macht es richtig. Alle wissenschaftlichen Sachverständigen in Deutschland, der Sachverständigenrat, die Bundesbank, die Forschungsinstitute sagen, diese Finanzpolitik ist richtig.\nMan muss die Situation in jedem Land genau sehen. Wir haben im Übrigen immer noch eine Gesamtverschuldung von Bund, Ländern und Kommunen, einschließlich gesetzliche Sozialversicherung, im Verhältnis zu unserer Wirtschaftskraft von fast 75 Prozent und wir sind europäisch verpflichtet, das in den nächsten Jahren auf 60 Prozent zurückzuführen. Wir tun also nichts anderes, als uns an die europäischen Regeln zu halten. Das ist auch die Voraussetzung dafür, dass wir auch bei anderen dafür eintreten können, dass auch die sich im Rahmen ihrer Möglichkeiten an die europäischen Regeln halten.\nSchäuble: Länder müssen ihre eigenen Aufgaben auch wahrnehmen.\nEngels: Auf der anderen Seite gibt es auch konkrete, auch drängende Ausgabenwünsche. Ein Beispiel: Die Kommunen und Länder drängen auf Unterstützung des Bundes bei der Versorgung von immer mehr Flüchtlingen, die nach Deutschland kommen. Eine Milliarde Euro zusätzlich, das schwebt offenbar Wirtschaftsminister Gabriel vor. Gehen Sie da mit?\nSchäuble: Wir haben ja gesagt, wir machen den Ländern ein substanzielles Angebot. Darüber wird ja gerade mit den Ländern geredet. Die müssen aber auch ihren Beitrag leisten. Und deswegen: Am Bund wird es nicht liegen. Aber es kann nicht so sein, dass die Länder nur sich darüber beschäftigen, was der Bund alles für sie tun muss. Sie müssen ihre eigenen Aufgaben schon auch wahrnehmen.\nEngels: Da war ja wohl die Idee, dass auch der Fonds für Fluthilfe-Opfer aus dem Jahr 2013 angezapft wird, Gelder, die nicht abgerufen wurden. Das lehnen die Länder nun ab. Wie geht es weiter?\nSchäuble: Wir werden mit den Ländern reden. Ich habe ja zur Kenntnis genommen, was die Ministerpräsidenten gestern untereinander besprochen haben. Das ist wichtig. Aber ich meine, die Ministerpräsidenten sind die Ministerpräsidenten, der Bund ist der Bund und nun werden wir miteinander reden. Das ist der nächste Schritt. Das müssen wir auch nicht über Interviews machen. Der Bund hat gesagt, das haben wir im Koalitionsaussschuss am Dienstagabend festgelegt, ich habe daran sehr mitgewirkt, dass wir ein substanzielles Angebot machen. Im Übrigen stellen wir ja die Liegenschaften, die der Bund zur Verfügung hat, auch kostenlos zur Verfügung. Das ist auch ein beträchtlicher Betrag!\n\nEngels: Bund und Länder reden derzeit über vieles. Es geht auch um die mittelfristige Regelung der Finanzbeziehungen, wenn der Solidarpakt ausläuft und vor allen Dingen der Solidaritätszuschlag neu verwaltet wird. Sie haben gesagt, dass Sie sich erst dazu äußern, wenn die Länder hier eine gemeinsame Linie haben. Die steht noch nicht komplett, aber Eckpunkte gibt es seit gestern, und zwar wollen die Länder zum einen die Einnahmen aus dem Solidaritätszuschlag auf jeden Fall der öffentlichen Hand über 2019 hinaus erhalten und sie wollen 50 Prozent der Gelder. Stimmen Sie da schon mal zu?\nSchäuble: Es bleibt dabei: Wir werden miteinander reden und nicht übereinander. Ich habe in der öffentlichen Berichterstattung viel Missverständnis gesehen. Der Solidaritätszuschlag ist ein Gesetz, für den der Bundestag die Gesetzgebung hat. Der braucht nicht einmal die Zustimmung der Bundesländer.\nDer Solidaritätszuschlag ist gesetzlich auch nicht befristet. Aber er ist natürlich für die Zwecke der Überwindung der Folgen der deutschen Teilung vorgesehen und für nichts anderes. Genau dafür gibt es nach dem Grundgesetz nur den Raum, eine Ergänzungsabgabe zu erlassen, und darüber entscheidet der Bundestag. Darüber werden wir gerne auch bei den Bund-Länder-Verhandlungen mit den Ländern reden.\nAber wissen Sie, ich habe auch gelesen, als die Bundesbank im September vorgeschlagen hat, die Länder könnten ja eigene Einnahmen gestalten, wenn man ihnen entsprechende Möglichkeiten gesetzgeberisch einräumt, da war die Bereitschaft nicht groß.\nEs kann nicht so sein, dass die Länder sagen, wir können keine Verantwortung übernehmen, und fordern, alles nur gemeinsam vom Bund. Wir müssen uns schon miteinander einigen.\nDer Bund hat die schwierigste Haushaltslage. Wir haben viel höhere Schulden und Zinsausgaben im Verhältnis zu unseren Steuereinnahmen als die Länder. Das wird in der öffentlichen Diskussion überhaupt nicht gesehen.\nEngels: Das heißt aber, eins steht schon fest: Die Gelder aus dem Solidaritätszuschlag wandern entweder weiter an den Bund, oder an eine Bund-Länder-Mischung, aber nicht zurück in die Taschen der Bürger?\nSchäuble: Es ist doch mit den Steuern so: Wenn sie erhoben werden, dann werden sie von den Bürgern bezahlt. Im Übrigen will ich dann doch darauf hinweisen: Unsere Steuerbelastung in Deutschland im Jahre 2014 ist im internationalen Verhältnis durchaus maßvoll. Darüber hinaus haben wir ja auch da versprochen, wir werden die Steuern nicht erhöhen. Das war im Wahlkampf hoch umstritten.\nUnsere Mitbewerber haben alle für Steuererhöhungen plädiert. Die CDU hat gesagt, das kommt mit uns nicht in Frage. Und jetzt, ein halbes Jahr später, wird schon nicht mehr daran gedacht und es wird immer nur noch davon geredet, wo wir alles die Steuern senken können.\nEines geht nicht: Man kann nicht immer mehr Geld ausgeben, die Steuern senken und keine neuen Schulden machen. Irgendwo gelten auch die Grundrechenarten in der Finanzpolitik.\nEngels: Wolfgang Schäuble, der Bundesfinanzminister, über die schwarze Null, seinen Haushaltsentwurf und über die Herausforderungen, die sich stellen. Vielen Dank für das Gespräch.\nSchäuble: Bitte gerne! Auf Wiederhören!\nDer Bundesfinanzminister im Gespräch mit Silvia Engels.", "published_date": "2014-11-28", "section": "Interview"}