{"id": 104, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2017/2017-05-10-freiheit-in-verantwortung.html", "author": "None", "title": "Freiheit in Verantwortung - Ludwig Erhards \nAuftrag ist aktueller denn je", "text": "Die Soziale Marktwirtschaft wird von manchen als romantisches Zeitalter des „rheinischen Kapitalismus“ abgetan. Dabei gehören die Gebote Ludwig Erhards, wie zum Beispiel Haushaltsdisziplin, noch immer zum Einmaleins der Politik für eine möglichst krisenfreie Wirtschaft.\nDieser Text erschien in der Sonderausgabe „Ludwig Erhard“ der Zeitschrift „Die Politische Meinung“ der Konrad-Adenauer-Stiftung vom Mai 2017\nZur Frage der Rollenverteilung zwischen Bürger und Staat gibt es eine Textstelle in Ludwig Erhards Buch „Wohlstand für Alle“, die viel auf kleinem Raum sagt: „Ich will mich aus eigener Kraft bewähren, ich will das Risiko des Lebens selbst tragen, will für mein Schicksal selbst verantwortlich sein. Sorge du, Staat, dafür, daß ich dazu in der Lage bin!“ Dieser Grundgedanke trägt bis heute – er ist in keiner Weise veraltet. Für die Wirtschaftsprozesse, in denen sich der Mensch eigenverantwortlich bewegen will, besagt er, dass sie staatlicher Regeln bedürfen. \nDer Markt, wenn man ihn ganz sich selbst überlässt, zerstört sich selbst – wie übrigens die Freiheit des Menschen ganz allgemein. Trotzdem ist der Markt nichts Dämonisches, sondern ein Ausdruck und Betätigungsfeld menschlicher Freiheit. Aber er braucht Rahmenbedingungen; Rahmenbedingungen, die den verantwortlichen Gebrauch der Freiheit fördern und die eben nur der Staat setzen kann. Es geht mit Erhard bis heute um eine Ordnungspolitik zur Sicherstellung der Bedingungen für die freie Entfaltung der Person. \nNun ist es tatsächlich so, dass über die Erfahrungen mit der Finanzkrise seit 2008 in der internationalen Ökonomie der Sinn für solches ordnungspolitische Denken ein wenig wächst, nachdem er außerhalb Deutschlands lange recht schwach gewesen ist. Er wächst etwa bei denen, die mehr und mehr erkennen, wie wichtig die Gestaltung von Institutionen und die von ihnen gesetzten Anreize sind. Die sogenannte Verhaltensökonomik erlebt einen bemerkenswerten Aufschwung. Inzwischen sind auch Nobelpreise für die „Economics of Behaviour“ verliehen worden. \nInsgesamt wird der Mensch allmählich wieder stärker in den Wirtschaftsprozessen entdeckt. Man sieht, dass er auch im Mittelpunkt der wirtschaftlichen Prozesse steht und Psychologisches abseits der mathematischen Modelle viel wichtiger ist als diese mathematischen Modelle. Erhard hat oft gesagt: Wirtschaftspolitik ist mindestens zu 50 Prozent Psychologie. Und vielleicht hat er mit seiner zum Markenzeichen gewordenen Zigarre, die seinen Optimismus ausgestrahlt hat, den Wirtschaft und Gesellschaft in diesem zerstörten Nachkriegsdeutschland dringend brauchten, mehr bewirkt als manche abstrakte Zahlenmodelle, die heute immer noch meist vor allem anderen für wichtig gehalten werden. \nWenn sich die Wirtschaftswissenschaften heute wieder mehr als Sozialwissenschaften verstehen, sich mit dem Menschen befassen, müssen sie den Menschen nehmen, wie er nun einmal ist – wie Kant gesagt hat, aus allzu krummem Holz geschnitzt; fehlbar, auch unvernünftig; aber befähigt auch zu Großem. Deshalb ist die freiheitliche Organisation die überlegene Ordnung, ist die Marktwirtschaft anderen Modellen überlegen. Und die Soziale Marktwirtschaft ist die Verbindung beider Einsichten. \nDeswegen ist in der Ordnungspolitik die Frage aller Fragen: Wie setzen wir die Anreizsysteme richtig? Bei der Eigenheimförderung in den Vereinigten Staaten vor dem Ausbruch der Krise 2008 waren sie jedenfalls nicht richtig gesetzt – mit immer stärkeren Maßnahmen in den Finanzierungsmodellen zulasten der Banken, die nicht nachhaltig waren und die irgendwann platzen mussten, weil man darauf gesetzt hat, die Häuserwerte würden immer weiter steigen. \nAuch im Euroraum, ein zweites Beispiel, waren die Anreize über längere Zeit falsch gesetzt. Am Anfang war es für die südlichen Mitgliedsländer der Eurogruppe zu billig, sich zu verschulden; und einer solchen Versuchung widerstehen die meisten Menschen nicht. Wir haben gesehen, was daraus geworden ist. Die Zinsen waren zu niedrig für diese Länder – entstanden aus der Konstruktion der gemeinsamen Währung heraus. Irgendwann ist die Blase geplatzt.\nTrotz aller Schwierigkeiten haben wir in Europa einiges daraus gelernt. Wir versuchen und finden seitdem auch mehr Unterstützung dafür – nicht überall, vor allem noch nicht immer bei allen Brüsseler Institutionen –, die Anreize richtig zu setzen, weil wir nur dann unsere Währungsunion nachhaltig stabilisieren können. Man muss zunächst einmal Risiken reduzieren, wenn sie nicht mehr beherrschbar zu werden drohen, bevor man sie vergemeinschaftet. Andernfalls ist die Versuchung, Risiken nicht zu reduzieren, sondern die Lasten einfach auf andere zu übertragen, zu groß. Das ist die Kurzfassung der Diskussion um die gemeinsame Banken-Einlagensicherung in Europa. \nUnd wir haben die Hilfen der europäischen Rettungsschirme in den vergangenen Jahren als Hilfen zur Selbsthilfe konzipiert. Das Prinzip der Konditionalität aller Hilfen bleibt unverzichtbar. Alles andere würde erneut falsche Anreize bedeuten. Die Erfahrung immer neuer Hilfsgelder ohne ausreichende Selbsthilfe würde gerade diese Selbsthilfebereitschaft erst recht lähmen – so ist der Mensch. \nEs geht um Regeln, um Rahmenbedingungen, die vernünftiges und verantwortliches Handeln wahrscheinlicher machen. Der Einzelne muss wissen, dass, wenn er eine Entscheidung trifft, er auch die Folgen der Entscheidung zu tragen hat. Entscheidungszuständigkeit und Haftung, Chance und Risiko voneinander zu trennen, rächt sich. Meine schwäbischen Landsleute sind auch nur bei der Verwendung eigenen Geldes sparsam. Wenn sie mit anderer Leute Geld umgehen, können selbst sie sehr großzügig sein. Das ist die ganze Weisheit – im Grunde nicht mehr als gesunder Menschenverstand. \nWir werden in Europa nicht vorankommen, indem wir immer noch mehr Geld drucken und Schulden machen. Wir wissen inzwischen, dass das nicht funktioniert und dass es uns in den letzten Jahrzehnten eher in Krisen geführt hat, als dass damit Krisen überwunden oder gar verhindert worden wären. Wenn zu viel Geld im System ist, aus welchen guten Absichten auch immer, sind stets Übertreibung, Risikoblindheit und am Schluss Verantwortungslosigkeit unvermeidlich. Blasen platzten, Krisen kamen und Schulden blieben, und sie vermehrten sich weiter in der erneuten Krisenbekämpfung mit den immer gleichen Mitteln der Notenpresse und der Staatsverschuldung. \nStattdessen müssen wir heute die Verantwortung stärken. In unserer gemeinsamen Währungsunion müssen die Mitgliedstaaten, solange sie für die Wirtschafts- und die Finanzpolitik zuständig sind, auch die Verantwortung für ihre Entscheidungen tragen. Wenn sie über den geldpolitischen, den währungspolitischen Kanal das Risiko, die Folgen ihrer Entscheidungen auf andere übertragen können, dann kann diese Währungsunion nicht stabil bleiben. Deswegen darf übrigens auch kein Staat aus der Verantwortung entlassen werden, die Regeln, die man vereinbart hat, auch einzuhalten. Und die Europäische Kommission hat neben all den vielen anderen Aufgaben zuerst die Aufgabe, darauf zu achten, dass das, was in den Regeln vereinbart worden ist, eingehalten wird. \nNur das schafft die notwendigen Bedingungen für nachhaltigen, wirtschaftlichen und damit auch sozialen Wohlstand. Darum geht es auch heute. Über Rahmenbedingungen in diesem Sinne nachzudenken, heißt allerdings heute, dass wir über Ordnungen für die ganze Welt nachdenken müssen. Wir sind in einem solchen Maß weltweit verflochten – in den Finanzmärkten zum Beispiel –, dass alles, was heute zu regulieren ist, nur global reguliert werden kann. \nWir haben diese Regulierung seit dem Ausbruch der Finanz- und Bankenkrise 2008 national, europäisch, international verbessert. Sie ist noch nicht gut genug, aber sie ist doch ein ganzes Stück besser. Wir versuchen, die Widerstandskraft, die Resilienz der Volkswirtschaften gegen Krisen zu stärken. Das schafft man durch Strukturreformen, durch Investitionen und durch nachhaltige Finanzpolitik. Deutschland hat im Dezember die Präsidentschaft im G-20-Prozess übernommen, und wir bauen auf dem Programm der vorherigen chinesischen Präsidentschaft auf. Die Chinesen hatten sich, auch das war ein Fortschritt und Ergebnis eines Lernprozesses, bereits auf die Förderung nachhaltigen Wachstums durch Strukturreformen und weitere weltwirtschaftliche Integration konzentriert und wir knüpfen daran an.\nJe widerstandsfähiger die Wirtschaft, desto weniger Krisen. Und je weniger Krisen, desto nachhaltiger das Wachstum. An soliden öffentlichen Finanzen und an kurzfristig unbequemen, weil mit Veränderung verbundenen Strukturreformen führt kein Weg vorbei. Derzeit sind ja fehlende staatliche Impulse wirklich nicht das Problem. Geldpolitik und Fiskalpolitik sind ausgesprochen expansiv. Der Schuldenstand in vielen Volkswirtschaften ist nach wie vor viel zu hoch, in der Europäischen Union, in den USA und in Japan. Die Geldpolitik – die Bank für Internationalen Zahlungsausgleich in Basel wird nicht müde, das zu betonen – ist mit der außergewöhnlichen Ausweitung der Liquidität durch die Zentralbanken, überall in der Welt, inzwischen in ihren Möglichkeiten erschöpft. Sie erzielt keinen positiven Effekt mehr. Die Frage stellt sich, wie man aus diesem Prozess ohne größere Schäden allmählich wieder herauskommen kann.\nDass der Staat sich auf die Gestaltung und Sicherung der Rahmenbedingungen beschränkt, hat auch insofern seinen Sinn, als er damit den richtigen Schluss aus seiner begrenzten Zukunftsexpertise zieht. Oft, wenn nicht meist, kommt es doch anders, als wir dachten. Wir neigen dazu, die Gegenwart in die Zukunft fortzuschreiben. Aber wir wissen nicht, meistens ahnen wir es nicht einmal, welche Faktoren sich ändern werden, sodass am Ende nicht eintrifft, was wir erwartet haben. Deshalb hat christdemokratische Politik wenig mit sozialdemokratischer Planungseuphorie zu tun. \nWir wissen es nicht genau. Das ist die Grundlage von Freiheit. Der Horizont bleibt offen – und unsere Handlungs- und Entwicklungsmöglichkeiten auch. Wenn jemand glaubt, es genau zu wissen, und wenn er daraus kompromisslos Politik zu begründen versucht, dann ist das eine freiheitsgefährdende Anmaßung – und zweitens ist es demokratiepraktisch gar nicht möglich, weil solcher Anmaßung immer auch kurzfristigere Erwägungen und Interessen entgegenstehen. Das wird von manchen bedauert, zum Beispiel von Klimaexperten, die an der Demokratie zweifeln, weil in ihr beim CO2-Verbrauch nicht radikal und schnell genug umgesteuert werde. \nVor der „Anmaßung von Wissen“ hat mit Friedrich August von Hayek ein Altersgenosse und Geistesverwandter von Ludwig Erhard gewarnt. Hayeks Warnung trifft sich mit einer aus der christlichen Gedankenwelt herkommenden Demut, mit dem Wissen um die Fehlbarkeit des Menschen, um die Unzulänglichkeit unserer Pläne und noch so guten Absichten. Deswegen braucht der Mensch einen Handlungsrahmen, Regeln der Freiheit, mit Anreizen für nachhaltig verantwortbare Entscheidungen – für ihn selbst wie für das Ganze. Das ist am Ende keine Abschweifung: Die Soziale Marktwirtschaft von Ludwig Erhard und seinen akademischen Mitstreitern wäre ohne dieses christliche Menschenbild nicht entstanden. Freiheit in Verantwortung: Darum geht es nach wie vor.", "published_date": "2017-05-10", "section": "Interview"}