{"id": 46, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2019/2019-09-09-Handelsblatt.html", "author": "Olaf Scholz", "title": "Wir brauchen ein hohes Investitionsniveau", "text": "Im Interview mit dem Handelsblatt vom 6. September 2019 sprach Bundesfinanzminister Olaf Scholz über das beschlossene 400-Milliarden-Euro-Investitionsprogramm, die europäische Bankenunion, die Förderung der Elektromobilität und das Klimapaket der Bundesregierung sowie über den Strukturwandel: „Wir haben die wirtschaftliche Kraft und die technologischen Fähigkeiten, Alternativen zu entwickeln.“\n\nDer Bundesfinanzminister und Vizekanzler sieht die Privatwirtschaft bei Investitionen in der Pflicht. Im Gespräch mit Handelsblatt-Chefredakteur Sven Afhüppe spricht er sich gegen Negativzinsen für Privatkunden aus und erklärt, warum er für den Parteivorsitz kandidiert.\n\nEs gibt viel zu tun für Olaf Scholz: Am Abend vor seinem Auftritt beim Handelsblatt-Banken-Gipfel warb der Politiker vor SPD-Mitgliedern in Saarbrücken für seine Kandidatur als Co-Parteichef. Das Gespräch mit dem Handelsblatt führt der Vizekanzler und Bundesfinanzminister per Videoschalte der nächste Termin ruft bereits.\n\nHandelsblatt: Herr Scholz, Sie haben auf dem letzten Banken Gipfel eine Debatte angestoßen, wie man eine große, starke deutsche Bank schaffen kann. lm Nachgang zu Ihrem Impuls haben Deutsche Bank und Commerzbank Gespräche über ein Zusammengehen aufgenommen. War Ihnen bewusst, welche Debatte Sie da lostreten?\n\nOlaf Scholz: Dass wir starke deutsche Banken brauchen, habe ich mit Bedacht gesagt. Der richtige Weg zu diesem Ziel muss aber privatwirtschaftlich gefunden werden. Die beiden Banken haben über die Variante des Zusammengehens miteinander gesprochen und entschieden, das Projekt nicht zu verfolgen. Das sind unternehmerische Entscheidungen, da sollte sich der Staat nicht aktiv einmischen.\n\nHandelsblatt: Brauchen wir die Bankenunion in Europa, damit es zu mehr Konsolidierung kommt?\n\nOlaf Scholz: Das ist aus meiner Sicht zu kurz gegriffen. Die Bankenunion dient ja nicht nur dazu, die Rahmenbedingungen für Bankenfusionen zu schaffen. Ohne einen effizienten europäischen Kapitalmarkt lassen wir uns Wachstumsmöglichkeiten entgehen.\n\nHandelsblatt: Welchen Zeithorizont haben Sie da im Kopf?\n\nOlaf Scholz: Das ist schwer zu sagen, solche europäischen Entscheidungen mit vielen Partnerinnen und Partnern lassen sich nicht erzwingen. Die Zeit drängt aber. Manch einer muss aber noch über seinen Schatten springen, das ist mir bewusst.\n\nHandelsblatt: Es gibt erhebliche Profitabilitätslücken zwischen europäischen Banken und US-Instituten. Sind das hausgemachte Probleme, oder dominieren regulatorische Unterschiede?\n\nOlaf Scholz: Schon sind wir wieder bei der Frage der Bankenunion und eines einheitlichen Platzes für Bankgeschäfte in Europa. Die EU nutzt derzeit nicht die Kraft von 27 Mitgliedstaaten, die 450 Millionen Bürgerinnen und Bürger repräsentieren. Hinzu kommt, dass die Eigenkapitalfinanzierung in Europa bei der Unternehmensfinanzierung eine zu geringe Rolle spielt.\n\nHandelsblatt: Sie haben kürzlich angekündigt, ein Verbot von Negativzinsen prüfen zu lassen. Das wäre ein schwerer Eingriff. Wie ernst meinen Sie das?\n\nOlaf Scholz: Darüber gibt es eine öffentliche Debatte, und es ist selbstverständlich, dass die Regierung solche Fragen auch prüft. Derzeit geben es die Vertragsstrukturen vieler Banken kaum her, von ihren Kunden überhaupt Negativzinsen zu verlangen. Doch wirbeobachten und prüfen das laufend. Ich bin aber zuversichtlich, dass bei Vorständen und Geschäftsführungen der Banken genügend Klugheit herrscht zu wissen, was Negativzinsen auslösen würden.\n\nHandelsblatt: Die Europäische Zentralbank (EZB) könnte auf ihrer nächsten Sitzung die Geldpolitik weiter lockern, die Negativzinsen könnten verschärft werden. Hilft das überhaupt, um die Inflationsrate zu erhöhen und die Wirtschaft zu stimulieren?\n\nOlaf Scholz: Bei diesem Thema gebührt sich für einen Bundesfinanzminister eine gewisse Zurückhaltung. Wir werden sehen, was die EZB in ihrer Unabhängigkeit entscheidet.\n\nHandelsblatt: Der US-Präsident Donald Trump hat da ja keine Hemmungen ...\n\nOlaf Scholz: (lacht) Ich bestehe darauf, dass es zwischen Herrn Trump und mir Unterschiede gibt, auch in anderer Hinsicht!\n\nHandelsblatt: Nicht nur die Notenbanken, auch der Staat kann wirtschaftliche Impulse setzen. Experten plädieren für höhere Investitionen. Und Sie?\n\nOlaf Scholz: Wir brauchen in der Tat ein hohes Investitionsniveau. Deshalb haben wir schon in den vergangenen Jahren eine expansive Haushaltspolitik betrieben. Wenn ich das mal auf die nächsten zehn Jahre hochrechne, reden wir über ein bereits beschlossenes 400-Milliarden-Euro-Investitionsprogramm. Und dieser Betrag dürfte sich sogar noch erhöhen, wenn wir die Entwicklungen der Haushalte berücksichtigen. Wir dürfen aber nicht allein auf öffentliche Investitionen blicken.\n\nHandelsblatt: Sondern?\n\nOlaf Scholz: Wenn wir über die Modernisierung des Gas und Stromnetzes reden oder über den Mobilitätswandel, dann sprechen wir vor allem über privatwirtschaftliche Investitionen. Als Staat müssen wir dafür sorgen, dass die erforderlichen rechtlichen Rahmenbedingungen vorhanden sind, etwa für die Ladeinfrastruktur beim Wandel zur Elektromobilität. Hier und da ein paar Tausend Ladesäulen zu errichten wird da nicht reichen.\n\nHandelsblatt: Von welchen Größenordnungen sprechen wir bei der Ladeinfrastruktur?\n\nOlaf Scholz: Am Ende des Tages wird es um Millionen von Ladestationen gehen, anders kann es ja nicht funktionieren. Denn ob es nun rein batterieelektrische Fahrzeuge oder Plug-in-Hybride sind: Die Fahrzeuge werden ja irgendwo Strom aufnehmen müssen. Das wird vielfach zu Hause der Fall sein, deswegen müssen wir die Verteilnetze ertüchtigen und ausbauen. Wir werden auch Gesetze so ändern müssen, dass zum Beispiel Vermieter dulden müssen, dass es dann eine Steckdose in der Garage gibt. All das gehört zu einer großen Veränderung unseres Landes dazu. Das ist wie damals, als in Deutschland das Eisenbahnnetz entstand oder mit dem Bau von Straßen begonnen wurde. Staat und Privatwirtschaft müssen in kurzer Zeit große Investitionen auf den Weg bringen.\n\nHandelsblatt: Ökonomen diskutieren die Möglichkeiten der Verschuldung in Deutschland intensiv. Nutzt der Staat seine Spielräume?\n\nOlaf Scholz: Schulden bleiben Schulden und wollen irgendwann zurückbezahlt werden. Wir müssen solide Haushaltspolitik betreiben und genau schauen, wie hoch der Finanzbedarf ist. Ich glaube, dass wir den Kommunen helfen müssen, die aus eigener Kraft nicht mehr aus den Schulden rauskommen. Und beim Klimapaket, an dem wir in der Koalition gerade intensiv arbeiten, wollen wir die nötigen Investitionen stemmen, damit Deutschland eine international wettbewerbsfähige Gesellschaft bleibt, die weniger CO2 verbraucht. Wir wollen kluge und smarte Lösungen.\n\nHandelsblatt: Das dürfte nicht nur klug und smart werden, sondern auch teuer. Die Rede ist davon, dass der Staat mehr als 50 Milliarden Euro in die Hand nehmen soll. Ist das die Größenordnung?\n\nOlaf Scholz: Sie erwarten darauf jetzt nicht ernsthaft eine Antwort von mir, da verweise ich Sie gern auf den 20. September. Da tagt das Klimakabinett. Beim Klimapaket geht es nicht allein um Geld. Wir haben entschieden, innerhalb der nächsten Jahre komplett aus der Kohleverstromung auszusteigen und die erneuerbaren Energien auszubauen. Da ist es ein ganz schlechtes Zeichen, dass ausgerechnet jetzt der Ausbau der Windkraft zum Erliegen gekommen ist das müssen wir ändern.\n\nHandelsblatt: Was noch?\n\nOlaf Scholz: Wir brauchen den massiven Ausbau der Verteil- und Übertragungsnetze für Strom und den Ausbau des Gasnetzes, damit wir später in die Wasserstoffwirtschaft einsteigen können, um dauerhaft verlässlich regelbare Energie einsetzen zu können. Andernfalls werden wir Jahr für Jahr Entscheidungen der Bundesnetzagentur bekommen, dass Kraftwerke nicht wie geplant abgeschaltet werden können, weil die Versorgungssicherheit gefährdet ist. Das wäre ein Offenbarungseid der Politik und der Verantwortlichen in der Wirtschaft. Das darf nicht geschehen.\n\nHandelsblatt: Die Sorge der Manager ist, dass das Klimapaket zu zusätzlichen Belastungen führt und die Wettbewerbsfähigkeit und Arbeitsplätze gefährdet. Können Sie das ausschließen?\n\nOlaf Scholz: Ich glaube, wenn wir nichts gegen den Klimawandel unternehmen, werden ganz viele Arbeitsplätze und Unternehmen gefährdet sein. Die Frage stellt sich ja: Warum ist es richtig, dass wir aus der Kohleverstromung ausscheiden, obwohl gleichzeitig in Afrika Tausende neue Kraftwerke errichtet werden? Die Antwort: weil wir die wirtschaftliche Kraft und die technologischen Fähigkeiten haben, die Alternativen dafür zu entwickeln. Das gilt auch für die Mobilität. Ich bin fest davon überzeugt, dass es um die Zukunftsfähigkeit Deutschlands geht. So schaffen wir die Grundlage für einen neuen Wachstumsschub für die Wirtschaft in Deutschland und in Europa.\n\nHandelsblatt: Auf Anregung von Blackrock-Chef Larry Fink haben amerikanische Unternehmenschefs eine Initiative ins Leben gerufen, die den Kapitalismus neu ausrichten will. Firmen sollen nicht nur den Shareholder-Value im Sinn haben, sondern auch auf Umwelt, Arbeitnehmer oder Staat mehr Rücksicht nehmen. Der Bewusstseinswandel schwappt auch nach Deutschland. Wie bewerten Sie das?\n\nOlaf Scholz: Ich begrüße solche Initiativen, das sind wichtige Worte. Wenn daraus dann auch noch die richtigen Taten werden, ist das sehr gut. Die Soziale Marktwirtschaft bringt tagtäglich wichtige Entscheidungen hervor. Da geht es ganz schlicht auch um kluges Unternehmertum. Manchmal wundere ich mich schon: So beklagen sich viele Investoren, dass es an Anlagemöglichkeiten fehlt und dass man nicht genug Zinsen bekommt, wenn man sein Geld nur dem Staat gibt. Zugleich gibt es aber trotz der hohen Nachfrage nicht genügend Wohnungsbau in Deutschland. Das ist auch ein Versagen derer, die das nötige Kapital aufbringen können. Da werden fahrlässig Investitionsmöglichkeiten liegen gelassen, die sichere Kapitalrenditen versprechen. Daraus ließe sich schon ein gutes Geschäft machen, wenn man sich als Kapitalsammelstelle begreift. Man muss sich nicht nur an bereits gebauten Wohnungen beteiligen.\n\nHandelsblatt: Herr Scholz, Sie sind nicht nur Bundesfinanzminister und Vizekanzler, sondern auch Bewerber und Kandidat für den SPD-Vorsitz. Welche Chancen rechnen Sie sich aus, Vorsitzender zu werden, auch nach den Erfahrungen am Mittwochabend bei der Regionalkonferenz in Saarbrücken?\n\nOlaf Scholz: Ich kandidiere nicht um des Kandidierens willen, sondern, weil ich gemeinsam mit Klara Geywitz den SPD-Vorsitz übernehmen möchte. Damit wollen wir mit Sorge dafür tragen, dass die älteste demokratische Partei dieses Landes, die schon im 19. Jahrhundert für Demokratie und Würde der Arbeit gestritten hat, das auch in Zukunft tun kann. Wenn wir in Deutschland eine weltoffene Gesellschaft bleiben wollen, dann braucht es eine starke Partei, die sich dafür einsetzt, dass jeder mit dem gleichen Respekt in dieser Gesellschaft behandelt wird dann braucht es die SPD.\n\nHandelsblatt: In der SPD wird auch diskutiert, wie die DNA neu justiert werden kann. Soll es weiter nach links gehen, muss die Mitte befestigt werden, oder will man vor allem raus aus der Großen Koalition?\n\nOlaf Scholz: Letzteres hat in Saarbrücken nur wenig eine Rolle gespielt. Es ging vor allem um die Frage, was zu tun ist, damit das Leben in unserem Land besser wird. So haben wir über die Zukunft Europas diskutiert. Auf einem Planeten, der bald zehn Milliarden Einwohner hat, können wir nur in einem vereinten und starken Europa relevant bleiben. Es geht auch um die Frage, was die neuen sozialstaatlichen Herausforderungen sind in einer Welt, die sich rasant verändert. Muss jemand nicht mit 40 oder 50 Jahren in der Lage sein können, einen neuen Beruf zu lernen, wenn das, was er bisher gemacht hat, ihm nicht mehr genügend Einkommen ermöglicht? Wir hatten in Saarbrücken eine gute Diskussion, bei der man gemerkt hat, dass uns viel mehr vereint, als uns nachgesagt wird.\n\nHandelsblatt: Bei den Landtagswahlen in Brandenburg und Sachsenwurde die AfD als zweitstärkste Partei zementiert. Was geht Ihnen da durch den Kopf und was müssen die anderen Parteien tun?\n\nOlaf Scholz: Was in Deutschland gerade passiert, gibt es in anderen Ländern Europas längst. Auch Dänemark, Norwegen oder Schweden haben rechtspopulistische Parteien, und von außen fragt man sich: Was haben diese Länder eigentlich für Probleme? Wir nehmen eine Verunsicherung wahr, die dazu führt, dass sich mancher an den falschen Dingen festhält: am Ressentiment, an Fortschrittsfeindlichkeit, am Nationalismus. Die Alternative dazu ist eine weltoffene Gesellschaft, die europafreundlich eingestellt ist und offen für technischen Fortschritt. Das funktioniert aber nur, wenn sich alle sicher sein können, dass es für sie persönlich am Ende auch gut ausgeht. Ohne Solidarität und einen verlässlichen Sozialstaat kann so eine Gesellschaft nicht funktionieren. Das ist die Antwort, die wir in den veränderten Zeiten des 21. Jahrhunderts geben müssen. Und der Blick in die anderen Länder zeigt, dass das gar nicht so einfach ist.\n\nHandelsblatt: Kommen wir zum Schluss noch mal zurück in die Finanzwelt: Christine Lagarde hat sich gerade als designierte EZB-Präsidentin dem Europaparlament vorgestellt. Haben wir aus Ihrer Sicht die richtige Dame an der Spitze der EZB?\n\nOlaf Scholz: Unbedingt, ich kenne Christine Lagarde sehr gut und schätze sie. Sie hat als Chefin des Internationalen Währungsfonds einen sehr guten Job gemacht und bringt alle Fähigkeiten mit, die man braucht, um diese schwierigen Aufgaben zu bewältigen. Die EZB ist eine der wichtigsten Zentralbanken der Welt. Es wird auf sie geguckt, wenn die Zeiten einmal schwierig werden, und deshalb muss sie eine exzellente Chefin haben. Und Christine Lagarde wird eine exzellente Chefin sein.\n\nHandelsblatt: Herr Scholz, vielen Dank für das Gespräch.", "published_date": "2019-09-09", "section": "Interview"}