{"id": 836, "url": "https://web.archive.org/web/20170926021403/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2013/2013-03-19-boersen-zeitung.html", "author": "Wolfgang Schäuble", "title": "Wir sind auf dem richtigen Weg", "text": "Deutschland will Motor im Prozess der Finanzmarktregulierung sein - Trennbankengesetz und Schattenbanken auf der Agenda.\nDie Finanzkrise hat die Gesetzgebung der schwarz-gelben Koalition seit 2009 stark bestimmt. Zahlreiche Novellen zur Stabilisierung des Finanzmarktes und der Gemeinschaftswährung Euro hat die Regierung auf den Weg gebracht und vieles abgeschlossen. Bundesfinanzminister Wolfgang Schäuble zeigt in einem Interview mit der Börsen-Zeitung vom 19. März 2013 auf, was er noch auf der Agenda hat. \n\n\nBörsen-Zeitung: Herr Dr. Schäuble, die Regierung treibt noch einige Regulierungsvorhaben im Finanzmarkt voran. Welche sind die drängendsten? \nSchäuble: In erster Linie sollte unser Augenmerk auf dem Abschluss der laufenden Regulierungsvorhaben liegen. Wichtige Dossiers, wie die einheitliche Bankenaufsicht bei der europäischen Zentralbank (EZB), müssen abgeschlossen werden. Damit die EZB-Aufsicht funktioniert, brauchen wir den Abschluss der Verhandlungen zu CRD IV. Es ist der irischen Ratspräsidentschaft zu verdanken, dass im Rat am 5. März 2013 der Durchbruch gelungen ist. Ich bin zuversichtlich, dass wir das Paket bald zum Abschluss bringen können. \nBörsen-Zeitung: Was ist noch von Bedeutung? \nSchäuble: Wichtig sind auch die Verhandlungen zur Einlagensicherung und zur Sanierung und Abwicklung von Kreditinstituten, um europaweit die Möglichkeit eines Bail-ins von Gläubigem zu schaffen. Wir drängen auch auf einen Fortschritt bei der Umsetzung der Lükanen-Empfehlungen - mit dem Trennbankengesetz haben wir einen Vorschlag vorgelegt; wir warten jetzt auf die Vorschläge, die die EU-Kommission im Sommer 2013 vorlegen will. \nBörsen-Zeitung: Gibt es darüber hinaus noch ungelöste Vorhaben? \nSchäuble: Ein weiterer wichtiger Punkt, der auf unserer Agenda steht, ist die Regulierung des Schattenbankensektors. Der Schattenbanksektor in Deutschland ist zwar eher klein. Aber auch deutsche Finanzinstitute sind über gegenseitige Verbindlichkeiten, Garantien sowie eigene ausländische Geschäftseinheiten und oft auch durch ihre Refinanzierung mit dem globalen Schattenbankensystem verknüpft. Hier brauchen wir mehr Transparenz, um die vom Schattenbankensektor ausgehenden Risiken einzudämmen. Im November 2012 hat das Financial Stability Board erste konkrete Regulierungsempfehlungen vorgelegt, die bis zum G2O-Gipfel in St. Petersburg im September 2013 noch weiter auszuarbeiten sind. Jetzt kommt es darauf an, diese Empfehlungen möglichst zu international verbindlichen Standards fortzuentwickeln. \nBörsen-Zeitung: Die verschiedenen Regulierungsvorhaben verstärken sich teilweise. Hat die Politik noch die Übersicht über die Interdependenz der Wirkungen? \nSchäuble: Nach einer, wie wir heute wissen, allzu einseitigen Politik der Deregulierung haben wir in dieser Legislaturperiode gemeinsam mit internationalen und europäischen Partnern Schritt für Schritt einen neuen Ordnungsrahmen für die Finanzmärkte geschaffen. Diese stärkere Regulierung ist zwingend notwendig, damit das Finanzsystem krisenfester wird. Aber natürlich müssen wir aufpassen, dass der Finanzsektor seine eigentliche Aufgabe, die Finanzierung der Wirtschaft, erfüllen kann und diese nicht durch unbeabsichtigte Wechselwirkungen behindert wird. Deshalb überprüfen wir die verschiedenen Maßnahmen laufend auf ihr Zusammenwirken und mögliche Nebeneffekte. Wir sind daher in einem regelmäßigen und intensiven Austausch auf internationaler, europäischer und nationaler Ebene. \nBörsen-Zeitung: Welchen Sinn hat es, mit Regulierung in Deutschland vorzupreschen, wenn dieselben Vorhaben schon in Brüssel beraten werden? \nSchäuble: Internationale und europäische Verhandlungen sind mitunter mühsam und langwierig. Wir wollen Motor in diesem Prozess sein. Wir haben mit nationalen Bemühungen viele Initiativen auf internationaler und europäischer Ebene angestoßen und sind mit wichtigen Regulierungsmaßnahmen vorangegangen, zuletzt mit dem Trennbankengesetz. \nBörsen-Zeitung: War und bleibt Deutschland Motor des Prozesses? \nSchäuble: Die Regulierung des Hochfrequenzhandels oder der Honoraranlageberatung, aber auch unser Bankenrestrukturierungsgesetz sind wichtige Beispiele dafür, bei denen wir den Abschluss der Verhandlungen auf europäischer Ebene nicht abgewartet, sondern gehandelt haben. Das gilt im Übrigen auch für die Umsetzung von Basel III. Wir haben in Deutschland in einem frühen Stadium, bereits im August letzten Jahres, im Kabinett den Gesetzentwurf zur Umsetzung des europäischen CRD-IV-Pakets beschlossen. Auch künftig werden wir die Initiative ergreifen und, falls notwendig, auch weiter das Tempo der internationalen Finanzmarktregulierung vorantreiben. \nBörsen-Zeitung: Die Finanzbranche ächzt unter den neuen Lasten. Wo liegt die Grenze zur Überregulierung? \nDie Finanzkrise seit 2007 hat die Frage nach dem richtigen Umgang mit den Finanzmärkten neu aufgeworfen. Heute wissen wir, dass Finanzmärkte wirksame Regeln brauchen. Die Kosten der Regulierung sind vergleichsweise gering im Vergleich zu den Kosten des Regulierungsversagens in der Vergangenheit. Natürlich stellt sich immer auch die Frage nach dem richtigen Maß der staatlichen Regulierung. Wir haben daher Rahmenbedingungen geschaffen, die einen konsistenten Ordnungsrahmen für die Finanzmärkte bilden. Dabei lassen wir uns von klaren Prinzipien leiten; lassen Sie mich die Schlagworte nennen: Haftung, Systemstabilität, Transparenz, Gerechtigkeit und Aufsicht.\nBörsen-Zeitung: Das europäische Finanzgeschäft wird durch die Krise und Regulierung wieder nationaler. Beunruhigt Sie das? \nSchäuble: Das sehe ich nicht so. Das Finanzgeschäft ist weltweit vernetzt und nicht an nationale Schranken gebunden. Wir schaffen jetzt in Europa die Strukturen, um damit angemessen umzugehen. Auch wenn wir in vielen Bereichen vorweggehen, tun wir das mit dem Ziel, über nationale Grenzen hinweg gleiche Bedingungen, ein Level Playing Field, zu schaffen. Globales Geschäft verlangt nach einem international abgestimmten Rahmen. Wichtig ist, dass der Finanzsektor seinen Beitrag zu nachhaltigem Wachstum leistet und die Kosten für ein Scheitern nicht mehr der Steuerzahler zu tragen hat. \nBörsen-Zeitung: Auf den Finanzmärkten sind nicht alle Zweifel ausgeräumt. Müssen wir am Ende doch um den Bestand des Euro als Gemeinschaftswährung fürchten? \nSchäuble: Um den Euro müssen wir uns keine Sorgen machen! Der Euro blieb während der Krisenjahre stabil und hat sich als Gemeinschaftswährung und internationale Reservewährung etabliert. Die ökonomischen Daten zeigen, dass unsere Strategie der Krisenbewältigung Wirkung zeigt - eine Tatsache, die auch die Finanzmärkte bemerkt haben und durch sinkende Refinanzierungskosten für die Lander honorieren, die zuvor noch unter besonderem Druck der Märkte standen. \nBörsen-Zeitung: Das heißt: Deutschland macht alles richtig? \nSchäuble: Wir sind auf dem richtigen Weg. Nun müssen wir den von uns beschrittenen Pfad wachstumsorientierter Konsolidierung verbunden mit Strukturreformen konsequent fortsetzen, um das zurückkehrende Marktvertrauen zu stärken. \nDas Interview führte Angela Wefers.\nAlle Rechte: Börsen-Zeitung.", "published_date": "2013-03-19", "section": "Interview"}