{"id": 53, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2019/2019-01-19-NOZ.html", "author": "Olaf Scholz", "title": "Schöne Zeiten bei den Steuereinnahmen vorüber", "text": "Im Interview mit der Neuen Osnabrücker Zeitung vom 19. Januar 2019 erklärt Bundesfinanzminister Olaf Scholz, warum Deutschland trotz absehbar geringerer Steuereinnahmen weit weg ist von einer Rezession. Der Minister äußert sich außerdem zu Europa, zum Strukturwandel in den Kohlerevieren und zur Diskussion um den Solidaritätszuschlag.\n\nNOZ: \n\nHerr Minister, nach neun Jahren Dauer-Aufschwung geht der deutschen Wirtschaft die Puste aus – das Wachstum ging 2018 auf 1,5 Prozent zurück. Was bremst die Unternehmen? \n\n\n\nOlaf Scholz: Mal langsam, unserer Wirtschaft geht nicht die Puste aus. Sie wächst nach wie vor, wenn auch etwas langsamer als zuletzt. Die Beschäftigungsquote in Deutschland ist riesig, bald 45 Millionen Erwerbstätige haben wir – ein Rekord.\n\nNOZ:\n \n\n\n\nDie fetten Jahre sind vorbei, haben Sie gesagt…\n\n\n\nOlaf Scholz: Richtig, mit Blick auf die Steuereinnahmen: Wenn sich das Wirtschaftswachstum verringert, müssen wir uns darauf einstellen, dass die schönen Zeiten vorüber sind, in denen wir zum Jahresende angenehm überrascht feststellen konnten, dass wir deutlich mehr an Steuern eingenommen haben, als wir geplant hatten.\n\nNOZ: \n\nBefürchten Sie eine Rezession?\n\n\n\nOlaf Scholz: Wir sind weit weg von einer Rezession. Allerdings stehen uns manche internationale Herausforderungen ins Haus, deren mögliche Auswirkungen wir im Blick behalten müssen. Der Brexit zum Beispiel oder die noch nicht gelösten Handelskonflikte. Keiner weiß, wie all das ausgehen wird.\n\nNOZ:\n \n\n\n\nSie haben gerade den Haushaltsabschluss 2018 vorgelegt – die schwarze Null steht zum fünften Mal in Folge. Ist es damit 2019 vorbei?\n\n\n\nOlaf Scholz: Nein, wir werden weiterhin Haushalte aufstellen, die keine neuen Schulden vorsehen.\n\nNOZ: \n\nSie haben mit Blick auf den Brexit die Forderung aufgestellt, Europa müsse politischer werden. Was heißt das konkret?\n\n\n\nOlaf Scholz: Mich stört an Europadebatten oft, dass sie zu abstrakt sind und sich eher um die Frage drehen, ob Europa gut ist für uns. Mir ist das zu viel Weihrauch, ich möchte konkreter diskutieren. Zu lange haben wir Europa nur als Freihandelszone oder Binnenmarkt gesehen. Das ist zwar auch wichtig, die Bürgerinnen und Bürger bewegen aber andere Fragen: Sind die Außengrenzen sicher, wie geht es weiter mit der Fluchtmigration, wie verbessern wir unsere Infrastruktur, wie schaffen wir es, nicht herumgeschubst zu werden in der Welt, und wie reagieren wir auf die anstehenden Herausforderungen? Darüber sollten wir diskutieren – auch jetzt mit Blick auf die Europawahl im Mai. Weltoffen können Bürgerinnen und Bürger nur sein, wenn sie selbst sozialen Zusammenhalt erfahren.\n\nNOZ: \n\nUnterstützen Sie das Projekt europäischer Mindestlöhne?\n\n\n\nOlaf Scholz: Lohndumping gilt es zu vermeiden. Niemand sollte in Europa zu völlig unangemessenen Bedingungen arbeiten müssen, deshalb sind soziale Mindeststandards in den EU-Staaten wichtig. In jedem Land muss es einen vernünftigen Mindestlohn geben, da hat Bundesarbeitsminister Heil sehr recht. Das ist gut für unsere Nachbarn und auch gut für uns.\n\nNOZ: \n\nDeutschlands Kohle-Regionen erwarten mehr Finanzhilfe beim Strukturwandel als die vom Bund bis 2021 zugesagten 1,5 Milliarden Euro. Sind Sie dazu bereit?\n\n\n\nOlaf Scholz: Ja, der Strukturwandel, vor dem wir jetzt stehen in den Kohlerevieren, ist riesig und wird uns viele Jahre beschäftigen. Mit dem Ausstieg aus der Kohle richten wir die Energieversorgung unseres Landes neu aus. Mir ist wichtig, dass die betroffenen Bürger und die Länder auf Dauer eine Perspektive erhalten. Mit den 1,5 Milliarden Euro, die bis 2021 eingeplant sind, begleiten wir erste Schritte in diese Richtung, mit dem Sofortprogramm von 150 Millionen Euro, das bereits jetzt aufgelegt wird, unterstützen wir sehr konkrete Maßnahmen. Klar ist aber, der Strukturwandel wird uns lange beschäftigen – auch finanziell.\n\nNOZ: \n\n\nDie CDU hat auf ihrem jüngsten Parteitag die Forderung nach Komplett-Abschaffung des Solidaritätszuschlags bis 2021 beschlossen. Kommt es zum Koalitionskrach?\n\n\n\nOlaf Scholz: Die drei Koalitionsparteien CDU, CSU und SPD haben im vergangenen Frühjahr in ihrem Vertrag vereinbart, dass der Soli bis 2021 für 90 Prozent der Steuerzahler abgeschafft wird. Das kostet den Bund 10 Milliarden Euro in diesem Jahr und dann Jahr für Jahr noch ein bisschen mehr. Wollte man den Soli auch für die Top-Zehn-Prozent abschaffen, würde das noch einmal so viel Geld kosten – jedes Jahr. Das liegt daran, dass unter ihnen viele sind, die sehr gut verdienen: Politiker, Dax-Vorstände, Spitzensportler. Ein Beispiel: Wer eine Million Euro im Jahr verdient, würde dann Jahr für Jahr 24 000 Euro weniger Steuern zahlen. Starke Schultern können aber mehr tragen als schwächere, finde ich. Diejenigen, die sehr, sehr viel Geld verdienen, sollen sehr wohl einen etwas höheren Beitrag zur Finanzierung des Gemeinwohls leisten.\n\nNOZ: \n\n\nIm Ringen um eine Reform der Grundsteuer stoßen Sie auf Widerstand. Die Union im Bundestag, aber auch Bayern lehnen das von Ihnen favorisierte Modell ab, wonach für 36 Millionen Grundstücke und Wohneinheiten individuell die Grundsteuer berechnet werden soll. Das klingt sehr bürokratisch…\n\n\n\nOlaf Scholz: Nein, die Berechnung einer solchen Steuer ist das klassische Geschäft einer Steuerverwaltung. Unser Ziel ist es, nach einer ersten Erhebung aller Daten alle späteren Bescheide nahezu automatisch auszustellen, da hilft uns die Digitalisierung. Für die Berechnung braucht es auch nicht – wie bisher – fast 30 Angaben, sondern maximal sieben. Vielleicht kurz zur Genese: Die Grundsteuer mit ihrem Volumen von 14 Milliarden Euro ist für die Städte und Gemeinden oft die wichtigste Einnahmequelle; sie wurde aber seit 1964 im Westen, seit 1935 im Osten nicht neu ermittelt. Alle meine Vorgänger haben das Thema liegen gelassen, das Bundesverfassungsgericht hat uns nun aufgegeben, die Grundsteuer bis Jahresende neu zu regeln. Darüber diskutiere ich jetzt mit den Ländern. Unser Ziel ist es, eine verfassungsfeste, sozial gerechte und faire Regelung zu finden. Am 1. Februar treffen wir uns dazu wieder, und ich bin zuversichtlich, dass wir uns einigen können.\n\nNOZ: \n\nStimmt es, dass für die Berechnung 2200 Stellen in den Finanzverwaltungen der Länder geschaffen werden müssten?\n\n\n\nOlaf Scholz: Wie gesagt, wir müssen jetzt zum Beispiel alle Grundstücke erfassen, das erklärt den Aufwand für die Landesfinanzbehörden – unabhängig von dem konkreten Modell, auf das wir uns verständigen werden. Für die Erfassung dieser Daten brauchen wir einiges an Personal in den Ländern. Ein solcher Aufwand ist aber bei jedem Modell nötig.\n\nNOZ: \n\nAnderes Thema: Das Bundesverfassungsgericht prüft, ob Hartz-IV-Leistungen gekürzt werden können, wenn die Bezieher Jobangebote ablehnen. Halten Sie es für richtig, wenn in der politischen Debatte der komplette Wegfall von Sanktionen gefordert wird?\n\n\n\nOlaf Scholz: Ich bin davon überzeugt, dass wir nach 15 Jahren Erfahrung mit der Grundsicherung für Arbeitssuchende schauen müssen, wo wir die Regelung an aktuelle Entwicklungen anpassen müssen. Da geht es besonders um die Frage, ob jemand, der lange gearbeitet hat, nicht auch länger Anspruch auf Arbeitslosengeld haben sollte. Und es geht um die vernünftige Organisation der Mitwirkungspflichten von Hartz-Beziehern. Es ist nicht nachvollziehbar, dass jemand, der 24 Jahre alt ist, ganz andere Sanktionen erwarten muss als ein 26-jähriger Arbeitssuchender. Das müssen wir ändern. Ich denke, das Votum des Bundesverfassungsgerichts wird diese Debatte beschleunigen.\n\nNOZ: \n\n\nHartz IV ist das Kürzel für den Niedergang der SPD – stimmen Sie dem zu?\n\n\n\nOlaf Scholz: Nein.\n\nNOZ: \n\nZum Schluss: In den 18 Jahren CDU-Vorsitz von Angela Merkel wurden zehn SPD-Vorsitzende verschlissen. Warum sind Sozialdemokraten so unsolidarisch, wenn es um ihre Vorsitzenden geht?\n\n\n\nOlaf Scholz: Ich weiß, warum Sie das fragen. Aber ihr Eindruck trifft so nicht zu. Die SPD ist eine lebendige und diskussionsfreudige Partei. Wir haben gelernt, dabei solidarisch und gut zusammenzuarbeiten.\n\nDas Interview führte Beate Tenfelde.", "published_date": "2019-01-19", "section": "Interview"}