{"id": 43, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2018/2018-08-29-Kukies-Boersenzeitung.html", "author": null, "title": "Staatssekretär Dr. Jörg Kukies im Interview mit der Börsen-Zeitung", "text": "In der „Börsen-Zeitung“ vom 29. August 2018 stand Staatssekretär Dr. Jörg Kukies, im BMF zuständig für die Bereiche Finanzmarkt- und Europapolitik, Rede und Antwort. Er gab seine Einschätzungen zu diversen Themen ab – vom Finanzplatz Deutschland, dem Brexit und den geplanten EU-Reformen bis hin zur Finanztransaktionssteuer und Fintechs.\n\nDas Interview führten Claus Döring und Angela Wefers.\n\nBörsenzeitung: Herr Kukies, Sie sind - nach etlichen Jahren aus Frankfurt kommend - seit April Staatssekretär im Bundesfinanzministerium. Wie viel Berlin schlägt schon in der Seele und wie viel Frankfurt ist noch da?\n\n\nJörg Kukies: Meine Familie und ich wohnen weiterhin im Rhein-Main-Gebiet und ich pendele nach Berlin. Insofern schlagen beide Herzen in meiner Brust.\n\nBörsenzeitung: \n\nSie hatten schon andere wichtige Stationen im Ausland, etwa bei Goldman Sachs in London. Wie beurteilen Sie durch die Berliner Brille die Position des Finanzplatzes Frankfurt? In internationalen Hitlisten ist Frankfurt nur unter den ersten zwanzig zu finden. \n\nJörg Kukies: Die Stadt ist besser als ihr Ruf. Frankfurt braucht sich wahrlich nicht zu verstecken. Es wird viel gebaut, die Stadt wächst, viele neue Arbeitsplätze entstehen. Es kommen auch neue Kreditinstitute und Beschäftigte an den Finanzplatz. Denn das Umfeld passt. Ich glaube, die Lebensqualität dort wird unterschätzt: Kultur, Schulen, Bildung und Lebensqualität sind in Frankfurt top, außerdem entstehen ganze Stadtviertel mit neuem Wohnraum.\n\nBörsenzeitung: Wie sehr liegt der Bundesregierung der Finanzplatz am Herzen?\n\n\nJörg Kukies: Es ist für uns von zentraler Bedeutung, den Finanzplatz Deutschland weiterzuentwickeln. Ich spreche aber nicht allein von Frankfurt, sondern von ganz Deutschland. Frankfurt ist zentral für wichtige Sektoren der Finanzindustrie, ein erheblicher Teil der Finanzindustrie ist aber auch andernorts in Deutschland zu Hause - auch das behalten wir im Blick.\n\nBörsenzeitung: Wo sehen Sie Schwerpunkte?\n\n\nJörg Kukies: Die Finanzindustrie, die deutlich mehr als eine Million Menschen beschäftigt, ist über das ganze Land verteilt. Wir wollen das Wachstum des Bankenplatzes Frankfurt und die Fondsindustrie dort fördern, die Versicherungswirtschaft in München und Frankfurt, im Rheinland und in Hamburg und die Fintechs in Berlin, Hamburg, München et cetera.\n\nBörsenzeitung: Durch den Brexit wandern Finanzdienstleister aus London in die EU. Welches Konzept hat die Bundesregierung, um diese potenziellen Investoren nach Deutschland zu locken?\n\n\nJörg Kukies: Die Verbindungen zu den örtlichen Initiativen der verschiedenen Finanzplätze sind eng, Frankfurt genießt da wegen der Konzentration von Banken eine hervorgehobene Stellung. Wenn eine Bank im Zuge des Brexit ihre EU-Zentrale nun in Deutschland ansiedeln will, ist Frankfurt der wichtigste Ansprechpartner. Die vielfältigen Bankdienstleistungen, der Pool an Talenten und die Nähe zur Europäischen Zentralbank, zu der Versicherungsaufsicht EIOPA, der deutschen Finanzaufsicht BaFin und auch die Präsenz der Finanzagentur sind hier echte Vorteile.\n\nBörsenzeitung: Frankreichs Präsident Emmanuel Macron hat ein Finanzplatzpapier herausgegeben und wirbt damit für Paris. Was setzt die Bundesregierung dem entgegen?\n\n\nJörg Kukies: Wir stehen in engem Kontakt mit den Bankhäusern und Finanzdienstleistern, um herauszufinden, was sie von uns brauchen; nicht nur mit amerikanischen und europäischen Häusern, auch mit Finanzdienstleistern aus Asien starten wir gerade einen engen Dialog.\n\nBörsenzeitung: Was bereiten Sie konkret mit Blick auf den Brexit vor?\n\n\nJörg Kukies: Es gibt Regelungsbedarf im Steuerrecht und in Zollfragen sowie viele Detailfragen, zum Beispiel, was beim Deckungspool von Pfandbriefen geschieht. Der Umgang mit Marktinfrastrukturen, insbesondere zentralen Clearingstellen (CCPs) mit Sitz im Vereinigten Königreich, ist ein weiteres wichtiges Thema, auf das wir uns vorbereiten müssen. Die Zeit drängt, damit wir selbst für den Fall eines harten Brexits gerüstet sind - bis Ende März 2019 benötigen wir praktikable Lösungen. Weiterhin müssen wir klären, inwieweit bilaterale Finanzkontrakte und Versicherungsverträge mit britischen Vertragspartnern weitergeführt werden können oder andere Lösungen erforderlich sind.\n\nBörsenzeitung: Können Sie sich eine Konstellation vorstellen, das Euro-Clearing in London zu belassen? Die Briten müssten dann die Gerichtsbarkeit des Europäischen Gerichtshofs auf der Insel zulassen.\n\n\nJörg Kukies: Dies scheint für die Briten nicht ausgeschlossen zu sein, was eine wichtige Voraussetzung ist. Genauso wichtig ist es aber, dass die Euro-Länder dort auch mehr Mitbestimmungs- und Zugriffsrechte erhalten und die Wirksamkeit der europäischen Aufsichtsregeln auch in London gewährleistet wird. Beim Dollar-Clearing erlaubt Großbritannien den US- Aufsehern relativ weitgehende Mitspracherechte, für den Euro schwebt uns Ähnliches vor. Der aktuelle EU- Gesetzentwurf verlangt für die europäischen Aufseher einen Sitz am Tisch und enthält hohe Anforderungen an Transparenz und Einwirkungsmöglichkeiten - das unterstützen wir.\n\nBörsenzeitung: Wäre es unter Aspekten der Risikoverteilung sinnvoll, das Clearing stärker auf die Deutsche Börse zu leiten, damit nicht 98% an einem Ort liegen?\n\n\nJörg Kukies: Wenn es keine Einigung über eine wirksame Mitsprache der EU-Aufsichtsbehörden am Finanzplatz London geben sollte, muss die systemisch relevante Infrastruktur in die EU-27 ziehen. Die Deutsche Börse hat kürzlich eine interessante und vom Markt positiv aufgenommene Lösung mit dem Partnerschaftsmodell eingeführt. Es setzt positive Anreize für Marktteilnehmer zum Ausbau ihrer Aktivitäten an der Eurex und wird von den Finanzinstituten, an denen der Bund beteiligt ist, unterstützt. Uns sollte aber allen klar sein, dass wir einen vollständigen Umzug des Euro-Clearing in die EU gar nicht erzwingen können - denn viele Transaktionen in Euro laufen zwischen Vertragspartnern außerhalb der Europäischen Union.\n\nBörsenzeitung: Geht es nicht um Einfluss der Aufsicht auf die Marktteilnehmer in der Krise?\n\n\nJörg Kukies: Richtig, dafür ist der Standort allein aber nicht ausschlaggebend. In London gehandelte oder geclearte Finanzinstrumente werden nach dortigem Regelwerk behandelt, und wir haben darauf momentan nur begrenzten Einfluss. Mit einem Sitz am Tisch der Aufseher in London und der unmittelbaren Geltung von EU- Aufsichtsanforderungen würde sich das ändern.\n\nBörsenzeitung: Es gibt Dinge, die werden politisch entschieden, wie der Sitz von Regulierungsbehörden. Spüren Sie bei Gesprächen in Frankfurt noch den Stachel im Fleisch, was die Bankenaufsicht EBA anbelangt?\n\n\nJörg Kukies: Natürlich ist es schade, dass Frankfurt nicht zum Zuge gekommen ist, denn es hätte gut gepasst.\n\nBörsenzeitung: Können Sie nachvollziehen, dass man in Frankfurt der Meinung ist, Berlin habe die Bewerbung zu halbherzig verfolgt?\n\n\nJörg Kukies: Dazu fehlt mir der Einblick, weil das vor meiner Zeit war.\n\nBörsenzeitung: Im Koalitionsvertrag ist mit Blick auf den Brexit eine Lockerung des Kündigungsschutzes für besonders gut verdienende Banker angekündigt, um den Finanzplatz zu stärken. Wie weit sind die Vorbereitungen?\n\n\nJörg Kukies: Der Koalitionsvertrag ist an dieser Stelle klar, die Vorbereitungen laufen.\n\nBörsenzeitung: Die Novelle müsste schon bald kommen, wenn sie wirken soll.\n\n\nJörg Kukies: Wir liegen im Zeitplan.\n\nBörsenzeitung: Ein wichtiger Punkt bei der Rahmenbedingung für den Finanzmarkt ist die Evaluierung der Regulierung. Der Koalitionsvertrag stellt dies in Aussicht. Wann ist damit zu rechnen?\n\n\nJörg Kukies: Wir arbeiten daran. Große Einigkeit besteht über die mangelnde Proportionalität bei der Regulierung. Da haben wir in der EU einen Durchbruch erzielt. Bei der Definition kleiner Banken sind die Schwellenwerte für die Bilanzsumme von 1,5 Mrd. Euro auf 5 Mrd. Euro angehoben worden. Das ist ein wichtiger Fortschritt. Wir rechnen damit, Vollzug in den nächsten Monaten melden zu können. Große Einigkeit besteht übrigens auch darin, dass wir bei allem Interesse an Arbeitsplätzen und Neuansiedlung von Finanzdienstleistern keinen Spielraum für Deregulierungswettrennen mit anderen Finanzplätzen sehen.\n\nBörsenzeitung:  Wie sieht es beim Verbraucherschutz aus?\n\n\nJörg Kukies:  Wir diskutieren intensiv, wie die EU- Vorschriften für Mifid oder Priips implementiert wurden. Wir werten gerade aus, was möglicherweise verbessert werden könnte, und stimmen es mit dem Bundesjustizministerium ab. Bei vielen Themen wie etwa dem Lebensversicherungsreformgesetz spielen Belange des Verbraucherschutzes eine wichtige Rolle - Stichwort Provisionsdeckel.\n\nBörsenzeitung: Dann gibt es noch die größeren Banken. Wie sieht es da aus?\n\n\nJörg Kukies: Unser Ziel ist es, das europäische Bankensystem robuster zu machen. Elementar ist dabei die Mindestausstattung der Kreditinstitute mit Eigenkapital und nachrangigen Verbindlichkeiten. Paris und Berlin haben gemeinsam vorgeschlagen, eine Mindestquote von 8 % für sogenannte Bail-in-Puffer einzuführen. Hierbei geht es um Eigenkapital und nachrangige Verbindlichkeiten, die im Abwicklungsfall direkt zur Haftung herangezogen werden. Dies vermeidet, dass Steuerzahler beziehungsweise Einleger herangezogen werden. Das wird in hohem Maße zur europäischen Finanzmarktstabilität beitragen. Es ist gut, dass Deutschland und Frankreich die europäische Bankenunion voranbringen. Zugleich haben wir eine Regelung beschlossen, dass Förderbanken nicht mehr europäisch beaufsichtigt werden, denn das macht nicht so sehr viel Sinn - wie die Börsen-Zeitung  ja schon mehrmals berichtet hat.\n\nBörsenzeitung: Welche Reformen in der EU treibt die Bundesregierung voran?\n\n\nJörg Kukies: Die Vollendung der Bankenunion, der Kapitalmarktunion sowie der Ausbau des Europäischen Stabilisierungsfonds ESM stehen im Zentrum unserer Reformbemühungen. Frankfurt wird als Finanz- und Bankenplatz nur so stark sein, wie die europäische Bankenunion europäisch stark und tief integriert ist. Ein robuster, einheitlicher Regulierungs- und Aufsichtsrahmen ist dabei ein Kernbestandteil.\n\nBörsenzeitung: Wird auch national etwas unternommen - Stichwort widersprüchliche Regelungen, die deutsche Sonderregelung der nicht absetzbaren Bankenabgabe, die Einführung der Finanztransaktionssteuer?\n\n\nJörg Kukies: Mit der Entscheidung, die europäische Bankenunion zu verfolgen, hat Deutschland bewusst auf gewisse nationale Regelungsmöglichkeiten verzichtet. Mit den nächsten Schritten der Bankenunion werden viele Bedingungen für Banken, die aus Deutschland operieren, europäisch vereinheitlicht.\n\nBörsenzeitung: Es gibt aber schon nationale Punkte?\n\n\nJörg Kukies: Bei der Finanztransaktionssteuer haben wir Präferenz für eine Gestaltung, die für ganz Europa funktionieren würde. Wir schlagen vor, die Regelung der in Frankreich bereits geltenden Transaktionssteuer aufzugreifen und europaweit unizusetzen. Die Erträge aus der Steuer sollten in den EU-Haushalt fließen. Das passt in unsere Strategie, den Finanzplatz Deutschland eingebunden in das europäische Ganze zu sehen. Deshalb arbeiten wir eng mit Frankreich zusammen.\n\nBörsenzeitung: Ist der deutsche Sonderweg, die Bankenabgabe nicht als Betriebsausgabe abziehen zu können, nicht ein Ansiedelungshindernis?\n\n\nJörg Kukies: Zunächst einmal ist festzustellen, dass diese Regelungen auch in anderen europäischen Mitgliedstaaten gelten, es ist also keinesfalls ein deutscher Sonderweg. Es mag Sie wundern, aber in meinen Gesprächen mit ausländischen Banken wird dieser Punkt nicht oft angesprochen Das Signal der Bundesregierung ist: Deutschland will ein noch wichtigerer Finanzplatz werden. In den Kreditinstituten kommt das an.\n\nBörsenzeitung: Dazu müssen Banken wieder Geld verdienen. Da geht es doch oft auseinander.\n\n\nJörg Kukies: Alle haben Interesse an einem starken Finanzplatz mit starken Banken. Eine große Industrienation wie Deutschland braucht einen starken Finanzplatz. Bei allem, was derzeit in der Welt geschieht, ist die Souveränität Europas nicht zu denken ohne eine gewisse Selbständigkeit auf dem Finanzsektor.\n\nBörsenzeitung: Wie stehen Sie zu dem Faktum, dass unter den weltweit größten Finanzinstituten in den vorderen Rängen keine deutsche Bank zu finden ist? Ist das nicht deprimierend für eine große Wirtschaftsnation wie Deutschland?\n\n\nJörg Kukies: Deutschland braucht starke Finanzinstitute. Mehr will ich dazu nicht sagen.\n\nBörsenzeitung: Auch nicht zu dem Institut, an dem der Bund erheblich beteiligt ist?\n\n\nJörg Kukies: Auch dazu nicht.\n\nBörsenzeitung: Noch eine auf die Zukunft zielende Frage: Wie kann Deutschland die Technologieführerschaft in der Fintech-Branche erreichen?\n\n\nJörg Kukies: Da richtet sich der Blick nicht allein nach Frankfurt. Was sich in Berlin entwickelt, ist eine enorme Chance für die Finanzindustrie in Deutschland. Fintechs sind inzwischen signifikante Arbeitgeber und Produzenten von technologischer Innovation von Finanzdienstleistern. Das ist ein wesentlicher Teil in der Diskussion über eine positive Besetzung von Finanzmarktthemen.\n\nBörsenzeitung: Wie sehen Sie die Chancen für neue Jobs?\n\n\nJörg Kukies: Technologieaffine Menschen haben inzwischen eine Vielfalt von Möglichkeiten, im Finanzdienstleistungssektor zu arbeiten - nicht nur bei Banken, Versicherern oder Fondsgesellschaften. Die Technologieführerschaft einiger Dienstleister in Deutschland ist durchaus beachtlich. Dieser Transfer in die deutsche Finanzindustrie funktioniert - über Investitionen und über Jobwechsel. Die Fintechs sind für mich dabei ein ganz elementarer Bestandteil.\n\nBörsenzeitung: Was raten Sie den Banken?\n\n\nJörg Kukies: Die internationalen Banken sollten sich umschauen, was sich in Städten wie Berlin tut. Die Sprachenvielfalt ist groß, und das technologische Know-how schafft ein gutes Umfeld. Zu den Erfolgsfaktoren von Finanzplätzen, die viele Arbeitsplätze schaffen und sehr ordentliche Steuern bezahlen, gehören auch die Dienstleister, die sich um die Finanzbranche herum ansiedeln. Die Digitalisierung der Banken, aber auch der Versicherer und der Fondsindustrie führt dazu, dass die Nachfrage nach Dienstleistern für die technologische Unterstützung wächst. Unser Land kann dabei nicht nur auf viele Talente zählen, sondern auf eine gute Ausbildung. Dass Deutschland derzeit ein Einwanderungsgesetz vorbereitet, wird von den internationalen Finanzdienstleistern sehr positiv gesehen - insbesondere verglichen mit den Abschottungstendenzen in anderen Ländern.\n\nBörsenzeitung: Der Koalitionsvertrag verspricht, den Fintech-Standort zu stärken. Was macht die Bundesregierung konkret dafür?\n\n\nJörg Kukies: Als Bundesfinanzministerium stehen wir im regen Austausch mit der Branche. Ein positives Umfeld erleichtert die Gründung und Ansiedlung von Fintech-Unternehmen. Die Bundesregierung hat zum Beispiel mit der PSD2 ganz konkret gezeigt, dass Regulatorik auch ein Treiber für Innovation sein kann. Kontoführende Kreditinstitute müssen - unter Einhaltung bestimmter Sicherheitsvoraussetzungen - regulierten Dienstleistern Zugang zu den im Online-Banking geführten Zahlungskonten gewähren, wenn die Kunden dies wünschen. Dies eröffnet sowohl traditionellen Banken als auch innovativen Unternehmen neue Geschäftsfelder.\n\nBörsenzeitung: Dabei geht es um B2C. Aber wie sieht es bei B2B aus? Branchenkenner machen hierzulande Defizite aus, obwohl hier die neue Welt entwickelt wird.\n\n\nJörg Kukies:  Mit Blick auf die Anbieter in Zahlungsdienstleistungen und disruptiven B2C-Geschäftsmodellen im Banking, Insurtech und der Vermögensverwaltung möchte ich Ihnen widersprechen, da entwickelt B2C durchaus mit an der neuen Finanzwelt. Die Bundesregierung ist aktiv dabei und unterstützt zum Beispiel über die Bundesdruckerei die Vertrauensplattform für Identitätsdienste und Zahlungen Verimi. Natürlich liegen aber im B2B mit Big Data und künstlicher Intelligenz sehr große Potenziale. Gemeinsam mit der KfW überlegen wir, wie wir dabei helfen können, den Ausbau der Venture-Capital-Finanzierung in Deutschland zu unterstützen - dabei wurden schon ansehnliche Beträge investiert.\n\nBörsenzeitung: Halten Sie es für nötig, zusätzliche Fördermittel bereitzustellen, oder bietet der Markt genug, um Fintechs sich weiter entwickeln zu lassen?\n\n\nJörg Kukies: Zunächst einmal sollten wir die vorhandenen Fördermittel noch mehr nutzen. Im Vergleich zu den USA zieht Deutschland deutlich weniger Kapital für spätere Finanzierungsphasen von Wachstumsunternehmen an. Die Bundesregierung ermuntert die KfW deshalb, ihr Engagement in diesem Bereich auszubauen. Auch in den Gremien der European Investment Bank (EIB) setzen wir uns dafür ein, weitere Mittel mit dem Venture-Debt-Ansatz zur Verfügung zu stellen - hier gibt es erfreuliche Beispiele für aktive Wachstumsfinanzierung für innovative deutsche Unternehmen. Von daher ist es gut, dass Organisationen wie die KfW oder die EIB - auch wenn sie in öffentlicher Hand sind - investieren. Erfreulich ist auch, dass beide Organisationen damit bisher auch wirtschaftlich erfolgreich agieren.", "published_date": "2018-08-29", "section": "Interview"}