{"id": 54, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2020/2020-03-18-Zeit-Interview.html", "author": "Olaf Scholz", "title": "Wir können in die Vollen gehen", "text": "Im Interview mit der ZEIT vom 18.03.2020 sprach Bundesfinanzminister Olaf Scholz über die Handlungsfähigkeit Deutschlands in der Coronavirus-Krise, die Maßnahmen der Bundesregierung zum Schutz der Menschen, Arbeitsplätze und Unternehmen, über gesellschaftlichen Zusammenhalt in unserem Land und Solidarität in Europa und der Welt.\n\nDIE ZEIT: Herr Scholz, bei Ihrem Auftritt am Sonntag in der Talkshow von Anne Will konnte man Sie husten hören. Wie geht es Ihnen?\n\nOlaf Scholz: Ich bin ein wenig erkältet, aber ansonsten geht es mir gut - das ist eine Folge des nasskalten Wetters. Sie müssen sich also keine Sorgen machen. Danke aber der Nachfrage.\n\nZEIT: Wir sprechen mit Ihnen am Telefon. Wie läuft das jetzt im Kabinett: Gibt man sich noch die Hand?\n\nOlaf Scholz: Das Händeschütteln gewöhnen wir uns gerade alle ab. Das fällt schon schwer, wenn man es sein Leben lang gemacht hat, aber es geht. Es gibt jetzt mehr Videoschalten und Telefonkonferenzen. Aber persönliche Treffen lassen sich nicht vermeiden, wenn man gut miteinander regieren will. Man spürt die Ernsthaftigkeit. Auch uns Politikern ist angesichts dieser Krise manchmal mulmig zumute, genau wie vielen Bürgerinnen und Bürgern.\n\nZEIT: Es gibt bereits erste Corona-Fälle im Bundestag. Ist der Staat noch handlungsfähig?\n\nOlaf Scholz: Eindeutig ist er das. Das muss auch so bleiben. Wir haben alle einen Amtseid geschworen, und dieser Verantwortung werden wir gerecht. Nehmen Sie die Ausweitung des Kurzarbeitergeldes. Wir helfen damit Unternehmen - und ihren Beschäftigten -, die wegen der Krise in Schwierigkeiten kommen. Das haben wir innerhalb eines Tages im Bundestag und im Bundesrat beschlossen. Normalerweise dauert so ein Gesetzgebungsverfahren Monate.\n\nZEIT: Die Regierung hat praktisch das Land komplett dichtgemacht. Wie lange soll das so bleiben?\n\nOlaf Scholz: Unsere Maßnahmen gelten jetzt erst mal bis nach Ostern, dann müssen wir weitersehen. Wir tun alles, um die schnelle Ausbreitung des Virus zu begrenzen, damit unser Gesundheitssystem damit zurechtkommen kann. Und wir müssen diejenigen vor einer Ansteckung bewahren, die damit nicht so einfach fertigwerden – die Älteren beispielsweise oder Personen mit Vorerkrankungen.\n\nZEIT: Und wenn das Virus bis dahin nicht gestoppt ist?\n\nOlaf Scholz: Mein Eindruck ist: Unser Land ist sehr solidarisch, und fast allen ist der Ernst der Lage klar. Es geht um den Schutz unserer Gesundheit. Ich habe jedenfalls nicht viele gehört, die sich über die Entscheidungen beschweren.\n\nZEIT: Länder wie Südkorea sind früh entschlossen gegen die Epidemie vorgegangen. Warum nicht wir?\n\nOlaf Scholz: Deutschland hat, nachdem das Virus auch hier identifiziert wurde, schnell gehandelt. Und dramatische Entscheidungen getroffen. Wir schauen uns aber natürlich genau an, wie andere Staaten reagieren.\n\nZEIT: Man hat den Eindruck, dass im Moment Virologen und Gesundheitsexperten sehr einflussreich sind. Wer regiert das Land: die Politik oder die Wissenschaft?\n\nOlaf Scholz: Zweifellos die Politik. Wir lassen uns von wissenschaftlichem Rat leiten, aber es sind unsere Entscheidungen, für die wir am Ende auch die Verantwortung übernehmen müssen. Da kann sich niemand wegducken. Ich glaube, dass uns dabei etwas hilft, was oft als Nachteil bezeichnet wird: der Föderalismus. Weil ganz viele mitreden, dauert es vielleicht manchmal ein wenig länger, dafür werden aber bei der Abwägung der verschiedenen Handlungsmöglichkeiten auch mehr Gesichtspunkte beachtet. Das macht Entscheidungen am Ende oft besser.\n\nZEIT: Dies ist für Sie die zweite Großkrise. Sie waren Arbeitsminister in der Finanzkrise, jetzt sind Sie Finanzminister und Vizekanzler. Was ist der größte Unterschied?\n\nOlaf Scholz: Die Finanzkrise war menschengemacht. Spekulanten und habgierige Banker haben die Weltwirtschaft in den Abgrund gestürzt. Mich empört heute noch, wie schnell diejenigen, die damals staatliche Unterstützung bekommen haben, hinterher wieder abfällig auf die demokratische Politik und die Steuerzahler herabgeblickt haben. Das Virus ist eine globale Bedrohung. Wenn ich mir was wünschen könnte, dann, dass diese Krise dazu beiträgt, dass wir uns als eine Menschheit begreifen. Unsere gemeinsamen Probleme lösen wir am besten, wenn wir zusammenarbeiten.\n\nZEIT: In der Finanzkrise hat die Weltgemeinschaft schnell zusammengefunden, jetzt scheint es so etwas wie eine Rückkehr des Nationalstaats zu geben. Wie gut funktioniert die internationale Kooperation?\n\nOlaf Scholz: Vor einer Woche hätte ich gesagt: mittelgut. Da gab es einige, die glaubten, dass sie mit einseitigen nationalen Maßnahmen ein Virus von sich fernhalten können, das sich für Landesgrenzen nicht interessiert.\n\nZEIT: Sie meinen Donald Trump?\n\nOlaf Scholz: Es ist kein Zufall, dass Sie auf ihn kommen.\n\nZEIT: Und heute klappt es besser?\n\nOlaf Scholz: Die Bereitschaft dazu wächst. In Europa, aber auch weltweit. Wir haben uns auf einen gemeinsamen Aktionsplan im Kampf gegen die Krise verständigt.\n\nZEIT: Aber sogar innerhalb der EU werden jetzt Ländergrenzen geschlossen.\n\nOlaf Scholz: Unabgestimmte Grenzschließungen wären nicht gut. Deswegen haben wir den Grenzverkehr in Abstimmung mit unseren Nachbarn eingeschränkt. Solche vorübergehenden Vorsichtsmaßnahmen sind verkraftbar, solange sichergestellt ist, dass Güter weiterhin frei im Binnenmarkt zirkulieren und auch Berufspendler die Grenzen passieren können. Ziel ist es vor allem, zu verhindern, dass Reisende das Virus verbreiten. Daran haben wir alle in Europa ein Interesse.\n\nZEIT: Die Krise trifft viele hart. Müssen wir mit steigender Arbeitslosigkeit und einer Pleitewelle rechnen?\n\nOlaf Scholz: Sicher ist: Es wird heftige Verwerfungen geben. Aber wir wollen den Schaden so gering wie möglich halten und die Arbeitnehmerinnen und Arbeitnehmer schützen. Deshalb haben wir die Bedingungen für die Kurzarbeit erleichtert. Und deshalb habe ich gemeinsam mit dem Bundeswirtschaftsminister vorige Woche schon ein Kreditprogramm auf den Weg gebracht, das die Liquidität von Unternehmen sichern soll, die wegen der Krise in Schwierigkeiten geraten. Das funktioniert so, dass diese Unternehmen bei ihrer Hausbank Darlehen beantragen können, die staatlich abgesichert werden. Wir haben klargestellt: Diese Zusage hat kein Limit.\n\nZEIT: Wir hören aus vielen Betrieben: Kredite helfen nicht weiter, weil sie wegen der Umsatzausfälle nicht zurückbezahlt werden können.\n\nOlaf Scholz: Aus diesem Grund denken wir darüber nach, wie wir bestimmte Firmen und Betriebe zusätzlich direkt fördern können. Wenn also zum Beispiel Miete gezahlt werden muss für Geschäftsräume, die aber wegen des Coronavirus nicht geöffnet werden dürfen, dann wird es nötig sein, dass wir helfen können. Wir diskutieren gerade darüber, wie sich das möglichst unbürokratisch umsetzen lässt.\n\nZEIT: Auch Künstler, Kioskbesitzer oder Autoren fürchten um ihre wirtschaftliche Existenz.\n\nOlaf Scholz: Der Sozialstaat ist manchmal besser als sein Ruf. Es gibt bereits eine Grundsicherung für Selbstständige. Ich halte es für sinnvoll, deren Bezugsregeln zu lockern. Man könnte etwa darauf verzichten, die sonst übliche Vermögensprüfung durchzuführen, damit die Betroffenen abgesichert sind. Wir schauen uns auch an, was wir für Eltern tun können, die zu Hause bleiben müssen, weil sie ihre Kinder betreuen müssen. Über all diese Fragen denken wir jetzt nach.\n\nZEIT: Was ist mit Großbetrieben wie Fluggesellschaften, Kreuzfahrtanbietern, Kongressveranstaltern?\n\nOlaf Scholz: Auch in diesen Fällen können wir helfen.\n\nZEIT: Ökonomen fordern, solche Konzerne vorübergehend teilweise zu verstaatlichen.\n\nOlaf Scholz: Darum geht es jetzt nicht. Aber man wird am Ende in einzelnen Fällen nicht ausschließen können, dass der Staat sich am Eigenkapital beteiligt. Wir arbeiten all das Stück für Stück ab. Jeder kann sich darauf verlassen, dass wir die Dinge miteinander regeln werden. Ich habe allen Kolleginnen und Kollegen gesagt: Wenn jetzt irgendwo Geld fehlt, dann stellen wir dieses Geld bereit. Wer genau die Rechnung bezahlt, das entscheiden wir dann hinterher. Sonst reden wir monatelang darüber, welche staatliche Ebene dafür zuständig ist. Für Krankenhäuser, medizinische Geräte und die Forschung haben wir innerhalb weniger Tage eine Milliarde Euro zusätzlich auf den Weg gebracht.\n\nZEIT: Wie lange können wir uns das leisten?\n\nOlaf Scholz: Lange. Martialische Bilder sind ja gerade en vogue: Unsere Durchhaltefähigkeit ist groß, wie Militärs sagen würden. Es gab in der Vergangenheit ab und an Kritik daran, dass ich weiterhin auf ausgeglichenen Haushalten bestanden und die Schuldenquote zurückgeführt habe. Ich habe stets gesagt, das ist kein Selbstzweck, sondern soll uns die nötige Kraft geben, wenn eine Krise kommt. Heute können wir dank unserer soliden Staatsfinanzen im Kampf gegen die Krise in die Vollen gehen.\n\nZEIT: In anderen Euro-Ländern ist die Kriegskasse nicht so gut gefüllt. Wird Deutschland helfen?\n\nOlaf Scholz: Wir brauchen Solidarität in Europa. In vielen Mitgliedsstaaten kommen jetzt ähnliche Instrumente zur Anwendung wie bei uns, zum Teil mithilfe der Europäischen Investitionsbank und der EU-Kommission. Als Bundesregierung haben wir uns dafür eingesetzt, dass die europäischen Budgetregeln flexibel gehandhabt werden. Auch ein Land wie Italien muss jetzt Milliarden einsetzen, um die Wirtschaft zu stützen. Das darf nicht an einer zu engstirnigen Interpretation der Vorschriften scheitern.\n\nZEIT: Italien ist bereits hoch verschuldet. Was ist, wenn den Italienern das Geld ausgeht: Wäre Deutschland bereit, den Rettungsfonds ESM zu aktivieren, der finanzschwachen Staaten Geld leihen kann?\n\nOlaf Scholz: Es ist doch gut, dass wir in der Finanzkrise Instrumente wie den ESM geschaffen haben. Denn damit verfügen wir über die nötige Kampfkraft in der Krise. Noch halte ich es aber nicht für angeraten, den ESM zu aktivieren. Die Mitgliedsstaaten sind überzeugt, die Probleme bewältigen zu können. Wenn es anders kommen sollte, werden wir unserer Verantwortung gerecht werden.\n\nZEIT: Nothilfen wären in Deutschland nicht leicht zu vermitteln, auch beim Koalitionspartner nicht.\n\nOlaf Scholz: Ach, da dürfen Sie auf den deutschen Finanzminister vertrauen.\n\nZEIT: Aus allen großen Krisen wurden Lehren gezogen. Was wird die Lehre aus dieser Krise sein?\n\nScholz: Wir stecken mittendrin, deshalb ist es zu früh, Lehren zu ziehen. Ich habe aber eine Hoffnung: die Hoffnung, dass alle vom Größenwahn herunterkommen und erkennen, dass wir als Menschen aufeinander angewiesen sind. Die vergangenen Wochen haben doch gezeigt, dass wir alle überwiegend ganz ordentliche Leute sind. Das macht mir Mut.\n\nInterview: Peter Dausend und Mark Schieritz", "published_date": "2020-03-18", "section": "Interview"}