{"id": 30, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2020/2020-04-21-Interview-scholz.html", "author": "Olaf Scholz", "title": "Der Staat ist da, wenn man ihn braucht. Das ist unser Versprechen.", "text": "In der April-Ausgabe unseres BMF-Monatsberichts spricht Bundesfinanzminister Olaf Scholz im Interview über die Corona-Krise, die zu erwartenden Folgen und die Maßnahmen der Bundesregierung. Er ist zuversichtlich, dass Deutschland gut aus der Krise kommt und verrät, was er sich von der Gesellschaft wünscht, wenn die Abstandsregeln wieder aufgehoben sind.\n\nDeutschland hat schnell und angemessen reagiert, denke ich, und wir hatten bisher auch ein bisschen Glück. Gerade mit Blick auf den Vergleich zu anderen Ländern zeigt sich das. Für eine solche Krise gibt es ja kein Drehbuch. Politik und Verwaltung müssen ad hoc Entscheidungen treffen und Lösungen finden. Was wir schon sehen können: Der Föderalismus hat ganz gut funktioniert, auf die unterschiedlichen Gegebenheiten vor Ort konnte unmittelbar reagiert werden, Bund und Länder sind schnell zu einer gemeinsamen Haltung gekommen.\n\nWir leben in einer sozialen Marktwirtschaft, weil es um beides gehen muss: eine erfolgreiche Wirtschaft mit einer verlässlichen Zusicherung von Solidarität für jeden Einzelnen. Und die Gesundheitsvorsorge gehört klar dazu. Die Marktwirtschaft funktioniert auch in normalen Zeiten nicht ohne eine solidarische Politik. Vielleicht wird das manch einem jetzt erst richtig bewusst. Ich hoffe, dass das nach der Krise nicht in Vergessenheit gerät.\n\nDas lässt sich gar nicht voneinander trennen. Die Maßnahmen, die wir getroffen haben, sind sehr weitgehend und völlig neu in der Geschichte der Bundesrepublik. Die Bürgerinnen und Bürger sollen möglichst zuhause bleiben, das gesellschaftliche Leben wird massiv eingeschränkt, es gibt keine Konzerte mehr, keine Sportveranstaltungen, keine Familienbesuche. Mir ist sehr bewusst, wie belastend diese Situation ist für Alleinlebende oder für Familien mit kleinen Kindern. Es sind aber vorübergehende Einschränkungen, die im wahrsten Sinne des Wortes Leben retten. Und die vollständig zurückgenommen werden, sobald das vertretbar ist. Wichtig ist, dass wir diese Entschlüsse demokratisch und transparent getroffen haben. Die Parlamente, alle demokratischen Parteien tragen das gemeinsam. Und die Entscheidungen finden viel Zustimmung bei den Bürgerinnen und Bürgern.\n\nDie Entscheidungen sind von unserem erklärten Willen getragen, dass unsere Unternehmen und die Beschäftigten einigermaßen gut durch diese schwierige Zeit kommen. Es ist das größte Hilfsprogramm in der Geschichte unseres Landes – von Großunternehmen bis hin zu Solo-Selbständigen werden alle berücksichtigt. Die Bundesministerien haben hier intensiv, mit viel Kompetenz und Augenmaß, oftmals unter hohem Zeitdruck gearbeitet, um passgenaue Lösungen zu finden. Und wir beobachten die Lage weiter sehr genau, um, wenn nötig, weitere Antworten auf die Fragen der Zeit zu finden. Es geht um die Gesundheit der Bürgerinnen und Bürger, um den Erhalt von Unternehmen und Arbeitsplätzen und es geht um Solidarität in Europa.\n\nEindeutig ja. Jetzt zahlt sich aus, dass wir in den vergangenen Jahren eine sehr solide Haushaltspolitik gemacht haben und zugleich die Investitionen auf Rekordniveau gehoben haben. So haben wir die Kraft, gegenzuhalten. Das ist eine sehr große Krise, sie wird viele Milliarden kosten. Der Staat ist da, wenn man ihn braucht, das ist unser Versprechen. Der Bundestag hat die Notfallregelung der Schuldenbremse aktiviert, was mit klaren Vorgaben verbunden ist: Bis 2043 müssen die Schulden, die jetzt entstehen, wieder abgetragen werden. Gut ist: Wir starten von einer Schuldenquote, die im Vergleich zu anderen Industriestaaten eher gering ist.\n\nGanz praktisch zunächst mit medizinischer Hilfe: mit Ärztinnen und Ärtzen, Beatmungsgeräten und mit Intensivbetten in deutschen Krankenhäusern. Innerhalb der Eurogruppe haben wir überdies ein Hilfspaket mit einem Volumen von 500 Mrd. € zusammengestellt, das aus drei Komponenten besteht, um die am stärksten gebeutelten Euroländer zu unterstützen: Die Europäische Investitionsbank (EIB) kann ähnlich wie unsere Kreditanstalt für Wiederaufbau (KfW) in den Ländern helfen, wir unterstützen Kurzarbeiter-Regelungen und sichern Arbeitsplätze mit dem SURE-Programm der EU-Kommission und wir geben dem Europäischen Stabilitätsmechanismus (ESM) die Möglichkeit, günstige Kreditlinien auszugeben. Insgesamt ein gemeinsamer solidarischer Akt Europas im Kampf gegen das Virus.\n\nWie gesagt, für diese Pandemie gibt es kein Drehbuch. Unser Ziel ist aber klar, und daran orientieren sich all unsere Entscheidungen: Die Gesundheit unserer Bürgerinnen und Bürger zu schützen, indem wir die Ausbreitung des Virus so verlangsamen, dass unsere Krankenhaus-Kapazitäten damit zurechtkommen können. Parallel dazu bauen wir die Kapazitäten massiv aus. Ich freue mich über alle, die sich jetzt mit viel Einsatz und Engagement – ob hauptberuflich oder ehrenamtlich – an dieser Aufgabe beteiligen. Es ist ein gutes Gefühl, zu erleben, wozu unser Gemeinwesen in der Lage ist.\n\n\n\nEs gibt nicht den einen Rat oder die eine Ratgeberin oder den einen. Als Regierung hören wir, was Virologinnen und Virologen und Medizin-Fachleute uns sagen, was Ökonomeninnen und Ökonomen und Industrieverbände sagen, was die Gewerkschaften und gesellschaftlichen Gruppen erzählen. All diese Erkenntnisse fließen ein in unsere Entscheidungen. Die Beamtinnen und Beamten aus dem BMF etwa, aber auch die Kolleginnen und Kollegen aus den Ländern oder den anderen Ministerien helfen, diese Entscheidungen gründlich vorzubereiten und über die verschiedenen Auswirkungen nachzudenken. Am Ende müssen aber wir Politiker entscheiden – dafür sind wir gewählt, dafür haben wir unseren Amtseid geschworen. Diese Verantwortung nimmt uns niemand ab.\n\nNatürlich wird sich unser Land durch diese Krise verändern. Aber wie sehr, das liegt in unserer Hand und in unserem Umgang mit der Krise. Ich hoffe beispielsweise schon, dass Berufe, die gegenwärtig als systemrelevant erkannt werden, wie Krankenpflegende, Angestellte in den Supermärkten sowie Krankenhausärztinnen und -ärzte, künftig angemessener bezahlt werden. Die Digitalisierung wird einen gewaltigen Schub erfahren, wie sich gerade schon zeigt. Manche Großeltern haben gelernt, was ein Video-Call ist. Künstler streamen ihre Musik, einige verabreden sich fürs Online-Clubbing. Dazu kommen Fragen wie: Was ist mit den Lieferketten in der Wirtschaft – müssen wir manche Produkte vielleicht doch wieder bei uns herstellen und nicht nur in Fernost? Welche Branchen erleben jetzt einen Aufschwung, welche geraten in echte Schwierigkeiten trotz aller Hilfen? Und, was können wir für den Klimaschutz und die Mobilitätswende aus dieser Phase mitnehmen?\n\nIch bin zuversichtlich, dass wir gut aus der Krise kommen. Aber das wird nicht automatisch geschehen, wir müssen schon die richtigen Entscheidungen treffen. Wir werden viel lernen müssen, mit Augenmaß entscheiden und tatkräftig umsetzen. Am meisten wünsche ich mir aber, dass unsere Gesellschaft wieder enger zusammenrückt, wenn die Abstandsregeln aufgehoben worden sind.\n\nDas Virus kennt keine Grenzen, keine Schichten, kein Alter – für uns alle ist es eine Herausforderung. Wir müssen da jetzt gemeinsam durch. Wenn wir uns umeinander kümmern, uns an die manchmal etwas schweren Regeln halten und unsere Zuversicht nicht verlieren, wird uns das gelingen.", "published_date": "2020-04-21", "section": "Interview"}