{"id": 81, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2015/2015-12-01-gastbeitrag-schaeuble-westfalenpost.html", "author": "Wolfgang Schäuble", "title": "„Deutschland bleibt handlungsfähig“", "text": "Gastbeitrag von Bundesfinanzminister Dr. Wolfgang Schäuble in der Westfalenpost vom 1. Dezember 2015 (Sonderdruck). Der Minister schreibt über die Rahmenbedingungen, die wir benötigen, um die große Herausforderungen unserer Zeit zu bewältigen.\nSie ist seit dem 11. September 2001 immer wieder auch in Europa präsent: die Bedrohung durch den islamistischen Terrorismus mit seiner asymmetrischen Gewalt. Sie ist auch ein Ausdruck unserer vernetzten, in vielerlei Hinsicht zusammengerückten Welt. Die Auswirkungen von Kriegen und Konflikten, die vielen weit entfernt scheinen, treffen zunehmend auch unsere Lebenswirklichkeit. Es wird immer fühlbarer, dass wir alle in einer Welt leben.\nDie Terroranschläge von Paris werden das Bemühen der zivilisierten Staatengemeinschaft um noch bessere Sicherheitszusammenarbeit stärken, und auch das Bemühen um die Beilegung der Konflikte, die dem Terrorismus immer neue Nahrung geben. Terrorismus erfolgreich zu bekämpfen, kann nur gelingen, wenn wir auf allen Ebenen daran arbeiten: mit unserem gesamten Spektrum an Sicherheitskräften, der Justiz, aber auch in unseren Gesellschaften innerhalb und außerhalb Europas, um dem Terrorismus seine Grundlagen zu entziehen.\nDas Spannungsverhältnis von Freiheit und Sicherheit muss immer wieder ausbalanciert werden. Ein Leben in Freiheit, aber ohne Sicherheit, würde uns sicherlich nicht gut tun. Allerdings auch umgekehrt nicht eines mit totaler Sicherheit, die wiederum unsere Freiheit zerstören würde. Aber davon sind wir noch ziemlich weit entfernt. Wir müssen allerdings darüber nachdenken, wie wir unsere Freiheit noch besser schützen können.\nDamit die Freiheit unsere Freiheit bleiben kann, dafür braucht man die richtigen Rahmenbedingungen: Regeln und Grenzen, innerhalb derer sich das freie Leben des Einzelnen und der Gesellschaft entfalten kann. Auch hier wird Europa die Lösung sein. Auf die großen Herausforderungen unserer Zeit gibt es keine nationalstaatlichen Lösungen, sondern nur europäische.\nWie dringend wir gesamteuropäische Lösungen brauchen, zeigt sich bei der gegenwärtigen Flüchtlingszuwanderung nicht nur in Deutschland, sondern auch auf dem Balkan und in Italien und Griechenland. Die Bundesregierung arbeitet intensiv an solchen Lösungen – gerade weil wir Anfang September einer akuten Notlage gegenüberstanden. Es zeigte sich, dass der Zugang über Europas Außengrenzen nicht genügend kontrolliert werden konnte. Wir sahen uns schon alleine aus humanitären Gründen gezwungen, über Ungarn kommende Flüchtlinge in Deutschland einreisen zu lassen. Wir haben damit ein Stück weit Europas Ehre gerettet. Wir haben damit auch Chaos vermieden – in einer Ausnahmesituation.\nFür Europa wie für Deutschland gilt: Wir müssen den Flüchtlingen helfen, die aus ihren kriegsverheerten Heimatländern bei uns Hilfe suchen. Aber unbegrenzt ist diese Hilfe nicht möglich, weder von Europa noch von Deutschland, wenn wir unsere Fähigkeit, Hilfe zu leisten und Zuflucht zu bieten, nicht verlieren wollen. Auch unsere Kapazitäten sind begrenzt. Wir brauchen deswegen ein gemeinsames europäisches Management in der Frage, wer zu uns kommen kann und wer nicht. Erste Schritte dahin sind gemacht. In Europa wächst das notwendige Bewusstsein langsam. Das hat auch mit demokratischen Prozessen zu tun. Aber die europäische Politik reagiert.\nIn Deutschland hat sich in den vergangenen Wochen ein demokratischer Konsens gebildet darüber, was nun zu tun ist: Durch die Asyl-Gesetzespakete wird manches möglich, was bislang umstritten war – auch durch die beschlossenen Registrierzentren mit verschärfter Residenzpflicht für Flüchtlinge mit geringer Bleibeperspektive. Aus diesen Zentren können dann abgelehnte Antragsteller direkt in ihre Heimat zurückgebracht werden.\nBei all den Problemen und Herausforderungen sollten wir auch die Chancen der gegenwärtigen Situation für unser Land nicht verkennen. Ich will nichts schönmalen. Es gibt zahlreiche Prognosen über die Effekte der Flüchtlingszuwanderung – positive und negative. Es ist noch nicht ausgemacht – aber die Migration kann unsere nicht ganz unproblematische demographische Entwicklung mildern und Lücken bei Fach- und Arbeitskräften schließen helfen.\nDafür ist nun das Eigentliche zu leisten: die Integration der Menschen, die zu uns gekommen sind und von denen viele bei uns bleiben werden. Diese Aufgabe ist vielschichtig. Sie erfordert das Zusammenwirken aller Ebenen unseres Staates. Der unermüdliche Einsatz der Mitarbeiter des öffentlichen Dienstes und der vielen freiwilligen Helfer und die große Hilfs- und Integrationsbereitschaft vieler Unternehmen stimmen mich zuversichtlich, dass Integration gelingen kann. Ob sie dann auch wirklich gelingen wird, werden wir jedoch erst in einigen Jahren wissen. Sie wird letztendlich auch von der Integrationswilligkeit der Zugewanderten abhängen.\nUnser Land hat die wirtschaftliche Kraft, um die Flüchtlingssituation zu meistern. Uns geht es wirtschaftlich gut. Wir haben eine robuste Konjunktur – trotz aller Risiken im weltwirtschaftlichen Umfeld. Unsere Wirtschaft wächst kontinuierlich seit 2010 – nicht zuletzt durch die hohe Inlandsnachfrage. Die Beschäftigungslage ist gut. In Deutschland ist die Zahl der Erwerbstätigen in diesem Jahr mit über 43 Millionen auf einem erneuten Rekordhoch. Die Reallöhne sind seit 2010 deutlich gestiegen. Durch unsere gute wirtschaftliche Entwicklung haben wir auch weiterhin steigende Steuereinnahmen. Und die Zinsbelastungen der öffentlichen Haushalte sind weiterhin niedrig.\nUnser Staat ist solide finanziert. Wir haben uns in den letzten Jahren finanzielle Handlungsspielräume erarbeitet. Deswegen sind wir jetzt in der Lage, auf die Flüchtlingssituation angemessen reagieren zu können: ohne Steuererhöhung, ohne den Abbau der kalten Progression zu vergessen, ohne die wichtigen Verabredungen des Koalitionsvertrags zu vernachlässigen – wie etwa die Investitionen in Bildung, Forschung und Infrastruktur. Und nach derzeitigem Stand auch ohne neue Schulden. Die „schwarze Null“ im Bundeshaushalt ist dabei kein Selbstzweck. Sie steht für Verlässlichkeit, Stabilität und staatliche Handlungsfähigkeit. Sie ist Voraussetzung für nachhaltiges Wachstum. Das haben auch die Finanz- und Wirtschaftskrisen der letzten Jahrzehnte gezeigt: Ein zu stark auf Krediten, also privaten oder öffentlichen Schulden, beruhendes Wachstum löst keine strukturellen Probleme, sondern führt zu Finanz- und Schuldenkrisen. Eine stetige Finanz- und Haushaltspolitik ist der gesündere und erfolgreichere Ansatz. Indem wir in Deutschland für solides Wachstum sorgen, kommen wir auch unseren Verpflichtungen gegenüber Europa und der Weltwirtschaft nach.\nVon der guten wirtschaftlichen Lage in Deutschland profitieren auch die Länder und Kommunen. Ihnen kommt bei der Aufnahme von Flüchtlingen eine Schlüsselrolle zu. Das ist gegenwärtig sicherlich keine leichte Aufgabe. Insgesamt geht es den Ländern und Kommunen allerdings finanziell bei weitem besser, als diese gerne behaupten – auch dank der massiven und kontinuierlichen Unterstützung durch den Bund. Ihre finanzielle Ausgangslage für die Bewältigung der bevorstehenden Herausforderungen ist insgesamt recht gut. Bislang entwickeln sich die Haushalte der Länder sehr erfreulich: Bis September dieses Jahres lag der Überschuss aller Länder bei 2,7 Milliarden Euro. Damit liegen sie um 4 Milliarden Euro höher als im entsprechenden Vorjahreszeitraum.\nGleichzeitig setzt der Bund seine kommunalfreundliche Politik fort: Jüngste Entlastungen erfolgten mit dem Gesetz zur Förderung von Investitionen finanzschwacher Kommunen, mit dem der Bund im Zeitraum 2015 bis 2018 Kommunen im Umfang von 3,5 Milliarden Euro unterstützt, und mit dem Asylverfahrensbeschleunigungsgesetz, das einen „atmenden“ Ansatz mit Entlastungen der Länder in Abhängigkeit von der Zahl der Asylbewerber vorsieht. Der Bund hat damit einen großen Teil der Haushaltsrisiken im Zusammenhang mit den Flüchtlingen übernommen. Ich gehe fest davon aus, dass die Länder - dort wo die Kommunen mit den Kosten belastet sind - diese Mittel wie zugesagt an die Gemeinden weitergeben.\nNatürlich sagt die Finanzkraft der Kommunen insgesamt wenig über die Finanzkraft einzelner Gemeinden aus. Sie kann sehr unterschiedlich sein. Und bei eher finanzschwachen Kommunen ist sicherlich auch Kreativität gefragt. Die Idee etwa der SIHK Hagen, dass Rat und Verwaltung der Stadt Ennepetal in den jährlichen Haushaltsplanberatungen freiwillige städtische Leistungen – wie beispielsweise die Unterstützung von Kultur und Sport – identifizieren, die durch Spendenzusagen von Unternehmen finanziert werden können, ist ein überlegenswerter Ansatz.\nNur wenn Deutschland und Europa wirtschaftlich erfolgreich und damit auch politisch stark sind, können wir einen Beitrag leisten zur Lösung der Probleme in dieser Welt. Nur wenn wir es schaffen, nötige Antworten zu finden, können wir unsere Art zu leben bewahren: unser alltägliches Leben in einer freien und selbstbestimmten Gesellschaft, unser Gesellschaftsmodell der Verbindung von Menschenrechten, Herrschaft des Rechts, Gewaltenteilung und repräsentativer Demokratie, sozialer Stabilität und ökologischer Nachhaltigkeit. Ich bin zuversichtlich, dass wir in einigen Jahren sagen werden: Auch die Flüchtlingssituation haben wir gemeistert – alle miteinander. Das wird dann auch uns als Land – für unser Selbstbild, für unser Selbstbewusstsein – gut tun.", "published_date": "2015-12-01", "section": "Interview"}