{"id": 46, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2013/2013-11-29-welt.html", "author": "Wolfgang Schäuble", "title": "Deshalb ist der Haushalt solide finanziert", "text": "Im Interview mit der „Welt“ vom 29. November 2013 kontert Bundesfinanzminister Dr. Wolfgang Schäuble den Vorwurf, mit dem ausgehandelten Koalitionsvertrag Geschenke verteilen zu wollen. Er weist darauf hin, dass außerhalb der 23 Mrd. Euro für die so genannten prioritären Maßnahmen alle anderen Vorhaben aus den jeweiligen Politikbereichen gegenfinanziert werden müssten.\n\nDIE WELT: Herr Schäuble, am 22. September 2013 hat die Union bei der Bundestagswahl fast die absolute Mehrheit erzielt. Warum sieht der Koalitionsvertrag so aus, als hätte die SPD gewonnen? \nWolfgang Schäuble: Dieses Gefühl rührt daher, dass die Öffentlichkeit vor allem über die Dinge redet, die die SPD gefordert hat. Die Forderungen der Union keine neuen Schulden, Fortsetzung unserer erfolgreichen Politik die zu Wachstum, niedriger Arbeitslosigkeit und stabilem Euro geführt hat - finden sich weniger in den Schlagzeilen. \nDIE WELT: Trotzdem trägt der Vertrag eine starke sozialdemokratische Handschrift. \nSchäuble: Der Vertrag ist ein Kompromiss. Es gibt keine Steuererhöhungen. Es gibt keine enormen Ausgabenerhöhungen. Wir haben immer gesagt, wir machen keine neuen Schulden. So kommt es. Die SPD wollte vor der Wahl einen flächendeckenden Mindestlohn. Jetzt kommt ein Mindestlohn, aber mit dem Vorrang für den Tarifvertrag. Ich glaube, der Vertrag ist ein fairer Kompromiss. \nDIE WELT: Ist der Koalitionsvertrag aus Ihrer Sicht besser als der mit der FDP im Jahr 2009? \nSchäuble: So kann man das nicht sagen. Der Koalitionsvertrag vor vier Jahren hatte schon eine klare Festlegung, Einhaltung der Schuldenbremse. Dieses Mal haben wir den Vertrag so konkretisiert, dass es weniger falsche Erwartungen gibt. Außerhalb der 23 Milliarden Euro an prioritären Maßnahmen müssen die anderen Vorhaben aus den jeweiligen Politikbereichen gegenfinanziert werden. Dafür bin ich eingetreten. \nDIE WELT: In den vergangenen Jahren waren Sie stolz auf den Titel Sparminister. Jetzt werden Sie zum Ausgabenminister. Warum dieser Kurswechsel? \nSchäuble: Die 23 Milliarden Euro beziehen sich aber doch auf die Dauer der gesamten Legislaturperiode. Sicher, wir haben mit der SPD einen fairen Kompromiss schließen müssen. Deshalb mussten wir natürlich ein Stück bei den Ausgaben zulegen. Vor vier Jahren gab es die Wetten, wir würden niemals die Schuldenbremse des Grundgesetzes einhalten. Das hinterfragt heute schon niemand mehr, weil das so klar ist, dass wir das geschafft haben. Jetzt haben wir einvernehmlich ausgehandelt, dass wir nicht nur die Schuldenbremse einhalten, sondern ab 2014 einen strukturell ausgeglichenen Haushalt und ab 2015 eine Nullverschuldung haben. Was, wenn nicht das, ist nachhaltige Politik? \nDIE WELT: Sie haben bereits vor der Wahl angekündigt, die Haushaltsüberschüsse von 15 Milliarden Euro für Investitionen auszugeben. Die Lücken zu den 23 Milliarden Euro in Höhe von acht Milliarden Euro wollen Sie mit stillen Haushaltsreserven schließen. Was verbirgt sich dahinter? \nSchäuble: Die mittelfristige Finanzplanung enthält in der Größenordnung von rund 15 Milliarden einen Spielraum in Form von Überschüssen bis 2017. Wir haben immer gesagt, das Geld fließt nicht in die Tilgung, sondern in die Infrastruktur und in Bildung und Forschung. Und 2016 und 2017 enthält die Finanzplanung globale Mindereinnahmen als Vorsorge, denn wir sind von Natur aus vorsichtige und seriöse Haushälter. Das ist alles immer ganz offen dargelegt worden. Und wir haben es in den letzten Jahren immer geschafft, noch ein bisschen besser zu sein. Da spricht also die Erfahrung für uns. Deshalb ist der Haushalt solide finanziert. Ich habe immer seriös gearbeitet. \nDIE WELT: Na ja. Neben den 23 Milliarden Euro haben Sie ja auch noch Rentenpläne im Volumen von 20 Milliarden beschlossen.\nSchäuble: Die Mütterrente ist eine alte Forderung von CDU und CSU. Man kann sie ein Stück weit skeptisch sehen, wenn man will. Die Mütterrente hat aber eine große Zustimmung im Wahlkampf gefunden. Es ist ja auch schwer nachzuvollziehen, dass Frauen in der Rente für Kinder, die nach 1992 geboren wurden, einen höheren Beitrag bekommen als für die davor. Also eine Gerechtigkeitsfrage. Diese Maßnahme wird aus den Rentenbeiträgen finanziert. \nDIE WELT: Aber Sie haben ja nicht nur die Mütterrente beschlossen, sondern die Lebensleistungsrente, die Erwerbsminderungsrente und die abschlagsfreie Rente gleich mit. Warum verteilen Sie solche Geschenke an die Älteren auf Kosten der Jüngeren? \nSchäuble: Wir machen doch keine Geschenke. Alles hat seinen Preis, seine Kehrseite. Die Erwerbsminderungsrente ist eine sehr begrenzte Belastung. Bei der abschlagsfreien Rente nach 45 Versicherungsjahren haben wir erreicht, dass die Altersgrenze parallel zur Rente mit 67 mitsteigt. Grundsätzlich hat sich die SPD zur Rente mit 67 bekannt. Und das ist gut. Denn der demografische Wandel bleibt eine große Herausforderung für unsere Gesellschaft. Auf lange Zeit. \nDIE WELT: Aber Experten rechnen nur wegen der von Ihnen beschlossenen Maßnahmen mit Beitragssteigerungen, die spätestens ab 2017 fällig sind. \nSchäuble: Entschuldigen Sie, wir haben einen Koalitionsvertrag für diese Legislaturperiode bis 2017 geschlossen und nicht für die nächsten 20 Jahre. \nDIE WELT: Ausgerechnet Sie, der in langen Linien denkt, rechnet jetzt nur noch bis zum Jahr 2017? \nSchäuble: Das habe ich nicht gesagt. Ich habe gesagt, dass wir einen Koalitionsvertrag bilden, der für diese Legislaturperiode gilt und nicht für die nächste. Wir haben uns jetzt, ganz bescheiden, aber konkret, dafür entschieden, was wir in dieser Wahlperiode machen. Im nächsten Wahlkampf wird darüber entschieden, was danach passiert. Die SPD hat nicht für alle Zeiten Steuererhöhungen ausgeschlossen. Aber sie hat sie für diese Legislaturperiode verneint. \nDIE WELT: Sie können Steuererhöhungen in den nächsten vier Jahren also ausschließen? \nSchäuble: Ich mag keine Ausschlussfragen. Aber wir haben klar vereinbart, dass es keine Steuererhöhungen gibt. \nDIE WELT: Ist es nicht unsozial, wenn Sozialbeiträge steigen, Steuern aber nicht? Die Sozialbeiträge sind gedeckelt, Gutverdiener zahlen ab einem bestimmten Betrag nicht mehr. \nSchäuble: Mit Ausnahme des Pflegebeitrags sind keine Beitragserhöhungen für diese Legislaturperiode vorgesehen. Dennoch kann ich die Argumentation ein Stück weit nachvollziehen. Das Gegenargument kann man aber auch nachvollziehen. Unsere Steuerbelastung ist international wettbewerbsfähig. Aber wir sind kein Niedrigsteuerland. Das Allerwichtigste ist, dass wir die Rahmenbedingungen so gestalten, dass wir dauerhaft wachsen. Davon profitieren die Bürger am meisten. \nDIE WELT: Falls die Wirtschaft schlechter läuft als erwartet, würden Sie eher auf einen Teil Ihrer prioritären Maßnahmen verzichten oder die Steuern erhöhen? \nSchäuble: Solche hypothetischen Fragen hypothetisch zu beantworten ist falsch. Wir sind bei den zugrunde liegenden Annahmen am unteren Rand aller Vorhersagen. Unsere Finanzplanung ist nach unten abgesichert. Aber natürlich nicht gegen Katastrophen. Das kann man nicht.\nDIE WELT: Jahrelang haben Sie den anderen Euro-Ländern Sparprogramme diktiert. Haben Sie keine Sorge, dass die sich jetzt ein Beispiel an Ihnen nehmen und auch kräftig Geld ausgeben? \nSchäuble: Wir haben den anderen Ländern nichts diktiert. Wir treten nur dafür ein, dass alle die vereinbarten Regeln einhalten Die Euro-Zone ist aus der Rezession heraus. Spanien entwickelt sich sehr positiv. Deutschland ist aufgefordert worden, die Investitionen zu stärken. Und das tun wir jetzt. Die EU hat gerade unseren Haushaltsentwurf gutgeheißen. Wer nachhaltiges Wachstum will, muss eine solide Finanzpolitik machen. \nDIE WELT: Im Steuersystem gäbe es jede Menge zu tun. Stichworte: kalte Progression, Mittelstandsbauch oder Spitzensteuersatz. Davon findet sich im Koalitionsvertrag gar nichts. Bleibt in den nächsten vier Jahren alles, wie es ist?\nSchäuble: Wir haben auch in den vergangenen vier Jahren viel am Steuerrecht gemacht, vor allem was die Handhabbarkeit des Steuerrechts betrifft. Ich bedaure, dass wir es in der letzten Legislaturperiode nicht geschafft haben, die kalte Progression abzubauen. Ich hatte mir schon gedacht, dass wir mit der SPD, die ja mit dem Ruf nach Steuererhöhungen angetreten ist, keine Chance haben, Maßnahmen umzusetzen, die als Steuersenkungen verstanden werden könnten. Aber wie gesagt: Der Vertrag ist ein Kompromiss. \nDIE WELT: Ganz unschuldig ist die Union daran nicht. Sie haben den Abbau von Subventionen als versteckte Steuererhöhungen abgelehnt, etwa die Hotelsteuer. Mit dem Streichen von ein paar solcher Maßnahmen hätten Sie ja die kalte Progression bezahlen können. \nSchäuble: Wenn von 28 Ländern der Europäischen Union 23 Übernachtungsleistungen mit einer niedrigen Mehrwertsteuer belegen, kann man dann sagen, dass es sich dabei um Subventionen handele? Irgendwann muss mit dieser Diskussion mal Schluss sein. \nDIE WELT: Wir sehen in Ihrem Büro keine Umzugskartons. Können wir also davon ausgehen, dass Sie Finanzminister bleiben? \nSchäuble: Sie können davon ausgehen, dass die Entscheidung nicht getroffen ist. Warum sollte ich Umzugsvorbereitungen treffen, wenn die Entscheidung noch nicht getroffen ist? Der SPD-Parteivorsitzende möchte, dass beim Mitgliederentscheid über die Inhalte des Koalitionsvertrags diskutiert wird und nicht über Personalfragen Ich bin da ganz entspannt. Ich weiß, was ich möchte und was ich nicht möchte. \nDIE WELT: Was möchten Sie denn? \nSchäuble: Nicht darüber reden.", "published_date": "2013-11-29", "section": "Interview"}