{"id": 37, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2020/2020-07-05-FAS.html", "author": "Olaf Scholz", "title": "Wir wollen der Finanzaufsicht mehr Rechte geben”", "text": "Im Interview mit der Frankfurter Allgemeinen Sonntagszeitung vom 5. Juli 2020 sprach Bundesfinanzminister Olaf Scholz über die Geschehnisse bei Wirecard und die deutschen Kontrollbehörden.\n\nFAS: Herr Scholz, der Wirecard-Skandal wurde von britischen Journalisten aufgedeckt, der Diesel-Skandal von amerikanischen Behörden. Ist Deutschland eine Bananenrepublik, in der kriminelle Manager tun und lassen können, was sie wollen?\nOlaf Scholz: Solche Zuschreibungen halte ich für Unsinn. Deutschland ist ein leistungsfähiger Staat mit ordentlichen Behörden, wie sich gerade in der Coronakrise gezeigt hat. Doch der Fall Wirecard zeigt vielleicht, wie wichtig es ist, Instrumente immer wieder nachzuschärfen, wenn sie in der Praxis nicht ausreichen. Seit meinem Amtsantritt sind wir beispielsweise Missstände im Kampf gegen Schwarzarbeit angegangen und haben den dafür zuständigen Zoll so aufgestellt, dass er sehr viel effektiver arbeiten kann. Gleiches gilt bei der Bekämpfung der Steuerhinterziehung, die wir u.a. im Bundeszentralamt für Steuern neu aufgestellt haben. Und jetzt gilt es, die richtigen Schlüsse aus dem Desaster Wirecard zu ziehen.\n\nFAS: Hätten Sie es für möglich gehalten, dass in Deutschland die Kontrollbehörden derart versagen?\n\nOlaf Scholz: Naja, ich bin lange genug im Geschäft, um sehr vieles für möglich zu haben. Es gibt aber leider immer wieder betrügerische Machenschaften, bei denen mit großer krimineller Energie vorgegangen wird und man sich hinterher fragt, wie das solange unbemerkt bleiben konnte. Denken Sie an die Bilanzfälschung beim US-Konzern Enron im Jahr 2001, damals musste eine der ganz großen Wirtschaftsprüfungs-Gesellschaften ihre Arbeit einstellen. So etwas sollte nicht passieren – wenn es aber vorkommt, ist es unsere Aufgabe, die Schutzmechanismen zu überprüfen und zu verbessern.\n\nFAS: Noch vor zwei Wochen haben Sie die Finanzaufsicht Bafin verteidigt: Sie hat hart gearbeitet und ihren Job gemacht. Sehen Sie das immer noch so?\n\nOlaf Scholz: Die Beschäftigten der Bafin arbeiten in der Tat hart, jeden Tag – das habe ich bewusst so formuliert. Trotzdem hat es Versäumnisse gegeben. Jetzt müssen alle privaten und öffentlichen Aufsichtsstellen, die in diesem Fall Verantwortung tragen, die Fehler rasch identifizieren – und herausfinden, wie sie künftig abgestellt werden. Auf diesem Weg sehe ich die Bafin im Moment. Sie versucht nicht, sich vor dieser Aufgabe zu drücken, sondern hat einen selbstkritischen Ansatz gewählt. Das wünsche ich mir auch von allen anderen so. Niemand sollte bloß die Luft anhalten und hoffen, dass nichts passiert. Meine Position ist klar: Ich bin für aktive Aufklärung und Transparenz. Wir müssen in allen Bereichen klären, was schief gelaufen ist. Mit Blick auf das Unternehmen sage ich, wir kennen wohl erst die Spitze des Eisbergs, da wird noch mehr zu Tage kommen.\n\nFAS: Vorwürfe gegen Wirecard gab es seit 2008, die Financial Times berichtete seit 2015. Wie kann es sein, dass das so lange abgetan wurde?\nOlaf Scholz: Die Bafin hat im Februar 2019 die dafür zuständige Deutsche Prüfstelle für Rechnungslegung beauftragt, die Bilanz der Wirecard zu prüfen. Im Herbst hat Wirecard als Reaktion auf den öffentlichen Druck und den Druck der Behörden die Wirtschaftsprüfer von KPMG beauftragt, das Unternehmen gründlich zu durchleuchten. Der KPMG-Bericht, der vor wenigen Wochen vorgelegt wurde, hat den Skandal dann ins Rollen gebracht. Die BaFin hat sehr schnell unter anderem Strafanzeige gegen die Vorstandsmitglieder gestellt. Jetzt müssen wir, wie gesagt, entschlossen die nötigen Konsequenzen für die Zukunft ziehen.\n\nFAS: Wie soll das geschehen?\nOlaf Scholz: Das zweistufige Verfahren zur Prüfung von Bilanzen hat sich bei diesen Fällen nicht bewährt, das zeigt sich deutlich. Hier braucht es eine grundlegende Reform. Die Bafin braucht die Möglichkeit, jederzeit Sonderprüfungen in großem Umfang durchführen zu können. Deutschland ist seinerzeit mit der privatrechtlichen Bilanz-Prüfstelle DPR einen Sonderweg gegangen, den sonst nur wenige EU-Staaten gegangen sind. Diesen Sonderweg werden wir verlassen, deswegen haben wir als erste Konsequenz aus den Ereignissen den Vertrag mit der Prüfstelle diese Woche bereits gekündigt.\n\nFAS: Das zweistufige Verfahren wurde von einer SPD-Regierung unter Gerhard Schröder eingeführt. War das Fehler?\nOlaf Scholz: Das war damals parteiübergreifend Konsens, Deutschland hat eine starke Tradition der Selbstverantwortung. Zuvor hatte es gar keine Bilanzkontrolle gegeben. Man muss aber den Mut haben, solche Entscheidungen Jahre später zu korrigieren, wenn das angestrebte Ziel nicht erreicht wird. Das tun wir jetzt.\n\nFAS: Selbst mit einem solchen Durchgriffsrecht hätte die Bafin bei Wirecard nur die kleine Banksparte prüfen dürfen, nicht den Konzern insgesamt.\nOlaf Scholz: Ich will der BaFin mehr Durchgriffsrechte bei der Kontrolle von Bilanzen geben, unabhängig davon, ob der Konzern eine Banksparte hat oder nicht. Bislang liegt diese Kontrolle in der ersten Stufe bei der privaten Prüfstelle. Hier muss die BaFin künftig früher eingreifen können. Ein zweiter Punkt ist der Umgang mit Konzernen, bei denen nur ein kleiner Teil Bank ist. Die Wirecard AG ist ein internationaler Zahlungsdienstleister mit mehr als zwei Dutzend Tochterfirmen in aller Welt, und lediglich die Wirecard Bank AG steht unter der Aufsicht der Bafin. Manches spricht dafür, dass die Wahl dieser Konzernstruktur kein Zufall war – doch sie entspricht geltendem Recht. Noch vor kurzem sind Finanzaufsicht und Zentralbanken zu dem Ergebnis gekommen, dass die rechtlichen Voraussetzungen für eine aufsichtsrechtliche Prüfung des Mutterunternehmens als Finanzkonzerns nicht gegeben sind. Hier macht das Europarecht keine klaren Vorgaben, das sollte so aber nicht bleiben. Große Zahlungsdienstleister sollten generell der Finanzaufsicht unterliegen. Ich habe mir für die deutsche EU-Ratspräsidentschaft vorgenommen, dieses Thema voranzutreiben. Rechtliche Hürden, die eine umfassende Aufsicht verhindern, müssen weg.\n\nFAS: Hat Bafin-Chef Felix Hufeld noch Ihr Vertrauen?\nOlaf Scholz: Er drückt sich nicht vor den Problemen und schaut auch kritisch auf das eigene Handeln, das ist die richtige Herangehensweise. Wenn das alle so machen wie er, werden wir zu guten Ergebnissen kommen. Es geht um ein couragiertes Vorgehen in der Sache.\n\nFAS: Ihr Staatssekretär Jörg Kukies ist Verwaltungsratschef der Bafin. Hat er nachgefragt, was das bei Wirecard los ist? Und wann hat er das getan?\nOlaf Scholz: Er hat natürlich nachgehakt. Über den bereits 2019 erteilten Auftrag zur Sonderprüfung der DPR und die Sonderprüfung von KPMG haben wir ja schon eben gesprochen. Darüber hinaus hat er die BaFin ermuntert, bei der Aufklärung der Vorwürfe an Wirecard konsequent vorzugehen, zum Beispiel als der Bericht der KPMG im Frühjahr vorlag. In Konsequenz führte das zu den  Strafanzeigen gegen den damaligen Vorstand von Wirecard.\n\nFAS: War das nicht ziemlich spät? Hat Herr Kukies im Fall Wirecard einen guten Job gemacht?\nOlaf Scholz: Staatssekretär Kukies macht sehr gute Arbeit, auch in dieser Angelegenheit. Er arbeitet jetzt in vorderster Linie daran, dass wir die richtigen Schlussfolgerungen aus diesem Fall ziehen.\n\nFAS: Schnell war die Bafin dagegen mit ihrer Strafanzeige gegen Journalisten der Financial Times, die den Wirecard-Skandal aufdeckten. Entschuldigt sich die Bundesregierung dafür? \nOlaf Scholz: Die Bafin ist rechtlich dazu verpflichtet, bei Verdacht auf Marktmanipulationen die Staatsanwaltschaft einzuschalten. Sie berichtet, dass ihr solche konkreten Hinweise vorlagen. Im Übrigen hat die Europäische Finanzmarktaufsicht ESMA dem Verbot von Leerverkäufen damals zugestimmt, das war also keine reine BaFin-Einschätzung.\n\nFAS: Kein Grund für eine Entschuldigung?\nOlaf Scholz: Ein Anlass für Dank: Die freie und kritische Berichterstattung der Presse trägt dazu bei, Mauscheleien zu erschweren und die Arbeit der Behörden zu verbessern.\n\nFAS: Dachte man zu lange: Jetzt haben wir in Deutschland endlich mal ein erfolgreiches Fintech-Unternehmen, das lassen wir uns durch Vorwürfe von außen nicht nehmen?\nOlaf Scholz: Nein, das glaube ich nicht.\n\nFAS: Für die Kontrolle, ob Wirecard in Asien Geldwäsche betreibt, wäre, wenn überhaupt, die Bezirksregierung Niederbayern zuständig gewesen. Ist das die richtige Aufgabenverteilung?\nOlaf Scholz: Im Zentrum des Skandals steht hier im Moment der Bilanzbetrug. In der Vergangenheit gab es Geldwäschevorwürfe mit Blick auf das Geschäft in Asien – dafür sind aber in erster Linie die Behörden vor Ort, also in Asien, zuständig. Für Delikte mit Blick auf Deutschland wäre die BaFin dann zuständig, wenn sie den ganzen Konzern unter Aufsicht hat. Darüber müssen wir jetzt diskutieren. Wenn sich herausstellt, dass wir eine stärkere Konzentration der Aufsicht bei solchen international agierenden Unternehmen brauchen, sollten wir das meines Erachtens tun.\n\nFAS: Die Bezirksregierung war sogar der Meinung, dass Wirecard dem Geldwäsche-Gesetz gar nicht unterliegt. Ist das nicht ein Unding?\nOlaf Scholz: Der Wirecard-Skandal wird jedenfalls die Debatte, ob die Geldwäsche-Aufsicht bei der jetzigen Aufgabenverteilung im föderalen Gefüge die nötige Durchschlagskraft hat, neu beleben. Wir können das als Bundesregierung aber nicht einfach entscheiden, sondern müssen mit den Ländern zu einem gemeinsamen Verständnis kommen. Unabhängig vom Fall Wirecard habe ich die Länder angeschrieben, damit wir uns im föderalen Gefüge bei der Geldwäscheaufsicht besser koordinieren. Ohnehin steht jetzt eine internationale Überprüfung der Geldwäschebekämpfung durch die FATF an. Daraus werden wir die richtigen Schlüsse gezogen.\n\nFAS: Man muss die Geldwäsche-Prävention auf Bundesebene regeln?\nOlaf Scholz: Ich bin bekanntlich ein großer Anhänger des Föderalismus. Und zwar einen Föderalismus, der funktioniert und in der Lage ist, seine Aufgaben  zu erfüllen. Mit Blick auf Banken liegt die Geldwäsche-Prävention bereits auf Bundesebene. Es gilt jetzt zu prüfen, ob das ausreicht.\n\nFAS: Es geht auch um mehr Personal – also darum, dass künftig nicht mehr eine einzelne Person einen Konzern wie Wirecard überprüft?\nOlaf Scholz: Für mich gilt immer: Unsere Behörden müssen so ausgestattet sein, dass sie ihre Aufgaben auch ausfüllen können. Deswegen habe ich seit Beginn meiner Amtszeit z.B. den Zoll, das Bundeszentralamt für Steuern, aber auch die Bundespolizei mit vielen neuen Stellen ausgestattet, für die jetzt Beamte eingestellt werden. Wenn wir zu dem Ergebnis kommen, dass die Bafin mehr Geld, mehr Stellen und mehr Kompetenzen benötigt, werde ich mich dafür einsetzen, dass das passiert.\n\nFAS: Seit vielen Jahren versucht die Regierung, Privathaushalte zur Geldanlage in Aktien zu motivieren. Droht der Wirecard-Skandal jetzt viele abzuschrecken von der Börse?\nOlaf Scholz: Es wäre naiv zu glauben, dass solche Skandale ohne Wirkung bleiben. Viele Leute haben jetzt Geld verloren und sind übel getäuscht worden. Gerade deshalb ist angesichts der Vorwürfe, die gegen den ehemaligen Vorstand von Wirecard erhoben werden. Grundsätzlich halte ich das Investment in Aktien für eine gute Sache. Sparer sollten ihr Geld gewinnbringender investieren. Europäische Unternehmen finanzieren sich zu viel über Kredite und zu wenig über Beteiligungskapital. Deshalb sind wir aufgefordert, alles zu tun, damit man sich auf die Bilanzen verlassen kann. Die Zahlen müssen stimmen. Das ist doch das mindeste!\n\nFAS: Hätte auch die Börse genauer hinschauen müssen, bevor sie ein Unternehmen in den Dax aufnimmt?\nOlaf Scholz: Die Deutsche Börse wird diese Fragen beantworten müssen. Nur sollten Aber Anleger und Aktienmärkte leben von Vertrauen in die Unternehmen, und das muss gewährleistet sein.\n\nFAS: Auch die Wirtschafsprüfer haben viele Jahre lang nicht gemerkt, dass bei Wirecard etwas nicht stimmt. Was muss sich hier ändern?\nOlaf Scholz: In der Tat hätte ich mir nicht vorstellen können, dass ein renommiertes Wirtschaftsprüfungsunternehmen solche Manipulationen über Jahre  nicht erkannt hat. Es wird zu diskutieren sein, ob Wirtschaftsprüfer häufiger rotieren müssen, so dass nicht zu lange immer die gleichen Gesellschaften beauftragt werden. Wenn die einen die Schwachstellen nicht entdecken, gelingt das dann vielleicht den anderen.\n\nFAS: Wie oft sollen die Prüfer wechseln?\nOlaf Scholz: So häufig, dass sich Unternehmen und Prüfgesellschaft nicht zu sehr aneinander gewöhnen. Wir müssen auch überlegen, ob es funktioniert, wenn eine Gesellschaft ein Unternehmen gleichzeitig berät und prüft.\n\nFAS: Wäre eine höhere Haftung für Wirtschaftsprüfer angezeigt?\nOlaf Scholz: Wie alles, muss man auch das prüfen.  Aber wenn die Idee einer höheren Haftung nur die Ausrede dafür ist, sonst nichts zu tun, dann ist das  kein kluger Weg. Wenn solche höheren Haftungen nur zu höheren Versicherungspolicen führen, wäre noch nichts gewonnen. Um eine wirksamere institutionelle Kontrolle führt kein Weg vorbei.\n\nFAS: Bis wann wollen Sie Vorschläge machen? Noch in diesem Jahr?\nOlaf Scholz: Ja, es muss jetzt schnell gehen – zuvor müssen wir aber natürlich gründlich analysiert haben, was genau schief gelaufen ist, um die richtigen Schlüsse zu ziehen. Sonst diskutieren wir in fünf Jahren darüber, was wir heute übersehen haben.\n\nFAS: Wenn Sie all Ihre Maßnahmen beschlossen haben: Geben Sie uns dann die Garantie, dass in Deutschland so etwas nicht wieder passiert?\nOlaf Scholz: Eine solche Garantie kann ihnen kein seriöser Mensch geben, gerade wenn Personen mit hoher krimineller Energie involviert sind. Ich kann ihnen aber garantieren: Wenn so etwas wieder passiert, dann nicht, weil wir unsere Behörden falsch aufgestellt und keine mutigen Gesetze gemacht hätten – das ist jetzt unsere Aufgabe.\n\nDas Gespräch führten Ralph Rollmann und Marcus Theurer.", "published_date": "2020-07-06", "section": "Interview"}