{"id": 50, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2019/2019-06-06-Nikkei.html", "author": "Olaf Scholz", "title": "Olaf Scholz im Interview mit der japanischen Wirtschaftstageszeitung Nikkei", "text": "Im Interview mit der japanischen Tageszeitung Nikkei beantwortet Vizekanzler und Bundesfinanzminister Olaf Scholz Fragen zu zentralen Themen der aktuellen Finanzpolitik. Vor dem G20-Treffen in Japan betont er, wie wichtig die Vereinbarung eines internationalen Systems der Mindestbesteuerung ist. Ferner spricht er über aktuelle nationale Vorhaben wie die Grundrente. Es handelt sich hier um einen Auszug aus dem am 7. Juni 2019 in japanischer Sprache erschienenen Interview.\n\nNikkei: Welche Themen möchten Sie beim G20-Treffen in Fukuoka (Japan) ansprechen?\nOlaf Scholz: Die japanische Präsidentschaft hat sehr klug die Themen identifiziert, die im Augenblick wichtig sind. Ein großes Thema, das uns bei dem G20-Treffen, aber auch im Rahmen der G7 und der OECD beschäftigen wird und wo auch die japanische Präsidentschaft sehr engagiert ist, ist die Vereinbarung eines internationalen Systems der Mindestbesteuerung (minimum taxation). Da erhoffe ich mir, dass wir in Fukuoka weitere Fortschritte erreichen.\n\n[…]\n\nNikkei: Thema Europa: Sind Sie gegen das Spitzenkandidat-Prinzip für die Auswahl des EU-Kommissionspräsidenten?\nScholz: Ich bin für das Spitzenkandidat-Prinzip. Der Spitzenkandidat der sozialdemokratischen und sozialistischen Parteien in Europa, Frans Timmermans, sollte nächster EU-Kommissionspräsident werden.\n\nNikkei: Und warum nicht Herr Manfred Weber? Sie sind Vizekanzler von Deutschland. Sie könnten auch für Herrn Weber appellieren...\nScholz: Die nationale Karte ist in der Europäischen Union nicht mehr ausschlaggebend, sondern die Ähnlichkeit der politischen Ansichten innerhalb der Parteienfamilien. \n\nNikkei: Wenn also der Kommissionschef kein Deutscher wird, könnte theoretisch Herr Weidmann EZB-Chef werden.Sind Sie für Herrn Weidmann?\nScholz: Sie blicken abermals durch die nationale Brille auf die Entscheidungen, doch unsere Perspektive muss immer europäisch sein. Gerade Deutschland als großes, wirtschaftlich starkes und bevölkerungsreiches Land im Herzen Europas kommt dabei eine besondere Verantwortung zu. Wir sind aufgerufen, gemeinsam mit anderen Fortschritt und Kompromisse in Europazu ermöglichen. In diesem Zusammenhang wird auch über die Nachfolge von Mario Draghi an der Spitze der Europäischen Zentralbank entschieden. Diese Diskussion hat begonnen und es gibt gute Leute, die für dieses Amt infrage kommen, einer dieser guten Leute ist der Bundesbank-Präsident.\n\nNikkei: Es gibt die Kritik, dass Deutschland zu zögerlich ist, bei der europäischen Integration mitzuwirken. Glauben Sie nicht, dass das Deutschland in der EU ein bisschen isoliert?\nScholz:  Überhaupt nicht. Als Bundesfinanzminister habe ich mich sehr dafür eingesetzt. Allein im vergangenen Jahr haben wir 13 Gesetzgebungsprojekte umgesetzt, um den weiteren Integrationsprozess im Bereich der Bankenunion und der Wirtschafts- und Währungsunion voranzutreiben. In den drei Jahren davor waren es zusammen gerade einmal drei Initiativen. Unter anderem haben wir dafür gesorgt, dass der Bankenabwicklungsmechanismus noch stabiler agieren kann. Sie sehen, es geht voran.\n\nNikkei: Was ist die Zukunft Europas? \nScholz:  Es wird in Europa eine weitere Integration geben. Das ist ganz klar. Und gerade die Sozialdemokratische Partei hat schon zu Anfang des vorigen Jahrhunderts solche Ziele formuliert. Wir verstehen uns ganz bewusst als pro-europäisch. Die Europäische Union ist ein sehr erfolgreiches Projekt, das zu einem dauerhaften, langfristigen und stabilen Frieden auf dem europäischen Kontinent geführt hat.\n\nNikkei: Einige Experten befürchten, dass in Europa eine deutliche Abkühlung der Konjunktur bevorsteht. Was halten Sie davon? \nScholz: Die Wirtschaft wächst. Sie wächst aber etwas langsamer als zuletzt. Alle Konjunkturprognosen weisen aber für das kommende Jahr schon wieder eine stärkere Wirtschaftsentwicklung für die gesamte Europäische Union aus, auch für Deutschland. Unsere Arbeitsmarktlage ist gut, die Beschäftigungsrate ist auf einem Höchststand. Viele deutsche Unternehmen beklagen weiterhin einen Mangel an Fachkräften. Eine Folge des etwas verlangsamten Wachstums sind langsamer wachsende Steuereinnahmen. Doch die Einnahmen wachsen weiter! Letztendlich ist das alles kein großes Drama.\n\nNikkei: Deutschland wird immer dafür kritisiert, stets eine zu große Leistungsbilanz zu haben ... Wie sehen Sie diesen Streit?\nScholz: Es gibt viele Entscheidungen, die wir gerade zuletzt getroffen haben, um die Binnennachfrage zu erhöhen, wie etwa die steuerlichen Entlastungen von unteren und mittleren Einkommen. Gleichzeitig haben wir die öffentlichen Investitionen auf einen neuen Höchststand gehoben.\n\nNikkei: Würde man dann die schwarze Null antasten, wenn es nötig wäre?\nScholz:  Diese Regierung hat miteinander vereinbart, ohne zusätzliche neue Schulden auskommen zu wollen. Wenn es eine echte konjunkturelle Krise gibt, wären wir aber in der Lage, alles nötige zu tun. Deutschland verfügt über ziemlich unbeschränkte Möglichkeiten, in einer Wirtschaftskrise zu handeln. Davon profitiert dann nicht nur unser Land, sondern die komplette Europäische Union. Gegenwärtig haben wir keine Krise, deshalb ist es gut, dass die deutsche Schuldenquote in diesem Jahr unter 60 Prozent des BIP sinkt.\n\n […]\n\nNikkei: Sie möchten jetzt eine Grundrente einführen. Warum?\nScholz: Die große Mehrheit der Bürgerinnen und Bürger steht hinter der Grundrente und findet es richtig, dass fleißige Frauen und Männer, die auf eine lange Berufsbiographie zurückblicken, eine ordentliche Rente erhalten. Wer sein ganzes Leben lang gearbeitet und Beiträge gezahlt hat, muss von seiner Rente auch leben können.\n\nNikkei: Nach den Gesprächen über eine Fusion von Deutscher Bank und Commerzbank wären Sie dafür, wenn eine ausländische Bank die Commerzbank übernehmen würde?\nScholz: Die Gespräche der Deutschen Bank und der Commerzbank waren Angelegenheit dieser beiden privaten Unternehmen. Wir haben das aufmerksam beobachtet. Es bleiben aber die Angelegenheiten dieser Unternehmen.\n\nNikkei: Sie haben als Politiker deutlich gesagt, dass Sie gern ein großes deutsches Finanzinstitut hätten  ...\nScholz: Ich bin dafür, dass Europa und Deutschland einen sehr leistungsfähigen Bankensektor haben. Deutschland ist eine offene Volkswirtschaft: es gibt viele Banken aus aller Welt, die bei uns Filialen und Niederlassungen haben. Im Zuge des Brexits haben sich unzählige Institute entschieden, ihre Geschäftstätigkeit von London nach Deutschland, vor allem nach Frankfurt, zu verlegen. Denn das ist ein attraktiver Standort. Es gilt insbesondere für viele japanische Banken. Es geht darum, viele und gute Geschäfte in Deutschland und Europa zu ermöglichen und zu betonen: Kommt alle und macht doch Wettbewerb, und umgekehrt, dass eigene Finanzinstitute stark sind und sich in aller Welt mit ihren eigenen Aktivitäten verbreiten.\n\n[…]\n\nVielen Dank.\n\nDas Gespräch führte Shogo Akagawa (Nikkei). Es wurde am 7. Juni 2019 veröffentlicht.", "published_date": "2019-06-07", "section": "Interview"}