{"id": 844, "url": "https://web.archive.org/web/20170709200207/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2017/2017-05-12-welt.html", "author": "Wolfgang Schäuble", "title": "Europäische Einigung ohne Italien nicht vorstellbar", "text": "Noch vor dem G7-Finanzministertreffen im italienischen Bari vom 11. bis 13. Mai 2017 sprach Bundesfinanzminister Dr. Wolfgang Schäuble in einem Interview mit der italienischen Zeitung La Repubblica. Dabei unterstrich der Minister seine Verbundenheit mit dem neu gewählten französischen Staatspräsidenten und bekräftigte seinen politischen Reformkurs.\nLa Repubblica: Sie fliegen bald nach Bari für das G7-Treffen...\nWolfgang Schäuble: ...und Sebastian Vettel führt in der Formel 1 Weltmeisterschaft mit Ferrari! Woran man sieht, dass die deutsch-italienische Zusammenarbeit, wenn sie funktioniert, unschlagbar ist (lacht).\nLa Repubblica: Emmanuel Macron wird neuer französischer Präsident. Marine Le Pen kommt nicht in den Elysée. Inwiefern kann das jetzt „mehr Europa“ bedeuten?\nSchäuble: Erst einmal sind wir alle froh, dass Monsieur Macron Präsident wird. Und „mehr Europa“ ist seit Langem die Position der Bundesregierung. In Deutschland sind wir schon lange dafür, dass wir die Währungsunion stärken. Das Problem ist bekannt: Wir haben in der Euro-Zone eine gemeinsame Geldpolitik, aber keine hinreichend gemeinsame Wirtschafts- und Finanzpolitik. Es gibt viele gute Ansätze, das zu kompensieren: den Juncker Fonds, bilaterale Initiativen. Aber entscheidend ist, dass wir zuerst dort besser werden, wo in den einzelnen Mitgliedstaaten ein Mangel an Strukturreformen und Wettbewerbsfähigkeit herrscht. Der Juncker-Fonds ist auf bis zu 500 Milliarden Euro erhöht worden. Jetzt geht es darum, Möglichkeiten für Investitionen zu schaffen. Daran wird gearbeitet, wir sind zu deutsch-französischen Kooperationsprojekten bereit - auch mit anderen Ländern. Aber die Voraussetzungen müssen in den einzelnen Ländern geschaffen werden.\nLa Repubblica: Was meinen Sie damit?\nSchäuble: Der Engpass ist oft der Mangel an Voraussetzungen für die Investitionen, nicht der Mangel an Geldern - auch in Deutschland. Ein großes Problem sind die Genehmigungsverfahren, die so endlos schwerfällig sind. Der neue Flughafen in Berlin scheitert nicht am Mangel an Investitionsgeldern, genauso wenig in Schleswig-Holstein, wo keine Autobahnen gebaut werden. Es fehlt nicht an Mitteln, es fehlt an Voraussetzungen.\nLa Repubblica: Emmanuel Macron hat ebenso wie Sie den Wunsch formuliert, die Euro-Zone zu stärken.\nSchäuble: Ich habe schon oft mit ihm darüber gesprochen. Wenn Sie alte Interviews und Aufsätze von mir lesen, dann erkennen Sie viele Gemeinsamkeiten.\nLa Repubblica: Der von Ihnen angedachte Finanzminister für die Euro-Zone hat aber andere Charakteristika, oder? Er hat Eingriffsmöglichkeiten in die Bilanzen.\nSchäuble: Sonst hat das ja keinen Sinn. Nein, Herr Macron sieht den Finanzminister so wie ich. Nur dafür muss man die Verträge verändern.\nLa Repubblica: Und das geht momentan nicht? Auch nicht nach der Bundestagswahl?\nSchäuble: Das ist ja nicht ein Problem von Deutschland. Die Übertragung von nationalen Souveränitäten an Europa ist nie an Deutschland oder Italien gescheitert - in der Vergangenheit eher an Frankreich. Herr Macron und ich stimmen völlig überein. Es gibt zwei Möglichkeiten, die Euro Zone zu stärken: durch Veränderungen der Verträge oder pragmatisch zwischenstaatlich. Vertragsveränderungen erfordern aber Einstimmigkeit aller Staaten mit Ratifizierung in den Parlamenten und in manchen Ländern sogar durch Volksabstimmung. Da das zurzeit nicht realistisch ist, müssen wir es mit den vorhandenen Instrumentarien schaffen, das heißt mit einer Weiterentwicklung des ESM-Vertrages.\nLa Repubblica: Der ESM soll zum europäischen Währungsfonds werden, das sagen Sie schon lange. Aber wie?\nSchäuble: Darüber habe ich oft auch mit Mario Draghi geredet: Damit nicht die EZB immer die ganze Last tragen muss, müsste man eigentlich die Institutionen stärken. Aber dazu braucht man Vertragsänderungen. Aber wir können auch nicht nichts tun, sonst zerbröselt Europa. Also ist es dann die zweitbeste Lösung, einen europäischen Währungsfonds zu schaffen, indem man den ESM-Vertrag weiterentwickelt.\nLa Repubblica: Aber wo konkret sind die Schnittpunkte mit den Ideen Macrons?\nSchäuble: Wir können die Mechanismen stärker machen. Darüber habe ich auch mit Emmanuel Macron geredet: Man kann über die Abgeordneten des europäischen Parlaments ein Parlament für die Euro-Zone machen. Und das kann ja dann auch Informationsrechte beim ESM haben.\nLa Repubblica: Sie hatten auch vorgeschlagen, dass der ESM zu einer übergeordneten Instanz der EU Kommission wird, die über die Staatsbilanzen der einzelnen Länder entscheiden kann.\nSchäuble: Der Gedanke ist einfach: Wenn wir Regeln schaffen, müssen wir diese auch anwenden. Ich lasse mich ungern dafür kritisieren, dass ich möchte, dass die Regeln respektiert werden. Viel Distanz zu Europa kommt auch daher, dass Regeln nicht respektiert werden. Das ermüdet die Menschen.\nLa Repubblica: War es ein Fehler, zum Beispiel Italien so viel Flexibilität zuzugestehen?\nSchäuble: Nein, ich habe auch die Kommission niemals deswegen kritisiert. Ich finde, der Pakt gewährt genug Flexibilität. Übrigens: Wenn Schulden Wachstum schaffen könnten, dann müsste Deutschland ja langsamer wachsen. Es ist umgekehrt. Man kann nicht immer den anderen die Schuld geben: Wenn ein Land Probleme hat, kann nicht immer Deutschland die Ursache dafür sein.\nLa Repubblica: Ist der Euro „irreversibel“, wie Mario Draghi sagt?\nSchäuble: Ja.\nLa Repubblica: Denken Sie, es sollte einen Mechanismus geben, damit man aus dem Euro austreten kann?\nSchäuble: Wenn ein Land nicht austreten will, dann muss es wie Griechenland Strukturreformen machen. Es geht nicht mehr, wie es jahrzehntelang vor dem Euro der Fall war, dass Länder durch Abwertung der Währung wettbewerbsfähig bleiben. Das war der politisch weniger anstrengende Weg. Noch einmal, ich stimme völlig mit Mario Draghi bei der Analyse des Problems der Währungszone überein. Er sagt auch immer, die Mitgliedstaaten müssen selber mehr Wachstum schaffen. Das wird ja auch in Griechenland jetzt besser. Die Konditionalitäten der Hilfsprogramme waren immer umstritten - in Spanien, Portugal, Zypern, Griechenland, Irland - aber sie haben immer Ergebnisse gebracht.\nLa Repubblica: Sie sind der beliebteste Politiker in Deutschland - im Rest Europas weniger, da sind Sie das Symbol der Austerität.\nSchäuble: Ich bin ein Symbol für Wachstum. \nLa Repubblica: Wo ist denn Wachstum in Europa?\nSchäuble: Überall. Die Kommission erwartet zum ersten Mal seit fast einem Jahrzehnt positive Wachstumsraten in allen EU-Mitgliedstaaten. Ich bin der deutsche Finanzminister, insofern kenne ich mich insbesondere mit Deutschland aus. Wir haben nachhaltiges Wachstum, das aus dem Inland getrieben wird dank niedriger Arbeitslosigkeit, hohen Lohnsteigerungen und starkem Konsum. Aber ich muss wohl damit leben, dass ich weiterhin für alle, die ihre Probleme nicht lösen können, der Verantwortliche bin…\nLa Repubblica: Und der Leistungsüberschuss Deutschlands, hat der nichts mit Ihnen zu tun?\nSchäuble: Der ist zur guten Hälfte eine Folge des schwachen Euro. Und wir glauben nicht, dass er dadurch gelöst wird, dass wir schwächer werden, sondern die anderen müssen stärker werden. Die Dominanz der spanischen Fußballvereine in der Champions League konnte ja auch nicht dadurch gelöst werden, dass Real Madrid schwächer wird, sondern dass Juventus Turin stärker geworden ist.\nLa Repubblica: „Inklusives Wachstum“, wie soll das gehen?\nSchäuble: Ich bin glücklich, dass das endlich ein Thema in den internationalen Diskussionsgremien ist, nach Jahren, in denen ich versucht habe, das im IWF, bei G 7 oder G 20 einzubringen. Wir können nachhaltiges Wachstum nur bekommen, wenn die Unterschiede zwischen den Industrienationen und den Schwellenländern kleiner werden. Es ist falsch, zu sagen, allein die Industrienationen sollten mehr wachsen, ich habe immer gesagt, der Unterschied sollte kleiner werden. In Deutschland hatten wir den Wirtschaftsminister Ludwig Erhard, den Vater der sozialen Marktwirtschaft. Er sagte: Man muss immer Wettbewerbsfähigkeit und soziale Stabilität verknüpfen, nur das macht Gesellschaften stabil. Das gilt auch für die Weltgemeinschaft. Es ist kein Zufall, dass Afrika jetzt zum ersten Mal unter deutscher Präsidentschaft auf der Tagesordnung der G 20 ist.\nLa Repubblica: Sind Sie für ein gemeinsames Arbeitslosengeld in Europa, wie Macron?\nSchäuble: Geben wir ihm erst einmal Zeit, er hat ja eine ziemlich komplizierte Strecke vor sich… Wir haben das Problem in Europa, dass bei den unterschiedlichen Lebensstandards die Vereinheitlichung von Sozialleistungen ein Riesenproblem ist.\nLa Repubblica: Glauben Sie an die Neubelebung Europas durch die Achse Frankreich-Deutschland?\nSchäuble: Wir Deutsche wissen, dass wir nur eine gute Zukunft haben, wenn es Europa gut geht. In Frankreich ist ein spannender Prozess im Gange. Emmanuel Macron ist in demselben Alter, als John F. Kennedy Präsident wurde. Er hat eine neue Bewegung gegründet und die Wahl gewonnen. Es ist doch außergewöhnlich, dass er auf die Bühne am Louvre zur europäischen Hymne gegangen ist. Er macht vielen jungen Menschen Hoffnung. Wenn die jungen Leute auch in Großbritannien im letzten Juni zur Wahl gegangen wären, hätten wir keinen Brexit. Aber jetzt sollten wir auch nicht so tun, als wäre der deutschfranzösische Motor ein Neustart für Europa.\nLa Repubblica: Was meinen Sie damit?\nSchäuble: Ohne Italien kann man sich die europäische Einigung nicht vorstellen. Davon war ich immer überzeugt, das könnte Ihnen Carlo Azeglio Ciampi erzählen, wenn er noch leben würde. Er würde Ihnen sagen, wie sehr sich ein gewisser Wolfgang Schäuble, damals Unionsfraktionsvorsitzender, dafür eingesetzt hat, dass Italien trotz der finanziellen Probleme von Anfang an in der Währungsunion dabei war. Und Italien hat damals Enormes zustande gebracht. Aber danach hat man sich auf dem Getanen ein Stück ausgeruht. Italien muss seinen Reformkurs weitergehen: Nur das wollte ich im letzten Winter vor dem italienischen Referendum sagen.\nLa Repubblica: Sie waren Finanzminister während der Krise.\nSchäuble: Welche Krise? Die Euro-Zone wächst 0,5 Prozent im ersten Quartal, die finanziellen Daten verbessern sich. Wir haben die Krise hinter uns und müssen jetzt daran arbeiten, dass es genauso gut weitergeht.\nLa Repubblica: War es im Juli 2015 ein Fehler, den Austritt Griechenlands vorzuschlagen?\nSchäuble: Sie wissen, dass damals Pier Carlo Padoan öffentlich gesagt hat, dass eine große Mehrheit der Finanzminister meinte, dass es für Griechenland besser wäre, eine Auszeit zu nehmen. Aber Griechenland hat sich anders entschieden. Jetzt arbeiten wir am Erfolg des dritten Hilfsprogramms.\nLa Repubblica: Loyalität ist eine Ihrer größten Qualitäten, das ist offensichtlich, aber das sagen Sie auch von sich selbst. Letztes Jahr, während der Flüchtlingskrise, war die Rede davon, dass Sie Kanzler anstelle Angela Merkels werden. Aber Sie blieben loyal. Warum?\nSchäuble: Ich habe vielleicht eine sehr altmodische Auffassung von Politik. Natürlich habe ich einen starken Ehrgeiz und Gestaltungsdrang, sonst geht man nicht in die Politik. Aber ich versuche mir immer zu sagen, dass ich selbst nicht das Wichtigste bin. Ich bin loyal. Aber weil ich so loyal bin, bin ich auch frei und unbequem. In der Kombination ist es vielleicht erträglich.", "published_date": "2017-05-12", "section": "Interview"}