{"id": 824, "url": "https://web.archive.org/web/20160621235541/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2016/2016-02-24-dpa.html;jsessionid=83A24009CBD043F45E867FE36E622503", "author": "Wolfgang Schäuble", "title": "Die Vereinbarungen endlich umsetzen", "text": "Im Vorfeld des G20-Treffens der Finanzminister und Notenbankgouverneure am 26. und 27. Februar in Schanghai sprach Bundesfinanzminister Dr. Wolfgang Schäuble mit der Deutschen Presse-Agentur. Trotz des hohen Maßes an Unsicherheit angesichts etwa der wirtschaftlichen Entwicklung in China, der weltweiten Börsenturbulenzen oder der Entwicklung beim Ölpreis sieht der Bundesfinanzminister keine Anzeichen für eine neue Finanz- und Wirtschaftskrise. Die internationale Finanzarchitektur sei inzwischen deutlich robuster als noch vor einigen Jahren. Nun gelte es, die vereinbarten Regeln auch konsequent umzusetzen.\nFrage: Erst im November hatten Sie sich mit Ihren Kollegen auf dem G20-Gipfel in Antalya getroffen. Seither ist Einiges passiert: Der Ölpreisverfall, Börsenturbulenzen, der Absturz von Bankaktien, die Wachstumsschwäche in China und Japan, die ungelöste Flüchtlingskrise und politische Konflikte. Ist das selbst für Krisenmanager der G20 nicht ein wenig zu viel auf einmal?\nAntwort: Wir haben ein hohes Maß an Unsicherheit - und Sie haben noch nicht alle Krisenherde erwähnt. Wir haben eine Menge von sehr, sehr unterschiedlichen Konflikten. Die geopolitischen Risiken sind enorm: Der Nahe und Mittlere Osten, Nordafrika und die Sub-Sahara, der Ukraine-Konflikt. Hinzu kommt die Lage in Südamerika - in Brasilien etwa oder der Drogenkrieg in Mexiko. Und ein drohender Austritt Großbritanniens aus der EU - ein «Brexit» - ist noch nicht vom Tisch. Die Europäische Union ist nicht in der besten Verfassung, um es diplomatisch zurückhaltend zu sagen. Das alles sind Risiken.\nFrage: G20-Gastgeber China - die zweitgrößte Volkswirtschaft der Welt - schwächelt wirtschaftlich. Ein besonderer Grund zur Sorge?\nAntwort: Die Auswirkungen der schwächeren Konjunktur in China werden an den Finanzmärkten vielleicht ein wenig überschätzt. So aufregend sind die real-ökonomischen Daten in China nun auch nicht. Ich jedenfalls bin eher optimistisch, was die weitere Entwicklung in China angeht. Das wird die Weltwirtschaft stützen.\nFrage: Und der Einbruch beim Ölpreis?\nAntwort: Der Ölpreis ist buchstäblich eingebrochen, natürlich mit der Auswirkung, dass dies nicht mehr nur entlastend ist auf der Nachfrageseite, sondern für neue Unsicherheiten sorgt - bis hinein in die US-Wirtschaft.\nFrage: Sie meinen die Signale der US-Notenbank Fed, bei den Zinserhöhungen ein langsameres Tempo einzuschlagen und womöglich von den für 2016 in Aussicht gestellten vier Zinsschritten doch wieder abzurücken - auch wegen China und des Ölpreises?\nAntwort: Im Dezember hat die Fed den ersten Schritt aus der lockeren Geldpolitik gemacht und weitere Schritte angekündigt. Dass man nun vier Wochen später gegenteilige Hinweise hört, sorgt nicht für Klarheit. Ich werde in Shanghai auch an die Notenbanker appellieren, mit ihrer Kommunikation mehr Stabilität und Verlässlichkeit zu schaffen.\nFrage: Steuern wir denn auf eine neue globale Finanz- und Wirtschaftskrise zu?\nAntwort: Nein. Dafür sehe ich keine Anzeichen, allen Irritationen der jüngsten Wochen zum Trotz. In Shanghai wird es deshalb sehr auf die kluge Kommunikation ankommen. Dazu wird es ganz wichtig sein, dass wir nicht überzogene Erwartungen schüren. Dazu gehört auch, dass wir es unterlassen, uns gegenseitig zu beschuldigen - wofür es jetzt schon wieder erste Anzeichen gibt. Das hilft uns überhaupt nicht weiter. Es muss endlich einmal aufhören, dass man sich vor solchen Treffen einander Verantwortungen zuschiebt, um von den eigenen Problemen abzulenken.\nFrage: Mancher ihrer G20-Kollegen würde die Märkte am liebsten mit noch mehr billigem Notenbank-Geld fluten, um die Konjunktur anzukurbeln oder neue staatliche, schuldenfinanzierte Programme auflegen. Fühlen Sie sich mit Ihren Mahnungen und Absagen an solche Ideen in der G20 als Außenseiter?\nAntwort: Nein, überhaupt nicht. In jeder G20-Erklärung steht das auch drin. Irgendwann kommt der Punkt, wo immer mehr Schulden in eine Vertrauenskrise umschlagen. Da hilft nur eins: Wir müssen zu dem stehen, was wir vereinbart haben - und es endlich umsetzen. Auch wenn es schwierig und schmerzhaft ist: Der Weg des zu leichten Geldes führt am Ende ins Unglück. Das habe ich schon oft gesagt. Das wird auch meine Position in Shanghai sein. Wir müssen nachhaltiges Wachstum durch mehr Investitionen und bessere Rahmenbedingungen schaffen. Wir müssen mehr Stabilität in die Finanzmärkte bringen. Die von den G20 gesetzten Regularien dürfen nicht in Zweifel gezogen werden. Und Wechselkurse sollten nicht als Instrument zur Wachstumsförderung missbraucht werden.\nFrage: Was sollte denn die G20-Botschaft von Shanghai sein?\nAntwort: Wir wissen, die Situation ist nicht einfach. Also wird es gut sein, dass wir keine neuen Unsicherheiten schaffen, sondern dass wir Kurs halten.\nFrage: Betrifft das auch die Finanzmarktregulierung? Oder sollte eher eine Regulierungspause eingelegt werden?\nAntwort: Nein. Ich würde auch in der Steuerpolitik keine Regulierungspause empfehlen. Denn der Einfallsreichtum von Beratern, ist groß. Die Regulierer sind in einem ständigen Wettlauf mit innovativen Märkten, die ja am Ende immer nur Gewinne optimieren wollen. Das ist die Triebkraft der Ökonomie. Es ist auch ein Merkmal freiheitlicher Gesellschaften, dass die Regulierung nicht vorausreguliert, sondern immer ein bisschen den Entwicklungen hinterherläuft. Aber eine Pause kann sie nicht machen.\nFrage: Bank-Aktien waren zuletzt aber enorm unter Druck, auch Geldhäuser in Europa. Wegen zu viel Regulierung?\nAntwort: Da bin ich anderer Meinung. Es ist nicht nur ein europäisches Problem. Auch in den USA gibt es einen erheblichen Einbruch bei Bankaktien. Die europäischen Banken sind viel besser kapitalisiert als vor einigen Jahren. In der Substanz ist das nicht so aufregend. Bei deutschen Instituten ganz sicher nicht. Die deutsche Finanzaufsicht Bafin macht ganz hervorragende Arbeit, ich vertraue der europäischen Bankenaufsicht. Wir haben einen Stresstest gemacht, und ich hoffe, dass der immer noch bestandskräftig ist. Ich mache es aber nicht mehr mit, dass alle Probleme immer auf Deutschland geschoben werden.\nFrage: Weil jetzt einige fordern, die neuen Regeln zu lockern?\nAntwort: Jetzt gibt es Stimmen, die erst in Januar in Kraft getretenen Regeln für eine vorrangige Haftung von Bank-Eigentümern und -Gläubigern bei Pleiten - die sogenannten Bail-In-Regeln - schon wieder in Frage zu stellen. So schafft man kein Vertrauen. Mich ärgert furchtbar, dass ein paar Tage, nachdem die Bail-in-Regeln in Kraft getreten sind, diese nun die Schuld haben sollen. In einigen angelsächsischen Finanzmedien wird so getan, als seien die Regulierungen, die man aus der Lehman-Pleite gezogen hat, der Grund für die neue Instabilität. Das ist interessengeleitet. Mit volatilen Märkten ist eben mehr Geld zu verdienen als mit stabilen Märkten.\nFrage: Wenigstens die Eurozone steht in Shanghai nicht im Fokus. Trotzdem werden G20-Kollegen angesichts des Streits in der Flüchtlingskrise besorgt nach der Zukunft Europas fragen?\nAntwort: Ja klar. Deswegen müssen wir - ich jedenfalls, und ich hoffe meine europäischen Kollegen auch - für mehr globales Engagement werben, um die geopolitischen Krisen einzudämmen. Da gibt es eine Reihe von G20-Ländern, die Möglichkeiten haben, die Instabilitäten im Nahen und Mittleren Osten zu reduzieren. Die aktuellen Instabilitäten sind ja nicht in erster Linie durch Europa verursacht worden.\nFrage: Sie fordern also mehr Engagement anderer G20-Staaten?\nAntwort: Deutschland hat gezeigt, dass es ein anderes Land geworden ist. Das wird bleiben in der Welt. Es gibt eine Hilfsbereitschaft bis an die Grenze dessen, was zu leisten ist. Das ist unstrittig. Das sieht auch jeder in der Welt. Die Flüchtlingszahlen müssen dramatisch sinken, sonst schaffen wir das nicht mehr. Jetzt müssen wir schauen, dass wir diesen ersten Aufschlag nutzen, um mehr Beiträge zu leisten, die weltweiten Spannungen zu reduzieren. Deutschland hat auf der Londoner Geberkonferenz zugesagt, mit 2,3 Milliarden Euro fast ein Drittel der Hilfen für Notleidende und Flüchtlinge im syrischen Bürgerkrieg beizusteuern. Ich habe die Kanzlerin Angela Merkel zu dieser Zusage ermutigt. Wir werden jetzt andere einladen, auch ein bisschen mehr zu tun.\nFrage: Werden Sie bei den G20-Beratungen für den Kurs der deutschen Kanzlerin in der Flüchtlingspolitik werben?\nAntwort: Ja klar. Wir sind eine Regierung. Es gibt nur eine europäische Lösung. Diese Krise erfordert mehr Europa. Das ist meine tiefe Überzeugung. Wir müssen aufpassen, dass Europa weiter als relevant angesehen wird.\nFrage: Müssen dafür die EU-Hilfen für die Türkei über die zugesagten drei Milliarden Euro hinaus aufgestockt werden?\nAntwort: Die Europäer sind entschlossen, den Weg von Kanzlerin Angela Merkel zu gehen. Es wird weitere Gespräche mit der Türkei geben. Die drei Milliarden Euro werden von niemandem mehr blockiert. Es wäre jetzt aber falsch, vor den Gesprächen der EU mit der Türkei auf die Frage zusätzlicher Mittel zu antworten. Auch hier geht es erst einmal darum, Vereinbartes umzusetzen.\nDas Interview führten André Stahl und Tim Braune, dpa.", "published_date": "2016-02-24", "section": "Interview"}