{"id": 15, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2020/2020-05-20-Zeit-Interview.html", "author": "Olaf Scholz", "title": "Solidarität in Europa und in Deutschland", "text": "Im ZEIT-Interview spricht Bundesfinanzminister Olaf Scholz über europäische Verantwortung und Solidarität. Er sieht die Krise als Chance zur Fortentwicklung der Europäischen Union, als Impuls für ein stärkeres Zusammenwachsen der EU. Solidarität fordert der Vizekanzler auch für Kommunen in Deutschland, die aufgrund der Coronakrise und Altschulden unter hohem Druck stehen.\n\n\nDie Zeit: Herr Scholz, Deutschland und Frankreich haben ein Konzept für den europäischen Wiederaufbau nach Krise vorgelegt. Reicht das?\n\nOlaf Scholz: Zuallererst ist es ein ganz wichtiges Signal, dass Deutschland und Frankreich sich einig sind. Die Europäische Union steht vor der größten Bewährungsprobe ihrer Geschichte und es ist gut, wenn Europa seiner Verantwortung gerecht wird und Solidarität zeigt. Es geht aus meiner Sicht aber nicht allein um Finanzhilfen, so wichtig sie sein mögen, es geht um viel mehr. Der britische Premier Winston Churchill hat einmal gesagt: Never waste a good crisis. Wir sollten diese Krise nutzen, um die Europäische Union fortzuentwickeln.\n\nZEIT: Was sollen wir uns darunter vorstellen?\n\nOlaf Scholz: Meine Vorstellung ist, dass Europa stärker zu einer Union zusammenwächst. Wer über gemeinsame Ausgaben spricht, wie wir sie gerade diskutieren, sollte sich auch Gedanken machen über echte eigene Einnahmen. Dafür bietet sich zum Beispiel eine einheitliche Besteuerung von Finanztransaktionen an oder Einnahmen aus einem europaweiten Emissionshandel für Luftverkehr und Seeverkehr.\n\nZEIT: Deutschland und Frankreich haben 500 Milliarden Euro als Vorschlag auf den Tisch gelegt. Das ist im Vergleich zu den Summen, die in den USA aufgewendet werden, eher wenig.\n\nOlaf Scholz: Wir brauchen uns wahrlich nicht zu verstecken. Zusätzlich zu diesen 500 Milliarden Euro haben die EU-Finanzminister bereits 500 Milliarden Euro an Krediten beschlossen - insgesamt sprechen wir also von 1000 Milliarden Euro, das ist schon eine enorme Summe. Und da sind die umfangreichen nationalen Hilfsprogramme nicht mal berücksichtigt.\n\nZEIT: Das Geld soll sich die EU über Kredite besorgen. Das ist ungewöhnlich. Kritiker fürchten: Da werden dauerhaft neue Schulden aufgetürmt.\n\nOlaf Scholz: Die Sorge ist unbegründet, denn diese Kredite müssen im Rahmen des EU-Haushalts über einen längeren Zeitraum, beispielsweise von 20 Jahren, abbezahlt werden. Ich denke aber, im Zuge einer tieferen Integration der EU sollte eine zeitweilige Aufnahme von Schulden auf europäischer Ebene kein Tabu sein. Für eine solche Fiskalreform gibt es historische Vorbilder: Der erste US-Finanzminister Alexander Hamilton bündelte im Jahr 1790 auf Ebene des Zentralstaats die Kompetenzen, gemeinsame Einnahmen zu erzielen und eine eigenständige Verschuldungsfähigkeit.\n\nZEIT: Hamilton hat damals die während des Unabhängigkeitskriegs aufgelaufenen Schulden der Bundesstaaten übernommen und dafür mehr Zuständigkeiten erhalten. Sein Schuldendeal gilt als wichtiger Schritt bei der Herausbildung der Vereinigten Staaten von Amerika in ihrer heutigen Form. Schweben Ihnen die Vereinigten Staaten von Europa vor?\n\nOlaf Scholz: Die SPD tritt seit 1925 dafür ein. Mir geht es aber weniger um solche Begrifflichkeiten. Uns allen wird in dieser Lage doch sehr deutlich, dass wir nicht alles in der EU so lassen können wie es gerade ist. Von dieser Krise könnte ein Impuls ausgehen, dass Europa noch stärker zusammenwächst. Denn in der Welt des 21. Jahrhunderts können wir nur gemeinsam bestehen, und eine stärke integrierte Finanzpolitik könnte ein wichtiger Schritt auf diesem Weg sein.\n\nZEIT: In Richtung einer „ever closer Union“ einer immer engeren Union, wie es in den europäischen Verträgen steht?\n\nOlaf Scholz: Ich spreche von einer „more perfect Union“, einer immer besseren Union. Es soll besser werden - und zwar für die Union als Ganzes und für jeden einzelnen der 27 Mitgliedsstaaten.\n\nZEIT: Der Begriff steht in der Präambel der amerikanischen Verfassung. Stellen Sie sich das so vor, dass der Nationalstaat in einem europäischen Staat aufgeht?\n\nOlaf Scholz: Europa wird auf längere Sicht ein Europa der einzelnen Staaten bleiben, mit ihren unterschiedlichen Traditionen, Sprachen und Kulturen. Was uns aber eint, sind die Grundsätze der liberalen Demokratie, des Rechtsstaats, der sozialen Marktwirtschaft. Mir geht es um die Souveränität Europas. In der Welt der Zukunft werden die USA, China, aber auch Staaten wie Indien, Russland und Brasilien um Macht und Einfluss ringen. Wenn wir Europäerinnen und Europäer unser Schicksal selbst bestimmen wollen, müssen wir unsere Kräfte bündeln.\n\nZEIT: Wie könnte das konkret aussehen?\n\nOlaf Scholz: Denkbar wäre beispielsweise die Entwicklungszusammenarbeit vollständig auf die EU-Ebene zu verlagern - wieso folgen wir noch immer einzelnen nationalen Vorlieben? Die EU-Staaten sind weltweit der größte Geber in der Entwicklungsfinanzierung, mit diesem Pfund können wir wuchern.\n\nZEIT: Die Frage ist: Haben die europäischen Länder nicht ganz unterschiedliche Interessen.\n\nOlaf Scholz: Demokratie bedeutet, dass man von unterschiedlichen Standpunkten aus gemeinsame Lösungen entwickelt - was für jeden einzelnen Staat gilt, gilt auch für die EU als Ganzes. Wir sollten uns von der Annahme lösen, dass man in Europa nur zu Fortschritten gelangt, wenn der Heilige Geist über uns kommt und wir plötzlich morgens alle mit derselben Meinung aufwachen - das ist doch realitätsfremd. Jemand muss vorangehen - und für seine Ideen werben.\n\nZEIT: Es gibt aber doch immer Staaten, die blockieren, weil sie zum Beispiel von niedrigen Steuersätzen profitieren. Oder weil sie zwar gerne Hilfen in Anspruch nehmen, aber keine Haushaltskontrolle akzeptieren.\n\nOlaf Scholz: Wie Sie wissen, werbe ich schon länger für einheitliche Standards in der Steuerpolitik und engagiere mich stark dafür, zumindest europaweit die Mindestbesteuerung von Unternehmen durchzusetzen. Und seit längerem plädiere ich dafür, auch in Steuerfragen verstärkt das Mehrheitsprinzip anzuwenden in der EU, bislang können wir die Beschlüsse nur einstimmig fassen. Wenn aber alle die EU als Gewinn sehen, kommen wir in diesen Fragen voran.\n\nZEIT: Ist ihr Vorstoß eigentlich abgestimmt mit dem Regierungspartner - oder ist das eine Olaf-Scholz-Solo-Nummer?\n\nOlaf Scholz: Frau Merkel und ich haben in den vergangenen Wochen intensiv mit den europäischen Partnern diskutiert. Und wir haben uns bemüht, einen deutsch-französischen Vorschlag auf den Weg zu bringen. Daran erkennen Sie, wie eng wir uns innerhalb der Regierung abstimmen. Natürlich blicken wir aber aus unterschiedlichen politischen Positionen auf die Welt, und entwickeln mitunter unterschiedliche Ideen darüber, wie es mit Europa weitergehen sollte. Die aktuelle Situation versetzt uns in die Lage, etwas zu verändern. Mein Plädoyer: Lasst uns zusammen diese Chance ergreifen.\n\nZEIT: Allein wird das aber kaum gelingen. Wer steht denn in Deutschland an Ihrer Seite?\n\nOlaf Scholz: Ich bin zuversichtlich, dass auch die Mehrheit der Deutschen eine „more perfect Union“ gut findet.\n\nZEIT: So wie bei den Finanzhilfen für die Kommunen? Die Union sagt: Da seien Sie unabgestimmt vorgeprescht. Steckt dahinter Methode?\n\nOlaf Scholz: Nun ja, über die Initiative zur Altschulden-Entlastung spreche ich mit den Ländern schon seit mehr als einem Jahr. Durch die Corona-Pandemie hat sich die Situation vieler Städten und Gemeinden massiv verschärft, und es trifft angesichts wegbrechender Einnahmen bei der Gewerbesteuer auch Kommunen, die bislang finanziell besser ausgestattet waren. Es ist jetzt der richtige Moment, ein breites Bündnis dafür zu schaffen und dieses Problem ein für allemal zu lösen. Wenn wir Milliarden ausgeben, um einzelne Wirtschaftszweige oder Industrien zu sichern, wäre es fatal, die Kommunen im Stich zu lassen. Denn ein großer Teil der staatlichen Investitionen wird von den Kommunen getätigt; und vielen brechen gerade die Einnahmen weg. Wenn wir nicht helfen, müssen die Kämmerer noch im Sommer Kürzungen beschließen - da geht es um Schwimmbäder, Busse, Kita-Plätze, um Straßen und Wohnungen. Das bekommen die Bürgerinnen und Bürger dann ganz unmittelbar zu spüren.\n\nZEIT: Die Kritik macht sich nicht an den Inhalten, sondern vor allem an ihrem Alleingang fest. Was antworten Sie den Kritikern?\n\nOlaf Scholz: Ich bin zu lange dabei, um solche Kritik nicht zu durchschauen. Ich bin nicht allein, viele Länder, Städte und Gemeinden stehen an meiner Seite.\n\nZEIT: Warum soll sich der Bund überhaupt einmischen? Die Kommunen könnten doch selbst Kredite aufnehmen, um die Steuerausfälle auszugleichen. \n\n\nOlaf Scholz: Eine ganze Reihe von Kommunen sind so hoch verschuldet, dass sie keine neuen Schulden mehr stemmen können, anderen brechen die Einnahmen gerade weg. Deshalb würde jedes Konjunkturprogramm verpuffen, wenn die Kommunen zum Sparen gezwungen werden. Das wäre nicht klug.\n\nZEIT: Es gab Milliarden für Unternehmen, Milliarden für die Kommunen, jetzt gibt es Milliarden für Europa. Wo liegt die Grenze? \n\n\nOlaf Scholz: Die Frage ist berechtigt, denn natürlich müssen wir sehr sorgfältig mit unserem Geld umgehen. Bei den Summen kann einem schon mal schummrig werden. Die solide Haushaltspolitik der vergangenen Jahre und unser niedriger Schuldenstand versetzen uns aber in die gute Lage, in dieser Krise das Notwendige tun zu können - und das tun wir.\n\nZEIT: Sie selbst sind, wenn man den Umfragen glaubt, so beliebt wie noch nie, ihre Partei dagegen kann davon nicht profitieren. Frustriert Sie das?\n\nOlaf Scholz: Ich stehe für eine Politik, die das Land gut durch diese schwierige Situation bringen will. Und ich bin davon überzeugt: Wenn uns das gelingt, wird sich das am Ende politisch auszahlen.", "published_date": "2020-05-20", "section": "Interview"}