{"id": 823, "url": "https://web.archive.org/web/20160622093106/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2016/2016-02-12-Spahn.html;jsessionid=83A24009CBD043F45E867FE36E622503", "author": "None", "title": "Fintech: Der Digitalisierung mit Offenheit begegnen", "text": "Vor dem Hintergrund des Markteintritts junger und innovativer Finanzunternehmen (FinTechs) sprach Jens Spahn, der Parlamentarische Staatssekretär beim Bundesminister der Finanzen, am 12. Februar 2016 mit dem Handelsblatt über die Herausforderungen und Chancen für den Finanzplatz Deutschland. \nHandelsblatt: Herr Spahn, die europäischen Banken, auch die deutschen, sind unter Druck. Wie beunruhigt sind Sie?\nSpahn: Es gibt derzeit eine Verunsicherung an den Märkten, das ist für jeden sichtbar. Die Volatilität ist gestiegen, die Fundamentaldaten für Deutschland insgesamt bleiben aber gut.\nHandelsblatt: Also kein Grund zur Sorge?\nSpahn: Wir behalten das Marktgeschehen genau im Blick, wichtiger sind mir aber die langfristigen Trends. Die Finanzbranche steht von mehreren Seiten unter Druck: Die Banken haben Regulierungsauflagen zu erfüllen, die Kosten verursachen. Gleichzeitig lässt die Niedrigzinsphase die Erträge schmelzen. Hinzu kommt ein technologischer Wandel und neue flinke Mitbewerber. Das schafft Konsolidierungsdruck.\nHandelsblatt: Wie gefährlich sind diese Fintechs für etablierte Geldhäuser?\nSpahn: Wer die Dynamik, die gerade entsteht, verschläft, dem kann es ergehen wie den großen Energieversorgern. Umso wichtiger ist es, dass die Banken und übrigens auch Versicherungen oder Vermögensverwalter der Digitalisierung mit Offenheit begegnen, dass sie bereit sind zu Kooperation mit oder auch zu Beteiligungen an Fintechs. Man darf sie nicht nur als Bedrohung sehen.\nHandelsblatt: Wie groß ist Deutschlands Nachholbedarf bei Fintechs?\nSpahn: Frankfurt ist der größte Finanzplatz Kontinentaleuropas, Deutschland Europas größte Volkswirtschaft. Wir haben ein Interesse, dass sich Fintechs bei uns entwickeln können. London und New York sind uns da noch weit voraus. Wir wollen aufholen und das richtige Umfeld schaffen.\nHandelsblatt: Was planen Sie?\nSpahn: Fintechs beschweren sich gar nicht zuerst über die Regulierung. Die meisten sagen: Damit kommen wir klar. Ein zentrales Thema für alle digitalen Start-ups ist der Datenschutz. Wir müssen die richtige Balance finden: hier der Verbraucher als souveräner Herr seiner Daten, dort der Kunde, der sich von den Unternehmen möglichst passgenaue und auf ihn zugeschnittene, einfach zu bedienende Angebote und Lösungen wünscht.\nSolange amerikanische Unternehmen da so viel mehr dürfen, sind unsere Firmen im Nachteil. Am Ende landen die Daten der europäischen Verbraucher bei US-Firmen. Es ist schon mal gut, dass wir uns endlich auf ein einheitliches Datenschutzrecht in der EU geeinigt haben.\nHandelsblatt: Braucht es Ausnahmen von der Regulierung für Start-ups?\nSpahn: Das halte ich für schwierig. Schließlich geht es um das Geld von Kunden, für das jemand haften muss. Auch in London gibt es übrigens keinen regulierungsfreien Raum. Die britische Finanzaufsicht hat aber ein Team, das den Fintechs als Ansprechpartner zur Verfügung steht.\nHandelsblatt: Ein Vorbild für Deutschland?\nSpahn: Darüber sprechen wir mit der Bafin. Ein Fintech-Team, das den Gründern pragmatisch durch den regulatorischen Dschungel hilft, das wäre ein echter Schritt nach vorne. Eines übrigens können wir noch von den Engländern lernen: Marketing. In Deutschland reden alle von dem regulatorischen \"Sandkasten\", den es angeblich in London für Fintechs gäbe. Schaut man sich das mal vor Ort an, sieht man: Das ist alles eher gutes Marketing, passiert ist da im Grunde bisher gar nichts.\nDas Interview führte Jan Hildebrand.", "published_date": "2016-02-12", "section": "Interview"}