{"id": 833, "url": "https://web.archive.org/web/20180214122127/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2016/2016-11-16-nach-brexit-wird-eu-haushalt-schrumpfen.html", "author": "None", "title": "Kein Automatismus, dass Andere einspringen", "text": "Im Interview mit POLITICO vom 16. November 2016 erläutert der Parlamentarische Staatssekretär beim Bundesminister der Finanzen Jens Spahn die deutsche Haltung in den Verhandlungen zum EU-Budget für das Jahr 2017. Im Hinblick auf den möglichen Ausstieg des Vereinigten Königreichs aus der Europäischen Union verdeutlicht der Staatssekretär, dass der britische Haushaltsanteil nicht automatisch von den anderen Mitgliedstaaten übernommen werden wird.\nHier ist das gekürzte und leicht redigierte Transkript des Interviews:\nPOLITICO: Wird am Donnerstag der EU-Haushalt für 2017 stehen?\nDie Chancen stehen gut, dass wir uns schneller als in der Vergangenheit auf einen Haushalt für 2017 einigen. In den Grundzügen sind Europäisches Parlament, Kommission und Rat sich einig. Allerdings hat das Europäische Parlament den Abschluss der Halbzeitüberprüfung des Mehrjährigen Finanzrahmens zur Bedingung für die Verabschiedung des Haushalts 2017 gemacht. Das schmälert die Erfolgsaussichten der Verhandlungen. Außerdem handelt es sich auch um zwei getrennte Verfahren.\nWir unterstützen die Position des Rates, sie wurde ja auch einstimmig verabschiedet. Für 2017 werden die richtigen Prioritäten gesetzt: Mehr Geld für die aktuellen Herausforderungen, wie Migration, Flüchtlinge, innere und äußere Sicherheit.\n2013 hat sich die EU auf einen mehrjährigen Finanzplan (MFR) geeinigt, der von 2014 bis 2020 gilt. Wo besteht Reformbedarf?\nWir haben letztes Jahr gelernt, dass wir vor allem mehr Flexibilität brauchen. Als die vielen Flüchtlinge und Migranten nach Europa kamen, haben wir uns sehr schwer getan, kurzfristig das nötige Geld freimachen zu können. Bisher haben wir immer siebenjährige Planungen, da binden wir viel zu viele Mittel, ohne vorher wissen zu können, was in den sieben Jahren so passiert. Das ist nicht nur für den Haushalt 2017 eine Lehre, sondern generell auch für die künftige Gestaltung des mehrjährigen Finanzrahmens der Europäischen Union: Wir sollten mehr Luft lassen, um auf Unvorhergesehenes reagieren zu können.\nZudem werden EU-Strukturmittel von den Mitgliedstaaten zu oft verwendet, um damit nationale Schwerpunkte zu setzen, zu selten werden damit Projekte mit einem wirklichen europäischen Mehrwert finanziert. Gleichzeitig werden jedes Jahr innerhalb der „länderspezifischen Empfehlungen“ Vorschläge gemacht, in welchen Bereichen sich ein Land reformieren und verändern sollte.\nDie Bilanz dieser „länderspezifischen Empfehlungen“ ist keine Erfolgsgeschichte: Von den 528 Kommissionsempfehlungen in 2014 waren ein Jahr später nur sieben vollständig umgesetzt.\nStimmt, bei der Umsetzung passiert zu wenig, übrigens auch in Deutschland. Das ist schade, auch angesichts des erheblichen Aufwands, mit dem die Empfehlungen erstellt werden — hunderte Beamte, sowohl in der Kommission als auch in den nationalen Ministerien, fertigen dicke Vorlagen an, mit denen sich dann der Rat beschäftigt und die dann zu oft nur abgeheftet werden.\nDeshalb brauchen wir stärkere Anreize, diese Vorschläge in den Mitgliedstaaten auch umzusetzen. Wir sollten einen Teil der Strukturmittel an die Bedingung knüpfen, dass damit die Reformempfehlungen für das jeweilige Land auch umgesetzt werden. Wenn die Empfehlung zum Beispiel lautet, dass ein Land seinen Energiesektor reformieren oder die Breitbandversorgung ausbauen soll, kann man das mit Geld aus den Strukturfonds begleiten.\nAber kann die EU das? Die Hoheit über Haushaltsentscheidungen liegt laut Verträgen bei den nationalen Parlamenten.\nEs bleibt natürlich dabei, dass die nationalen Parlamente über die nationalen Haushalte entscheiden. Aber sobald ein Land Mittel aus dem EU-Haushalt abruft, können diese — zu einem bestimmten Teil zumindest, und ich würde sagen zum größeren Teil — verknüpft sein mit den länderspezifischen Empfehlungen. Wenn ein Land Unterstützung von der EU haben möchte, heißt das auch, dass diese Empfehlungen umgesetzt werden müssen.\nIn einigen Ländern erfolgen 80, 90 Prozent der öffentlichen Investitionen aus EU-Mitteln. Wir haben ein gemeinsames Interesse, dass mit diesen EU-finanzierten öffentlichen Investitionen Wachstum befördert wird.\nReformvorschläge am MFR kamen im vergangenen Monat auch aus dem Europaparlament. Was halten Sie davon?\nEs gibt einzelne Vorschläge, was Flexibilität und Umschichtungen angeht, über die kann man reden.\nWelche?\nIch will die Verhandlungen mit dem Parlament nicht über POLITICO führen — aber so viel: Wir sollten eines nicht tun, nämlich die Obergrenze des Haushalts, die wir gemeinsam festgelegt haben, überschreiten. Über den Rest werden wir reden.\nIm Juni dieses Jahrs hat sich Großbritannien entschlossen, die EU zu verlassen. Welche Rolle wird das Land, momentan noch einer der größten Nettozahler, in den Verhandlungen um den nächsten MFR nach 2020 spielen?\nNatürlich wird Großbritannien in den Institutionen vertreten sein, solange es noch Mitglied der EU ist. Zum MFR: Wir überlegen, ob wir den neuen Finanzrahmen nicht ein Jahr früher starten lassen, nämlich 2019.\nSollten im Frühjahr 2017 die Brexit-Verhandlungen beginnen, wird Großbritannien bis Mitte 2019 die EU verlassen haben. Im selben Jahr steht im Mai auch noch die Wahl des Europäischen Parlaments an und wir werden eine neue Kommission haben. Es ist richtig, vorher zu verhandeln, wohin die Reise geht.\nWelche Auswirkungen wird der Austritt der Briten auf den Haushalt der EU haben?\nAus unserer Sicht wird sich der Haushalt zunächst einmal verkleinern. Wenn sich die EU verkleinert und weniger Mittel da sind, muss man den EU-Haushalt entsprechend anpassen.\nEs gibt nämlich keinen Automatismus, dass Länder einspringen, wenn ein anderes aussteigt. Gleichwohl kann man sicherlich darüber reden, ob und in welchem Umfang man einen Teil der Beiträge Großbritanniens ersetzt. Aber das müssen die EU-Mitgliedstaaten gemeinsam — und hier vor allem die Nettozahler — entscheiden.\nEs kann aber nicht darum gehen, dass dieses neue Geld einfach in bestehende Strukturen hineinfließt, sondern das muss verknüpft werden mit der Frage, wie mehr getan werden kann für Migrationspolitik, für Terrorismusbekämpfung, für Nachbarschaftspolitik, für Forschung.\nAngesichts der Entwicklungen der jüngsten Zeit, kann es nicht die richtige Antwort sein, den Haushalt bei Agrar- und Strukturfonds einfach aufzustocken.\nWelche Politik wäre stattdessen angemessen?\nIch persönlich bin zum Beispiel sehr dafür, dass Frontex deutlich weiter aufgebaut wird, nicht nur, was die Kompetenzen der Grenzschutzagentur betrifft, sondern auch finanziell für deutlich mehr Personal und eine bessere Ausrüstung.\nWir werden im Haushalt 2017 auch ein Pilotprojekt für Forschung in der Verteidigung finanzieren. Das ist aber nur der Anfang. Ich setze darauf, dass die Kommission mutige Vorschläge macht, um Schritt für Schritt den Weg zu einer Verteidigungsunion zu ebnen. Hier brauchen wir definitiv mehr Europa.\nWir können noch so gerne selbstbewusst auftreten als Europäische Union — aber so lange wir nicht auch tatsächlich über militärische Kapazitäten verfügen, die uns ansatzweise in die Lage versetzen, selbständig in unserer eigenen Nachbarschaft für Stabilität zu sorgen, ist das nur Pfeifen im Walde.\nHalten Sie das für umso wichtiger, seitdem Donald Trump in der vergangenen Woche die US-Präsidentschaftswahl gewonnen hat?\nWissen Sie, kaum ein Land der EU ist derzeit in der Lage, ohne Hilfe der Amerikaner seine Truppen zu einem Einsatz außerhalb der EU zu verlegen. Wir sollten die transatlantische Partnerschaft pflegen, denn beide Seiten des Atlantiks brauchen sie.\nSchätzungen der Kommission zufolge wird Italien dieses und nächstes Jahr die Haushaltsregeln der EU brechen, sowohl was Haushaltsdefizit, als auch was Abbau der Staatsverschuldung betrifft. Wie soll mit Italien umgegangen werden?\nWir gehen grundsätzlich davon aus, dass die Kommission als Hüterin der Verträge auf deren Einhaltung achtet, natürlich unter Nutzung der im Regelwerk möglichen Flexibilitäten. Es wird und wurde Italien aufgrund seiner besonderen Situation viel Spielraum gegeben, und das ist auch richtig.\nEs geht aber nicht, außerhalb des Regelwerks nach Lösungen zu suchen. Die Kommission muss nicht nur gegenüber Italien, sondern gegenüber allen Mitgliedstaaten, dafür sorgen, dass die Regeln eingehalten werden.\nEU-Kommissionspräsident Jean-Claude Juncker hat sein Verständnis für das italienische Defizit geäußert.\nEs geht am Ende nicht nur um Verständnis, sondern um Regeln, die wir uns gemeinsam gegeben haben. Und jeder, der ein Interesse daran hat, dass EU und Eurozone auch mittel- und langfristig funktionieren, der muss ein Interesse daran haben, dass die Regeln auch eingehalten werden. Kein Mitglied der EU kann wollen, dass Willkür und Einzellösungen an die Stelle von Regeln treten, die im gegenseitigen Vertrauen ausgehandelt wurden.", "published_date": "2016-11-16", "section": "Interview"}