{"id": 4, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2012/2012-06-21-Zeit.html", "author": "None", "title": "Der Bundesfinanzminister im Interview mit der Wochenzeitung DIE ZEIT", "text": "ZEIT: Herr Minister, wie erleichtert sind Sie über den griechischen Wahlausgang? \nSchäuble: Ich freue mich, dass eine Mehrheit der Griechen sich für die Parteien entschieden hat, die wissen, dass an den vereinbarten Sanierungs- und Anpassungsmaßnahmen kein Weg vorbeiführt. Einen bequemen Weg gibt es für Griechenland nicht. Dazu waren die Versäumnisse der Vergangenheit zu groß. \nZEIT: Mal angenommen, Sie wären griechischer Finanzminister: Was würden Sie jetzt als Erstes tun? \nSchäuble: Ich würde so schnell wie möglich die Troika aus EU-Kommission, EZB und IWF empfangen. und darüber reden, wie weit das Land bei der Umsetzung des Sparprogramms bisher gekommen ist. Nach allem, was man hört, ist zu vermuten, dass es da einen ziemlichen Rückstand gibt. Der lange Wahlkampf war bei der Umsetzung sicherlich nicht hilfreich. Ich würde also mit der Troika sehr offen besprechen, was nun zusätzlich getan werden muss. \nZEIT: Ihr Staatssekretär Steffen Kampeter hat zu Wochenbeginn davor gewarnt, die Griechen zu überfordern. Was folgt daraus für Sie? \nSchäuble: Wir haben Griechenland nicht überfordert, und wir werden die Griechen nicht überfordern. Dass Anpassungsprogramme, auch wenn sie hart sind, sehr erfolgreich sein können, wurde ja bereits nach dem Fall der Mauer vielerorts bewiesen. Auch Irland und Portugal bekommen von der Troika gute Zeugnisse. \nZEIT: Braucht Griechenland mehr Zeit oder mehr Geld? \nSchäuble: Es braucht vor allem mehr Entschlossenheit, die vereinbarten Maßnahmen auch zügig umzusetzen. Die Griechen haben es selber in der Hand, ihre Probleme zu lösen. Wir und die anderen EU-Staaten sowie die EU-Kommission stehen ja seit Beginn des Programms bereit, unterstützend zu helfen, soweit dies von Griechenland gewünscht ist. \nZEIT: Schauen wir zu viel auf Griechenland und zu wenig auf Spanien, Italien oder Portugal? \nSchäuble: Portugal erfüllt sein Anpassungsprogramm sehr gut, die jüngste Überprüfung durch die Troika hat das gerade bestätigt. Spanien wird schnell den formalen Antrag auf Unterstützung bei der Bankenrekapitalisierung durch den Europäischen Rettungsschirm stellen, das wird die Lage dort beruhigen. Italien ist zahlreiche und wichtige Reformen entschlossen angegangen. Ich habe darüber in der vergangenen Woche sehr offen und sehr intensiv mit Ministerpräsident Mario Monti gesprochen. Alle drei Länder zeigen, dass die Anpassungsprogramme richtig sind und dass sie grundsätzlich funktionieren. Mich beschäftigt eher etwas anderes: Wir reden fast nur über die Länder mit Schwierigkeiten und vergessen jene, die bereits eine großartige Anpassungsleistung erbracht haben. \nDenken Sie beispielsweise an die baltischen Staaten, an Slowenien oder auch an Polen: Die haben nicht gejammert. Die haben auch nicht auf die Hilfe anderer Staaten gebaut. Die haben einfach ihre Staatsfinanzen auf eine solide Grundlage gestellt und ihre Wirtschaft durch Strukturreformen wieder wettbewerbsfähig gemacht. Heute profitieren sie davon. \nZEIT: Beim Treffen der EU-Staats- und -Regierungschefs Ende Juni soll der Ausbau der Währungsunion in zu einer politischen Union vorangetrieben werden. So eine politische Union dauert aber. Wie kann eine langfristige Idee dabei helfen, kurzfristig die Krise zu lösen? \nSchäuble: Es ist ja nicht so, dass wir nicht auch an schnelleren Maßnahmen arbeiten. Wir arbeiten zum Beispiel an Perspektiven einer Bankenunion, also an gemeinsamen Regeln für nationale Bankenrestrukturierungsfonds, an der Aufsicht und an gemeinsamen Regeln für die nationalen Einlagensicherungssysteme. Wir arbeiten für den Europäischen Rat Ende Juni intensiv an dem Thema Wachstum. Aber bei allem, was man kurzfristig macht, muss man immer auch eine Vorstellung davon haben, wo man langfristig hinwill. \nUnd die Erfahrung dieser Krise ist eben auch, dass wir mehr Europa brauchen. Wir brauchen eine Vertiefung der Währungsunion, mit einer gemeinsamen Finanzpolitik und langfristig auch so etwas wie einen europäischen Finanzminister. Das wird nicht morgen passieren, das ist wahr. Aber die Chance, dass alles schneller geht, die ist jetzt da. \nZEIT: IWF-Chefin Christine Lagarde sagt: »Was alle Bemühungen um den Erhalt des Euro bisher unterminiert, sind die Zweifel über die langfristige Vision der Politiker.« Wieso sollte bis Ende Juni gelingen, was bisher nicht gelang? \nSchäuble: Ich glaube nicht, dass wir zu wenig Fahrpläne oder Konzepte haben. Sie können gerne auch noch einmal eine meiner Reden zu Europa, wie zuletzt die beim Karlspreis in Aachen, nachlesen. Diese Fahrpläne und Konzepte umzusetzen ist aber hochkomplex - sowohl was die Inhalte als auch was die Verfahren betrifft. Das geht nicht über Nacht. Und das beunruhigt die Finanzmärkte, die schnelle, einfache Lösungen lieben. Europa ist eben auf den ersten Blick weder leicht zu verstehen noch unglaublich schnell im Entscheidungsprozess. \nZEIT: Was also wäre der konkrete erste Schritt? \nSchäuble: Der Fiskalpakt ist so ein konkreter Schritt! Daher ist es wichtig, dass er Ende des Monats im Bundestag verabschiedet wird. Nur weil die Regierung eine Zweidrittelmehrheit im Bundestag und die Zustimmung des Bundesrats braucht, bedeutet das nicht, dass jetzt die richtige Zeit ist, irgendwelche Deals herauszuschlagen. Auch die Opposition hat in dieser Situation eine politische Verantwortung, der sie gerecht werden muss. \nZEIT: Unter welchen Bedingungen wäre Deutschland bereit, einer gegenseitigen Haftung der Euro-Mitgliedsstaaten zuzustimmen? \nSchäuble: Es geht nicht um Bedingungen, sondern um Voraussetzungen. Man kann die Haftung nicht von der Kontrolle trennen. Dafür haben wir in Deutschland sogar ein Wort: Wir nennen das Ordnungspolitik. Viele haben gefordert, man solle zum Beispiel den spanischen Banken direkt Kapital aus dem ständigen Rettungsschirm ESM geben. Das haben wir aus guten Gründen abgelehnt. Denn die Aufsicht für die spanischen Banken hätte nicht beim ESM gelegen. Und solange die Aufsicht über die Banken bei den jeweiligen Mitgliedsstaaten liegt, muss auch die Haftung bei diesen Staaten liegen. Das Gleiche gilt für die Staatsschulden und die Finanzpolitik. Solange es keine gemeinsame Finanzpolitik gibt, können wir auch die Haftung für die Schulden nicht vergemeinschaften. \nIch glaube, dass es eine der wichtigsten Lehren der Subprimekrise ist, dass die Trennung von Risiko und Haftung große Gefahren birgt. \nZEIT: Wann werden wir eine gemeinsame Finanzpolitik haben? \nSchäuble: Ich glaube, schneller, als das noch vor Kurzem vorstellbar gewesen wäre. \nZEIT: Herr Minister, am Freitag spielt Deutschland gegen Griechenland. Wie geht's aus? \nSchäuble: Die Griechen haben toll gegen Russland gespielt. Das wird kein einfaches Spiel. Aber die deutsche Mannschaft ist in Topform. Und daher glaube ich, dass Deutschland 3 : 1 gewinnt. \nDie Fragen stellte MARC BROST", "published_date": "2012-06-21", "section": "Interview"}