{"id": 19, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2018/2018-10-22-Kukies-BTsp.html", "author": null, "title": "Wir sind gegen eine Finanzkrise besser gewappnet", "text": "Im Interview mit dem Tagesspiegel vom 21. Oktober 2018 spricht Staatssekretär Dr. Jörg Kukies, im BMF zuständig für die Bereiche Finanzmarktpolitik und Europapolitik, über gegenwärtige Risiken, Handelskonflikte, die Reformen der Eurozone und die Chancen des Brexit – aber auch über seine Tätigkeit bei Goldman Sachs und seinen Wechsel in die Politik.\n\nTagesspiegel: Wenn wir uns umschauen, braut sich einiges zusammen. Ein ungeordneter Brexit, Populismus in den USA mit einem Präsidenten, der Handelskonflikte mit der halben Welt anzettelt, eine Regierung in Italien, die auf Konfliktkurs zu den EU-Partnern geht. Und an den Börsen rumpelt es wieder. Steuern wir auf eine neue Finanzkrise zu?\n\nJörg Kukies: Das glaube ich nicht. Deutschland erlebt einen ungewöhnlich langen Aufschwung. Daher würde ich aus den aktuellen Marktkorrekturen keine allzu düsteren Schlussfolgerungen ziehen. Die wirtschaftliche Entwicklung verläuft in Zyklen. Wir beobachten jetzt eine gesamtwirtschaftliche Normalisierung, bei der wir allerdings die Risiken im Blick behalten müssen.\n\nTagesspiegel: Nobelpreisträger Robert Shiller warnt vor dem großen Crash und vergleicht die Situation mit den späten 1920er-Jahren.\n\nJörg Kukies: Wenn jede Vorhersage eines Nobelpreisträgers einträte, hätten wir alle zwei Jahre eine Krise. Ich will aber nicht verhehlen, dass gerade die aktuellen Handelskonflikte ein Risiko für die Weltwirtschaft sind. Die Sorge wächst, das spüre auch ich bei meinen Gesprächen auf internationaler Ebene.\n\nTagesspiegel: Eine der Ursachen der Finanzkrise 2008 war die private und staatliche Überschuldung, ausgelöst wurde die Krise durch undurchsichtige Finanzprodukte. Sehen Sie heute ähnliche Anzeichen?\n\nJörg Kukies: Die Lage heute ist nicht vergleichbar mit 2008. Wir schauen aber schon sehr genau auf die Indikatoren, die darüber Aufschluss geben. Nicht alle Entwicklungen sind zufriedenstellend.\n\nTagesspiegel: Welche nicht?\n\nJörg Kukies: Es gibt Zweifel, ob in den zurückliegenden Jahren überall genügend getan worden ist, um Sicherheitspuffer aufzubauen – sowohl in der Privatwirtschaft als auch bei einigen Staaten. Mit Puffer meine ich: Finanzielle Vorsorge zu treffen, damit die nächste Krise weniger durchschlägt und man in der Lage ist gegenzusteuern. Da sehe ich noch Handlungsbedarf.\n\nTagesspiegel: Wo sehen Sie konkret Defizite?\n\nJörg Kukies: Viele europäische Banken müssen noch mehr Risikoabbau betreiben. Die Neuausrichtung von Geschäftsmodellen, die nun stattfindet, ist gut und richtig. Sie hätte früher beginnen können.\n\nTagesspiegel: Wie steht Deutschland da?\n\nJörg Kukies: Sehr gut, was den Abbau von leistungsgestörten Krediten aus den Zeiten der Finanzmarktkrise angeht. Hier haben die deutschen Banken das günstige Umfeld der vergangenen Jahre gut genutzt, um Risiken zu verringern.\n\nTagesspiegel: Da dürften sich aber viele wundern, wenn man die aktuelle Situation von Deutscher Bank und Commerzbank anschaut. Wo hat die deutsche Finanzbranche denn nicht so gut gearbeitet?\n\nJörg Kukies: Zu einzelnen Instituten äußere ich mich nicht. Grundsätzlich herrscht nach meiner Wahrnehmung in der deutschen Finanzindustrie, und da beziehe ich die Versicherer mit, die Einsicht vor, dass die Digitalisierung ein entscheidender Geschäftsfaktor ist, in den man schon vor fünf Jahren hätte mehr investieren müssen.\n\nTagesspiegel: Müssen Sparer angesichts der langjährigen Niedrigzinspolitik der Europäischen Zentralbank Angst haben um ihre private oder betriebliche Altersvorsorge?\n\nJörg Kukies: Nein, einen Anlass zu solchen Sorgen sehe ich nicht. Angesichts der Tiefe und der Dauer der Niedrigzinsphase ist die deutsche Branche gut mit der Situation umgegangen. So rangieren die deutschen Anbieter bei der Solvenzquote weit oben. Klar ist aber, dass es zunehmend herausfordernder wird, wenn Zinsen sehr lange so niedrig bleiben. Hohe Zinsgarantien, die vor vielen, vielen Jahren gegeben wurden, lassen sich dann eben irgendwann nicht mehr gewähren.\n\nTagesspiegel: Wären wir gegen eine Krise heute besser gewappnet?\n\nJörg Kukies: Besser auf jeden Fall, auch weil wir derzeit auf europäischer Ebene wichtige Gesetze voranbringen. Zum Beispiel, um die Handlungsfähigkeit bei einer Schieflage von Banken weiter zu verbessern. Konkret geht es um die Frage, welches haftungsfähige Kapital eine Bank vorhalten muss. Gerade Großbanken müssen hier noch stärker in die Pflicht genommen werden. Die Steuerzahler müssen so gut wie möglich geschützt werden. Anders als vor einigen Jahren befinden wir uns  heute nicht mehr in einer Situation, in der die Abwicklung einer Bank generell zu Verwerfungen an den Märkten führt. Das spricht für eine gewisse Stabilisierung. Die Abwicklung der Banco Popular in Spanien zum Beispiel ging im vorigen Jahr ohne Verwerfungen über die Bühne.\n\nTagesspiegel: Eine dramatische Folge der Finanzkrise war der Zusammenbruch des europaweiten Interbankenmarkts, also das gegenseitige Verleihen von Geld unter den Geschäftsbanken, wichtig für die Kreditversorgung. Es gab kein Vertrauen mehr untereinander. Und es scheint noch nicht zurückgekehrt zu sein. Wann wird dieses System denn wieder funktionieren?\n\nJörg Kukies: Richtig, hier mussten die Zentralbanken einspringen. Wir sehen aber am Beispiel der USA, dass bei einem Rückzug der Zentralbank als Ersatzfinanzierer die privaten Banken zügig wieder in ihre alte Rolle finden. Auch die ersten Schritte der EZB beim Zurückfahren der geldpolitischen Lockerung verliefen problemlos. Ich bin optimistisch, dass der Interbankenmarkt zurückkommt – wir beobachten diesen Markt allerdings sehr genau.\n\nTagesspiegel: In Italien haben wir eine Regierung, die gerade einen abenteuerlichen Haushaltsplan für 2019 verabschiedet hat.Wie gefährlich ist die Situation dort für die Euro-Zone? Sehen wir hier ein zweites Griechenland?\n\nJörg Kukies: Die Verantwortung für den italienischen Haushalt liegt in Italien. Und zur Überwachung der nationalen Haushalte haben wir in der Eurozone einen klaren Prozess, der in den Händen der EU-Kommission liegt. Alle in Europa reden miteinander, das ist gut so…\n\nTagesspiegel: …und da wird uns ja gerne vorgeworfen, Deutschland habe einen zu hohen Exportüberschuss, der Staat investiere zu wenig. Nimmt die Bundesregierung diese Kritik der Partner denn an?\n\nJörg Kukies: Ich nehme die Diskussion als durchaus konstruktiv wahr. Unsere Partner erkennen an, dass wir unter Bundesfinanzminister Olaf Scholz die Investitionen im Bundesaushalt deutlich erhöht haben und etwa beim Wohnungsbau gezielt Anreize setzen, damit die Baubranche mehr Kapazitäten schafft.\n\nTagesspiegel: Finanzminister Scholz will ja neben der Bankenunion zur Stärkung der EU gegen eine neue Krise auch eine europäische Arbeitslosen-Rückversicherung. Tun sich da nicht neue Risiken für den Bundeshaushalt auf?\n\nJörg Kukies: Deutschland und Frankreich haben bereits im Frühsommer in Meseberg vereinbart, den Vorschlag von Bundesfinanzminister Olaf Scholz zu prüfen, einen Stabilisierungsfonds für nationale Arbeitslosenversicherungen zu schaffen. Dabei geht es gerade nicht um Transfers. Wir wollen auch keine europäische Arbeitslosenversicherung einrichten. Vielmehr könnte ein solcher Fonds helfen, eine schwere Wirtschaftskrise in einem Land abzufedern – indem das betroffenen Land in der Krise nicht seine Beiträge erhöhen oder Leistungen zurückfahren muss, sondern auf Kredite aus diesem Fonds zurückgreifen kann, die es dann innerhalb weniger Jahre auch wieder zurückzahlen muss. Es bleibt beim Prinzip der nationalen Eigenverantwortung. Die anstehenden Reformen der Eurozone haben genau das Ziel, Europa krisenfester zu machen.\n\nTagesspiegel: Was ist gefährlicher für die Stabilität des Finanzsystems: Italien oder ein harter Brexit?\n\nJörg Kukies: Deutschland hat den Brexit nicht gewollt und ich finde es schade, dass die Briten uns den Rücken kehren wollen. Es bleibt aber auch nach dem Brexit dabei, dass es enge Verbindungen zwischen Großbritannien und der EU geben wird. Wir versuchen nun, die Chancen zu nutzen, die sich ergeben, um die deutsche Finanzindustrie zu stärken, weil eine Reihe von Instituten ja nach Kontinentaleuropa umziehen werden. Wir sprechen mit Banken, Versicherern, Fondsgesellschaften, Fintechs und den Finanzierern von Fintechs, um viele weitere Akteure des Finanzsystems nach Deutschland zu holen.\n\nTagesspiegel: Muss man damit rechnen, dass der Wettkampf zwischen Großbritannien und der EU auf Kosten der Regulierung geht und die Staaten die Banken wieder von der Leine lassen?\n\nJörg Kukies: Nein, das wir lehnen kategorisch ab. Und auch die Briten werden das nicht tun, dazu waren die Erfahrungen in der Krise zu schmerzhaft.\n\nTagesspiegel: Großbritannien betreibt einige Steueroasen, etwa die Isle of Man, die Briefkastenfirmen aus aller Welt anzieht. Werden die Briten nach dem Brexit dieses Einnahmemodell nicht eher intensivieren?\n\nJörg Kukies: Es zeigt sich, wie wichtig unser gemeinsamer Kampf auf internationaler Ebene ist, um Steueroasen auszutrocknen und zu verhindern, dass Unternehmensgewinnen in Niedrigsteuerländer verlagert werden. Das ist ein essentieller Teil der Finanzmarktregulierung. Es ist ja kein Zufall, dass ein großer Teil der Finanzprodukte, die vor zehn Jahren zur Krise geführt haben, häufig in Offshore-Zentren aufgelegt wurden.\n\nTagesspiegel: Sie haben vor Ihrem Wechsel in das Bundesfinanzministerium bei Goldman Sachs selbst solche innovativen Finanzprodukte entworfen. Haben Sie im Nachhinein ein schlechtes Gewissen?\n\nJörg Kukies: Nein, mit solchen Produkten wie Subprime oder CDOs war ich nicht befasst. Ich habe zum Zeitpunkt der Krise aktienbasierte Produkte entwickelt. Und die sind ganz überwiegend transparent. Aber es gab gerade bei der Transparenz über Risiken und Kosten erheblichen Verbesserungsbedarf, der nach der Krise auch aufgeholt wurde.\n\nTagesspiegel: Haben die Investmentbanker aus der Krise gelernt?\n\nJörg Kukies: Ja, es hat wichtige Änderungen gegeben. Nicht zuletzt haben seinerzeit Fehlanreize im Vergütungssystem der Finanzindustrie ihren Teil zur Krise beigetragen. Hier hat es signifikante Verbesserungen gegeben – innerhalb der Banken, aber auch bei der Regulierung. Ob sie ausreichen, muss sich zeigen.\n\nTagesspiegel: Sie persönlich haben sich durch Ihren Wechsel beim Gehalt mächtig verschlechtert…\n\nJörg Kukies: Nicht jede Entscheidung, die man im Leben trifft, dient dazu, das Einkommen zu maximieren.\n\nTagesspiegel: Warum haben Sie die Seite gewechselt?\n\nJörg Kukies: Ich bin ein politischer Mensch und meine Aufgaben hier im Bundesfinanzministerium sind spannend und vielfältig. Ich kann etwas bewegen und wichtige Vorhaben voranbringen. Das hat mich überzeugt.\n\nTagesspiegel: Wie haben Sie den Kulturwandel verkraftet?\n\nJörg Kukies: Es fiel mir leicht, mich in mein neues Arbeitsumfeld einzufinden. Die Kompetenz der Beschäftigten im Bundesfinanzministerium ist sehr hoch, Ideen werden schnell aufgegriffen und umgesetzt.\n\nTagesspiegel: Ach, wirklich?\n\nJörg Kukies: Ich könnte Ihnen viele konkrete Beispiele nennen, etwa die technisch komplexe Weiterentwicklung des Europäischen Stabilitätsmechanismus. In kurzer Zeit hat das Team im Bundesfinanzministerium hier einen schlüssigen Reformvorschlag auf den Tisch gelegt.\n\nTagesspiegel: Führungskräfte von Goldman Sachs finden sich an der Spitze der Europäischen Zentralbank, im US-Finanzministerium und nun mit Ihnen auch im deutschen Finanzministerium. Es gab anfangs große Vorbehalte, hat Sie das gekränkt?\n\nJörg Kukies: Nein, ich habe das nie persönlich genommen.\n\nTagesspiegel: Sie waren Juso-Chef in Rheinland-Pfalz. Wie viel Juso steckt heute noch in Ihnen?\n\nJörg Kukies: Mein Wertekompass ist unverändert. Ich bin überzeugter Sozialdemokrat.\n\nTagesspiegel: Wie finden Sie eigentlich Kevin Kühnert, den aktuellen Juso-Chef in Deutschland?\n\nJörg Kukies: Wir haben uns kürzlich getroffen – und haben uns gut verstanden, wir wollen den Dialog fortsetzen.\n\nDas Interview führten Albert Funk und Heike Jahberg.", "published_date": "2018-10-22", "section": "Interview"}