{"id": 38, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2020/2020-03-29-BamS.html", "author": "Olaf Scholz", "title": "Bessere Löhne für harte Arbeit sollten eine Folge der Krise sein", "text": "Im Interview mit der Bild am Sonntag vom 29.03.2020 sprach Bundesfinanzminister Olaf Scholz über eine mögliche Neubewertung der Löhne in Deutschland nach der Krise - einen steuerfreien Bonus für das Engagement der Beschäftigen in der Krisenzeit - und rät dringend davon ab, eine Lockerung der Maßnahmen an wirtschaftliche Fragen zu knüpfen.\n\nBild am Sonntag (BamS): Sind diese Wochen ein Charaktertest für unser Land?\n\nOlaf Scholz: Die Corona Pandemie ist schicksalhaft über uns alle gekommen. Niemand ist vor Ansteckung geschützt, weil er besonders reich oder mächtig ist. Jeder kann erkranken. Das Coronavirus zeigt, wie verletzlich wir alle sind. Bislang besteht unser Land diesen Charaktertest sehr gut. Die Menschen helfen einander und stehen zusammen. Jetzt erkennen auch Leute, die den Sozialstaat bisher weniger geschätzt haben, wie wichtig der gesellschaftliche Zusammenhalt ist.\n\nBams: Der Staat wird Unternehmer retten, die nie gedacht hätten, dass sie mal das soziale Netz brauchen.\n\nOlaf Scholz: Wer jetzt Unterstützung erhält, wird sich hoffentlich auch noch nach der Krise daran erinnern. Ich erwarte schon, dass die, denen der Staat gerade mit vielen Milliarden hilft, verstehen, dass so etwas nur mit einem fairen und gerechten Steuersystem möglich ist. Ich habe mich nach der Finanzkrise sehr geärgert, dass mächtige Finanzmanager, deren Branche mit unser aller Milliarden gerettet wurde, sich kurz danach wieder als die einzig wahren Leistungsträger aufgeführt haben. Ich werde alles dafür tun, dass sich das nicht wiederholt!\n\nBams: Wie verhindern Sie, dass eh schon marode Unternehmen jetzt unter dem Vorwand „Corona\" Steuergeld abgreifen?\n\nOlaf Scholz: Wir haben die Regelungen so gestrickt, dass das möglichst nicht passiert. Aber das Problem ist im Augenblick nicht meine Hauptsorge. Es geht um die Rettung der vielen anderen. Umgekehrt wäre es schlimm: Wenn wir jetzt aus Prinzipienreiterei den vielen Corona-Notleidenden nicht helfen würden, weil darunter ein paar wenige sein könnten, die aus anderen Gründen in Schwierigkeiten sind.\n\nBams: Der Weltkonzern Adidas und der Schuhriese Deichmann haben die Mietzahlungen für all ihre Läden gestoppt. Halten Sie das für richtig?\n\nOlaf Scholz: Es irritiert, wenn große Unternehmen einfach so einen Mietzahlungsstopp verkünden. Jetzt ist die Zeit der Kooperation. Zu einer guten Geschäftsverbindung gehört auch, sich in schweren Zeiten miteinander zu verständigen. Mein Rat: Zusammensetzen und mit den Vermietern oder den Lieferanten gemeinsam überlegen, wie man durch diese Krise kommt. Es gibt Vermieter, die auf Zahlungen verzichten oder Mieten stunden. Es gibt Lieferanten, die Zahlungsziele strecken. Es gibt Arbeitgeber, die bei Kurzarbeit aufstocken. Ich wünsche mir, dass wir auf diese Pandemie mit einer großen nationalen Kraftanstrengung reagieren. Durch diese Krise kommen wir nur gemeinsam mit Rücksicht und Zusammenhalt. Corona lehrt uns, dass man mit Egoismus scheitern wird.\n\nBams: Sie wollen die Corona-Helden, die als Pflegekraft oder Supermarktkassiererin unser Land am Laufen halten, unterstützen. Wie?\n\nOlaf Scholz: Viele Arbeitnehmer sind täglich im Einsatz unter erschwerten Bedingungen, um uns zu versorgen als Pflegekraft, an der Supermarktkasse, als Krankenhausarzt, hinterm Lkw-Lenkrad. Dieses Engagement sollten wir honorieren. Viele Arbeitgeber haben bereits angekündigt, ihren Beschäftigten einen Bonus zahlen zu wollen. Als Bundesfinanzminister werde ich am Montag die Anweisung erlassen, dass ein solcher Bonus bis 1500 Euro komplett steuerfrei sein wird.\n\nBams: Diejenigen, die jetzt richtig ranklotzen im Kampf gegen das Virus, verdienen meist sehr wenig. Müssen Sie die als Finanzminister nicht auf Dauer besserstellen mit einer Reform des Steuer- und Abgabensystems?\n\nOlaf Scholz: Es ist gut, dass viele tolle Berufe, die sonst weniger anerkannt wurden, nun als systemrelevant eingestuft werden. Mein Appell: Wenn man jemanden für systemrelevant hält, sollte man ihn auch ordentlich bezahlen. Wir werden nach der Corona Krise eine Neubewertung der Löhne in Deutschland beobachten können. Dazu gehört auch eine Anhebung des Mindestlohns auf 12 Euro, wie ich seit Längerem fordere. Bessere Löhne für harte Arbeit sollten eine Folge der Krise sein.\n\nBams: Am Mittwoch hat der Bundestag beschlossen, dass Sie in diesem Jahr 156 Milliarden Euro Schulden machen müssen im Kampf gegen das Virus. Was bedeutet das für die Abschaffung des Soli?\n\nOlaf Scholz: Die beschlossene Abschaffung des Soli für fast alle kommt. Spätestens zum 1. Januar. Da man nicht gegen eine Krise ansparen soll, bin ich nach wie vor dafür, die Abschaffung auf den 1. Juli dieses Jahres vorzuziehen. Diese Entlastung von Arbeitnehmerinnen und Arbeitnehmern wäre auch gut, um unsere Wirtschaft wieder anzukurbeln.\n\nBams: Die Union will die Grundrente vertagen.\n\nOlaf Scholz: Jetzt muss ich meinen Koalitionspartner in Schutz nehmen: Weil Einzelne aus der Union so etwas fordern, gilt das ja nicht für Frau Merkel und Herrn Söder. Ich werde auf der Entscheidung der Koalition bestehen. Die Grundrente kommt wie besprochen zum 1. Januar 2021.\n\nBams: Läden zu, Restaurants geschlossen, stillstehende Fabriken - wie lange hält die Wirtschaft diesen Corona Stillstand aus?\n\nOlaf Scholz: Die Einschränkungen sind sehr massiv. Aber es geht um Leben und Tod. Ich wende mich gegen jede dieser zynischen Erwägungen, dass man den Tod von Menschen in Kauf nehmen muss, damit die Wirtschaft läuft. Solche Abwägungen halte ich für unerträglich.\n\nBams: Wann darf man denn über Lockerungen der Maßnahmen nachdenken?\n\nOlaf Scholz: Nicht jetzt, denn jetzt geht es darum, diese Regeln strikt zu befolgen. Wann das öffentliche Leben Stück für Stück wieder losgehen kann, wird allein davon abhängen, wie gut es uns gelingt, die Verbreitung des Virus zu verlangsamen, damit unser Gesundheitssystem damit zurechtkommen kann. Ich rate allen dringend davon ab, eine Lockerung an wirtschaftliche Fragen zu knüpfen. Wir brauchen ruhige und besonnene Leute, die unser Land führen mit einem klaren moralischen Kompass.\n\nBams: Kanzleramtsminister Braun hat klargestellt, vor dem 20. April gibt es keine Lockerungen. Tragen Sie das mit?\n\nOlaf Scholz: Ja, denn erst mal gilt es abzuwarten, welche Wirkung die Maßnahmen zeigen. Um den 20. April weiß man da hoffentlich mehr. Jetzt geht es darum, dass wir alle uns an die Regeln halten, Abstand bewahren und die Ansteckung verlangsamen.\n\nBams: Wie geht es Ihnen persönlich?\n\nOlaf Scholz: Wie den meisten Bürgern: Wenn ich die Auswirkungen dieser Pandemie sehe, wird mir mulmig. Es gibt eben keine Pille, die wir schlucken können, und dann ist das Virus weg. Die Bilder von Kranken aus Italien oder Spanien, denen nicht mehr geholfen werden kann, sind kaum auszuhalten. Das bedrückt mich sehr und verfolgt mich Tag und Nacht. Wir sind der Menschheit verpflichtet, alles zu tun, um diese Pandemie zu stoppen. Ich mache mir aber auch Gedanken über jene, die jetzt einsam sind. Über Mütter und Väter, die in dieser schwierigen Zeit ihre Familien zusammenhalten müssen. Über Kinder, die nicht mehr in die Schule können oder auf Spielplätze. Dieses Frühjahr ist für uns alle eine große Prüfung.\n\nBams: Sie haben eine fiese Erkältung. Ernten Sie beim Husten panische Blicke?\n\nOlaf Scholz: Nein. Es wird von Tag zu Tag besser, der Husten hat nachgelassen und mein Corona-Test war zum Glück negativ. Das wissen die Leute um mich herum.\n\nBams: Was vermissen Sie am meisten?\n\nOlaf Scholz: Einfach mal spontan abends in ein Restaurant zu gehen. Und ganz praktisch: Auch ich kann nicht mehr zum Friseur, muss mir die Haare selber schneiden.\n\nBams: Das sollte bei Ihrer Frisur doch zu schaffen sein ...\n\nOlaf Scholz: Zugegeben, ich habe es da etwas einfacher als andere.\n\n\n\nDas Interview führten Angelika Hellemann und Roman Eichinger", "published_date": "2020-03-31", "section": "Interview"}