{"id": 109, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2017/2017-07-30-wams.html", "author": "Wolfgang Schäuble", "title": "Staaten bleiben aufeinander angewiesen", "text": "In einem Essay für die Welt am Sonntag vom 30. Juli 2017 stellt Bundesfinanzminister Dr. Wolfgang Schäuble klar, dass die globalen Probleme im 21. Jahrhundert nur gemeinschaftlich zu lösen sind. Europa und der Westen blieben als Wertegemeinschaft attraktiv, auch wenn die westlichen Werte die Welt nicht allein prägen könnten.\nBundesfinanzminister Wolfgang Schäuble, Aufnahme aus dem Jahr 2016 während eines Interviews\nVor bald drei Jahrzehnten fanden viele die These einleuchtend, die Geschichte sei an ihr Ende gelangt.\nDoch das war sie nicht. Wenig später dann sahen manche eine unilaterale Weltordnung aufziehen nur Amerika schien ihnen übrig als global gestaltende Macht. Doch das musste bald erweitert werden zur sogenannten „G 2\" China schob sich dazu. „Chimerica\" war in aller Munde. Zahlreiche Krisen und Konflikte, aber auch die positiven Wirkungen der Globalisierung ließen die Zahl der als relevant wahrgenommenen Akteure schließlich erneut wachsen. Heute gilt die Welt als multipolar wieder einmal in ihrer Geschichte.\nEs ist inzwischen ein Gemeinplatz geworden: Wir haben die zahlreichen größeren Probleme in der Welt des 21. Jahrhunderts nur multilateral zu bewältigen überhaupt die Chance Klimawandel, Energiesicherheit, Proliferation von Massenvernichtungswaffen, internationaler Terrorismus, asymmetrische und hybride Kriege, Machtzuwachs konkurrierender Mächte und Regionen, der Krisenbogen der gesamten arabischen Welt, die Auseinandersetzungen innerhalb des Islam, die Aggression des Islamismus gegen die westliche Moderne, Elend und Völkermord in Afrika, die Flüchtlingsströme der Welt; dazu die nötigen Strukturreformen für die Wettbewerbsfähigkeit der Volkswirtschaften, weltweiter Schuldenabbau, Freihandel und gute Ordnungen für die Globalisierung, damit sie ihre wohlstandsmehrenden Kräfte für möglichst alle entfalten kann: Global Governance, der multilaterale Ansatz, ist so wichtig wie nie zuvor.\nDie Vereinigten Staaten von Amerika sind in dieser multilateralen Ordnung nicht der einzige Player das waren sie nie, weder in der bipolaren Zeit des Kalten Krieges noch davor noch seither. Aber sie sind für den Westen und für Europa ein zentraler Player eine unverzichtbare Nation. Und wenn dieses stärkste Land noch stärker werden möchte, muss es weiter vorangehen. Das kann ihm niemand abnehmen.\nZugleich muss der Westen insgesamt in dieser Welt, in der er mit seinen Ideen, seinen Ordnungsvorstellungen und seinen Sicherheitsbedürfnissen wieder vielfach herausgefordert wird, mehr für seine Stellung, für seine Relevanz tun. Wir müssen alle mehr dafür tun, dass die Welt ein für uns offener und sich weiter in Richtung Frieden, Freiheit und Wohlstand entwickelnder Raum bleibt. Es ist auch in unser aller ureigenem Interesse, die Sicherheit und wirt schaftliche Stabilität unserer Absatzmärkte überall auf der Welt zu gewährleisten.\nWenn Amerika gleichwohl was durchaus in einer gewissen Kontinuität der vergangenen Jahre läge etwas skeptischer blicken sollte auf seine Ordnungsrolle in der Welt, dann läge darin auch eine nützliche Aufforderung an Europa, an Deutschland, aber auch an die anderen liberalen, wirtschaftsstarken Demokratien in der Welt, mehr zu leisten für die Aufrechterhaltung der liberalen demokratischen Weltordnung, jener Ordnung, die wir aus ethischen, politischen und ökonomischen Gründen eben doch als die beste aller möglichen Welten ansehen müssen und von der wir wollen müssen, dass sie sich weiter ausbreitet und zumindest nicht schwächer wird.\nDabei muss uns eines klar sein: Unsere Werte werden die Welt nicht allein prägen. Der Westen wird es nicht zur Bedingung machen können, dass die, mit denen wir zusammenarbeiten, unsere Werte und unsere Gesellschaftsvorstellungen teilen. Wir müssen in der Welt ohne eine solche Bedingung zusammenarbeiten, damit die Probleme lösbar bleiben. Die Welt wird nicht so schnell gänzlich nach westlichen Vorstellungen leben. Auch die ökonomischen Kräfteverhältnisse sind nicht mehr danach: Im Jahr 1999 entfielen nach Zahlen des Internationalen Währungsfonds kaufkraftbereinigt mehr als 44 Prozent der globalen Wirtschaftskraft auf die Gruppe der führenden Industriestaaten Deutschland, Frankreich, Italien, Großbritannien, Japan, die Vereinigten Staaten und Kanada. 2016 waren es noch 31 Prozent. Die Gruppe der Schwellenländer Brasilien, Russland, Indien, China und Südafrika hat dagegen ihren Anteil im selben Zeitraum von 18,4 auf 31,4 Prozent vergrößert, also die G 7 überholt.\nDie Reihe der Fragen, in denen eine pragmatische Zusammenarbeit nottut, ist lang: Zur Bewältigung der weltweiten Migration ist die Kooperation mit Staaten, Regimen und Kräften in den Herkunfts und Transitregionen nötig, an denen wir mit guten Gründen viel zu kritisieren haben. Der Bürgerkrieg in Syrien ist nur einzudämmen, geschweige denn zu beenden, gemeinsam mit Iran, Russland und der Türkei. Im Fall der Annexion der Krim und der aggressiven Politik der gegenwärtigen russischen Regierung in der Ostukraine sind die Möglichkeiten für den Westen, die Dinge vollständig zurückzudrehen, begrenzt aber, flankiert von Sanktionen, es geht nur im Gespräch. Noch überschaubarer sind die Handlungsoptionen der Europäer in der Nordkorea-Krise. Aber auch die Vereinigten Staaten stoßen hier an die Grenzen ihrer Möglichkeiten: Das Problem ist nur im engen Schulterschluss mit der chinesischen Regierung lösbar.\nDie Politik des Westens gegenüber China braucht die realistische Balance von Druck in Richtung Demokratie und Menschenrechte und Zusammenarbeit in den vielen Fragen, die nur mit dem wirtschaftlichen und geopolitischen Riesen gemeinsam zu lösen sind. Gleichwohl, bei allem Verständnis für manche Enttäuschung über die gegenwärtige amerikanische Politik: Natürlich ist das weiterhin kommunistische China kein Ersatz für politisch-moralische Führung in den Lücken, die Amerika womöglich lassen will und wird.\nÜberall hier werden wir aber nicht umhinkommen, manches Mal unsere bisweilen auf andere selbstgerecht wirkenden moralischen Ansprüche herunterzuschrauben und realistischer zu werden. Oft werden keine Lösungen erreichbar sein, die uns hundertprozentig zusagen. Gleichzeitig lehrt die historische Erfahrung: Veränderungen kommen aus den Gesellschaften selbst. Vielerorts schwelt es heute. Der Westen wird genau beobachtet. Gerade von außen ist Europa, ist der Westen attraktiv als Wertegemeinschaft.\nSonst wären die Führer anderer Systeme nicht so nervös gegenüber der Ansteckungsgefahr, die von solchen Wertegemeinschaften ausgeht. Es wird in der Welt gesehen, dass wir Institutionen haben, mit denen wir Freiheit und Recht tatsächlich wahren, dass westliche Verfassungen wirksam Grenzen setzen, dass die checks and balances greifen, dass im Westen Wahlsieger nicht tun können, was sie wollen auch im gegenwärtigen Amerika.\nMan muss es sich gelegentlich selbst ins Gedächtnis rufen: Demokratie, Herrschaft des Rechts, keine gewalttätige Konfliktaustragung, Menschenrechte und sozialer Zusammenhalt, ohne die eine freiheitliche Gesellschaft nicht nachhaltig ist, Fairness, ökologische Nachhaltigkeit diese Werte erfreuen sich weltweit hoher Attraktivität. Dies kann man in China beobachten, in Hongkong oder im Arabischen Frühling. Es dauert meist, bis es sich durchsetzt. Aber wir kennen es aus der Geschichte: Auch in den Jahren der Französischen Revolution gab es Rückschläge, furchtbaren Terror. Und dann haben sich die Ideen doch durchgesetzt.\nDie Staaten der Welt werden im Jahrhundert der Globalisierung mehr denn je aufeinander angewiesen bleiben Europa auf Amerika und der Westen insgesamt auf die G zo. Und es gibt Anzeichen, wie auf dem G-20-Gipfel in Hamburg, dass die Akteure dies auch realisieren und die entsprechenden Möglichkeiten miteinander ausloten. Gerade mit Blick auf Afrika muss sich dies bewähren: Diesen Kontinent voranzubringen, das wird die große Aufgabe der kommenden Jahrzehnte für die Afrikaner selbst und für alle, die helfen und investieren wollen. Dies zählt zu den gewaltigen Herausforderungen, die nur im Rahmen der G zo mit einiger Aussicht auf Erfolg angegangen werden können. Europa allein ist auch dafür nicht stark genug. Das bedeutet aber umso mehr: Es muss mit der Einigkeit unter den Europäern zumindest anfangen.\nDie Entwicklung Europas zu einem einigen und erst dadurch starken weltpolitischen Akteur vergrößert die Chancen, die Welt im Zusammenspiel mit den anderen Akteuren zu einem besseren Ort zu machen.", "published_date": "2017-07-30", "section": "Interview"}