{"id": 23, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2013/2013-04-13-neue-osnabruecker-zeitung.html", "author": "Wolfgang Schäuble", "title": "Ich rechne mit mehr Selbstanzeigen", "text": "Bundesfinanzminister Wolfgang Schäuble spricht in einem Interview mit der neuen Osnabrücker Zeitung vom 13. April 2013 über seine Forderungen an Zypern, die Steueroasen-Enthüllungen und seine Kritik an der SPD.\nDas Interview führte Fabian Lohe.\n\nNeue Osnabrücker Zeitung (NOS): Herr Schäuble, deutsche Politiker werden in Europa mit Hitler-Bärtchen oder Nazi-Uniform diffamiert. Von Ihnen heißt es, Sie hätten Ihrem zyprischen Amtskollegen „die Pistole an den Kopf“ gehalten. Wie fühlen Sie sich da ? \nSchäuble: Was Zypern anbelangt: Niemand wollte in der Euro-Gruppe irgendjemanden quälen oder ärgern. Die Euro-Gruppe ist ein sehr enger Verbund, und wir gehen vernünftig miteinander um. Eine Lösung ohne Beteiligung der Gläubiger der Banken war aber nicht möglich. Diese Entscheidung haben wir in der Euro-Gruppe alle gemeinsam getroffen. Und was mich betrifft: Wer die Hitze nicht aushält, soll nicht in die Küche gehen, heißt es.\nNOZ: Sollte sich die EU-Kommission dann schützend vor Deutschland stellen? \nSchäuble: Wir sollten uns nicht wegen einiger Plakate oder Karikaturen, egal wie blöde sie sein mögen, ins Bockshorn jagen lassen. Nach allen Umfragen liegen wir Deutschen in der Sympathie in Europa und der Welt ziemlich weit vorne. Die Menschen in Südeuropa sind zu schlau, um das Gerede zu glauben, sie müssten sparen, weil Deutschland das fordert. Sie wissen, dass es darum geht, dass ihre Länder wieder auf die Beine kommen, dass sie und ihre Kinder eine gute wirtschaftliche Zukunft und Perspektive haben. \nNOZ: Was erwarten Sie jetzt mit Blick auf Zypern? \nSchäuble: Wir brauchen ein Programm, um Zypern die Zeit zu verschaffen, die Reformen im Staat und der Wirtschaft anzugehen, die die Wirtschaft wieder gesunden lassen und Nikosia wieder den Zugang zu den Finanzmärkten ermöglichen. Das Programm wird circa zehn Milliarden Euro groß sein. Das Land wird das Schrumpfen seiner Banken nicht ohne starke Auswirkungen auf seine Wirtschaft bewerkstelligen können. Ohne schmerzhafte Reformen wird Zypern aber nicht auf einen nachhaltigen Wachstumspfad kommen. Die Leistungsfähigkeit der Verwaltung muss besser und die Transparenz im Bankensystem höher werden. Vielleicht müssen auch die Arbeitskosten niedriger sein. Wir bieten Hilfe zur Selbsthilfe an. \nNOZ: Viele Investoren haben seit Beginn der Krise ihr Kapital abgezogen. Was heißt das für das Rettungspaket? \nSchbäule: Ich gehe davon aus, dass die Troika aus IWF, EZB und EU-Kommission all diese Fragen wie auch die Frage, was sich aus der Verzögerung bei der Findung einer Lösung für Zypern für Konsequenzen ergeben, berücksichtigt hat und uns dazu berichten wird. Aber es bleibt bei der gemeinsam beschlossenen Programmgröße von zehn Milliarden, denn alles darüber hinaus unterminiert die Schuldentragfähigkeit des Programms. \nNOZ: Euro-Gruppen-Chef Jeroen Dijsselbloem verwirrte mit Aussagen, Zypern sei ein Modell für künftige Hilfsprogramme. Ist das nun übertragbar oder nicht? \nSchäuble: Jeroen Dijsselbloem ist ein sehr guter Chef der Euro-Gruppe. Er hat etwas Richtiges gesagt, aber er hat ein Wort benutzt, das zu Missverständnissen geführt hat, vielleicht auch wegen des zeitlichen Kontexts. Wir laden das Risiko der Banken nicht mehr nur beim Steuerzahler ab. Jede Bank und jeder Investor muss wissen: Chancen sind auch Risiken. Aber Zypern und sein Banksektor sind ein spezieller Fall und daher eben kein Modell oder im Englischen „Template\". \nNOZ: Die Enthüllungen über Steueroasen haben für Wirbel gesorgt. Werden Ihnen die Medien doch noch ihre Dokumente darüber zur Verfügung stellen? \nSchäuble: Ich respektiere es, wenn die Medien mit dem Verweis auf den Quellenschutz diese Informationen nicht rausgeben wollen. Ich frage mich aber schon, ob es optimal ist, erst eine große Welle durch die Veröffentlichungen zu produzieren, dann aber den zuständigen Behörden nicht die Informationen an die Hand zu geben, die sie brauchen, um die angeprangerten Missstände zu verfolgen. \nNOZ: Wie ist die Steuerflucht besser zu bekämpfen? \nSchäuble: Das ist ein mühsames Bohren dicker Bretter, aber wir kommen durch Beharrlichkeit, aber auch durch intensive Gespräche voran. Auch die Veröffentlichungen lösen zusätzlichen Druck aus. Luxemburg hat einen großartigen ersten Schritt gemacht und schließt sich dem automatischen Informationsaustausch an. Auch die Schweiz bewegt sich. Und auch aus Österreich gibt es positive Signale. \nNOZ: Aber für das Steuerabkommen gibt es keine neue Chance? \nSchäuble: Wir werden aufgrund des parteipolitischen Taktierens der Opposition im Bundesrat das Steuerabkommen nicht mehr bekommen. Ich gehe davon aus, dass es in der Zukunft zwar eine Neureglung mit der Schweiz geben wird, wahrscheinlich im europäischen Kontext. Aber diese wird dann wohl ohne eine Lösung für Steuersünden von deutschen Steuerpflichtigen aus der Vergangenheit, also ohne eine substanzielle Nachzahlung sein. Schon als reine Vorabzahlung waren die Schweizer Banken bereit, Deutschland zwei Milliarden Schweizer Franken zu überweisen. Mehr wäre zu erwarten gewesen. Die Blockade im Bundesrat bedeutet, dass Bund, Ländern und Kommunen sehr viel Geld unwiederbringlich verloren geht. Das ist für alle ehrlichen Steuerzahler in Deutschland bedauerlich. Rechnen Sie durch die Enthüllungen mit mehr Selbstanzeigen in Deutschland? \nSchäuble: Ich kann mir durchaus vorstellen, dass einige Steuerberater ihren Kunden jetzt zu einer Selbstanzeige raten. Aber der Druck ist ja nicht neu. Alleine die Aussicht, dass Steuerpflichtige mit einem existierenden Abkommen mit der Schweiz eine höhere Pauschale für die Vergangenheit hätten abführen müssen, als eine Selbstanzeige gekostet hätte, hatte diese ja bereits ansteigen lassen. \nNOZ: Die Linke fordert als Konsequenz, dass Minister künftig ihre Konten offenlegen müssen...\nSchäuble: Ich bin immer vorsichtig mit Forderungen nach dem „gläsernen Bürger\". Dafür nehme ich Freiheitsrechte zu wichtig. Und ich glaube nicht, dass ein Mitglied der Bundesregierung illegale Konten führt. Was mich betrifft, habe ich nichts zu verbergen, möchte aber auch nicht im Unterhemd herumlaufen. \nNOZ: Die SPD entscheidet dieses Wochenende über ihr Regierungsprogramm. Sie will den Spitzensteuersatz auf 49 Prozent setzen. Schafft das mehr Gerechtigkeit? \nSchäuble: Ich halte davon nichts. Peer Steinbrück konnte doch bei seinem Frankreichbesuch sehen, dass Steuererhöhungen negative Auswirkungen auf die Wirtschaftsentwicklung haben. Viel richtiger als Steuererhöhungen ist doch das, was wir seit 2010 machen, nämlich die Ausgaben konstant zu halten und eben nicht, wie in der Vergangenheit üblich, von Jahr zu Jahr zu steigern. Damit schaffen wir Vertrauen in die deutschen Staatsfinanzen und so auch Vertrauen bei den Bürgern und in der Wirtschaft. Das mündet in den höchsten Stand an Arbeitsplätzen in der Geschichte Deutschlands. In niedriger Jugendarbeitslosigkeit. In Stabilität. In Wachstum. Die SPD ist in einer schwierigen Lage. Ich glaube nicht, dass man ,mit diesem Ansatz erfolgreich Wahlkampf betreiben kann. Aber das soll nicht meine Sorge sein. \nNOZ: Sie haben Steinbrück als Kanzler also schon abgeschrieben? \nSchäuble: Nein, das wäre falsch. Der Ausgang der Wahl in fünf Monaten wird knapp. Wir dürfen nicht im Geringsten überheblich sein. Sondern jeden Tag die gute Arbeit fortsetzen und damit die Bürger überzeugen.\nAlle Rechte: Neue Osnabrücker Zeitung.", "published_date": "2013-04-13", "section": "Interview"}