{"id": 9, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2020/2020-04-26-BamS-Heil.html", "author": "Olaf Scholz", "title": "Der deutsche Staat hat in den vergangenen Jahren klug gewirtschaftet, unser Atem ist lang.", "text": "Im Interview mit der Bild am Sonntag vom 26.04.2020 erklären Bundesarbeitsminister Hubertus Heil und Bundesfinanzminister Olaf Scholz u.a., wie sie einen Rechtsanspruch auf Homeoffice nach der Corona-Krise durchsetzen wollen und halten an der Einführung der Grundrente fest.\n\nBild am Sonntag (BamS): Herr Scholz, Herr Heil, ab Montag herrscht in Deutschland Maskenpflicht. Was für Masken werden Sie tragen?\n\nOlaf Scholz: Ich baue auf die Stoffmasken, die Modefirmen gerade auf den Markt bringen. Da wird hoffentlich was Passendes für mich dabei sein. Selbst in Western haben Männer ja schon Mundschutz getragen.\n\nHubertus Heil: Ich war schon mit einer Alltagsmaske im Supermarkt. Fühlt sich ungewohnt an, geht aber.\n\nBamS: Muss jeder Arbeitgeber seinen Beschäftigten Masken zur Verfügung stellen?\n\nHubertus Heil: Als Arbeitgeber muss man sicherstellen, dass Abstandsregeln eingehalten werden oder wie in den Supermärkten Schutzvorrichtungen vorhanden sind. Wo das nicht möglich ist, muss der Arbeitgeber Masken stellen. Die Wirtschaft zieht da mit, weil sie selbst ein Interesse hat, dass sich das Virus nicht ausbreitet.\n\nBamS: Viele Eltern müssen ins Homeoffice gehen, weil sie neben der Arbeit ihre Kinder betreuen oder unterrichten. Wie machen Sie das mit Ihren Kindern, Herr Heil?\n\nHubertus Heil: Ich musste als Corona-Verdachtsfall ein paar Tage in häusliche Quarantäne bis ich negativ getestet wurde. Mein Sohn ist in der 2. Klasse, meine Tochter normalerweise in der Kita, meine Frau berufstätig. Ich kann Ihnen also aus eigener Erfahrung sagen: Homeoffice ist nicht romantisch. Zum Glück haben Telefone eine Stumm-Taste. Die lernt man schnell zu aktivieren, wenn man ausgerechnet während der Telefonschalte Geschwisterstreit schlichten muss. Und seit dem Homeschooling kann ich Ihnen sagen, dass mich die Schulaufgaben meines Sohnes sehr beschäftigt haben.\n\nBamS: Viele Eltern merken jetzt: Es liegt gar nicht am Lehrer ...\n\nHubertus Heil: Mein Respekt vor Lehrern ist jedenfalls noch mehr gewachsen.\n\nOlaf Scholz: Bei mir auch der Respekt vor den Leistungen von Friseuren. Es ist gut, wenn sich wieder ein Profi um meine Haare kümmert.\n\nBamS: Verändert Korona das Arbeitsleben dauerhaft?\n\nHubertus Heil: Wir lernen in der Pandemie gerade, wie viele Arbeiten heutzutage von zu Hause erledigt werden können. In der Corona-Krise ist die Zahl der Arbeitnehmer im Homeoffice ersten vorsichtigen Schätzungen zufolge von 12 auf 25 Prozent aller Beschäftigten gestiegen. Das wären acht Millionen Männer und Frauen, die ihren Job gerade von zu Hause aus erledigen. Das sollen sie auch in Zukunft können. Ich arbeite an einem neuen Gesetz für ein Recht auf Homeoffice, das ich bis Herbst vorlegen werde. Jeder, der möchte und bei dem es der Arbeitsplatz zulässt, soll im Homeoffice arbeiten können - auch wenn die Corona-Pandemie wieder vorbei ist.\n\nOlaf Scholz: Die vergangenen Wochen haben gezeigt, wie viel im Homeoffice möglich ist - das ist eine echte Errungenschaft, hinter die wir nicht mehr zurückfallen sollten. Die Digitalisierung hilft uns jetzt.\n\nBamS: Wer entscheidet denn, ob ich ein Recht auf Homeoffice habe? Mein Chef, ich selbst, die Bundesregierung?\n\nHubertus Heil: Wo es betrieblich möglich ist, soll jeder Arbeitnehmer das künftig einfordern können. Man darf entweder komplett auf Homeoffice umsteigen oder auch nur für ein oder zwei Tage die Woche. Mit fairen Regeln werden wir verhindern, dass sich die Arbeit zu sehr ins Private frisst. Auch im Homeoffice gibt es einen Feierabend - und zwar nicht erst um 22 Uhr. Also: Wir wollen mehr Homeoffice ermöglichen, aber nicht erzwingen.\n\nBamS: Noch härter trifft es Eltern, die kein Homeoffice machen können, aber wegen fehlender Kinderbetreuung auch nicht arbeiten können. Deren Lohnfortzahlung läuft Mitte Mai aus. Und dann? Pech gehabt?\n\nHubertus Heil: Nein! Eltern müssen Sicherheit haben - deshalb schaffen wir eine Anschlussregelung.\n\nBamS: Was ist, wenn ich nach Kontakt mit einem Corona-Infizierten in Quarantäne muss, aber kein Homeoffice machen kann? Kriege ich dann nur ein halbes Monatsgehalt?\n\nOlaf Scholz: Ein wirksamer Schutz vor weiteren Infektionen wird nur funktionieren, wenn sich diejenigen, die unter Corona-Verdacht stehen, strikt an die Quarantäne-Vorgaben halten. Wenn eine Quarantäne von staatlicher Seite gewollt ist, darf es keinen sozialen oder finanziellen Druck geben.\n\nHubertus Heil: Es gilt, was immer gilt: Niemals krank zur Arbeit! In Corona-Zeiten heißt das: Auch beim kleinsten Anzeichen zu Hause zu bleiben, genau wie beim Kontakt mit einem Infizierten. Halten wir das nicht penibel ein, droht eine sehr gefahrliche zweite Infektionswelle.\n\nBamS: Wer wieder arbeiten will, sind die Fußballer. Wann können die 1. und 2. Bundesliga mit Geisterspielen losgehen?\n\nOlaf Scholz: Ich würde mich freuen, wenn es in der zweiten Mai-Hälfte in der Liga wieder losgehen könnte, soweit es verantwortbar ist für Sportler und Trainer. Corona sollte den Aufstieg des HSV nicht in letzter Minute verhindern.\n\nHubertus Heil: Ich verstehe den Wunsch vieler nach dem Wiederanphff. Aber auch Profifußballer und Vereinsmitarbeiter sind Arbeitnehmer. Deshalb gilt auch für sie der Arbeitsschutz. Die kürzlich geäußerten Vorstellungen der DFL bedürfen daher einer genauen Prüfung.\n\nBamS: Ihr Ministerium hat eine Maskenpflichtfür die Fußballer ins Spiel gebracht. Was halten Sie davon?\n\nHubertus Heil: Ich halte Spiele mit Masken nicht für vorstellbar. In gemeinsamen Gesprächen mit der Deutschen Fußball Liga wird derzeit konstruktiv an anderen praktikablen Lösungen gearbeitet. Dabei liegt allein die Bewertung des Arbeitsschutzes in der Hand meines Ministeriums - ob und wann der Spielbetrieb der Bundesliga wieder aufgenommen wird, wird an anderer Stelle entschieden.\n\nBamS: In der Corona-Krise starten Sie Rekord-Milliarden-Hilfsprogramme, um die Folgen für Wirtschaft und Arbeitsplätze abzumildern. Wann ist das Geld alle?\n\nOlaf Scholz: Der deutsche Staat hat in den vergangenen Jahren klug gewirtschaftet, unser Atem ist lang.\n\nBamS: Die Union findet, dass angesichts der Corona-Milliarden kein Geld mehr für die Grundrente da ist.\n\nOlaf Scholz: Das Argument überzeugt doch wirklich niemanden.\n\nHubertus Heil: Es gibt viele Leistungsträger, die keinen Schlips tragen, dafür Kittel. Ohne sie läuft in Deutschland nichts. Deshalb ist es zynisch, für Pflegekräfte und Kassiererinnen zu klatschen und dann ausgerechnet für diese fleißigen Menschen kein Geld übrig zu haben. Die Grundrente muss und wird kommen. Große Teile der Union stehen zu unserem gemeinsamen Beschluss. Ich erwarte von den Störenfrieden, dass sie endlich ihre Blockade aufgeben, damit das Gesetz jetzt in den Bundestag kommt und die Grundrente im nächsten Jahr kommt.\n\nBamS: Bislang werden die Staatshilfen einfach so ausgeschüttet, ohne den Firmen Bedingungen zu stellen. Sollen Unternehmen, die jetzt im Frühjahr Dividenden ausschütten, für Staatshilfen gesperrt werden?\n\nOlaf Scholz: Die Vorgaben sind klar: Wer einen Kredit bekommen will aus den KfW- Hilfsprogrammen, darf keine Gewinne oder Dividenden ausschütten. Und bei den Boni-Zahlungen sehen wir ebenfalls strikte Regeln vor, das wäre sonst niemandem zu vermitteln.\n\nBamS: Sie verlangen den Bürgern als Regierung gerade Extremes ab. Wäre es nicht ein sinnvoller Beitrag der Solidarität, wenn die Minister in der Corona-Krise auf Teile ihres Gehalts verzichten wie in Neuseeland und Österreich?\n\nOlaf Scholz: Unser Land steckt in der schwersten Krise seit Ende des Zweiten Weltkriegs. Ich glaube, am Sinnvollsten ist im Augenblick, dass wir das Land heil durch diese Krise lenken.\n\nHubertus Heil: Viele von uns spenden gerade. Aber damit sollte man nicht in einem Interview angeben.", "published_date": "2020-04-27", "section": "Interview"}