{"id": 851, "url": "https://web.archive.org/web/20130507013106/http://www.bundesfinanzministerium.de:80/Content/DE/Interviews/2013/2013-05-02-zeit.html", "author": "Wolfgang Schäuble", "title": "Früher war nicht alles besser", "text": "Im Interview mit der Wochenzeitung ZEIT vom 2. Mai 2013 erklärt Bundesfinanzminister Dr. Wolfgang Schäuble, warum er einer Stimmungsmache gegen den Euro bei der Bevölkerung keine Chancen einräumt. Er spricht sich für eine Offenheit gegenüber neuen gesellschaftlichen Entwicklungen aus und plädiert für mehr Demut in der Politik. In der aktuellen Diskussion um Steuerabkommen, Steuerflucht und Steuerhinterziehung bekräftigt der Minister die Überlegenheit des von ihm gewählten Verhandlungsansatzes gegenüber konfrontativen Lösungsversuchen. \nDas Gespräch führten Marc Brost und Mark Schieritz.\nDIE ZEIT: Herr Minister, was müsste geschehen, dass Sie die Euro-Rettung als gescheitert ansehen?\nSchäuble: Diese Schlagzeile liefere ich Ihnen nicht. Im Übrigen kann ich mir nicht vorstellen, dass der Euro scheitert. \nZEIT: Wäre die Rettung gescheitert, wenn der erste Staat die Eurozone verlässt?\nSchäuble: Nein. Wir haben die Konsequenzen eines Austritts aus der Eurozone ja schon einmal diskutiert, als der damalige griechische Ministerpräsident Papandreou sein Volk über den Euro abstimmen lassen wollte. Das Referendum kam  dann zwar nicht. Aber selbst wenn sich das griechische Volk damals gegen einen Verbleib im Euro ausgesprochen hätte, was ich angesichts der späteren Wahlergebnisse nicht glaube, hätte der Euro überlebt.\nZEIT: Ist Ihre Rettungspolitik nicht bereits in dem Augenblick gescheitert, in dem in Deutschland eine neue Anti-Euro-Partei entstanden ist?\nSchäuble: Es gibt viele Menschen in Deutschland die sich wegen der Krise Sorge machen, das ist wahr. Es ist auch legitim, eine Partei zu gründen. Die neue Partei wird aber keinen Erfolg haben. Denn wahr ist  auch, dass die Zustimmung zur Mitgliedschaft Deutschlands im Euro nie so hoch war wie heute. Das zeigen alle Meinungsumfragen.\nZEIT: Sie nehmen sie nicht ernst?\nSchäuble: Ich frage mich manchmal, was die Parteigründer eigentlich wollen. Einerseits soll  schwarz-gelb keine Mehrheit mehr haben. Aber rot-grün will man auch nicht. Und den Euro sowieso nicht. Das ist alles etwas dürftig für eine politische Partei. Das Grundgesetz sagt ja, dass Parteien an der Willensbildung mitwirken – und nicht, dass sie allein dazu da sind, Unbehagen zu artikulieren. \nZEIT: Zwei der führenden Köpfe dieser neuen Partei sind Leute, mit denen Sie immer gut konnten und die Sie ernst genommen haben: Alexander Gauland und Konrad Adam. Und die wenden sich jetzt gegen Ihre Politik. Was sagt Ihnen das?\nSchäuble: Ich will gewissen Leuten ja nicht zu nahe treten.  Aber hier sehe ich wieder einmal ein Beispiel für das Phänomen im Alter zu glauben, dass früher alles besser war. Ich bin jetzt 70 Jahre alt und ich finde nicht,  dass die Jungen keine Ahnung haben und früher alles besser gewesen sei. Wenn es bei mir so wäre, würde ich mich  sofort aus dem politischen Leben zurückziehen.. \nZEIT: Haben Sie mit Gauland oder Adam über die Parteigründung gesprochen?\nSchäuble: Nein.\nZEIT: Wenn das zwei Ewiggestrige sind – warum hatten Sie sich dann mit Ihnen abgegeben?\nSchäuble: Das ist schon eine Weile her. Ich habe sie lange nicht gesehen.\nZEIT: Für viele enttäuschte CDU-Anhänger, die jetzt bei der neuen Partei mitmachen, sind Sie ein Verräter an der konservativen Sache.\nSchäuble: Das ist mit allem Respekt Blödsinn. Es ist auch keine bürgerliche Tugend, andere als Verräter zu bezeichnen, wenn sie nicht der gleichen Meinung sind. Für mich steht diese ganze Debatte über die so genannten konservativen Werte in der CDU eher für ein mangelndes Verständnis der modernen Welt und den nostalgischen, rückwärtsgewandten Versuch, darüber zu klagen, dass es nicht mehr so ist wie es früher einmal war. \nZEIT: Was ist dann konservativ?\nSchäuble: Verantwortung für die Generationen und Nachhaltigkeit. Konservativ ist es, eine politische Ordnung zu gestalten, die dem Menschen in seiner Ambivalenz – in der Sünde verfangen und zur Freiheit berufen – gerecht wird. Freiheit ist wichtig, aber wir brauchen auch Regeln. An den Finanzmärkten hat man das nicht berücksichtigt. \nZEIT: Franz-Josef Strauß hat einmal gesagt, konservativ sein bedeute, nicht nach hinten zu blicken, sondern an der Spitze des Fortschritts zu stehen. Mit Verlaub: Damit kann man wirklich jede Position vertreten.\nSchäuble: Es macht keinen Sinn sich jetzt hier an einzelnen Zitaten aus anderen Zusammenhängen und Zeiten hochzuziehen. Aber wir müssen doch  Veränderungen begreifen und sie begleiten. Die Zeit bleibt doch nicht stehen, nur weil man einen jeweiligen Zustand als angenehm empfindet, vor allem im Rückblick. Nein, die Welt dreht sich weiter. Ich glaube zum Beispiel, dass wir in Europa noch nicht verstanden haben, was die Globalisierung wirklich bedeutet. Erst durch den Brand und jetzt den Einsturz einer Textilfabrik in Bangladesch ist vielen in Deutschland bewusst geworden, wo eigentlich unsere Kleidung herkommt. Wir haben heute globale Arbeitsmärkte und deshalb fällt die Antwort auf die Frage nach Mindestlöhnen auch für einen Konservativen heute anders aus als vor dreißig Jahren. \nZEIT: Wenn Sie als Konservativer niemals stehen bleiben wollen – wofür stehen Sie dann eigentlich noch?\nSchäuble: Für eine Politik, die sich an den von mir genannten Werten orientiert. \nZEIT: Für Anhänger der CDU stellt sich ja jeden Morgen die bange Frage: Steht die Partei noch zu ihren Positionen  - oder ist schon wieder umgefallen?\nSchäuble: Da unterschätzen Sie die Anhänger der CDU. Zudem fällt die Partei nicht um.\nZEIT: Aber sie ändert ihre Positionen ziemlich schnell.\nSchäuble: Man muss sich schon genau anschauen, worin diese Veränderungen bestehen. Nehmen wir das Thema Kernenergie. Lieber Himmel! Wenn Sie sehen, dass sie, nachdem sich das angeblich zu vernachlässigende Restrisiko entgegen aller Erwartungen doch materialisiert hat, auch beim besten Willen nicht einmal eine relevante politische Minderheit der Bevölkerung davon überzeugen können, die Atomkraftwerke länger laufen zu lassen, dann hat es wenig Sinn, daran festzuhalten.\nZEIT: Das wäre dann aber politische Führung.\nSchäuble: Das wäre es, wenn die Chance bestünde, dass die Mehrheit ihren Kurs irgendwann akzeptiert. Aber nicht, wenn die Bevölkerung dauerhaft dagegen ist. Das wäre dann undemokratisch. Deshalb hat Angela Merkel nach Fukushima eine Entscheidung getroffen, die uns schwer gefallen ist, die aber richtig war und uns zudem mittelfristig neue Chancen eröffnet. Die Demokratie beruht nicht auf dem Prinzip, dass weise Männer herrschen, sondern dass jeder eine Stimme hat. \nZEIT: Im Fall der Homo-Ehe schwenkte die CDU recht schnell um. Auf dem Parteitag im Dezember wurde die steuerliche Gleichstellung von Schwulen und Lesben noch abgelehnt, im März galt das auf einmal nicht mehr. Welche neuen Erkenntnisse haben Sie in diesen drei Monaten gewonnen?\nSchäuble: Die Union als Partei hat in dieser Frage keinen Schwenk vollzogen, es waren einige, die für einen anderen Umgang mit dem Thema geworben haben.\nZEIT: Sie zum Beispiel.\nSchäuble: Ich war lange Zeit anderer Meinung, das stimmt. Aber ich akzeptiere, dass Menschen heute anders leben und zusammenleben wollen als früher. Es ist noch nicht so lange her, da war es für die Union auch inakzeptabel, dass Männer und Frauen unverheiratet zusammenleben. Die Zeiten ändern sich – ist es prinzipienlos, darauf zu reagieren? Oder spricht daraus nicht eine gewisse Demut?\nZEIT: Der Schwenk bei der Homo-Ehe geschah nach einem Urteil des Verfassungsgerichts zum Adoptionsrecht von Schwulen und Lesben. Das heißt: Karlsruhe entscheidet – und der Jurist Schäuble ändert seine Position einfach so?\nSchäuble: Ich habe über diese Frage lange nachgedacht und viel diskutiert. Auch in meiner Familie und mit meinen Kindern. Mein Schwiegersohn...\nZEIT: ...der baden-württembergische CDU-Landesvorsitzende Thomas Strobl...\nSchäuble: … war immer dafür, gleichgeschlechtliche Partnerschaften genauso zu behandeln wie die Ehe. Und er ist ja nicht gerade als Springinsfeld bekannt. Und da habe ich irgendwann gedacht, es ist wohl so.\nZEIT: Auffällig ist, dass ihr Schwenk bei der Homo-Ehe zusammenfiel mit dem Einlenken der FDP beim Mindestlohn. Beide Seiten räumten eine Position und stimmten etwas zu, das der anderen Seite wichtig war.\nSchäuble: Es gab damals eine morgendliche Frühstücksrunde vor der Kabinettssitzung und ich habe gesagt, wollen wir jetzt noch lange warten und uns irgendwann vom Verfassungsgericht zwingen lassen oder wollen wir den Schritt tun, der vielen von uns schwer fällt. Das Erstaunen war  groß.  Volker Kauder hat gesagt, wir älteren Konservativen sollten das jetzt machen. Sicher hat das die FDP gerne gesehen, aber für mich war das nicht die Motivation. \nZEIT: Inzwischen ist die CDU bei der völligen Gleichstellung von Schwulen und Lesben wieder zögerlich. Man will auf das nächste Urteil des Verfassungsgerichts warten, das für Sommer erwartet wird. Verstehen Sie, dass die Leute das nicht mehr verstehen?\nSchäuble: So ist es in der Politik. Es gibt Entscheidungen, die nach mehr Diskussion und mehr Zeit verlangen als andere. Manchmal ist es wichtig, den Laden zusammenzuhalten um dann anschließend Entscheidungen fällen zu können. Die Erwartungen an die Geschlossenheit einer Regierung in der Öffentlichkeit sind hoch. Meiner Ansicht nach sind sie zu hoch, aber so ist es nun einmal. \nZEIT: Verstehen sie, dass Gerichtspräsident Andreas Voßkuhle eine Lücke besetzt, die die Politik offensichtlich lässt?\nSchäuble: Ich glaube nicht, dass Herr Voßkuhle ein solches Verständnis seiner Aufgabe hat. Das Bundesverfassungsgericht ist im Grundgesetz als unabhängige Institution verankert, die dem politischen Streit entzogen ist. Es hat nach dem Grundgesetz in bestimmten, sehr klar definierten Fällen eine Entscheidung zu treffen, die alle bindet. \nZEIT: Wir haben uns das ja nicht ausgedacht, es gibt darüber eine politische Debatte, in der sich auch Innenminister Hans-Peter Friedrich geäußert hat. \nSchäuble: Herr Friedrich hat in seiner Verantwortung als Verfassungsminister vor dem Hintergrund eines Zeitungsinterviews ...\nZEIT: … in dem Voßkuhle vor einer Überreaktion auf die Anschläge in Boston warnte …\nSchäuble: … auf den Sachverhalt aufmerksam gemacht, den ich eben beschrieben habe. Es gibt keine Lücke, die die Politik lässt und die deswegen gefüllt werden müsste. Ich widerspreche da Ihrer Darstellung ausdrücklich. Die Unabhängigkeit einer Institution ist in einer Demokratie nur akzeptabel, wenn das Mandat klar umrissen und begrenzt ist. Sehen Sie sich beispielsweise den sehr mächtigen Supreme Court in den USA an. Die Richter dort sind in Interviews und Reden zurückhaltend.\nZEIT: Die CDU ist eingeklemmt zwischen Männern, die den Euro hassen und Frauen, die die Quote wollen. Wie kommt ihre Partei da wieder raus?\nSchäuble: Wo sind wir denn eingeklemmt? Wir sind die mit Abstand größte politische Kraft im Land, wir haben eine lebendige Diskussionskultur und wir haben gute Chancen, auch die nächste Regierung zu führen. Die Kanzlerin ist die beliebteste deutsche Politikerin.\nZEIT: Die Frauenquote wurde sehr stark von Ursula von der Leyen vorangetrieben. Sie gilt als Politikerin, die für Ihre Überzeugungen steht. Verkörpert sie das, was Frau Merkel und Ihnen fehlt?\nSchäuble: Ich weiß nicht, was der Bundeskanzlerin oder mir Ihrer Ansicht nach fehlt. Dass Ursula von der Leyen eine außergewöhnlich starke politische Führungsfigur in der Union ist und ein Glück für die Partei und unser Land, ist völlig unstreitig. Von ihrer Sorte gibt es ja nicht viele in der deutschen Politik. Deshalb habe ich ihr auch geraten, sie möge beim Thema Quote aufpassen. Das war ein durchsichtiges Manöver der Opposition und ist nicht ideal gelaufen. In der Sache waren die Unterschiede nie so groß. \nZEIT: Was können Sie Frau von der Leyen raten, damit sie – anders als Sie – am Ende wirklich ganz nach oben kommt?\nSchäuble: Ich bin nicht ihr Berater, aber ich würde ihr immer raten, solche Fragen nicht zu beantworten. Was mich angeht habe ich einen anderen Rat, der kommt aus Don Camillo und Peppone: Nimm Dich selbst nicht so wichtig. Ich habe mein politisches Engagement nie an Karriereplänen ausgerichtet. Ich bin damit ganz gut gefahren – und am Ende habe ich es doch zu etwas gebracht. \nZEIT: Herr Schäuble, ist es eigentlich konservativ, dass Steuerbetrüger straffrei bleiben, wenn sie sich selbst anzeigen –  Diebe jedoch nicht?\nSchäuble: Nach meinem Grundrechtsverständnis ist niemand verpflichtet, sich selbst zu belasten. In gewisser Weise gilt das für das Steuerrecht nicht. Die Steuerverwaltung ist darauf angewiesen, dass die Bürger mitwirken – zum eigenen Nachteil. Daraus hat sich bereits Anfang des 20. Jahrhunderts die Auffassung entwickelt, dass Steuerhinterzieher straffrei bleiben, wenn sie sich melden, bevor man ihnen auf die Schliche kommt, die Zahlungen nachholen und Strafzinsen bezahlen. \nZEIT: Ein Dieb, der den Apfel zurückgibt, wird trotzdem bestraft.\nSchäuble: Langsam. Man kann als Dieb vom Versuch strafbefreiend zurücktreten. Aber wir führen ja hier keine strafrechtsdogmatische Diskussion. Wir haben die Voraussetzungen für die Selbstanzeige zuletzt 2011 erheblich verschärft. Wie mir scheint erfolgreich. Aber ich sage auch: Wenn wir das ändern wollen, dann lasst uns darüber diskutieren und die Vorteile und die Nachteile abwägen. Das machen wir jetzt ja auch.\nZEIT: Statt sich auf die Einsicht der Steuerzahler zu verlassen, könnte der Staat die Kontrollen verschärfen. Bayern und Baden-Württemberg liegen bei der Zahl der Steuerfahnder hinten.\nSchäuble: Bayern und Baden-Württemberg haben leistungsfähige Steuerverwaltungen. Was da manchmal von Seiten der Steuergewerkschaft zu hören ist, sollte man sicherlich auch immer in den ewigen Kampf um Arbeitszeiten und Lohnerhöhungen zwischen Arbeitgebern und Arbeitsnehmern einordnen.  \nZEIT: Für die SPD ist der Fall Hoeneß jedenfalls ein Glücksmoment im Wahlkampf. Sie gilt als bei er Jagd auf Steuerhinterzieher als extrem glaubwürdig.\nSchäuble: Es wäre mir neu, dass Peer Steinbrück glaubwürdiger eingeschätzt wird als Angela Merkel. Ich kenne solche Umfragen nicht. \nZEIT: Peer Steinbrück wollte schon vor vier Jahren den Druck auf die Schweiz erhöhen.\nSchäuble: Fragen Sie doch einmal in Luxemburg oder der Schweiz nach: Die Länder hätten sich einer Kooperation in Steuerfragen nicht geöffnet, wenn der jetzige deutsche Finanzminister nicht maßvoll aufgetreten wäre. Es war für die Luxemburger innenpolitisch schon wichtig, dass sie ihre Entscheidungen selbst treffen und das nicht den Deutschen überlassen. Ebenso war die Schweiz an einem Dialog interessiert und nicht am Säbelrasseln. Durch Druck alleine erreichen Sie gar nichts. Ich glaube nicht, dass wir im Verhältnis der Staaten untereinander ins 19. Jahrhundert zurückgehen sollten. Mein Vorgänger ist bei diesem Thema ja eher bei Wilhelm II. als in der Gegenwart. \nDIE ZEIT", "published_date": "2013-05-02", "section": "Interview"}