{"id": 34, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2013/2013-06-05-LVZ.html", "author": "Wolfgang Schäuble", "title": "Staat lässt Flutopfer nicht allein", "text": "In einem Interview mit der Leipziger Volkszeitung vom 5. Juni 2013 sagt Dr. Wolfgang Schäuble den von Flutschäden betroffenen Bürgern unbürokratische und solidarische Unterstützung zu. Die Kritik an angeblich inszenierten Informationsreisen von Politikern in die Notfallgebiete kann der Bundesfinanzminister nicht nachvollziehen.\nLVZ: Flutzeit ist auch immer Solidaritätszeit. Im Sommer 2002 versprach SPD-Kanzler Schröder: \"Nach der Flut soll niemand materiell schlechter gestellt sein als vor der Flut.\" Gilt das auch für den Bundesfinanzminister nach der Sommerflut 2013?\nSchäuble: Jetzt ist erst einmal die Zeit, den betroffenen Regionen und Menschen unmittelbar und rasch zu helfen und zu versuchen, die Schäden möglichst gering zu halten. THW und Bundeswehr sind dafür vor Ort. Erst nachdem die Flut bewältigt ist, wird es möglich sein, einen wirklichen Überblick über die Schäden zu gewinnen. Und dann werden die Deutschen wie in der Vergangenheit auch zusammenstehen und sicherstellen, dass die Menschen in den Flutgebieten nicht alleine gelassen werden. Genau für solche Fälle gibt es eine Solidargemeinschaft und einen starken Staat.\nLVZ: 2002 gab es einen Aufbaufonds, über den unbürokratisch und umfassend schnell abgerechnet werden konnte. Ein Modell, das wiederbelebt werden sollte?\nSchäuble: Der Aufbaufonds von 2002 war ein geeignetes Instrument, um die Folgen der Flut zu bewältigen. Er war, nebenbei gesagt, länger aktiv als sich viele vorstellen können. Natürlich kann man immer etwas verbessern und das gilt sicherlich auch für den Aufbaufonds. 2005 bei der Flut in Bayern wurde ein anderer, ebenfalls erfolgreicher Weg gewählt, der sich an den Einzelmaßnahmen des Landes Bayern orientierte und im Bundeshaushalt wiederspiegelte. Wie dem auch sei: Jetzt gilt es erst einmal die Flut zu bewältigen und zu schauen, dass wir den Menschen direkt helfen. Die Fragen, die sich rund um die längerfristige Bewältigung der diesjährigen Flut drehen, werden wir danach gemeinsam lösen. Unabhängig von dieser Frage hat die Bundeskanzlerin aber schon jetzt erklärt, dass der Bund sich an den Sofortmaßnahmen der Länder angemessen beteiligen wird.\nLVZ: Was ist notwendige Information und Hilfsbereitschaft, ab wann setzt bei Politiker-Besuchen in Krisenregionen der platte Wahlkampf ein?\nSchäuble: Die Bürger erwarten mit Recht, dass sich ihre gewählten Repräsentanten selber vor Ort darum kümmern, dass die Krisenbewältigung klappt und funktioniert und sich auch vor Ort kundig machen. Es ist nicht vorstellbar, dass beispielsweise ein Minister nur fernab der Flut in seinem warmen und trockenen Büro auf Papiere schaut um dann entscheiden zu können, was in den überfluteten Gebieten zu tun oder veranlassen ist. Der Besuch vor Ort vermittelt den Betroffenen unmittelbar Solidarität und Mitgefühl, motiviert die Helfer, denn er drückt Dankbarkeit und Unterstützung aus, löst manchmal Blockaden, denn ein hochrangiger Besuch macht vieles möglich und ermöglicht es dem Entscheidungsträger, sich selber einen umfassenden Überblick zu verschaffen. Dass die Medien diese Besuche begleiten wollen, ist ein Teil unserer offenen und transparenten Demokratie.\nDas Gespräch führte Dieter Wonka.", "published_date": "2013-06-05", "section": "Interview"}