{"id": 856, "url": "https://web.archive.org/web/20160131044427/http://www.bundesfinanzministerium.de:80/Content/DE/Interviews/2016/2016-01-25-faz.html", "author": "None", "title": "Europa zwischen Wunsch und Wirklichkeit", "text": "Bundesfinanzminister Schäuble in der Frankfurter Allgemeinen Zeitung vom 25. Januar 2016 über die aktuellen Herausforderungen Europas: Auf die Bindekräfte der Nationen Europas werden die Europäer nicht verzichten können, wenn sie gemeinsam handlungsfähig bleiben und die Aufgaben lösen wollen, die sich ihnen durch die Globalisierung stellen. \nDie Herausforderungen für Europa drängen sich zu einem Bündel von Krisen. Die großen Flüchtlingsbewegungen, die Terroranschläge von Paris, Istanbul und anderswo mit ihren Folgen, die noch nicht ausgestandene Krise im Euroraum, der nur medial in den Hintergrund getretene Konflikt um die Ukraine: durch all dies zugleich sind Handlungsfähigkeit und Zusammenhalt in Europa stärker gefordert und scheinen zugleich ernsthaft bedroht. In zahlreichen Mitgliedstaaten schwindet die Zustimmung der Bevölkerung zu Europa, das unfähig scheint, sich zu einigen.\nAber ist Europa, ist europäische Einigung überhaupt die Ursache unserer Probleme? Am ehesten ist das bei der sogenannten Euro-Krise zu vermuten. Konstruktionsmängel der Währungsunion haben zu Fehlanreizen geführt, die entsprechende ökonomische und in der Konsequenz auch politische Folgen haben. Ansonsten könnte man Europa umgekehrt vorwerfen, durch seine Attraktivität für andere Krisen zu verursachen. Das gilt zum Teil gewiss für die Migrationsproblematik, auch für die Krise um die Ukraine, weil Russland seine Interessensphäre durch die Attraktivität Europas gefährdet sieht.\nSollte also Europa Erwartungen wecken, die es zu erfüllen nicht oder noch nicht in der Lage ist, dann ist Europa nicht ebendies vorzuwerfen. Es ist vielmehr die mangelnde Fähigkeit, die daraus entstehenden Probleme zu lösen. Das aber begründet nicht wirklich Euroskepsis im Sinne grundsätzlicher Zweifel an der Schaffung eines gemeinsamen, handlungsfähigen Europa. Es muss vielmehr darüber nachgedacht werden, wie die Handlungsfähigkeit verbessert werden kann.\nHeute kann man die europäische Integration nicht mehr nur mit Blick auf die Vergangenheit begründen – wie etwa in der Nachkriegszeit, als Schlagbäume an der deutsch-französischen Grenze niedergerissen wurden. Europäische Integration ist längst die Suche nach Antworten auf die Herausforderungen des 21. Jahrhunderts geworden. Diese Antworten wird kein einzelner europäischer Staat für sich allein finden können, selbst wenn er es wollte. Abschottung ist keine Lösung – genauso wenig, wie sich gesellschaftlicher Wandel durch Verweigerung verhindern lässt. Abschottung wäre schon mit unserem Wirtschaftsmodell eines exportorientierten Landes und unseren Ansprüchen an eine funktionierende und prosperierende Wirtschaft und Gesellschaft nicht zu vereinbaren.\nEuropa also als der Versuch, in diesem Jahrhundert der Globalisierung fähig zum Handeln und zu notwendigen Veränderungen zu bleiben, gerade um unsere grundlegenden Überzeugungen und Werte von Freiheit, Demokratie, Rechtsstaatlichkeit und ökologischer Nachhaltigkeit bewahren zu können – das ist Wunsch oder auch Notwendigkeit europäischer Integration. Und was ist die Wirklichkeit? Schwerfällige Entscheidungsprozeduren, Bürokratismus und Überregulierung, Zunahme links- und rechtspopulistischer euroskeptischer und antieuropäischer Strömungen in mehr und mehr Mitgliedsländern, Nichterkennbarkeit einer wirklichen europäischen Außen- und Sicherheitspolitik, Überhandnehmen nationaler Egoismen – um nur einige Schlagworte zu nennen.\nJenseits aller Kritik an europäischen Institutionen, nationalen Regierungen und Parlamenten bleibt wohl das entscheidende Integrationshemmnis der Mangel an Bereitschaft, Entscheidungs-zuständigkeiten von der nationalen Ebene auf die europäische zu verlagern, nicht zuletzt mangels gemeineuropäischer Öffentlichkeit. Weil Demokratie gemeinsame Kommunikation, öffentlichen Raum voraussetzt, bleibt die demokratische Legitimation europäischer Institutionen und Entscheidungen problematisch. Und auf nationale Entscheidungsträger – Regierungen, Parlamente, zunehmend auch Gerichte – wird wenig Druck ausgeübt, damit sie Kompetenzen an europäische Institutionen abgeben.\nDeswegen war übrigens europäischer Einigungselan immer in Krisenzeiten größer, um nach dem Ende der Krise alsbald wieder abzuflauen. Das zeigt die Geschichte der institutionellen europäischen Integration: vom Scheitern der Europäischen Verteidigungsgemeinschaft über die Römischen Verträge bis zu den Verträgen von Maastricht und Lissabon. Das führte fast zwangsläufig zu den heutigen Mängeln. Institutionell drückt sich das in der Verschränkung von gemeinschaftlichen und zwischenstaatlichen Verfahren aus. Und es führt dazu, dass grundlegende Unterschiede in den politischen Auffassungen und Konzepten nicht wirklich überwunden, sondern immer wieder durch Kompromissformeln handhabbar gemacht werden.\nAuch die politische Streitfrage zu Beginn der Europäischen Währungsunion in der zweiten Hälfte der achtziger Jahre – „Erst Währungsunion oder erst politische Union?“ – wurde in der Logik der europäischen Integrationsgeschichte entschieden: Weil eine politische Union noch nicht erreichbar erschien, wurde mit der Währungsunion begonnen. Dahinter stand die Hoffnung, die Währungsunion werde nach dem Prinzip der „ever closer union“ eines Tages die politische Union nach sich ziehen. Bis dahin werde sie durch vertragliche Vereinbarungen anstelle einer vergemeinschafteten Finanzpolitik stabil gehalten.\nDer Gang der Geschichte ist bekannt. Nicht überwunden wurden vor allem grundlegende Auffassungsunterschiede über wirtschaftspolitische Ordnungsvorstellungen, über Wettbewerbsfähigkeit und über die Rolle von Finanz- und Geldpolitik. Ich lasse die Frage unbeantwortet, aber wenigstens nicht unerwähnt, ob bei der Ausgestaltung des europäischen Zentralbanksystems das Bemühen, den nationalen Zentralbanken noch möglichst viel Restzuständigkeit zu bewahren, eine Rolle gespielt hat, die heute eher kritisch zu sehen ist. Jedenfalls hat alles zusammen zu einer Reihe von Fehlanreizen geführt, mit deren Auswirkungen wir uns seit dem Ausbruch der Euro-Krise und gewiss noch für längere Zeit beschäftigen müssen.\nWunsch und Wirklichkeit – in diesem Spannungsfeld suchen wir Lösungen. An dem Griechenland-Wochenende im Juli vergangenen Jahres war das Grundmuster geradezu idealtypisch zu erkennen. Unter den Finanzministern waren wir uns weitestgehend einig, dass es die finanz- und wirtschaftspolitisch bessere Lösung wäre, wenn sich Griechenland entschiede, zeitweise die Gemeinschaftswährung aufzugeben, und dieser Schritt von der Europäischen Union oder der Eurozone unterstützend flankiert würde. Die Staats- und Regierungschefs hatten eher die politischen Risiken und Nebenwirkungen im Blick. So kam es zu dem Kompromiss, dass die Regierung Tsipras exakt jene Bedingungen für die Fortsetzung der Griechenland-Hilfe akzeptieren musste, die abzulehnen der Grund für ihre Wahl gewesen war.\nWenn Europa wirtschaftlich und sozial und wenn die Währungsunion funktionieren soll, dann dürfen ökonomische, aber auch politische und soziale Gesetzmäßigkeiten nicht unberücksichtigt bleiben. Aber solange es keinen anderen Mechanismus gibt, um zu gemeinsamen verbindlichen, also demokratisch legimitierten Entscheidungen zu kommen, müssen weiterhin Kompromisse geschlossen werden. Nur so werden ordnungspolitische Vorstellungen zustimmungs- und durchsetzungsfähig. Weil aber die Suche und das Finden von Kompromissen das Wesen demokratischer Prozesse ganz generell ist, können wir insofern, zumindest für eine Übergangszeit, mit dem Nebeneinander von zwischenstaatlichen und gemeinschaftlichen Strukturen leben.\nUm grundlegende Probleme der Europäischen Währungsunion zu lösen, muss das europäische Primärrecht geändert werden. Das fängt bei der Trennung von Geldpolitik und Bankenaufsicht an – weil die Verträge nicht geändert werden konnten, war eine gemeinsame Bankenaufsicht nur so möglich, dass sie von der Europäischen Zentralbank ausgeübt wird. Änderungen des Primärrechts erfordern auch jede weitere Vergemeinschaftung der Finanz- und Wirtschaftspolitik – gegebenenfalls nur in der Eurozone – und deren institutionelle Absicherung durch veränderte Regeln für Europäische Kommission und Parlament. Zugleich weiß auch der überzeugteste Europäer, dass die rechtlichen Bedingungen für Vertragsänderungen im Lissabon-Vertrag ebenso anspruchsvoll sind wie die politischen Chancen für entsprechende Mehrheiten in allen Mitgliedstaaten derzeit gering. Darüber hinaus ist kaum zu bestreiten, dass die Bindekraft der Nation in den allermeisten Mitgliedstaaten viel stärker ist als die einer gesamteuropäischen Idee. Der schnelle Wandel durch Globalisierung und wissenschaftlich-technologische Prozesse stiftet Verunsicherung. In dieser Situation gewinnt die Frage an Bedeutung, was Gesellschaften als Grundlage stabiler Freiheitsordnung dienen und sie somit zusammenhalten kann. Nicht überraschend erscheinen heute mancherorts – von Schottland über Norditalien bis Katalonien – regionale Auflösungstendenzen stärker als europäische Vergemeinschaftung.\nEuropa wird auf die Bindekraft der Nation gar nicht verzichten dürfen, wenn es die Aufgaben lösen will, die sich ihm aufgrund der globalen Entwicklung stellen. Aber das ist ja das Prinzip jeder föderalen Ordnung. Insofern und auch insoweit ist das intergouvernementale Prinzip noch unabdingbar, und das Nebeneinander zwischen gemeinschaftlichen und zwischenstaatlichen Verfahren sachgerecht. Das hat Konsequenzen für die demokratische Legitimation von Entscheidungen in Europa, die auf jeder politischen Ebene gesondert sicherzustellen ist. Aber auch das ist im föderalen Prinzip nicht neu, das ja demokratische Legitimation auf jeder Entscheidungsebene kennt und voraussetzt.\nZwischenstaatliche Entscheidungen setzen allerdings Verlässlichkeit bei der Umsetzung voraus. Wenn wir zulassen, dass sich jeder nur an das hält, was ihm gerade gelegen kommt, können keine funktionierenden Strukturen entstehen. Und so wächst auch kein gegenseitiges Vertrauen in Europa, im Gegenteil: es wird unterhöhlt.\nAuch auf der Grundlage zwischenstaatlicher Entscheidungen ist es möglich, die Handlungsfähigkeit Europas zu verbessern. Derzeit stehen Außen- und Sicherheitspolitik auf der politischen Agenda ganz oben. Europa als Einheit oder die einzelnen Teile, also Staaten, werden, ob wir das mögen oder nicht, einen größeren Beitrag zur Stabilisierung des Nahen und Mittleren Ostens leisten müssen. Das gilt insbesondere für die Lösung des Syrien-Konflikts. Wir sind stärker als andere Kontinente von dem betroffen, was sich in dieser Region abspielt. Und wir werden vermutlich auch nicht umhinkommen, uns in einem Gutteil Afrikas stärker zu engagieren.\nNatürlich kann es eine europäische Strategie im Nahen und Mittleren Osten sowie in Afrika nicht ohne unseren wichtigsten Partner geben, die Vereinigten Staaten von Amerika. Dass sie ihrerseits von einem handlungsfähigeren europäischen Partner positiv beeinflusst werden könnten, wissen wir schon seit den Zeiten von John F. Kennedy. Niemand hindert uns Europäer, relevanter zu werden. Nach den Anschlägen vom 13. November 2015 in Paris haben wir zu einem Mehr an europäischer Solidarität gefunden – das könnte als Ausgangspunkt für die Entwicklung einer gemeinsamen europäischen Strategie für den Nahen und Mittleren Osten und im Verhältnis zur islamischen Welt genutzt werden.\nEine gemeinsame Strategie wird Europa auch für sein Verhältnis zu Russland brauchen. In der Ukraine versuchen wir das, im Nahen und Mittleren Osten sind Lösungen so wenig ohne Russland möglich wie mit Iran. Im Übrigen sind wir Nachbarn, und auch die Beziehungen zwischen dem Nato-Mitglied Türkei und Russland sind für Europa essentiell. Wenn ich die Sicherheitsinteressen Russlands im Blick auf islamistischen Terror richtig verstehe, hat es eher Probleme mit sunnitisch gegründeten Bestrebungen. Warum also sollten wir nicht mit Russland zusammen eine gemeinsame Strategie entwickeln können, um Gegensätze zwischen einer saudisch geführten sunnitischen Koalition und einer iranisch geführten schiitischen Koalition abzubauen?\nDa zu einer Strategie immer auch die Fähigkeiten gehören, sie mit Leben zu erfüllen, muss Europa sehr viel mehr tun, um effiziente Verteidigungskapazitäten aufzubauen. Ich bin mir in der Annahme ziemlich sicher und fühle mich durch Demoskopie aus fast allen europäischen Mitgliedstaaten bestätigt, dass ein Mehr an gemeinsamer Außen- und Sicherheitspolitik von der Mehrheit der Bürger in Europa gutgeheißen würde. Warum also nicht die Chance der Krise nutzen?\nEine Chance in diesem Sinne ist auch die Migration. Die europäischen Grundfreiheiten genießen ebenso breite Zustimmung wie der Verzicht auf innereuropäische Grenzkontrollen zumindest im Schengen-Bereich. Dass ein gemeinsames und effizientes Regime der Kontrolle der Außengrenze Voraussetzung für den Verzicht auf Kontrollen an Binnengrenzen ist, bedarf kaum der Erläuterung. Insoweit ist das Dublin-System im Prinzip nicht bestritten – auch nicht dahin gehend, dass jeder Mitgliedstaat bei der Kontrolle von Außengrenzen Verantwortung für alle in Europa trägt. Deshalb hat er gegebenenfalls auch Anspruch auf solidarische Unterstützung.\nKlarmachen sollte man sich, dass die Genfer Konvention, wonach schutzbedürftige Flüchtlinge Anspruch auf Zuflucht haben, alle zivilisierten Staaten bindet. Aber die Konvention ist keine Grundlage für weltweite Migrationsfreiheit. Notwendig wäre es daher, die Vereinten Nationen bei der Bewältigung der Migrationsströme sehr viel effizienter zu unterstützen als derzeit. Zugleich müsste man sich über eine davon gedanklich zu trennende Einwanderungspolitik in Europa und damit auch in Deutschland verständigen.\nWeil dies alles für jedermann einsichtig auf europäischer Ebene sehr viel eher funktionieren kann als national, wird sich das – gewiss mit dem üblichen Zeitverzug – durchsetzen; jedenfalls dann, wenn beherzigt wird, dass europäische Einigung immer auf unterschiedliche nationale Erfahrungen Rücksicht nehmen muss. Das gilt in der wirtschaftlichen Integration für die unterschiedlichen Leistungsniveaus ebenso wie in der Integrationspolitik, wo nicht alle Gesellschaften in gleicher Entwicklung die Vorzüge von Offenheit gegenüber Abschottung kennenlernen konnten. Im vereinten Deutschland haben sich 1991 die ostdeutschen Länder gegen eine proportionale Zuteilung von Asylbewerbern gewehrt, und der Bund und die anderen Länder haben dem für einen längeren Übergangszeitraum auch Rechnung getragen. Das wird auch in Europa zu schaffen sein, auch ohne Vertragsänderungen.\nVielleicht ist auch der Weg der Vertragsänderungen nicht ganz so steinig, wie manche angesichts der Notwendigkeit von Einstimmigkeit und nationalen Ratifizierungsverfahren befürchten. Der Lissabon-Vertrag sieht immerhin die Möglichkeit vor, begrenzte Vertragsänderungen in einem vereinfachten Verfahren vorzunehmen. Dieser Weg könnte beschritten werden, um Bankenaufsicht und Geldpolitik zu trennen. Das Vereinigte Königreich hat mit seiner Verbindung von Referendum und Reformwünschen vor allem ein Thema ins Zentrum der politischen Diskussion gerückt, das dort längst schon angekommen sein sollte, nämlich das grundlegende Problem, wie ganz unterschiedliche Lebens- und Sozialstandards beziehungsweise wirtschaftliche Leistungsfähigkeit mit den Grundfreiheiten des Gemeinsamen Marktes vereinbar gemacht werden können.\nWenn das Kindergeld in Deutschland höher ist als der Durchschnittslohn in Rumänien, dann muss das zu Verwerfungen führen. Politik und Gerichte haben sich schon mehrfach mit dem Problem befasst, ob Kindergeldzahlungen etwa für rumänische Arbeitnehmer in Deutschland vom Aufenthalt der Kinder in Deutschland oder in Rumänien abhängig gemacht werden sollen. Welche Lösung auch immer gewählt wird, konfliktfrei ist keine.\nÄhnlich ist es mit der Forderung nach einheitlichen Sozialleistungen für Flüchtlinge in allen EU-Mitgliedstaaten. Weil Sozialleistungen und Existenzminimum nicht losgelöst von regionalen Lebensstandards definiert werden können, wird Europa hier neue Lösungen suchen müssen, solange das Wohlstandsniveau noch zu unterschiedlich ist. Immerhin ist diese Diskussion durch Entscheidungen des Europäischen Gerichtshofs wie des Bundessozialgerichts auch in der deutschen Innenpolitik angekommen.\nBritische Wünsche nach mehr Subsidiarität und weniger Harmonisierung im Gemeinsamen Markt außerhalb der Währungsunion werfen zusammen mit der Notwendigkeit, zumindest die Währungsunion zu stärken und zu vertiefen, die Frage unterschiedlicher Integrationstiefe oder verschiedener Geschwindigkeiten wieder auf. Neu ist diese Frage nicht, und vieles von dem, was ich vor 20 Jahren mit Karl Lamers geschrieben habe, ist längst europäische Realität in Währungsunion oder Schengen-System, denen jeweils nicht sämtliche Mitglieder der Union angehören.\nBessere Vorschläge braucht es aber für das Verhältnis zwischen Ins und Outs, also zwischen den Teilnehmern unterschiedlicher Integrationsstufen. Übergänge von der einen zur anderen Stufe müssen möglich bleiben. Bessere Vorschläge würden nicht zuletzt den Interessen von Mitgliedstaaten Rechnung tragen, deren Souverän – aus welchen Gründen auch immer – zu weniger Souveränitätsverzicht und damit Integration bereit ist. Vielleicht liegt hier eines Tages auch der Schlüssel zur Lösung von Beitrittsfragen – insbesondere im Fall der Türkei.\nWenn Europa in dieser Zeit der Globalisierung seine Aufgaben erfüllen will, muss es wirtschaftlich leistungsfähig sein. Auch wenn die Gemeinsame Außen- und Sicherheitspolitik verbesserungsbedürftig und -fähig ist – der Schwerpunkt des europäischen Beitrags zur Gestaltung der Globalisierung liegt, neben der Legitimität von Ordnungsangeboten und Wertvorstellungen, in seiner Wirtschaftskraft. Und weil die vertiefte Integration der Währungsunion Kern europäischer Wettbewerbsfähigkeit ist, bleibt es unabdingbar, die Währungsunion durch Vertiefung zu stabilisieren.\nAuch dabei sind pragmatische Schritte möglich. Wenn Konstruktion und Mandat für EZB und Europäisches System der Zentralbanken – weil primärrechtlich verankert – kaum kurzfristig verändert werden können, ist durch eine strengere Einhaltung der Regeln des europäischen Stabilitäts- und Wachstumspaktes die Geldpolitik vor der Versuchung der Überforderung zu bewahren. Die Unabhängigkeit der Zentralbank bedeutet übrigens nicht das Verbot, geldpolitische Entscheidungen in Frage zu stellen. Kritische Öffentlichkeit und Diskussion kann auch hier, wie grundsätzlich in jeder demokratischen Struktur, hilfreich sein.\nWir sollten allerdings bei dieser Diskussion die Schwäche der Konstruktion des gemeinsamen Währungsraumes nicht einfach auf die Geldpolitik schieben und damit auf den vergemeinschafteten Teil. Das Problem sind die noch nicht ausreichend vorhandenen Funktionsvoraussetzungen einer Währungsunion. Wenn die Geldpolitik die Unterschiede in der Finanz- und Wirtschaftspolitik der Mitgliedstaaten nicht ausgleichen kann, dann müssen wir an diesen Unterschieden ansetzen, durch stärkere Einhaltung von Regeln, Vereinbarungen und Reformbeschlüssen. Ordnungspolitik beginnt bei der richtigen Ursachenkritik, um Fehlanreize zu vermeiden.\nDie Risiken des Bankensektors sind von den öffentlichen Haushalten noch stärker zu trennen. Das geht durch aufsichtsrechtliche Begrenzung in den Bankenportfolios wie durch die Einführung von Kapitalunterlegungen und Risikogewichtungen für Staatsanleihen. Eine Insolvenzordnung für Mitgliedstaaten der Währungsunion erfordert wohl nicht unbedingt eine Änderung des Primärrechts und entspricht überdies dem Bail-out-Verbot. Die Vergemeinschaftung von Haftung muss nicht zwangsläufig zu Fehlanreizen führen, wenn die institutionellen Voraussetzungen für die Einhaltung und Durchsetzung gemeinsamer Regeln und Entscheidungen gegeben sind.\nSolange wir in Europa noch nicht so weit vorangekommen sind, müssen wir Fehlentwicklungen vorbeugen, indem wir zwischenstaatlich genau verabreden, was jeder nachweisbar zu leisten hat, bevor wir die nächste Stufe von Vergemeinschaftung betreten. So spricht beispielsweise viel für eine gemeinsame Einlagensicherung in unserer Bankenunion. Aber alle Erfahrung spricht dagegen, mit der Vergemeinschaftung der Einlagensicherung zu beginnen, solange die zuvor zur Trennung von Banken- und Haushaltsrisiken vereinbarten – oder auch noch zu vereinbarenden – Schritte in vielen Mitgliedstaaten noch gar nicht gemacht sind.\nDie gute Botschaft aus den europäischen Rettungsprogrammen ist: Konditionen und Auflagen wirken. Natürlich ist dieses Vorgehen politisch leicht zu diskreditieren: Wenn schon Reformen, weil kurzfristig unbequem, grundsätzlich unpopulär erscheinen, wie viel leichter noch ist dann Widerstand zu mobilisieren, wenn man vorgaukeln kann, andere – Brüssel oder Berlin – seien schuld an diesen Belästigungen?\nAber das ist der Auftrag für die Entscheidungsträger in den betroffenen Ländern: die Notwendigkeit von Strukturmaßnahmen glaubwürdig zu erklären. Entscheidungsträger in den zu Solidarität verpflichteten Ländern haben einen anderen Auftrag: Sie müssen darauf bestehen, dass Vereinbarungen eingehalten werden. Man wird wohl auch immer wieder erklären müssen, dass Solidarität gerade in zwischenstaatlichen Strukturen ein Element der Freiwilligkeit beinhaltet, das ohne Erfüllung verbindlich getroffener Vereinbarungen auf Dauer nicht zu bewahren ist.\nEuropa zwischen Wunsch und Wirklichkeit oder auch zwischen Krise und Chance: unübersehbar sind die Herausforderungen. Unbestreitbar können sie nicht durch Verweigerung, Abschottung gemeistert werden. Also sind Krisen Chancen.", "published_date": "2016-01-25", "section": "Interview"}