{"id": 41, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2020/2020-02-22-Gastbeitrag-div-Tageszeitungen.html", "author": "Olaf Scholz", "title": "Der Weg zu einem neuen internationalen Steuersystem für das 21. Jahrhundert", "text": "Gastbeitrag von Olaf Scholz, Nadia Calviño, Roberto Gualtieri und Bruno Le Maire für die Tageszeitung DIE WELT.\n\nDie Herausforderung unserer Zeit ist die Schaffung eines neuen internationalen Steuersystems, das für das 21. Jahrhundert gerüstet ist. Wir tragen die gemeinsame Verantwortung, bis Ende des Jahres darüber eine globale Einigung zu erzielen. Wir haben nun die einmalige Gelegenheit, das globale Steuersystem so umzugestalten, dass es gerechter und effektiver wird.\n\nDie internationale Besteuerung weist momentan zwei große Schwachstellen auf, die wir gemeinsam beseitigen wollen. Erstens werden die Gewinne der großen Digitalkonzerne – seien sie amerikanisch, europäisch oder chinesisch – nicht angemessen besteuert.\n\nDiese Unternehmen erwirtschaften enorme Gewinne in Gebieten, in denen sie physisch kaum präsent sind, aber die Daten von Millionen Nutzern verwerten.\n\nOft zahlen die Unternehmen mit den höchsten Gewinnen letztendlich am wenigsten Steuern. Somit leisten sie keinen gerechten Beitrag zur Finanzierung unseres Gemeinwesens. Diese Situation ist inakzeptabel, ineffizient und vor allen Dingen nicht tragfähig.\n\nMit einer internationalen Digitalbesteuerung können wir dieses Problem beseitigen, indem wir eine gerechte und stabile Besteuerung festlegen, die den neuen Geschäftsmodellen der Digitalwirtschaft gerecht wird. Gleichzeitig erhalten die betreffenden Unternehmen dadurch mehr steuerliche Rechtssicherheit. Die Unterstützung großer Digitalunternehmen für die bei der OECD entwickelte internationale Lösung begrüßen wir.\n\nZweitens führt das derzeitige System zu Steuerdumping und Wettbewerbsverzerrungen.\n\nEinige der größten Konzerne dieser Welt verlagern die in einem Land erzielten Gewinne weiterhin in andere Länder mit niedrigeren Steuern. Diese aggressive Steuerplanung wird von unseren Bürgerinnen und Bürgern zu Recht als nicht hinnehmbar empfunden. Sie untergräbt den Grundsatz einer fairen Besteuerung, der einen Grundpfeiler unserer Demokratie darstellt. Eine wirksame Lösung gegen die schädlichen Steuerpraktiken einiger multinationaler Konzerne ist die globale Mindestbesteuerung.\n\nDie OECD arbeitet seit geraumer Zeit an detaillierten Vorschlägen zur Beseitigung dieser beiden Schwachstellen des derzeitigen Steuersystems. Jetzt ist es an der Zeit, eine umfassende Einigung zu erzielen, sowohl über eine gerechte Aufteilung der Einnahmen aus der Digitalbesteuerung als auch über eine globale Mindestbesteuerung. Wir sind entschlossen, bis Ende 2020 eine internationale Lösung herbeizuführen und werden uns unermüdlich für eine Einigung innerhalb der OECD einsetzen.\n\nEs muss jetzt gehandelt werden. Wir müssen auf die drängenden Forderungen unserer Bürgerinnen und Bürger reagieren. Wenn jetzt nicht gehandelt wird, würde dies zu willkürlichen Ergebnissen führen und die Fragmentierung des globalen Steuersystems noch verstärken.\n\nEs geht um viel Geld – viele Milliarden Euro Steuereinnahmen für den Bau von Schulen, Krankenhäuser und moderne Infrastruktur stehen auf dem Spiel. Vor allem jedoch geht es um die Legitimation des Staates und unsere demokratischen Werte. Wir müssen entschlossen, schnell und gemeinsam handeln.\n\nOlaf Scholz, Bundesfinanzminister\nNadia Calviño, Spaniens stellvertretende Ministerpräsidentin und Ministerin für Wirtschaft und Digitalisierung\nRoberto Gualtieri, italienischer Minister für Finanzen und Wirtschaft\nBruno Le Maire, französischer Minister für Finanzen und Wirtschaft", "published_date": "2020-02-22", "section": "Interview"}