{"id": 13, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2020/2020-05-10-Tagesspiegel.html", "author": "Olaf Scholz", "title": "Ich kämpfe um jeden Job - Olaf Scholz im Interview mit dem Tagesspiegel", "text": "Der SPD-Finanzminister erläutert, wie er sich ein Konjunkturprogramm vorstellt. Das Interview führten GEORG ISMAR und HANS MONATH\n\nTagesspiegel: Herr Scholz, die Meinungsforscher von Allensbach haben kürzlich davor gewarnt, dass die besonnene Haltung der Deutschen in der Corona-Krise kippen könnte.\nOlaf Scholz: Da bin ich weniger besorgt. Natürlich steht jeder in dieser Krise vor großen Herausforderungen. Denken Sie an die Familien, die im Homeoffice arbeiten und sich zugleich um ihre Kinder kümmern müssen. Denken Sie an die vielen Unternehmen, die um ihre Zukunft bangen, an die Arbeitnehmerinnen und Arbeitnehmer, die in Kurzarbeit sind , weniger verdienen und um ihre Jobs fürchten. Angesichts der Belastung für unser ganzes Land und der Schwierigkeiten, die wir gemeinsam bewältigen müssen, sind die Bürgerinnen und Bürger verständnisvoller als man erwarten konnte.\n\nTagesspiegel: Neue Zahlen sagen etwas anderes. Hat die Politik genug geleistet, um die Erosion des Vertrauens zu begrenzen?\nOlaf Scholz: Zunächst: Der Schutz der Gesundheit der Bürgerinnen und Bürger in dieser Pandemie hatte und hat oberste Priorität – alles leitet sich von diesem Ziel ab. Deshalb gab es erhebliche Beschränkungen für das wirtschaftliche und öffentliche Leben. Als Staat haben wir das mit milliardenschweren Hilfen, der „Bazooka“, abgefedert, damit alle – Unternehmen, Beschäftigte, Familien – möglichst heil durch diese schwere Zeit kommen. Gemeinsam haben wir es geschafft, die Ausbreitung der Infektion in unserem Land stark zu verlangsamen. Ich bin überzeugt, dass das Vertrauen in unsere Politik hoch ist und bleibt. Die nun begonnene schrittweise Lockerung führt uns alle in eine „neue Normalität“. Was ich damit meine: Unser Alltag wird anders aussehen als vor der Pandemie. Und wir müssen ständig abwägen, was wir wieder zulassen können, ohne die Gesundheit der Bürger zu gefährden.\n\nTagesspiegel: Menschen leiden – weil sie kein Einkommen mehr haben, weil sie keine Abwechslung mehr haben, weil sie ihre Verwandten nicht besuchen können. Spüren Sie diesen Druck?\nOlaf Scholz: Natürlich ist die Situation schwierig. Ich will keinem Inhaber eines Geschäfts, das wochenlang geschlossen war und deshalb keinen Umsatz machen konnte, einreden, er hätte kein Problem. Er hat ein Problem. Ich kann nur zusichern, dass wir alles dafür tun, dass möglichst viele Unternehmen durch die Krise kommen, dass ihnen die Puste nicht ausgeht und die Arbeitsplätze erhalten bleiben. Ich kämpfe um jeden Job.\n\nTagesspiegel: Sollte man froh sein, dass man in dieser Krise in Deutschland lebt und nicht in einem anderen Land?\nOlaf Scholz: Zumindest gibt es viele Länder, die es viel härter erwischt hat. Wie leistungsfähig wir in Deutschland sind, zeigt sich allein an den Zahlen der Kurzarbeit. Die Betriebe haben sie für mehr als zehn Millionen Beschäftigte in Deutschland beantragt. Wenn man sich die Arbeitslosenzahlen der USA oder anderer Industrieländer anschaut, versteht man, was unser robuster Sozialstaat vermag. Es ist ein Fakt: Die Bundesregierung hat auch im internationalen Vergleich wohl das umfassendste Programm zur Stützung von Wirtschaft und zur Sicherung von Arbeitsplätzen auf den Weg gebracht.\n\nTagesspiegel: Das ist die positive Lesart. Plagt Sie nie der Gedanke, dass die Reaktion der Bundesregierung übertrieben oder zu teuer ist?\nOlaf Scholz: Nicht wirklich.\n\nTagesspiegel: Das glauben wir Ihnen nicht.\nOlaf Scholz: Sollten Sie aber. Wer in dieser Situation behauptet, er wisse ganz genau, was richtig ist und was falsch, sollte nicht allzu ernst genommen werden, denn es gibt kein Drehbuch für diese Krise. Die Regierung hört aber ganz genau hin, was die Wissenschaft und die Medizin sagt. Und was die Ökonomen sagen. Wir sprechen mit der Wirtschaft und Verbänden, mit Gewerkschaften und gesellschaftlichen Gruppen. Trotz all dieses Wissens bleiben es politische Entscheidungen, denen eine gewisse Unsicherheit anhaftet. Wir haben, wie ich finde, einen ziemlich guten Mittelweg gewählt. Deutschland hat, anders als andere Länder, die Industrie nicht zum Stillstand gezwungen. Die Produktion von Gütern war nie verboten. Wir haben mit dem Lockdown aber die sozialen und ökonomischen Aktivitäten, die mit vielen persönlichen Kontakten verbunden sind, dramatisch verringert. Unser Gesundheitssystem war deshalb zu keinem Zeitpunkt überfordert. Zugleich haben wir es mit dem Lockdown nicht übertrieben und heben viele Beschränkungen nun relativ zügig wieder auf.\n\nTagesspiegel: Die Politik steht massiv unter Druck. Weil die Ministerpräsidenten bei ihrem Treffen mit der Kanzlerin zu viel lockern wollten, drohte Angela Merkel, sie sei kurz davor, aufzugeben. Geht die Einigkeit der Politik nun in die Brüche?\nOlaf Scholz: Nein, überhaupt nicht. In einem föderalen Staat wird nie alles überall auf gleiche Weise geregelt. Und das Infektionsgeschehen ist regional sehr unterschiedlich. Ich halte es nicht für ein Problem, dass es Unterschiede gibt. Insgesamt sehe ich ein gut koordiniertes Vorgehen. Der Föderalismus hat sich auch in der Krise bewährt.\n\nTagesspiegel: Ist die Kanzlerin entmachtet?\nOlaf Scholz: Das kann ich nicht erkennen.\n\nTagesspiegel: Setzen Sie nun auf regional abgestufte Regelungen statt auf bundesweite?\nOlaf Scholz: Alles zu seiner Zeit: Bundesweit haben wir das Gesundheitssystem massiv ausgebaut und die Gesundheitsämter gestärkt. Wir sind jetzt in der Lage, das Infektionsgeschehen besser nachzuvollziehen. Und wir werden hoffentlich bald die „tracing app“ einsetzen können. Die Erkrankungen sind oft von bestimmten Orten ausgegangen, wo viele Menschen auf engem Raum zusammen waren und sich das Virus verbreiten konnte. Vieles spricht dafür, dass wir im weiteren Verlauf mit zeitweiligen regionalen Restriktionen auskommen können, sollten sich neue Infektionsherde zeigen, um eine zweite Welle von Infektionen in Deutschland zu verhindern.\n\nTagesspiegel: Sie haben das Volumen des Hilfspakets erwähnt und den Plan, ein Konjunkturpaket aufzulegen. Wird es einen weiteren Nachtragshaushalt geben müssen?\nOlaf Scholz: Das kann, Stand heute, niemand seriös sagen. Ich habe sehr bewusst die Entscheidung getroffen, dem Bundestag im März einen sehr großen Nachtragshaushalt vorzulegen, und sehr bewusst entschieden, dass wir die Ausnahmeregelung von der Schuldenbremse nutzen. Das Signal war klar: Wir sind bereit, mit aller Kraft gegenzuhalten. Das hat gewirkt. Jetzt muss der nächste Schritt folgen: Im Juni werden wir über ein Konjunkturprogramm entscheiden, um die Wirtschaft in Schwung zu bringen.\n\nTagesspiegel: Wie soll dieses Konjunkturprogramm aussehen – und welches Volumen soll es haben?\nOlaf Scholz: Wir sollten uns an der Empfehlung englischsprachiger Ökonomen orientieren, die vier Ts definiert haben: Timely, targeted, temporary and transformative. Also: Ein solches Paket zum richtigen Zeitpunkt machen, zielgerichtet, zeitlich befristet und darauf ausgerichtet, technologische Veränderungen zu fördern. Maßnahmen, die erst in fünf Jahren greifen, sind kein Konjunkturprogramm. Unser Paket muss schon in diesem und im nächsten Jahre wirken. Wenn es gut läuft, fördern wir damit gleichzeitig die notwendige Modernisierung unserer Volkswirtschaft, etwa wenn es um die digitale oder um die ökologische Transformation geht. Denn das Ziel bleibt unverändert richtig: Wir wollen 2050 CO2-neutral wirtschaften. Wenn wir unseren Wohlstand erhalten und noch ausbauen wollen, ohne fossile Energien zu nutzen, setzt das einen unglaublichen Modernisierungsschub für unser Land voraus.\n\nTagesspiegel: Können Sie etwas konkreter werden?\nOlaf Scholz: Das möchte ich jetzt nicht per Interview tun, die Gespräche dazu laufen gerade an. Lassen Sie mich vielleicht drei Aspekte herausstellen: Kunst und Kultur brauchen unbedingt ein eigenes Konjunkturprogramm, wir wollen den Kulturschaffenden massiv helfen. Darüber bin ich im Gespräch mit der Kulturstaatsministerin und dem Hamburger Kultursenator Carsten Brosda, der ein guter Freund ist. Wir müssen auch etwas tun für das Hotel- und Gaststättengewerbe, das schwer gebeutelt ist. Und auch unsere Kommunen brauchen massive Unterstützung.\n\nTagesspiegel: Die Grünen fordern Konsumgutscheine in Höhe von 250 Euro, um den Einzelhandel zu stärken gegen die Konkurrenz der großen Internetanbieter. Nehmen die den Ratschlag an?\nOlaf Scholz: Ach, Konsumgutscheine sind doch Vorschläge nach dem Motto: Mir ist nichts eingefallen, aber ich will auch etwas sagen.\n\nTagesspiegel: Fällt in die Kategorie auch eine Abwrackprämie?\nOlaf Scholz: Es hat für mich gute Gründe gegeben, dass beim Gespräch der Bundesregierung mit der Automobilindustrie vergangene Woche keine Entscheidungen getroffen worden sind. Viele Fragen sind offen. Etwa: Ob es sinnvoll ist, Autos zu subventionieren, die schon gebaut sind? Müssten wir uns nicht, wenn wir eine Förderung auflegen wollen, auf neueste Technologien konzentrieren? Für E-Autos gibt es aber bereits attraktive Förderprämien – wie soll das zusammenpassen? Die Antworten der Auto-Konzerne warten wir jetzt ab.\n\nTagesspiegel: Ein anderes Sorgenkind ist die Luftfahrt. Was halten Sie von der Idee, dass der Staat über eine Kapitalerhöhung, mit einem Billig-Preis von 2,56 Euro je Aktien bei der Lufthansa einsteigt, damit der Steuerzahler beim späteren Verkauf sogar profitieren kann?\nOlaf Scholz: Wir sind in intensiven Gesprächen mit der Lufthansa. Und dazu gehört es, dass sich alle auf die Vertraulichkeit dieser Gespräche verlassen können. Eines ist aber klar: Die Fehler der Finanzkrise dürfen sich nicht wiederholen. Damals sind zu viele Regelungen getroffen worden, bei denen der Staat zwar an den Verlusten partizipiert hat, aber nicht an den Gewinnen der durch seine Hilfe geretteten Unternehmen. Es geht hier nicht um Einflussnahme oder um Lobbyismus, sondern um das richtige Programm zum Schutz der Interessen der Steuerzahlerinnen und Steuerzahler.\n\nTagesspiegel: Sie reden ständig von der “Bazooka“, wecken große Hoffnungen, Ihr Vorgänger Wolfgang Schäuble warnt dagegen eindringlich vor den Grenzen der Belastbarkeit des Staates.\nOlaf Scholz: Wir haben in den vergangenen Jahren eine sehr solide Haushaltspolitik verfolgt und die gute wirtschaftliche Entwicklung genutzt, um alle Maastricht-Kriterien, zu denen wir uns in Europa verpflichtet haben, nach langer Zeit wieder zu erfüllen. Das heißt, die Verschuldung ist unter 60 Prozent der Wirtschaftsleistung gesunken. Deshalb haben wir jetzt die Möglichkeit, kraftvoll zu handeln. Die Schuldenquote wird jetzt wohl auf mehr als 75 Prozent klettern. Am Ende der letzten Finanzkrise lag sie übrigens bei über 80 Prozent. Da ist also noch Luft. Aber ich möchte Wolfgang Schäuble in einem Punkt ausdrücklich zustimmen. Wir werden nicht alle Probleme allein mit Steuergeld lösen können. Wichtig ist, dafür zu sorgen, dass die Unternehmen durchhalten können, dass Arbeitsplätze erhalten bleiben, dass es bald wieder losgehen kann.\n\nTagesspiegel: Die SPD-Vorsitzenden Norbert Walter-Borjans und Saskia Esken fordern, Reiche für die Kosten der Krise stärker heranzuziehen. Ist das die richtige Idee zur richtigen Zeit?\nOlaf Scholz: Die Vorteile eines funktionsfähigen Sozialstaats zeigen sich gerade in dieser Krise. Wir könnten nicht all das tun, was wir heute machen, ohne ein gerechtes Steuersystem, das auf der Erkenntnis beruht, dass diejenigen, die mehr Geld verdienen, auch mehr Steuern zahlen. Deshalb halte ich Ideen für absurd, ausgerechnet jenen, die mehrere hunderttausend Euro im Jahr verdienen, jetzt Steuersenkungen zu versprechen. Die Corona-Pandemie hat gezeigt, wie wichtig Solidarität ist. Hoffentlich vergessen wir das nicht. Ich erinnere mich noch sehr gut daran, wie nach der Finanzkrise manche, die mit Milliarden an Steuergeld gerettet wurden, sich hinterher wieder aufführten, als seien sie die Masters of the Universe, und so getan haben, als ob sie ohne andere zurecht kämen.\n\nTagesspiegel: Die Vorsitzenden fordern keine Beibehaltung des Status Quo sondern höheren Steuern für Reiche bis zur Vermögensabgabe.\nOlaf Scholz: Bereits in das Programm zur Bundestagswahl 2017 haben wir hineingeschrieben, dass wir die Steuern für untere und mittlere Einkommen senken wollen. Im Gegenzug sollen diejenigen, die sehr, sehr, sehr viel verdienen, einen etwas höheren Beitrag leisten. Das bleibt unser Ziel und wird ganz sicher auch in unserem nächsten Wahlprogramm stehen.\n\nTagesspiegel: Also eine Art Corona-Soli, wenn man so will.\nOlaf Scholz: Es geht um ein faires und gerechtes Steuersystem. Dazu gehört auch zu verhindern, dass große Unternehmen Wege finden, sich vor dem Steuerzahlen weitgehend zu drücken. Deshalb setze ich mich so vehement für eine globale Mindestbesteuerung ein.\n\nTagesspiegel: Herr Scholz, im Dezember galten Sie schon als abgeschrieben, nach der Niederlage bei der Bewerbung um den SPD-Vorsitz, nun sitzen Sie hier und sollen das Land vor dem Kollaps retten, wenn sie ein wenig zurückblicken auf die letzten zwei Monate, gab es auch mal schöne Corona-Momente?\nOlaf Scholz: Es sind immer schöne Momente, wenn mich Bürger auf der Straße ansprechen und zum Ausdruck bringen, dass sie froh sind über das, was die Regierung gemacht hat.\n\nTagesspiegel: Das sagen Sie jetzt so als Politiker, solche Begegnungen gibt es gerade ja eher nicht…\nOlaf Scholz: Na, ein Kontaktverbot hat es glücklicherweise nie gegeben und ich jogge ja regelmäßig und werde mitunter angesprochen. Und auch in Briefen und Mails gibt es viel Zustimmung dafür, dass wir so entschlossen gehandelt und viel dafür getan haben, dass unser Land durch diese schwierige Situation kommt. Das baut auf, weil wir, wie erwähnt, sehr weitreichende Entscheidungen treffen müssen, die mit einer gewissen Unsicherheit behaftet sind. Ein zweiter besonderer Moment war sicherlich kurz vor Ostern die Einigung unter den EU-Finanzministern auf ein historisches Hilfsprogramm für Europa. Ein 500-Milliarden-Paket, um die Volkswirtschaften zu stabilisieren; mit dem wir Kredite für Unternehmen und Kurzarbeiter-Regelungen in anderen Ländern Europas möglich machen, und mit dem Europäischen Stabilitätsmechanismus, der die Staatsfinanzierung anderer Länder erleichtern wird. Und zusätzlich ein Wiederaufbauprogramm für Europa.\n\nTagesspiegel: Im Süden Europas wird Deutschland nicht unbedingt als jemand wahrgenommen, der vollends seine Verantwortung als reiches, wirtschaftlich starkes Land wahrnimmt und solidarisch ist.\nOlaf Scholz: Viele meiner Kolleginnen und Kollegen aus diesen EU-Staaten schätzen ausdrücklich die konstruktive Rolle Deutschlands.\n\nTagesspiegel: Stichwort solidarisches Miteinander. Wir können es Ihnen nicht ersparen, auch über die SPD zu reden. Es gibt Abgeordnete, die sagen: Wir haben zehn Millionen Menschen in Kurzarbeit. Und die SPD streitet über den Posten des Wehrbeauftragten. Geht das nicht komplett an der Lebenswirklichkeit der Menschen vorbei?\nOlaf Scholz: Die SPD beschäftigt sich mit all diesen Herausforderungen sehr intensiv. Gerade hat die Bundestagsfraktion Eva Högl als neue Wehrbeauftragte für fünf Jahre nominiert, das ist ein wichtiges Amt, und ich freue mich, dass sie mit großer überparteilicher Mehrheit vom Bundestag gewählt worden ist.\n\nTagesspiegel: Gibt es ein Naturgesetz, wonach die SPD in Zeiten existenzieller Krise in der Regierung gute Arbeit liefert, aber als Partei nicht gewinnen kann?\nOlaf Scholz: Nein. Jeder, der in einer Krise Verantwortung trägt, denkt erstmal an das Land und an die Probleme, die es zu lösen gilt. Und wenn Sie hinschauen, sehen Sie, dass auch die SPD profitiert, was sich daran zeigt, dass das Vertrauen in unsere Regierungsarbeit deutlich gewachsen ist. Das ist eine gute Ausgangslage für den Herbst nächsten Jahres, in dem es hoffentlich weniger um die Bekämpfung der aktuellen Krise geht, als um die Wahl zum Deutschen Bundestag und die Zukunft unseres Landes.\n\nTagesspiegel: Gerhard Schröder rät der SPD, wegen der ungeklärten Nachfragen bei der Union sehr schnell zu einer Klärung der Kanzlerkandidatur zu kommen. Und er hat sagt, Sie hätten den Willen dazu, Kanzlerkandidat der SPD zu werden. Haben Sie den Willen?\nOlaf Scholz: Gerd Schröder hat sehr erfolgreiche Wahlkämpfe geführt. Im Augenblick sind wir aber alle damit beschäftigt, eine der größten Herausforderungen des Landes zu bewältigen. Und es ist eine gute Sache, dass die Vorsitzenden der Partei, der Fraktion und der Vizekanzler eng zusammenarbeiten.\n\nTagesspiegel: Das war jetzt keine Antwort der Frage. Aber auch kein Nein. Neben dem Streit um den Wehrbeauftragten hat der SPD-Fraktionsvorsitzende mitten in der Corona-Krise eine Debatte um den Abzug der US-Atomwaffen aus Deutschland angestoßen.\nOlaf Scholz: Es ist doch erstaunlich, wie wenig über diese Frage bislang in unserem Land diskutiert worden ist. Wir müssen sie in dieser Legislaturperiode nicht beantworten, aber die etwas künstliche Aufregung über den Diskussionsanstoß von Rolf Mützenich nehme ich eher amüsiert zur Kenntnis.\n\nTagesspiegel: Besorgt sie der Corona-Konflikt zwischen China und den USA?\nOlaf Scholz: Unser Ziel muss ein multilateraler Ansatz sein, der dafür Sorge trägt, dass die Welt zusammenhält. Gerade die Corona-Pandemie zeigt doch sehr deutlich, wie eng wir miteinander zusammenhängen auf diesem Planeten. Ich glaube nicht, dass die alte Bipolarität zwischen den USA und der Sowjetunion nun abgelöst wird von einem neuen Zweier-Gegensatz der USA und China. Die Welt wird aus mehreren einflussreichen Regionen und Ländern bestehen, die sich alle zu Wort melden werden – Indien, Indonesien, Japan, Korea, Mexiko, Brasilien, vielleicht auch einige afrikanische Länder. Deshalb sind wir als Europäer klug beraten, eng zusammenzustehen und gemeinsam zu handeln, damit wir in dieser Welt weiterhin gehört werden.\n\nTagesspiegel: Sie können Ihre Videokonferenzen sicher nicht mehr zählen, haben eine Quarantäne erlebt und den Begriff der „neuen Normalität“ geprägt. Wie hat sich persönlich das Leben des Olaf Scholz jenseits von Frisur-Unfällen verändert?\nOlaf Scholz: Die gute Nachricht vorweg: Ich war inzwischen wieder beim Friseur. Meiner Frau und mir fehlen, wie sicherlich vielen, gemeinsam Essen zu gehen, Konzerte zu besuchen oder mal ins Kino zu gehen. All das vermisse ich.\n\nTagesspiegel: Sie gelten ja als der beste Verhandler der SPD, ist der fehlende persönliche Austausch ein Nachteil, wenn es in Videokonferenzen um Alles geht?\nOlaf Scholz: Ich habe ja schon viel verhandelt in meinem Leben, nun auch per Video: Es gibt glücklicherweise keine Technik, die mich davon abhalten kann, Konsense zu finden.", "published_date": "2020-05-11", "section": "Interview"}