{"id": 837, "url": "https://web.archive.org/web/20170506073632/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2014/2014-08-31-schaeuble-lamers.html", "author": "Wolfgang Schäuble", "title": "Mehr Integration in Europa ist das richtige Ziel", "text": "Namensartikel von Bundesfinanzminister Wolfgang Schäuble und dem früheren außenpolitischen Sprecher der CDU, Karl Lamers, in der Financial Times vom 31. August 2014.\nVon Wolfgang Schäuble und Karl Lamers\nJede Regierungsebene sollte mit größeren Kompetenzen ausgestattet werden, meinen Wolfgang Schäuble und Karl Lamers.\nIm Idealfall wäre Europa eine politische Union. Dann wäre es bestens aufgestellt, um die Herausforderungen des 21. Jahrhunderts zu meistern und seine Interessen zu vertreten. Dies war auch der Grundgedanke der europäischen Einigungsbestrebungen nach dem Zweiten Weltkrieg. Bereits 1954 erlitten diese Bestrebungen einen Rückschlag, als die französische Nationalversammlung die Europäische Verteidigungsgemeinschaft nicht ratifizierte. Daher wurde beschlossen, sich auf die wirtschaftspolitische Zusammenarbeit zu konzentrieren. Diese war insofern legitimiert, als die Völker Europas mit Recht steigenden Wohlstand erwarteten.\nSeitdem ist das Projekt der europäischen Integration ein Prozess, in dem jeder Schritt nach vorne von den Möglichkeiten seiner Zeit geprägt wurde. Das war auch beim Streit um die Erweiterung oder die Vertiefung der Europäischen Union vor 20 Jahren der Fall. Als wir 1994 „Überlegungen zur europäischen Politik“ veröffentlichten, vertraten wir die Ansicht, dass Europa als Erstes einen Verfassungsvertrag benötigt und zweitens – angesichts der unterschiedlichen Bereitschaft zur Integration in den einzelnen Mitgliedstaaten – beim weiteren Vorgehen flexibel sein muss. Wir waren jedoch davon überzeugt, dass Europa dabei einen festen Kern benötigt, um die Integration voranzubringen.\nMit der Währungsunion wurde dies 1999 verwirklicht. Dem vorausgegangen war eine intensive Debatte über die Frage „Politische Union vor Währungsunion oder umgekehrt?“. Damals sagten wir: Beginnen wir mit der Währungsunion und schließen einen Stabilitätspakt, mit dem wir Regeln vereinbaren, an die sich jedes Mitglied hält. Aber leider beschädigten Deutschland und Frankreich 2003 den Pakt – ein negatives Beispiel, dem weitere Mitgliedstaaten folgten. Wir alle wissen, was danach geschah. Dank großer Anstrengungen arbeiten wir uns heute Schritt für Schritt aus der Krise heraus.\nNun gilt es, diesen Weg weiterzugehen. Dazu müssen wir uns auch in jeder Hinsicht auf den „Kern“ Europas konzentrieren. Die Kernaufgaben Europas müssen überprüft und die Zuständigkeiten nach dem Subsidiaritätsprinzip verteilt werden, wobei die Kompetenzen, wann immer dies möglich ist, auf lokaler Ebene angesiedelt sein sollten, so wie wir es vor 20 Jahren vertreten haben. Wir freuen uns auch auf konkrete Vorschläge Großbritanniens zu diesen Themen.\nWir sind davon überzeugt, dass die EU sich im Wesentlichen auf einen fairen und offenen Binnenmarkt, auf Handel, Währung und Finanzmärkte, auf Klima, Umwelt und Energie sowie auf die Außen- und Sicherheitspolitik konzentrieren sollte. In diesen Bereichen ist nachhaltiger Erfolg nur zu erreichen, wenn die Mitgliedstaaten auf europäischer Ebene handeln.\nMaßnahmen auf EU-Ebene sind auch erforderlich, um den demografischen Herausforderungen und dem damit einhergehenden Fachkräftemangel wirksam zu begegnen.  Wir brauchen genügend Fachkräfte, wenn wir stark und wettbewerbsfähig bleiben wollen. Bei der Umsetzung dieses Ziels können wir auf die Grundfreiheiten der EU bauen. Wir müssen die Niederlassungsfreiheit bewahren — das Recht von Bürgerinnen, Bürgern und Unternehmen, am Ort ihrer Wahl eine Geschäftstätigkeit auszuüben. Doch auch hier gilt es, die richtigen Anreize zu schaffen, um „Sozialtourismus“ und eine armutsbedingte Einwanderungswelle zu vermeiden. Das Wohlstandsniveau ist in Europa noch sehr unterschiedlich. Deswegen müssen wir bei der Verrechtlichung des Zugangs zu den sozialen Sicherungssystemen auf europäischer Ebene Lösungen finden, die diesen Unterschieden Rechnung tragen.\nSobald die Zuständigkeit für diese Aufgaben dort angesiedelt ist, wo diese am besten bewältigt werden können, muss jede Regierungsebene — ob regional, national oder supranational — mit der zugehörigen Gesetzgebungs- und der Vollzugskompetenz ausgestattet werden. \nUm dies zu erreichen, müssen wir uns wieder den Kerninstitutionen und -verfahren der EU zuwenden. Hierzu zwei Ideen: Wie wäre es mit einem EU-Haushaltskommissar, der nationale Haushalte zurückweisen kann, wenn sie nicht den von uns gemeinsam vereinbarten Vorschriften entsprechen? Wir befürworten auch ein „Eurozonen-Parlament“ aus MdEPs aus Ländern der Eurozone, um die demokratische Legitimation von Entscheidungen mit Auswirkung auf das Euro-Währungsgebiet zu stärken.\nDie meisten Mitgliedstaaten sind heute jedoch nicht zu einer weiteren Übertragung von Kompetenzen auf Europa bereit. Insofern schließt sich hier der Kreis zu den hitzigen Debatten von 1954 und 1994 über europäische Politik. Damals wie heute ziehen wir die gleiche Schlussfolgerung. Wir müssen das europäische Projekt weiterhin mit den unvollkommenen und unvollständigen Instrumenten und Institutionen voranbringen, die uns heute zur Verfügung stehen. Hierzu müssen wir unsere Anstrengungen in den kommenden Jahren auf Politikbereiche konzentrieren, die zur Ankurbelung von Wachstum und Beschäftigung entscheidend sind. Dies bedeutet, solide Staatsfinanzen zu gewährleisten, die Regulierung der Finanzmärkte und die Reform der Arbeitsmärkte fortzuführen, den Binnenmarkt zu vertiefen, das transatlantische Freihandelsabkommen zu schließen und schädlichen Steuerwettbewerb einzudämmen. Und es bedeutet, eine Energieunion und eine Digitale Union in Europa zu errichten.\nUm in all diesen Bereichen Fortschritte zu erzielen, sollten wir auch künftig auf die schon 1994 erfolgreiche Methode setzen, Kerne der Zusammenarbeit in der EU zu bilden und kleinere, besonders kooperationsbereite Gruppen von Mitgliedstaaten vorangehen zu lassen.\nDie Autoren sind Bundesfinanzminister Wolfgang Schäuble und der frühere außenpolitische Sprecher der CDU, Karl Lamers.", "published_date": "2014-08-31", "section": "Interview"}