{"id": 55, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2018/2018-12-29-Boersenzeitung.html", "author": "Olaf Scholz", "title": "Für den gesellschaftlichen Zusammenhalt", "text": "Im Interview mit der Börsen-Zeitung vom 29. Dezember 2018 sprach Bundesfinanzminister Olaf Scholz über die Stärkung des Finanzplatzes Deutschland, die Folgen des Brexit und die Reform der Wirtschafts- und Währungsunion. Aufgabe der Politik sei es, sicherzustellen, dass das Leben mit einem normalen Einkommen bezahlbar bleibe. \n\n\nBörsen-Zeitung: Herr Scholz, im neuen Jahr entscheidet sich im Unterhaus in Großbritannien, ob der Brexit mit einem geregelten Übergang kommt. Geht das gut aus? \n\n\nOlaf Scholz: Ich hoffe schon. Wir wollen gut auseinandergehen und zugleich das künftige Miteinander regeln. Das verlangt allen Seiten Vernunft ab. Ein ungeregelter Brexit wäre schlecht für die wirtschaftliche Entwicklung in Großbritannien, hätte natürlich aber wohl auch negative Folgen für den Kontinent.\n\n\nBörsen-Zeitung: Ist im Fall eines harten Brexit weitere Gesetzgebung nötig? \n\n\nOlaf Scholz: Das Kabinett hat am 12. Dezember die nötigen Gesetze auf den Weg gebracht. Sie regeln alles Erforderliche, sowohl für den Fall eines geregelten Austritts wie für einen harten Brexit.\n\n\nBörsen-Zeitung: In Frankreich hat Präsident Emmanuel Macron seinen Kurs nach dem Protest der „Gelbwesten\" korrigiert. Wie weit ist Deutschland gefordert, an der Seite Frankreichs zu stehen? \n\n\nOlaf Scholz: Die Europäische Union ist ein gemeinsames Projekt, wir wollen eng an der Seite Frankreichs Europa gemeinsam voranbringen. Wir sollten die Proteste aber ernst nehmen. Sie zeigen, dass ein Teil der Bürgerinnen und Bürger in reichen demokratischen Ländern zunehmend verunsichert ist. Manche haben die Zuversicht verloren, dass sie zurechtkommen werden im Leben.\n\n\nBörsen-Zeitung: Welche Lehre ziehen Sie daraus? \n\n\nOlaf Scholz: Wenn wir unsere Gesellschaft weltoffen und zukunftsfreudig und fortschrittsgeneigt aufstellen wollen, müssen wir dafür sorgen, dass sie zusammenhält. Es gilt sicherzustellen, dass das Leben mit einem normalen Einkommen bezahlbar bleibt. Die SPD sorgt in Deutschland dafür, dass wir Konflikte wie in Frankreich verhindern. Wir senken die Gebühren bei Kitas und Krippen.\n\nWir stehen für bezahlbare Mieten.\n\nWir sichern das Rentenniveau. Wir kümmern uns darum, dass man das Leben mit Kindern gut finanzieren kann. All das hilft.\n\n\nBörsen-Zeitung: Könnte die Bewegung von Frankreich nach Deutschland herüberschwappen? Ihr Koalitionspartner hat eine neue Parteiführung mit anderen Ideen zur Steuerpolitik.\n\n\nOlaf Scholz: Wir sollten die Dinge nicht durcheinanderbringen. Der Bundestag hat gerade erst — auf meinen Vorschlag hin — deutliche Steuersenkungen beschlossen. Für Familien gibt es insgesamt eine Entlastung um 10 Mrd. Euro von Januar an; zusammen mit der Verschiebung des Einkommensteuertarifs im Hinblick auf die „kalte Progression\". Zu einer massiven zusätzlichen Entlastung von abermals 10 Mrd. Euro wird es kommen, wenn wir den Solidaritätszuschlag für 90% der Steuerpflichtigen abschaffen...\n\n\nBörsen-Zeitung:  ...90 %? Da hatten wir jüngst ganz andere Vorschläge diskutiert.\n\n\nOlaf Scholz: Deshalb sage ich: nichts verwechseln. Im Koalitionsvertrag ist fest vereinbart, dass der Soli für 90% derer wegfällt, die ihn heute bezahlen. Nur bei sehr hohen Einkommen fällt er dann noch an. Und ich glaube nicht, dass auf Frankreichs Straßen gerade diejenigen demonstrieren, die zum Beispiel 200000 Euro und mehr verdienen.\n\n\nBörsen-Zeitung: In der EU ist wenig von Macrons Vorschlägen beschlossen worden. Müsste Deutschland stärker auf Frankreich eingehen? \n\n\nOlaf Scholz: Präsident Macron hat eine große europäische Perspektive aufgezeigt.\n\nIch bin etwas bedrückt, dass hierzulande immer nur über einzelne Spiegelstriche seiner Vorschläge diskutiert wird. Ihm geht es doch um viel mehr, nämlich um die Souveränität Europas. Wenn wir nicht herumgeschubst werden wollen in einer Welt von bald zehn Milliarden Einwohnern, muss Europa sich unterhaken. Nur wenn wir Europäer selber stark sind, werden wir Rechtsstaatlichkeit, Demokratie und Soziale Marktwirtschaft verteidigen können. Darum geht es.\n\n\nBörsen-Zeitung: Welches sind die offenen Posten in Europa? \n\n\nOlaf Scholz: Wir sind schon ziemlich vorangekommen in Europa. Es ist einiges beschlossen worden, was vor einem Jahr noch undenkbar schien. Der Euro ist das zentrale Vehikel unserer Zusammenarbeit, ihn müssen wir stark machen.\n\nGerade erst haben wir beschlossen, den Stabilitätsmechanismus ESM zu einem Europäischen Währungsfonds weiterzuentwickeln. Der ESM hat große Kapazitäten, um Staaten vor dem finanziellen Kollaps zu retten.\n\nDie Kraft Europas wird da manchmal ein wenig unterschätzt. Aber weitere institutionelle Fortschritte sind nötig.\n\nDazu gehört auch der kluge Vorschlag Macrons, ein Eurozonen-Budget zu schaffen, damit wir ein weiteres Instrument haben, den gemeinsamen Währungsraum zu stärken. Das jüngste Treffen der Euro-Finanzminister war ein Fortschritt, denn niemand hat die Idee rundweg abgelehnt, auch wenn noch nicht jeder begeistert zugestimmt hat. Die Staats und Regierungschefs haben uns beauftragt, das Konzept weiterzuentwickeln. Vieles spricht dafür: Es wird ein Eurozonen-Budget geben.\n\n\nBörsen-Zeitung: Was ist Deutschland bereit, zum Budget hineinzugeben? \n\n\nOlaf Scholz: Das Eurozonen-Budget wird in Verbindung mit dem Mehrjährigen Finanzrahmen der Europäischen Union 2021 festgelegt und Teil des EU-Haushalts sein. Wir können so sehr genau differenzieren, welche Aufgaben bei der EU-27 liegen und welche Aufgaben mit einem gesonderten Budget bei der EU-19. Die genaue Dimension kann folgerichtig heute noch niemand beschreiben.\n\n\nBörsen-Zeitung: EU-Kommissar Pierre Moscovici hält die jüngsten Fortschritte nicht für den großen Durchbruch.\n\n\nOlaf Scholz: Na ja, nach einer langen Verhandlungsnacht zeigt sich vielleicht erst mit etwas Abstand, was da tatsächlich alles gelungen ist. Wir haben die Bankenunion an zentralen Stellen weiterentwickelt und zwar mit dem nötigen Tempo. Niemand weiß,wann wir all diese Instrumente einmal brauchen werden — ob in zehn Jahren oder in zehn Monaten. Wichtig ist, dass wir nicht gezögert haben, sondern jetzt handeln.\n\n\nBörsen-Zeitung: Sind Sie mit dem Fortschritt Inder EU bei den Steuervorhaben zufrieden? \n\n\nOlaf Scholz: Ja, wir kommen voran. Es geht vor allem darum, dass wir uns in der Welt auf eine faire Besteuerung großer, weltweit agierender Konzerne verständigen. Uns schwebt ein Konzept der Mindestbesteuerung vor — dafür kann sich sogar die US-Regierung erwärmen. Damit soll Arbitrage verhindert werden, ohne einen sinnvollen Steuerwettbewerb außer Kraft zu setzen.\n\n\nBörsen-Zeitung: Die Digitalsteuer kommt aber nur in Frankreich voran? \n\n\nOlaf Scholz: Ich bin ganz zuversichtlich, dass die EU-Finanzminister Anfang nächsten Jahres ein gemeinsames Vorgehen im Hinblick auf die großen Internetplattformen verbindlich beschließen werden. Und zwar für den Fall, dass die angestrebte internationale Verständigung nicht gelingen sollte. Uns geht es nämlich zuallererst um eine treffsichere internationale Lösung, der sich möglichst viele anschließen, denn das ist am wirksamsten. In der OECD, der G7 und der G20 diskutieren wir über die Neuverteilung von Besteuerungsrechten und das beschriebene Mindestbesteuerungskonzept. Große Exportnationen wie Deutschland sind durch die heutigen Regeln sehr begünstigt. Besteuert wird, wo produziert wird, wo Dienstleistungen entwickelt und Erfindungen gemacht werden. Wenn sich diese Regeln ändern, hat das Auswirkungen auf unsere Steuereinnahmen. Bei den anstehenden Überlegungen kann und muss auch die Besteuerung der großen Internetplattformen besser geregelt werden. Ich glaube, dass wir bis Sommer 2020 im Rahmen der OECD eine Einigung erzielen können.\n\n\nBörsen-Zeitung: Eine Stärkung der Wirtschafts- und Währungsunion in Europa entlastet die Europäische Zentralbank (EZB). Ist diese Aufgabe aktuell besonders dringlich, mit Blick auf die Normalisierung der Geldpolitik, und darauf, bei einer nächsten Krise — womöglich bald — nicht wieder allein auf die EZB angewiesen zu sein? \n\n\nOlaf Scholz: Es gibt keinen Grund für übertriebene Sorgen. Der Aufschwung ist nicht mehr ganz so stark wie vor einiger Zeit, und es gibt Risiken wie den Brexit und die Handelskonflikte. Ich vertraue aber auf unsere Vorhersagen. Danach wird es, wenn auch etwas gemäßigt, wirtschaftlich weiter aufwärts gehen — in Deutschland, in Europa und auch global. Im Übrigen haben Sie Recht: Eine Stärkung der Wirtschafts und Währungsunion entlastet die EZB. Darum sind die Reformen des ESM und beispielsweise das Eurozonen-Budget wichtig.\n\nDas wird manchmal übersehen.\n\n\nBörsen-Zeitung: Die schwarze Null bleibt durchgeschrieben in der mittelfristigen Finanzplanung? \n\n\nOlaf Scholz: Die Steuereinnahmen entwickeln sich weiter stabil. Fakt ist aber auch: Die Zeiten, in denen man insgeheim darauf bauen konnte, am Ende des Jahres mehr Einnahmen zu verbuchen als vorher veranschlagt, neigen sich dem Ende entgegen. Auch wenn der diesjährige Jahresabschluss das Gegenteil suggeriert — wir müssen vorsichtiger agieren. Wir haben uns fest vorgenommen, weiterhin keine neuen Schulden zu manchen. Unsere Schuldenquote haben wir von 80% wieder auf 60% zurückgeführt. Das versetzt uns in die Lage, in einer künftigen Krise mit einer antizyklischen Wirtschafts und Finanzpolitik gegenzusteuern, damit die Wirtschaft dann schnell wieder wächst.\n\nDas ist auch gut für Europa.\n\n\nBörsen-Zeitung: Sind im deutschen Bankensystem weitere Konsolidierungsschritte nötig— bei anderen Landesbanken oder auch privaten Banken? \n\n\nOlaf Scholz: Ich habe zuletzt sehr bewusst von der Finanzindustrie gesprochen, die aus meiner Sicht mehr Beachtung verdient als in früheren Jahren. Als Bundesfinanzminister stehe ich mit allen im regen Austausch. Als Regierung spielen wir aber nicht mit Bauklötzen und basteln uns Unternehmen zurecht.\n\n\nBörsen-Zeitung: Beim Wort „Finanzindustrie\" werden sich Sparkassen und Genossenschaftsbanken nicht unbedingt angesprochen fühlen.\n\n\nOlaf Scholz: Die Genossenschaftsbanken haben einen großen Prozess der Neuaufstellung hinter sich. Daraus ist ein hoch leistungsfähiges und global konkurrenzfähiges Zentralinstitut entstanden. Im Sparkassenbereich finden immer wieder Diskussionen über eine Neuordnung der Landschaft statt. Gerade liegt mit der Nord/LB ein konkretes Thema auf dem Tisch. Dies ist aber zuallererst eine Sache derer, die dort Verant wortung tragen. Klar ist: Angesichts der Größe unserer Volkswirtschaft brauchen wir eine Finanzindustrie, die die damit verbundenen Aufgaben auch leisten kann. Es ist deshalb gut, dass wir auch große privatwirtschaftliche Institute haben.\n\n\nBörsen-Zeitung: Es sind aber überwiegend US-Banken, die die deutsche Industrie weltweit begleiten. Gibt es in der Regierung Ideen, wie deutsche Institute zu dieser Stärke zurückkehren können? \n\n\nOlaf Scholz: Als offene Volkswirtschaft profitieren wir sehr davon, dass unsere Märkte zugänglich sind für andere.\n\nDeshalb freue ich mich, dass sich viele Institute entscheiden, Aktivitäten am Finanzstandort Deutschland und Frankfurt anzusiedeln — und nicht nur wegen des Brexit. Diese Entwicklung unterstützt das Bundesfinanzministerium mit all seinen Möglichkeiten.\n\n\nBörsen-Zeitung: Müssen Sie den Banken nicht mehr Luft zum Atmen geben? Die Bankenabgabe ist hierzulande nicht als Betriebsausgabe absetzbar, in anderen EU-Ländern schon.\n\n\nOlaf Scholz: In Deutschland kann sich die Kreditwirtschaft im internationalen Vergleich auf eine hocheffiziente, neutrale und pragmatische Aufsicht verlas sen. Ich höre weltweit nur Lob über die BaFin und andere deutsche Institutionen. Der Finanzplatz Frankfurt ist ebenso attraktiv wie die verschiedenen kleineren Finanzplätze in Deutschland.\n\n\nBörsen-Zeitung: Die Frage nach der Bankenabgabe haben Sie jetzt aber umschifft.\n\n\nOlaf Scholz: Die Bankenabgabe funktioniert.\n\n\nBörsen-Zeitung: Hat der Bund als größter Aktionär der Commerzbank nicht auch eine gestalterische Aufgabe, was die Bankenbranche betrifft? \n\n\nOlaf Scholz: Unsere Aufgabe ist es, dass wir ein guter Gesprächspartner für die verschiedenen Unternehmen der Branche sind. Aber es bleiben Privatunternehmen. Nur zur Erinnerung: Das Engagement des deutschen Staates bei der Commerzbank ist ja nicht entstanden, weil wir seinerzeit mit Bauklötzchen spielen wollten, um einmal in diesem Bild zu bleiben. Da ging es um eine ganz schwierige weltwirtschaftliche Lage.\n\n\nBörsen-Zeitung: Als Problem der deutschen Banken gilt vielen Beobachtern, dass es schlicht zu viele Banken gibtund sich das negativ auf die Profitabilität auswirkt. Teilen Sie diesen Befund? \n\n\nOlaf Scholz: Wir haben eine sehr leistungsfähige Kreditwirtschaft, die auch unseren Mittelstand, das größte Pfund der deutschen Volkswirtschaft, unterstützen kann. Das heißt aber nicht, dass es nicht immer wieder Möglichkeiten gibt, Dinge effizienter zu gestalten.\n\n\nBörsen-Zeitung: Wo sehen Sie konkret Möglichkeiten, den Finanzplatz Deutschland und Frankfurt zu unterstützen — zumal in Zeiten großer Umbrüche durch den Brexit? \n\nOlaf Scholz: Wir investieren sehr viel Zeit und Kompetenz in das Gespräch mit der Finanzwirtschaft — im Inland wie im Ausland. Im Zuge des Brexit werden wirtschaftliche Aktivitäten verlagert —schon allein deshalb, weil bestimmte Geschäfte innerhalb des Binnenmarkts getätigt werden müssen. Wir sollten dies nicht alles mit Regulatorik erzwingen wollen, sondern auch auf die Kraft marktwirtschaftlicher Prozesse setzen. Insofern weise ich gerne bei meinen Gesprächen, beispielsweise in London, auf die Vorteile des Finanzplatzes Deutschland hin.\n\n\nBörsen-Zeitung: Es wird also ein Selbstläufer? \n\n\nOlaf Scholz: Die Größe der deutschen Volkswirtschaft und die Größe des Finanzplatzes Deutschland und Frankfurt sowie die hier vorhandenen Kompetenzen sprechen für uns als Standort.\n\n\nBörsen-Zeitung: Wäre es eine Möglichkeit, Frankfurt darin zu unterstützen, das begehrte Euro-Clearing von London nach Frankfurt zu holen? \n\nOlaf Scholz: Ein substanzieller Teil des Euro-Clearing wird seinen Weg von London nach Frankfurt finden. Das haben mir meine Gespräche gezeigt.\n\n\nBörsen-Zeitung: Viele Hoffnungen richten sich aktuell auf die europäische Kapitalmarktunion. Welche konkreten Ideen hat die Bundesregierung? \n\n\nOlaf Scholz: Wir brauchen eine stärkere Finanzierung über die Kapitalmärkte. Schon eine geringe Verschiebung zugunsten von Equity würde zusätzliche Wachstumspotenziale fur Deutschland und Europa mit sich bringen.\n\nDeswegen werden wir als Bundesregierung dieses Projekt in Europa vorantreiben.\n\n\nBörsen-Zeitung: Eine Möglichkeit wäre, Eigenkapital steuerlich nicht mehr zu benachteiligen gegenüber der Fremdfinanzierung.\n\n\nOlaf Scholz: Ich weiß, worauf Sie hinauswollen.\n\nDas heutige Unternehmenssteuerrecht ist aber ziemlich ausbalanciert, was die Steuerbelastung von vermögenden Personen, von Personengesellschaften und Kapitalgesellschaften betrifft. Diese Balance sollten wir nicht leichtfertig infrage stellen.\n\nGerade sind wir in den letzten Zügen, ein Konzept zu entwickeln, die Forschungsförderung steuerlich zu unterstützen. Das ist hochkomplex, weil es das vorhandene System der direkten Förderung ergänzen soll, ohne es zu stören. All das hilft den Unternehmen sehr. Der konkrete Vorschlag kommt sehr bald.\n\n\nBörsen-Zeitung: Es gibt keine Überlegung, an der Struktur der Unternehmensbesteuerung etwas zu ändern? \n\n\nOlaf Scholz: Es braucht jetzt keine neue große Unternehmenssteuerreform. Unsere Aufgabe ist eher, das existierende System durch chirurgische Eingriffe Stück für Stück zu verbessern.\n\n\nBörsen-Zeitung: Ist eine Finanztransaktionssteuer, die vor allem auf Aktien zielt, das richtige Signal? \n\n\nOlaf Scholz: In Europa und in Deutschland ist eine Finanztransaktionssteuer immer wieder von vielen gefordert worden, unter anderem von zwei Bundesregierungen. Ich versuche jetzt eine europäische Lösung durchzusetzen, die sich an dem französischen Modell orientiert, das gut funktioniert. Und es unterscheidet sich kaum von der britischen Stamp Duty und ist für alle 27 EU-Länder geeignet.\n\n\nBörsen-Zeitung: Wie erklären Sie den sozialdemokratischen Wählern, dass die Steuer nicht bei den Banken landet, sondern die Sparer zahlen? \n\n\nOlaf Scholz: Die Besteuerung von Umsätzen ist in unserer Wirtschaft jetzt schon sehr lange etabliert, das stellt niemand infrage.\n\n\nBörsen-Zeitung: In den USA hat Präsident Trump die Steuern gesenkt, und beim Brexit gibt es Spekulationen, dass auch London versuchen könnte, sich durch niedrige Steuern attraktiv zu machen. Haben Sie Sorge vor einem globalen Steuerwettlauf nach unten? \n\n\nOlaf Scholz: Niedrige Steuern allein sind nicht entscheidend, es kommt auf die Gesamtlage an. Unternehmen werden nicht auf Standorte setzen, die viele Schulden machen, um sich niedrige Steuern leisten zu können.\n\nAuch in den USA war es immer so, dass nach einer Phase mit Steuersen kungen massive Steuererhöhungen folgten. Selbst die USA bekommen irgendwann ein Problem damit, eine Staatsschuld zu finanzieren, die 100% der Wirtschaftsleistung übersteigt. Deshalb wird kein klug handelndes Unternehmen ein kurzfristig verändertes Steuerrecht als Argument für die Standortentscheidung hernehmen. Ich bin sehr froh, dass wir uns in Deutschland politisch verständigt haben, keine neuen Schulden machen zu wollen.\n\n\nBörsen-Zeitung: So mustergültig ist das in anderen Ländern nicht. Italiens Regierung verspricht mehr, als das Budget hergibt.\n\n\nOlaf Scholz: Steuersenkungen, die durch höhere Staatsschulden finanziert werden, sind nirgendwo nachhaltig.\n\n\nBörsen-Zeitung: Braucht es in Europa nicht mehr Disziplin, und wie groß schätzen Sie Ihren Einfluss auf Rom ein? \n\n\nOlaf Scholz: Die EU-Regeln zum vorsichtigen Umgang mit Schulden sind vernünftig. Was nun Italien betrifft: Wir haben uns entschlossen, sehr klar zu sagen, was wir für richtig halten, aber wir haben einen moderaten Ton gewählt. Die Debatte wird jetzt sehr viel unaufgeregter geführt als in früheren Zeiten. Ich bin kein Freund des erhobenen Zeigefingers. Und wie man sieht, ist die italienische Regierung auf die EU-Kommission zugegangen und hat eine Verständigung gesucht.\n\n\nBörsen-Zeitung: Die jüngsten Vorschläge von Macron zu Steuersenkungen oder einem höheren Mindestlohn werden auch Frankreichs Defizit steigen lassen — womöglich über die 3-Prozent-Grenze. Inwieweit mindert das den Druck auf Italien? \n\n\nOlaf Scholz: Die französische Regierung ist sehr bemüht, die Haushaltsvorgaben einzuhalten. Diesen Weg wird sie nicht strukturell verlassen, daran ändern die jüngsten Beschlüsse der dortigen Regierung nichts. Auch wenn der Weg jetzt natürlich anstrengender wird.\n\n\nBörsen-Zeitung: Aber nach ersten Berechnungen kosten Macrons Vorschläge mehr als 10 Mrd. Euro. In Italien fühlensich die Ersten bestätigt und sehen mehr Spielraum, wenn Frankreich jetzt schwach wird.\n\n\nOlaf Scholz: Die Zukunft unserer Gesellschaften hängt auch davon ab, ob es gelingt, dass die Bürgerinnen und Bürger zusammenhalten. Genauso wie eine gute Infrastruktur, ein erstklassiges Bildungswesen, eine hervorragende Forschungslandschaft, ein stabiles Rechtssystem und innere Sicherheit muss das aber auf Dauer aus den wirtschaftlichen Ergebnissen eines Landes finanziert werden.\n\n\nBörsen-Zeitung: Was heißt das konkret: Der Zusammenhalt der französischen Gesellschaft ist ein Defizit von mehr als 3% wert? \n\n\nOlaf Scholz: Das ist eine polemische Zuspitzung.\n\nGenauso könnte man polemisch zurückfragen, ob die Einhaltung des Defizitziels rechtfertigen würde, den Zusammenhalt der französischen Gesellschaft zu gefährden. Gute Politik ist pragmatisch, und das heißt, dass sie nie nur einem Ziel verpflichtet ist, sondern sich um eine vernünftige Balance bemüht — also den Zusammenhalt der Gesellschaft nie aus dem Blick verliert und gleichzeitig eine solide Haushaltspolitik verfolgt. Ich sage deshalb ausdrücklich noch einmal: Es muss auch bei uns stets gelingen, dass jemand, der ein normales Einkommen hat, und das sind die meisten Bürgerinnen und Bürger, finanziell zurechtkommt. Wenn das nicht mehr gelingt, haben wir politisch und moralisch Probleme.\n\nDas Interview führten Claus Döring, Mark Schrörs und Angela Wefers.", "published_date": "2018-12-29", "section": "Interview"}