{"id": 48, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2014/2014-01-02-bild.html", "author": "None", "title": "Ich sehe der griechischen Präsidentschaft mit großer Zuversicht entgegen", "text": "In einem Interview mit der Bild-Zeitung vom 31. Dezember 2013 spricht der Bundesfinanzminister über die griechische EU-Ratspräsidentschaft und die Auswirkungen der Niedrigzinspolitik.\nDas Interview führten Hanno Kautz und Ralf Schuler.\nBILD: Herr Schäuble, Eurokrise, Wahlkampf, Koalitionsverhandlungen - ein beinhartes Jahr liegt hinter Ihnen - wie wichtig war die Pause?\nWolfgang Schäuble: Wahljahre, gerade Bundestagswahljahre, sind immer hart. Und dann galt es noch in Europa wichtige Entscheidungen zu treffen und schwierige politische Kompromisse zu finden - zuletzt bei der Bankenunion. Mit dem Erfolg im Rücken tat es gut, ein wenig abzuschalten.\nBILD: Wie entspannen Sie?\nSchäuble: Weihnachten sind wir immer zu Hause. Die Kinder und Enkel kommen zu Besuch. Das ist toll. Man bekommt etwas Abstand, findet zu sich, zieht Bilanz...\nBILD: ...und die sieht wie aus?\nSchäuble: Sehr positiv. Deutschland steht wirtschaftlich gut da, wir können mit Zuversicht in die Zukunft blicken - und dieses Gefühl haben die Wähler überwiegend mit uns geteilt.\nBILD: Ausgerechnet Griechenland übernimmt zum 1. Januar die EU-Ratspräsidentschaft. Machen wir jetzt den Bock zum Gärtner?\nSchäuble: Nein. Alle EU-Staaten  sind gleich. Auch die kleinen Länder haben ein Recht auf Respekt. Was die Überwachung der Reformen in Europa betrifft, liegt das sowieso in den Händen der EU-Institutionen, also vor allem der Kommission und des Rats bzw. der Troika aus Kommission, EZB und IWF. Ich sehe der griechischen Präsidentschaft mit großer Zuversicht entgegen.\nBILD: Griechenland hat wiederholt Milliarden-Hilfe von Europa bekommen, hat immer noch Finanzprobleme. Ist das Land noch vollwertiges Mitglied der Gemeinschaft?\nSchäuble: Aber sicher. Griechenland hat sich zur EU in der Krise sogar noch einmal ausdrücklich bekannt, hat einen harten Reformweg eingeschlagen, hat sich bewusst dafür entschieden, im Euro-Raum zu bleiben. Wir sollten endlich anerkennen, was Griechenland in der Krise geleistet hat. Das Land ist noch nicht über den Berg. Aber es ist auf gutem Weg.\nBILD: Hilft die Ratspräsidentschaft Griechenland aus der Krise?\nSchäuble: Ja. Die Präsidentschaft wird der griechischen Bevölkerung zeigen, dass Europa seine Zukunft ist. Die Aufgabe schafft Identität, Selbstbewusstsein, Stolz. Die griechische Ratspräsidentschaft ist eine große Chance für das Land und für Europa.\nBILD: Altkanzler Schmidt hat in BILD für Griechenland eine europäische Schuldenkonferenz gefordert. Brauchen wir ein Schuldenabkommen?\nSchäuble: Wir haben Griechenland bereits einmal 53 Prozent der Schulden erlassen. Das war es aber auch. Wir wissen aus Erfahrung, dass eine erneute Diskussion über einen Schuldenschnitt die Finanzmärkte verunsichern, das mühsam wieder aufgebaute Vertrauen in den Euroraum schwächen und damit möglicherweise die Krise wieder verschärfen würde. Griechenland braucht keinen Schuldenschnitt, sondern solide Finanzpolitik.\nBILD:...und ein neues Milliardenpaket...?\nSchäuble: Wir werden Mitte des Jahres entscheiden, ob wir Griechenland noch einmal helfen müssen. Wenn das Land auf Reformkurs bleibt, wenn es die bekannten Bedingungen erfüllt, lassen wir es nicht im Stich. Aber die Summen, über die wir dann gegebenenfalls diskutieren, werden sehr viel kleiner sein als die bisherigen Hilfen.\nBILD: Die Große Koaltion hat Ausgaben von 23 Mrd. Euro vereinbart. Wenn das Geld dafür nicht langt, müssen sich die Bürger auf höhere Steuern einstellen?\nSchäuble: Der Koalitionsvertrag ist klar. Und auf eine stabile Finanzpolitik ausgerichtet. Da hat der Finanzminister drauf geachtet. Außer den vereinbarten prioritären Maßnahmen für ca 23 Milliarden Euro müssen die einzelnen Ressorts alle weiteren Maßnahmen in ihren Politikbereichen erwirtschaften.\nBILD: Das sieht ihr Koalitionspartner anders...\nSchäuble: Auch die SPD weiß, was wir im Koalitionsvertrag vereinbart haben. Wir wollen die nachhaltige Finanzpolitik der letzten vier Jahre fortsetzen. Das ist auch das klare Mandat der Wähler. Und das heißt übersetzt: Wenn nichts Unvorhersehbares und Gravierendes passiert, gibt es keine neuen Schulden und keine neuen Steuern.\nBILD: Weiterer Streitpunkt in der Koalition ist der Mindestlohn. Welche Ausnahmen soll es geben?\nSchäuble: Das ist alles im Koalitionsvertrag klar geregelt. Wir geben den Tarifpartnern bei der Lohngestaltung den Vorrang. Das ist eine vernünftige Regel.\nBILD: Überraschendste Personalie im Kabinett ist die Besetzung des Verteidigungsministeriums. Kann Ursula von der Leyen auch Kanzlerin?\nSchäuble: Die letzten acht Jahre haben vor allem klar bewiesen: Angela Merkel kann Kanzlerin. Das sehen die Bürger auch so und deswegen ist sie gerade erst wiedergewählt worden. Und Ursula von der Leyen wird eine gute Verteidigungsministerin sein. Ich finde es schon seltsam, wie, kaum ist Angela Merkel als Bundeskanzlerin wiedergewählt, darüber spekuliert wird, was dann in der Zukunft sein wird. In 2017. Oder 2021. Das ist alles lang hin.\nBILD: Die Sparer in Deutschland ärgern sich über Niedrigzinsen. Wann hebt die Europäische Zentralbank (EZB) endlich wieder den Leitzins an?\nSchäuble: Die Notenbanken überall in der Welt, ausgehend von der amerikanischen Federal Reserve, haben auf die Finanz- und Wirtschaftskrisen der letzten Jahre mit einer expansiven Geldpolitik reagiert. Und so die Krise abgefedert. Aber das bringt Probleme für die langfristigen Inverstoren mit sich. Das kann natürlich nicht ewig so weiter gehen. Und es gibt auch bereits erste Anzeichen dafür, dass in Europa die Geldmenge auf den Finanzmärkten langsam wieder zurückgeht. Die Zinsen für die Bundesanleihen haben schon wieder etwas zugelegt. Das ist aber kein Problem, wir planen vorsichtig.\nBILD: Helfen Niedrigzinsen Deutschland seine Schulden früher abzubauen?\nSchäuble: Wenn wir keine neuen Schulden aufnehmen, sinkt automatisch die Schuldenquote und die ist entscheidend. Unser Schuldenstand entspricht zur Zeit ungefähr 80 Prozent des Bruttoinlandsprodukts (BIP). Wenn wir die Quote am Ende der Legislaturperiode auf 70 Prozent gedrückt haben, wäre das ein guter Erfolg.\nBILD: Ihr Wunsch für 2014?\nSchäuble: Dass die Menschheit von Krieg und Katastrophen verschont bleibt. Und dass wir in Deutschland und Europa unserer globalen Verantwortung gerecht werden und uns zudem über das Erreichte und das, was wir haben, freuen.", "published_date": "2014-01-02", "section": "Interview"}