{"id": 66, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2014/2014-11-30-bericht-aus-berlin.html", "author": "Wolfgang Schäuble", "title": "„Soli-Erhalt ist keine Steuererhöhung“", "text": "Bundesfinanzminister Dr. Wolfgang Schäuble bekräftigt in einem ARD-Bericht aus Berlin-Interview vom 30. November 2014, man werde auch nach dem Solidarpakt II den Solidaritätszuschlag weiter brauchen. Die kalte Progression wiederum sei derzeit „nicht das dringendste Problem“\nARD: Zusätzliche Steuererhöhungen waren ja wohl nicht gewollt? \nWolfgang Schäuble: ...Wir haben im Wahlkampf gesagt, wir wollen keine Steuererhöhungen. Aber zugleich hat die Bundeskanzlerin auch im Wahlkampf schon gesagt, wir werden auch nach 2019 das Aufkommen aus dem Soli brauchen. Sie werden sich vielleicht erinnern, auch beim Kandidatenduell Kanzlerin gegen Herrn Steinbrück haben damals beide gesagt, wir werden auch nach dem Solidarpakt II auf das Aufkommen aus dem Solidaritätszuschlag nicht verzichten können. \nDer Solidaritätszuschlag ist übrigens eine Ergänzungsabgabe des Bundes, die unbefristet ist. Sie wird vom Bundestag per Gesetz beschlossen. Der Bundestag müsste ein Gesetz beschließen, ihn zu ändern oder ihn zu beenden. Wenn der Bundestag kein Gesetz beschließt, geht er weiter. \nAber der entscheidende Punkt ist: Das Versprechen, dass wir Steuern nicht erhöhen, haben wir eingehalten, wollen wir auch weiter einhalten. Aber dabei ist der Soli ja nicht mit berücksichtigt. Das wird jetzt in der Berichterstattung völlig verdreht... \nNoch einmal: Frau Merkel hat vor der Wahl gesagt, dass auch nach 2019 - wir haben Wahlkampf für die Periode bis 2017 gemacht - das Aufkommen aus dem Soli - in welcher Form auch immer, darüber muss man reden - weiter gebraucht wird. \nARD: Bleiben wir jetzt mal beim Soli. Die SPD und die rot-grünen Bundesländer haben ja auch gesagt, man könnte sozusagen den Soli ja in die Einkommensteuer und in die Kapitalsteuer einrechnen. Das wiederum könnte dann die Verluste ausgleichen, wenn man die kalte Progression abschafft. \nSchäuble: Es gibt verschiedene Möglichkeiten. Wir sind darüber ja auch im Gespräch. Es macht auch jetzt wenig Sinn, da nun eine Kontroverse zu machen, die uns gar nicht weiterbringt. Wir müssen eine vernünftige Regelung zwischen Bund und Ländern finden, wie wir nach dem Auslaufen des Solidarpakts II weiterhin den Bund-Länder-Finanzausgleich sicherstellen. Die neuen Länder brauchen weiterhin eine Unterstützung, denn ihre wirtschaftliche Leistungskraft ist niedriger als die der westdeutschen Länder. Darüber sind wir im Gespräch... Der Sachverständigenrat zur Begutachtung der wirtschaftlichen Entwicklung hat gerade in seinem neuen Jahresgutachten ja sehr akribisch dargelegt, dass diese von vielen behauptete Investitionslücke - da redet jeder dem anderen nach - so gar nicht besteht. \nUnd natürlich geben wir auch nicht nur in drei Jahren zehn Milliarden für irgendetwas aus, sondern ich habe ja gesagt, die können wir auch bei den etwas rückläufigen Steuereinnahmen zusätzlich in Investitionen erwirtschaften... \nARD: Jetzt kommen wir doch einmal zur kalten Progression. Da hat heute nochmals die Mittelstandsvereinigung gesagt, die muss jetzt endlich beendet werden. Da reicht keine Gesetzesvorlage, da brauchen wir ein Ende. \nSchäuble: Um die kalte Progression zu beseitigen, muss man ein Gesetz beschließen, das der Bundestag auf meinen Vorschlag schon 2012 beschlossen hat. Aber dieses Gesetz braucht die Zustimmung des Bundesrates, und die Länder stimmen diesem Gesetz weder 2012 noch jetzt zu - das haben sie gesagt. Und solange der Bundesrat nicht bereit ist, dem zuzustimmen, wird es ein solches Gesetz nicht geben. Deswegen sollte man Dinge nicht versprechen, die man in absehbarer Zeit nicht erreichen kann. \nAber die kalte Progression ist im Augenblick nicht unser dringendstes Problem, denn die Preissteigerungsrate ist ja so niedrig. Wir haben eine Preissteigerungsrate unter ein Prozent. Da ist die Auswirkung der kalten Progression, die ja nur durch das Zusammenwirken von progressivem Steuertarif und Inflationsrate entsteht, im Augenblick marginal.", "published_date": "2014-11-30", "section": "Interview"}