{"id": 64, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2014/2014-11-10-faz-namensartikel.html", "author": "Wolfgang Schäuble", "title": "Ein beglückendes Jahr", "text": "Beitrag von Bundesfinanzminister Dr. Wolfgang Schäuble zum 25. Jahrestag des Mauerfalls in der „Frankfurter Allgemeinen Zeitung“, 10. November 2014\nDie Menschen haben einen auf Dauer schwer zu unterdrückenden Drang nach Freiheit und Gerechtigkeit. Am Ende setzen sie sich gegen jedes totalitäre Regime durch. Die Behauptung von der angeblichen strukturellen Menschenrechtsunfähigkeit ganzer Gesellschaften geht fehl.\nGestern vor fünfundzwanzig Jahren, am 9. November 1989, begann eines der beglückendsten Jahre meines bisherigen politischen Lebens. Als unter dem Druck der gegen die SED-Diktatur aufbegehrenden Ostdeutschen die Berliner Mauer geöffnet wurde und sich der Deutsche Bundestag unter dem Eindruck der Nachricht am Abend als Gesangverein konstituierte – einige Abgeordnete der SPD und der Grünen verließen unter Protest den Plenarsaal und sangen die Nationalhymne nicht mit –, war für mich bald klar: Wenn die Entwicklung in der DDR weiterhin friedlich bleibt, dann wird auch sehr schnell die Wiedervereinigung kommen.\nDie Einheit der Deutschen wurde dann sichtbar und fühlbar schon am 11. und 12. November 1989. Am ersten Wochenende nach der Öffnung der Berliner Mauer und der innerdeutschen Grenze kamen Millionen Menschen aus der DDR in die grenznahen westdeutschen Städte und Gemeinden. Das vorherrschende Gefühl der Deutschen aus Ost und West, in millionenfachen Begegnungen, war das der Freude, der freundschaftlichen Aufnahme und der Zusammengehörigkeit. Wir Deutsche haben das ja bislang nicht so oft erlebt, dass Geschichte etwas Glückhaftes ist, etwas, an das wir uns dankbar und froh erinnern. Die friedliche Revolution und die Wiedervereinigung bilden zusammen eine der glücklichsten Entwicklungen der deutschen Geschichte. Die Sehnsucht nach Freiheit hat sich am Ende durchgesetzt. Mutige Ostdeutsche haben friedlich eine Diktatur zu Fall gebracht – eine Diktatur, die heute schon tief in die Geschichte zurückgesunken scheint.\nDie damals neuen Länder stehen heute, alles in allem gesehen, gut da. Das zeigt auch der jüngste Jahresbericht der Bundesregierung zum Stand der deutschen Einheit. Die Lebensverhältnisse haben sich deutlich verbessert. Es gibt gut ausgebaute Verkehrswege, leistungsfähige Energienetze und eine hervorragende öffentliche Wissenschaftsinfrastruktur. Die Arbeitslosigkeit ist heute in Ostdeutschland auf dem niedrigsten Stand seit der Wiedervereinigung. Die ostdeutschen Flächenländer konsolidieren ihre Haushalte: Seit 2011 erzielen sie Etatüberschüsse.\nGerade weil die Entwicklung in den östlichen Ländern bis heute so erfreulich ist, konnte Deutschland in den vergangenen Jahren in Europa Stabilitätsanker und Wachstumsmotor sein. Gleichwohl liegt der Osten in vielen Wirtschaftsdaten noch deutlich hinter dem Westen zurück. Es gibt weiter einen Ausgleichsbedarf der neuen Länder. Der Bund sieht sich da auch künftig in der Verantwortung. Aber er braucht dazu auch die angemessene Finanzausstattung. Auch darum geht es in diesen Monaten bei den Verhandlungen über die Neuordnung der Finanzbeziehungen zwischen Bund und Ländern.\nBis ins Frühjahr 1989 war ich als Chef des Kanzleramtes auch für die Beziehungen zur DDR zuständig: Wie fern, wenn überhaupt vorstellbar, schien uns damals ein solches wiedervereinigtes Deutschland, wie wir es heute haben! Es waren die Vereinigten Staaten, die diese Wandlungen am frühesten vorausdachten. Die Amerikaner waren vor dem November 1989 in ihrer Wahrnehmung und ihren politischen Schlussfolgerungen aus den sich andeutenden und sich auch schon vollziehenden weltpolitischen Veränderungen vor allem durch die Politik von Michail Gorbatschow viel weiter als wir in Europa. Ich werde nie vergessen, wie sich Vernon Walters im Frühjahr 1989 als neuer amerikanischer Botschafter in Deutschland bei mir vorstellte – ich war gerade Innenminister geworden. Er prophezeite mir, in seiner Amtszeit käme die Wiedervereinigung. Ich habe diplomatisch zurückgefragt, wie lange er denn in Deutschland auf Posten sein werde. Er sagte: drei Jahre. Ich habe das damals für mehr als kühn gehalten.\nEs gehört zur historischen Wahrheit, dass die Amerikaner im Westen fast die Einzigen waren, neben dem spanischen Ministerpräsidenten Felipe González, die die Entwicklung hin zur Wiedervereinigung von Anfang an vorbehaltlos unterstützt haben: George H. W. Bush, James Baker, auch Condoleezza Rice in den Zwei-plus-vier-Gesprächen. Anders als unsere europäischen Partner war Amerika als Supermacht groß genug, um sich vor einem wiedervereinten Deutschland nicht zu fürchten. Und Amerika hatte die Größe, uns zu unterstützen und uns zu vertrauen.\nDazu eine kaum zu glaubende, aber verbürgte Geschichte: Bei der routinemäßigen Lagebesprechung im Oval Office im Weißen Haus informierte der Pressesprecher Ende November 1989 über die Meldungen, der deutsche Bundeskanzler habe einen Plan zur Wiedervereinigung vorgelegt. Das war nach der Regierungserklärung von Helmut Kohl zum 10-Punkte-Plan. „Was sagen wir dazu, Mister President?“, fragte der Pressesprecher. „Nun“, entgegnete Präsident Bush, „kennen wir den Plan?“ „Nein“, hieß es. Der Plan lag zwar bereits dem Weißen Haus vor, aber anscheinend war er noch nicht zur Kenntnis genommen worden. Dann hat Präsident Bush geantwortet: „Sagen Sie einfach, wir vertrauen dem Bundeskanzler.“\nFür dieses Vertrauen in einem der entscheidenden Momente der deutschen, europäischen und transatlantischen Geschichte kann Deutschland Amerika nicht genug danken. Das gute Verhältnis Deutschlands zu Amerika ist für die Angehörigen meiner Generation tief gegründet. Ich habe Amerika immer vertraut. Wir haben viel zu viele gute Erfahrungen gemacht, als dass es anders sein könnte – ob bei der Berliner Luftbrücke oder bei den folgenden Berlin-Krisen oder schließlich beim Mauerfall. Das trägt – auch über manche Irritationen der jüngeren Vergangenheit hinweg. Und heute, angesichts neuer gemeinsamer Bedrohungen, stehen Europa und Amerika wieder eng zusammen. Auf die Herausforderungen durch die gegenwärtige russische Regierung und durch den „Islamischen Staat“ reagiert der Westen einmütiger und entschlossener, als wir das lange erlebt haben.\nIm Februar 1990 war ich als Innenminister anlässlich einer UN-Sondervollversammlung zum Kampf gegen Rauschgift in New York und verband dies mit Gesprächen in Washington – ursprünglich ebenfalls geplant über die Rauschgiftproblematik. Aber meine Gesprächspartner interessierten sich vor allem für die damalige Lage in Deutschland. Der amerikanischen Außenminister James Baker fragte mich, wie wir es im Falle einer Wiedervereinigung mit der Oder-Neiße-Grenze hielten. Ich sagte ihm, dass wir eine rechtsverbindliche Aussage über die Grenze nur im Zusammenhang mit der Wiedervereinigung abgeben könnten. Aber ich fügte hinzu, dass es überhaupt keinen Zweifel gebe, dass wir dann eine klare Garantie des bestehenden Grenzverlaufs aussprechen würden.\nJames Baker hat mich sogar nach dem Artikel 23 Grundgesetz gefragt. Ich habe darauf ohne Umschweife von der Streichung des Artikels gesprochen. Meine Erläuterung: Das Offenhalten einer Beitrittsmöglichkeit weiterer Gebiete zum Geltungsbereich des Grundgesetzes würde dem Anliegen widersprechen, mit der deutschen Einheit eine dauerhafte Friedensordnung in Europa zu schaffen. In Bonn war man damals über meine realistischen Einschätzungen etwas aufgeschreckt. Monate später kam es im Einigungsvertrag genau so, wie ich es in Washington angekündigt hatte.\nIn den ersten Wochen nach dem Mauerfall hatte ich als Innenminister vor allem die Aufnahme und Unterbringung der vielen Übersiedler aus der DDR zu organisieren. In der SPD wollte man die Übersiedler wieder zurückschicken und das Aufnahmeverfahren abschaffen. Das kam für mich und für die Bundesregierung nicht in Frage. Erst nachdem wir zwei Tage nach der ersten freien Volkskammerwahl in der DDR im März 1990 den Termin der Währungs-, Wirtschafts- und Sozialunion auf den 1. Juli 1990 festgelegt hatten, ging die Zahl der Übersiedler kontinuierlich zurück.\nDann ging es innerhalb weniger Monate, ja Wochen, um den Einigungsvertrag. Ich war von Anfang an für den Beitritt der DDR zur Bundesrepublik Deutschland, nicht für die Neugründung eines deutschen Staates. Das war auch der Wille der allermeisten Menschen in der DDR – beeindruckend bestätigt in der Volkskammerwahl im März 1990. Hätten wir uns für den Weg über Artikel 146 des Grundgesetzes, also für eine neue Verfassung, entschieden, wären wir noch Jahre an der Arbeit gewesen. Vielleicht würden wir noch heute darüber in einem Verfassungskonvent beraten. Die Menschen in der DDR aber wollten das Grundgesetz. Die Westdeutschen wollten es ohnehin behalten.\nDer Weg des Einigungsvertrages war ein Vorschlag von mir. Nach dem Fall der Mauer war klar: Wenn es zur Wiedervereinigung kommt, muss man das Recht vereinheitlichen. Dafür war der Innenminister zuständig. Ich hatte mir angesehen, wie das Saarland 1957 der Bundesrepublik Deutschland beigetreten ist. Das war ein ganz anderes Verfahren, nämlich ein Vertrag mit Frankreich. Mein Vorschlag: Wir als Bundesrepublik bieten der DDR an, wenn sie denn beitreten will, die Bedingungen des Beitritts vorab über Verhandlungen in einem Vertrag zu vereinbaren. Das war der Versuch, zu verhindern, dass die Menschen im Osten sich einfach vom Westen übernommen fühlten. Wäre die DDR ohne den Einigungsvertrag beigetreten, so hätten ihre Vertreter auch in Bundestag und Bundesrat gesessen. Sie hätten dort aber nur jeweils ein Viertel der Stimmen gehabt und hätten also bei jeder Entscheidung über Regelungen des Zusammenwachsens der beiden deutschen Staaten überstimmt werden können.\nAngesichts von Bestrebungen auf DDR-Seite, in den Verhandlungen zur deutschen Einheit über weitgehende Änderungen des Grundgesetzes zu diskutieren, habe ich immer wieder daran erinnert, dass wir ein Grundgesetz hätten, das sich bewährt habe. Ähnliches musste ich allerdings auch jenen Westdeutschen sagen, die die Zeit der deutsch-deutschen Verhandlungen dazu nutzen wollten, die Bundesrepublik grundlegend zu verändern.\nIm Raum stand immer wieder, ob man die Einheit nicht durch Überleitungsgesetze eines neu gewählten, gesamtdeutschen Parlaments ausgestalten könne statt durch einen Einigungsvertrag. Auch das hätte viel zu lange gedauert. In der Zwischenzeit wäre die Investitionsbereitschaft auf dem Gebiet der ehemaligen DDR gering gewesen, weil Rechtssicherheit und Rechtsklarheit womöglich für Jahre gefehlt hätten.\nGerne hätte ich den ehemaligen DDR-Bürgern mehr Zeit gegeben, um in die neue gemeinsame Ordnung hineinzuwachsen. Damals habe ich dafür plädiert, DDR-Recht erst einmal im Grundsatz weiter gelten zu lassen und die hohen westdeutschen Umwelt- und Sozialstandards nicht höher zu achten als den Gewinn des Zusammenwachsens. Ich war der Überzeugung, ohne die rigiden westdeutschen Standards würde es in den neuen Ländern schneller aufwärtsgehen. Aber wir haben zugunsten einer sofortigen, möglichst weitgehenden Rechtseinheit auf der Basis des bundesdeutschen Rechts entschieden. Die Folge war, dass noch lange mit Ausnahmen und Übergangsregelungen gearbeitet werden musste, um die nötige Flexibilität im gesellschaftlichen und staatlichen Neubeginn zu erreichen.\nUngeheuer viele Fragen standen im Raum. Mein Verhandlungspartner auf der anderen Seite, der damalige Parlamentarische Staatssekretär beim Ministerpräsidenten der DDR, Günther Krause, hat mir damals eine fünfseitige Liste zugesteckt, von „Wie erhalten wir den DDR-Firmen die abgeschlossenen Verträge?“ über „Bleibt den Frauen in der DDR der gewährte Haushaltstag?“ bis „Darf das Kombinat ‚Carl Zeiss Jena‘ seinen traditionsreichen Firmennamen behalten, oder verwehrt dies die westdeutsche Zeiss-Schwester in Oberkochen?“. Hinter diesen Fragen standen die Ängste der sechzehn Millionen Ostdeutschen, die auf dem Sprung in eine andere Welt waren.\nBei dem Ausmaß der Probleme und angesichts der knappen Zeit – so habe ich immer wieder gemahnt – war es das Beste, sich nicht in erster Linie auf die Bewältigung der Vergangenheit, sondern auf die Gewinnung von Gegenwart und Zukunft zu konzentrieren. Dies ist gelungen, auch dank der großen Kompetenz und Einsatzbereitschaft der bundesdeutschen Verwaltung: Dieses Jahr 1990 war eine Zeit größter Leistungen und Verdienste des öffentlichen Dienstes, seiner Beamten und Angestellten. Man kann das nicht oft genug sagen.\nEs gab schwierige Momente in diesen Monaten, Verhärtungen, Verstimmungen, Drohungen des Abbruchs und drohendes Scheitern der Verhandlungen, Momente, von denen man sich hätte entmutigen lassen können. Aber immer, wenn wir gemeinsam am Verhandlungstisch zusammensaßen, stellte sich ein Zwang zur rationalen und verantwortlichen Diskussion ein. Auch aus diesen Erfahrungen heraus kommt meine bis heute anhaltende Zuversicht, in schwierigsten und mühevollsten Verhandlungen, etwa in Brüssel, am Ende doch zu etwas zu kommen, das für alle gut ist.\nDie schwierigsten Auseinandersetzungen fanden übrigens gar nicht zwischen den beiden deutschen Verhandlungsdelegationen statt, sondern zwischen bundesdeutscher Regierung und Opposition. Wir benötigten die Zustimmung des Bundesrates mit Zweidrittelmehrheit, noch dazu in der Atmosphäre des Bundestagswahlkampfes 1990. Noch in der Nacht vor der Vertragsunterzeichnung am 31. August 1990 rangen wir im Kanzleramt mit den SPD-Vertretern Hans-Jochen Vogel, Oskar Lafontaine, Wolfgang Clement und Herta Däubler-Gmelin um die Bestimmungen über die Abtreibung.\nNatürlich hat es in den Jahrhunderten der europäischen Staatengeschichte immer wieder Gebiets- und Grenzveränderungen mit nachfolgenden Verwaltungsreformen und Rechtsangleichungen gegeben. Aber auf dem hohen Niveau einer modernen westlichen, hochindustrialisierten Gesellschaft eine jahrzehntelang geteilte Nation politisch, wirtschaftlich, finanziell und nicht zuletzt sozial zusammenzuführen – diese Aufgabe hatte vollkommen neue Dimensionen. Das war wirklich Neuland. Und dafür ist es insgesamt betrachtet erstaunlich gut gelaufen.\nAuch für die Transformation einer sozialistischen Planwirtschaft in eine soziale Marktwirtschaft gab es weder Vorbilder noch ökonomische Theorien. Trotzdem waren – auch im Nachhinein – viele der damals heftig umstrittenen Grundsatzentscheidungen richtig: Eine Währungsunion zwischen zwei Staaten mit konträren Wirtschaftssystemen und derart verschiedener Wirtschaftsleistung widersprach der gängigen Lehrmeinung der Ökonomen. Die Währungsunion zum 1. Juli 1990 war eine politische Entscheidung für eine schnelle Einheit. Sie war zugleich ökonomisch richtig – es gab keine bessere Variante. Das gilt auch für den Umtauschkurs eins zu eins DDR-Mark gegen D-Mark: Die DDR-Wirtschaft war nicht wettbewerbsfähig. Daran hätte auch ein anderer Umtauschkurs nichts geändert. Aber vor allem war es eine politische Entscheidung: Es ging darum, die ostdeutschen Renten, Löhne und Sozialleistungen von Beginn an in ein vertretbares Verhältnis zum westdeutschen Niveau zu bringen, um sie dann schrittweise diesem Niveau anzunähern.\nDie Überwindung der Teilung Deutschlands war zu keinem Zeitpunkt zu trennen von der Überwindung der Teilung Europas. Das habe ich im Juni 1991 im Deutschen Bundestag in Erinnerung gerufen, als wir über die Frage des Regierungssitzes diskutierten – Bonn oder Berlin. Europa war immer mehr als Westeuropa. Wir Deutschen haben unsere Einheit gewonnen, weil Europa seine Teilung überwinden wollte. Deswegen war die Entscheidung für Berlin auch eine Entscheidung für die Überwindung der Teilung Europas.\nIch habe mich als Vorsitzender der CDU/CSU-Fraktion im Deutschen Bundestag in den neunziger Jahren sehr intensiv mit Europapolitik beschäftigt – auch mit einer europäischen Währungsunion, einem Vorschlag des damaligen französischen Kommissionspräsidenten Jacques Delors lange vor dem Fall der Mauer. Dass es gelang, die deutsche Einheit in eine erweiterte und vertiefte europäische Einheit münden zu lassen, ist eine weitere glückliche Entwicklung unserer jüngeren Geschichte. Die staatliche Einheit Deutschlands als demokratischer und freiheitlicher Rechtsstaat, umgeben von befreundeten Nationen, in Frieden mit allen unseren Nachbarn, ist für uns endlich Wirklichkeit geworden.\nDies alles bedeutet aber nicht das Ende der Geschichte, das nach 1989 irrtümlich ausgerufen wurde. Zwar rollten zum ersten Mal im Ostblock nicht Panzer, als die Menschen Veränderungen wollten. Aber auch seither verläuft nicht alles immer friedlich und rechtsstaatlich. Sogar kriegerische Konflikte sind nach Europa zurückgekehrt, erst auf dem Balkan, dann in Georgien und nun in der Ukraine.\nAber auch in diesem Konflikt in der und um die Ukraine werden sich die freiheitlichen Ideen und die Wirtschaftskraft des Westens am Ende durchsetzen. Der Kurs der russischen Regierung wird nicht erfolgreich sein, ist er doch kein Ausdruck von Stärke, sondern von Schwäche – und dies selbstverschuldet: In Russland haben sich Politik, Wirtschaft und Gesellschaft bislang nicht ausreichend modernisiert, haben keinen wirklichen Anschluss an die großen Trends von Globalisierung und Digitalisierung gefunden. Dies wird auf Dauer in der Welt nicht überzeugen: Längst ist Kapital in großem Umfang abgeflossen. Auch die russischen Bürger selbst scheinen zunehmend am gegenwärtigen Kurs ihrer Regierung zu zweifeln: Intellektuelle haben in großer Zahl das Land verlassen. Friedensdemonstrationen in Moskau finden immer wieder viel Zuspruch.\nDurch die Ukraine-Krise gewinnt Europa auch als Friedensprojekt wieder an Bedeutung. Bis zum 20. Februar 2014, dem Tag, an dem in Kiew rund achtzig Demonstranten getötet wurden, war es vor allem die Erinnerung an 1914, die wir im Gedenkjahr 2014 beschworen haben. Seither ist es auch die Gegenwart, die uns das europäische Friedenswerk kostbar macht – und die uns abermals eindringlich auf die zentrale Bedeutung des europäischen Zusammenschlusses verweist.\nDie deutsche Einheit hat die Rolle Deutschlands in der Welt verändert. Unsere Bedeutung ist gewachsen – unsere Verantwortung auch. Wir leben in einer Zeit, die von uns Deutschen mehr verlangt, als die freiheitlichen Werte des Westens nur gesinnungsstark und ansonsten eher untätig zu vertreten. Der verbreitete Wunsch in unserem Land, sich aus den Dingen da draußen in der Welt möglichst herauszuhalten, hat viel mit zwei Weltkriegen und mit den entsetzlichen Verbrechen der Nazibarbarei zu tun, vielleicht auch etwas mit der jahrzehntelangen Eingewöhnung in das eigentlich künstliche und unwirkliche Leben in den weltpolitischen Nischen zweier teilsouveräner deutscher Staaten.\nDer Historiker Gregor Schöllgen hat beobachtet, dass sich das wiedervereinigte Deutschland gegenüber der ihm zugefallenen neuen Bedeutung und Rolle in der Welt erstmals anders verhält als gewöhnlich in seiner Geschichte: Deutschland kam bei der Industrialisierung, bei der Nationalstaatsbildung, bei der imperialistischen Machtentfaltung auch in seinen eigenen Augen oft sozusagen „zu spät“; es sah sich im internationalen Vergleich als einen Nachzügler, der sich besonders ins Zeug zu legen habe, um aufschließen zu können zu anderen, vergleichbar großen Nationen – mit oftmals katastrophalen Folgen.\nDie Verantwortung des wiedervereinigten Deutschlands in der Welt nehmen wir jedoch eher widerwillig wahr. Dass wir hier zu spät sein könnten, empfinden und glauben viele in unserem Land nicht. Es sind andere, die uns ungeduldig auffordern, endlich zu ihnen aufzuschließen. Die meisten Deutschen wollen hier aber bislang nicht aufholen. Daher ist die Debatte, die wir nun über unsere Verantwortung und unseren Beitrag in der Welt führen, umso wichtiger: In der globalisierten, eng miteinander vernetzten und verwobenen Welt haben wir mit Ereignissen und Entwicklungen andernorts unweigerlich zu tun – ob uns das gefällt oder nicht. Und diese Ereignisse und Entwicklungen richten sich nicht nach unserer Tagesordnung in Deutschland und nach unseren Denkmustern und Interpretationen. Wir haben also mehr Interessen, als wir wahrnehmen.\nDabei heißt deutsche Verantwortung in Europa zunächst, dass wir unsere solide Finanz- und Wirtschaftspolitik zu einem nachhaltigen Erfolg führen und die Schuldenbremse einhalten. So leisten wir zur Stärkung des Vertrauens in Europa und damit zur Stärkung von Europa selbst den grundlegenden Beitrag, den wir leisten können. Es geht darum, Europa und damit das westliche Modell stark und attraktiv zu halten, damit wir in der Welt auch künftig eine gestaltende Rolle spielen können. Nur so werden wir auch in Zukunft unsere militärische „hard power“ finanzieren können, deren Notwendigkeit in den vergangenen Monaten durch eine kaum mehr für möglich gehaltene Brutalität in Konflikten und Kriegen in und um Europa herum abermals klargeworden ist. Und nur so werden wir auch unsere Attraktivität, wirtschaftlich, politisch und gesellschaftlich, erhalten können. Diese „soft power“ benötigen wir dringend, um Konflikte mit den von uns bevorzugten Mitteln – Diplomatie und wirtschaftliche Instrumente – dauerhaft lösen zu können.\nDas westliche Modell ist nach wie vor attraktiv. Die Menschen haben einen auf Dauer schwer zu unterdrückenden Drang nach Freiheit und Gerechtigkeit. Und am Ende setzen sie sich gegen jedes totalitäre Regime durch. Wir haben doch vor fünfundzwanzig Jahren schon einmal erlebt, wie eine damals im Westen weit verbreitete Haltung der Resignation und Kapitulation vor der Unfreiheit von der wirklichen Entwicklung beschämt wurde: Die Freiheitssehnsucht der Ostdeutschen hat über die Unfreiheit gesiegt.\nAuch heute geht die Behauptung von der angeblichen strukturellen Menschenrechtsunfähigkeit ganzer Gesellschaften fehl. Heinrich August Winkler, der große Optimist des Westens, hat kürzlich die „Charta 08“ in Erinnerung gerufen, ein im Jahr 2008 von mehr als fünftausend chinesischen Intellektuellen und Künstlern unterzeichnetes Menschenrechtsdokument. Winkler sieht die Chance, dass sich die wachsende chinesische Mittelschicht davon im Denken inspirieren und dann im Handeln leiten lässt. In Hongkong sehen wir schon, was das heißen könnte. Wir unterstützen dieses Streben nach einem Leben im Sinne der Werte des Westens am wirksamsten, indem wir dafür sorgen, dass unser freiheitliches Modell auch künftig funktioniert – politisch wie wirtschaftlich.", "published_date": "2014-11-10", "section": "Interview"}