{"id": 2, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2018/2018-08-30-Handelsblatt.html", "author": "Olaf Scholz", "title": "Gesprächspartner der Bankenbranche", "text": "Beim Banken-Gipfel des Handelsblatts am 30. August 2018 in Frankfurt war Bundesfinanzminister und Vizekanzler Olaf Scholz ein Hauptredner. Im Handelsblatt-Interview am Tag nach seinem Auftritt verdeutlicht der Minister sein Verständnis von der Rollenverteilung zwischen Bundesregierung und Banken. Mit Blick auf den Bankensektor äußerte sich Olaf Scholz auch zum transatlantischen Verhältnis, zu Europa und zum Brexit.\n\nDas Interview führte Sven Afhüppe\n\n\nHandelsblatt: Herr Minister, Sie sprechen mit Blick auf Europa von der Notwendigkeit einer neuen Industrie- bzw. Standortpolitik. In welchen Feldern sollten wir da vorangehen?\n\n\nOlaf Scholz: Wir brauchen eine Standortpolitik, die nicht mehr allein national ausgerichtet ist, sondern Europa klar im Blick hat. Kein Land, nicht einmal ein so großes Land wie unseres, wird allein klarkommen in dieser Welt. Wir sollten immer europäisch denken, ohne dabei plump einer „Europe first“-Strategie zu folgen, denn das funktioniert nicht mal bei denen, die eine solche Maxime bereits für ihr Land formuliert haben. Es lässt sich einfach nicht ignorieren, wie eng die Welt inzwischen miteinander verwoben ist.\n\nHandelsblatt: Woran merkt man das?\n\n\nOlaf Scholz: Es gibt kaum noch ein Produkt, kaum noch eine Dienstleistung in der Welt, die nicht aus Komponenten oder Beiträgen aus vielen verschiedenen Ländern besteht. Gerade Deutschland ist mit seiner Wirtschaft stark auf den Weltmarkt ausgerichtet. Wenn wir immer vorne mit dabei sein wollen, müssen wir unsere Potenziale nutzen und auf Partner setzen.\n\nHandelsblatt: Glauben Sie, dass es im Handelskrieg mit den USA noch zu einer gütlichen Einigung kommt?\n\n\nOlaf Scholz: Ich wünsche es und gebe auch hier die Hoffnung nicht auf, dass sich die Vernunft am Ende durchsetzt. Der Konflikt hat auch eine positive Wirkung: Er macht uns allen den Wert der Europäischen Union noch einmal deutlich: Alle haben gerade guten Grund, die Europa-Fahnen etwas höher zu ziehen. Ich möchte mir nicht vorstellen, wie diese Auseinandersetzungen verlaufen wären, wenn sie zwischen einzelnen EU-Ländern und dem US-Präsidenten stattgefunden hätte.\n\nHandelsblatt: Sie sehen also eine neue Solidarität innerhalb der EU?\n\n\nOlaf Scholz: Korrekt, denn alle EU-Staaten haben zeitgleich deutlich gesagt, dass für die Handelspolitik allein die EU-Kommission zuständig ist. Die US-Regierung musste in den Gesprächen akzeptieren, dass es keine bilateralen Verhandlungen mit einzelnen EU-Staaten geben wird.\n\nHandelsblatt: Hier in Deutschland warten wir noch auf eine große Unternehmenssteuerreform nach dem Vorbild der USA. Haben Sie da etwas in der Schublade?\n\n\nOlaf Scholz: In den vergangenen Monaten habe wir bereits eine ganze Reihe von steuerrelevanten Entscheidungen getroffen, von denen vor allem Familien profitieren sowie mittlere und niedrige Einkommen: Wir gehen gegen die kalte Progression vor, wir erhöhen das Kindergeld und den Kinderfreibetrag und wir werden den Solidarbeitrag für 90 Prozent der Bürgerinnen und Bürger, die ihn zahlen, abschaffen. All das sind Entlastungen von mehr als 25 Milliarden Euro – also kein Pappenstiel. Und natürlich machen wir uns Gedanken über weitere Reformen.\n\nHandelsblatt: Zum Beispiel?\n\n\nOlaf Scholz: Wir wollen unser im Prinzip wettbewerbsfähiges Steuerrecht noch leistungsfähiger machen. Ein Ansatzpunkt dabei ist es, Forschung besser zu fördern. Die direkte Förderung gibt es längst, jetzt gilt es auch, so etwas via Steuersystem zu ermöglichen. Das ist eine Denksportaufgabe, an der sehr viele, kluge Beamtinnen und Beamte sitzen.\n\nHandelsblatt: Aber auch schon länger.\n\n\nOlaf Scholz: Naja, ich bin erst seit März im Amt. Aber im Ernst: Das ist eine komplexe Aufgabe, denn wir haben ein etabliertes System der direkten Forschungsförderung. Die wollen wir nicht aufgeben, sondern ergänzen durch eine steuerliche Regelung. Dabei müssen wir sicherstellen, dass diese Förderung auch den Unternehmen nutzt, die, wie beispielsweise Start-ups, noch keine Gewinne erzielen. Ich habe vor, dass wir in einem Jahr über konkrete Vorschläge diskutieren können.\n\nHandelsblatt: Noch ein Wort zum Finanzplatz Deutschland. Wie stehen die Chancen, dass die wichtige und lukrative Abwicklung von Derivategeschäften in Euro, das so genannte Euro-Clearing, im Zuge des Brexits von London nach Frankfurt verlagert wird?\n\n\nOlaf Scholz: Klar ist für mich, dass Finanzdienstleistungen, die heute in London erbracht werden, nach Kontinentaleuropa umziehen werden. Es spricht einiges dafür, dass eine ganze Reihe dieser Aktivitäten in Frankfurt landen werden. Als Bundesregierung schauen wir, welche Möglichkeiten es gibt, das positiv zu begleiten.\n\nHandelsblatt: Und das bedeutet für das Euro-Clearing?\n\n\nOlaf Scholz: Der Umzug lässt sich nicht per Verordnung vollziehen. Jeder versteht, dass das Euro-Clearing, das für die Finanzierung des Banksystems und der Volkswirtschaften von erheblicher Bedeutung ist, nach einem EU-Ausstieg der Briten nicht ohne weiteres außerhalb der EU-Jurisdiktion liegen kann. Es geht nicht nur darum zu regulieren, sondern dahinter muss auch eine stabile Institution stehen. Das kann kein Land leisten, das außerhalb der EU steht. Deshalb bin ich überzeugt, dass sich das Euro-Clearing in großen Teilen nach Frankfurt bewegen wird.\n\nHandelsblatt: Die globale Bedeutung der deutschen Banken hat stark abgenommen. Wie kann der deutsche Bankenmarkt künftig noch weltweit mithalten?\n\n\nOlaf Scholz: An erster Stelle müssen die Banken natürlich ihre Geschäftsmodelle so gestalten, dass sie produktiv sind. Die Banken müssen wieder nachhaltig profitabel werden. Das sind Aufgaben, die unternehmerisch geleistet werden müssen. Als Regierung sind wir Gesprächspartner für die Branche.\n\nHandelsblatt: Sind Fusionen unter Banken in Deutschland hilfreich?\n\n\nOlaf Scholz: Ich will hier keine Kurse beeinflussen. Es steht die Frage im Raum, wie man die Größe und Stabilität erreicht, um global mithalten zu können. Wenn es darum geht, die europäische Bankenlandschaft neu zu ordnen, muss klar sein, dass auch deutsche Banken eine relevante Rolle dabei spielen.\n\nHandelsblatt: In der Bundesregierung scheint es neue Prioritäten zu geben, was die Besetzung von europäischen Spitzenämtern angeht. Die Bundeskanzlerin scheint eher den Posten des Präsidenten der EU-Kommission für Deutschland sichern zu wollen als den des EZB-Chefs. Was halten Sie davon?\n\n\nOlaf Scholz: Ich habe den Artikel in ihrer Zeitung gelesen, habe aber auch mitbekommen, dass die Bundeskanzlerin ihn nicht bestätigt hat. Wenn ich als sozialdemokratischer Politiker eine Bemerkung loswerden darf: Niemand sollte CDU-Parteipolitik mit einer staatspolitischen Entscheidung verwechseln.\n\nHandelsblatt: Gibt es Ihrerseits Empfehlungen zur Besetzung der Spitzenjobs in der EU?\n\n\nOlaf Scholz: Die Bundesregierung äußert sich zu diesen Angelegenheiten immer erst dann, wenn es etwas zu sagen gibt.\n\nHandelsblatt: Sorgt Sie die Entwicklung in Italien? Die populistische Regierung plädiert für weitere Staatsanleihen-Käufe, die Budgetpläne könnten ein Risiko sein.\n\n\nOlaf Scholz: Die EU besteht aus noch 28 Mitgliedern. Wir dürfen nicht immer gleich in Panik verfallen, wenn in einem Land die Regierung wechselt. Ich plädiere hier für Gelassenheit. Ich darf daran erinnern, dass der italienische Staatspräsident klar gestellt hat, dass er eine Regierung berufen hat, die sich zum Euro und zur EU bekennt. Die Bürgerinnen und Bürger Italiens sind sehr europafreundlich.\n\nHandelsblatt: Noch eine persönliche Frage zum Schluss. Wie nutzen Sie eigentlich Bank-Dienstleistungen. Ist Online-Banking etwas für Sie?\n\n\nOlaf Scholz: Nein.\n\nHandelsblatt: Banking-Apps?\n\n\nOlaf Scholz: Nein.\n\nHandelsblatt: Wann waren Sie das letzte Mal in einer Bankfiliale?\n\n\nOlaf Scholz: Och, ich glaube vor einem Jahr. Ich benutze regelmäßig Bankautomaten, um mal meinen diesbezüglichen Stand der Modernität preiszugeben.\n\nHandelsblatt: Wie legen Sie Ihr Geld an, haben Sie Tipps für uns?\n\n\nOlaf Scholz: Ich habe keine Tipps. Ich mache es so, wie man es nicht machen soll. Mein Geld liegt auf dem Konto, dafür kriege ich kaum Zinsen.\n\nHandelsblatt: Vielen Dank für das Interview, Herr Scholz", "published_date": "2018-08-31", "section": "Interview"}