{"id": 97, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2017/2017-01-19-spahn-politico.html", "author": "None", "title": "„Freier Handel zu fairen Bedingungen ist zum Vorteil beider Seiten“", "text": "Im Interview mit POLITICO vom 19. Januar 2017 spricht der Parlamentarische Staatssekretär Jens Spahn darüber, wie Deutschland sich im Jahr seines G20-Vorsitzes auf den neuen US-Präsidenten einstellen sollte, wie Deutschlands Leistungsbilanzüberschuss zu bewerten ist und inwieweit Selbstreflexion der EU gut tut.\nPOLITICO: Was war der Anlass, sich mit Mitgliedern von Trumps Übergangsteam zu treffen?\nJens Spahn: Gerade in diesem Jahr, in dem Deutschland den G20-Vorsitz hat, sind Kontakte mit der neuen amerikanischen Regierung wichtig.\nPOLITICO: Kritiker befürchten, dass Trump auf Alleingänge setzten wird und internationale Zusammenschlüsse wie die G20 an Bedeutung verlieren werden. \nSpahn: Die internationalen Organisationen sind gerade in der aktuellen Situation wichtig, um den Dialog zu befördern, um einen Rahmen für Koordinierung zu schaffen. Insbesondere G20 hat sich in den letzten Jahren zu einem entscheidenden Forum entwickelt. Ausschlaggebend ist dabei, dass wir auf konkrete Ergebnisse setzen.\nWenn der neue amerikanische Präsident hier Verbesserungsvorschläge hat, werden wir das Gespräch suchen und signalisieren, dass viele europäische Partner ebenfalls ein starkes Interesse daran haben, die internationale Zusammenarbeit zu optimieren. Denn an Absichtserklärungen aller Art mangelt es bei denen nicht, eher an Taten.\nFür uns ist dabei klar: Das Motto ‚Multilaterale Zusammenarbeit interessiert uns nicht‘ ist nicht unser Motto, weil so kein einziges Problem gelöst wird. Im Gegenteil.\nPOLITICO: Stichwort Handel: Seit Jahren kritisieren die USA die hohen Leistungsbilanzüberschüsse Deutschlands. Wie sieht Trumps Team das?\nSpahn: Der Hauptfokus in der US-Debatte liegt erst einmal auf Mexiko und China. Dann aber kommen beim Thema der Leistungsbilanzüberschüsse als nächstes auch Japan und Deutschland in den Blick.\nWas wir deutlich machen müssen ist, dass es Unterschied ist, ob ein Land wie die USA ein Leistungsbilanzdefizit gegenüber einem Niedriglohnland oder aber gegenüber einem Hochlohn- und Technologieland wie Deutschland hat: In der Europäischen Union entscheidet am Ende der Markt. Wenn sich Autos von BMW oder Mercedes in den USA gut verkaufen, der Dodge in Europa aber eher schlecht, dann haben das die Konsumenten entschieden, nicht der Staat.\nPOLITICO: Haben Sie dieses Argument dort so auch vorgetragen?\nSpahn: Klar. Aber was den  Leistungsbilanzüberschuss Deutschlands betrifft, versuchen wir auch schon seit Jahren unseren europäischen Partnern zu erklären, dass das kein Problem, sondern eher ein Vorteil ist. Schließlich profitieren insbesondere auch die ost- und mitteleuropäischen Staaten über die dortige Zulieferindustrie von unserer wirtschaftlichen Stärke. Deutschland ist nicht nur der drittgrößte Exporteur der Welt, sondern auch der drittgrößte Importeur. Das zeigt, wie sehr wir alle miteinander verwoben sind. Wenn diese Erklärung in Brüssel schon seit Jahren schwer zu vermitteln ist, werden wir auch in Washington noch ein paar Runden mehr brauchen.\nUnd natürlich ist klar, dass für Handelsverträge immer die Europäische Union zuständig ist. Bilaterale Verhandlungen mit Frankreich oder Deutschland gehen nicht. Auch das muss gegenüber der neuen US-Regierung noch deutlich gemacht werden. Am Ende setze ich auf unsere gemeinsame Erkenntnisse, dass freier Handel zu fairen Bedingungen zum Vorteil beider Seiten ist.     \nPOLITICO: In einem Interview, das Trump der Bild-Zeitung gab, kam die EU nicht gut weg.\nSpahn: Ja. Wir werden nicht umhinkommen, immer wieder zu erklären, warum es gut ist, dass wir die EU haben und dass das mehr ist als der lose Zusammenschluss von Staaten. Aber wir könnten wir uns ja auch mal selbstkritisch fragen, warum sich die EU nicht aus sich selbst erklärt, nämlich durch ihre Taten.\nPOLITICO: Zum Beispiel?\nSpahn: Nehmen Sie etwa die Außen- und Sicherheitspolitik: Bei Themen wie Syrien, Türkei oder Nordafrika gibt es ehrlicherweise keine klar nachvollziehbare, einheitlich durchgetragene laut vernehmbare Position der EU. Dann dürfen wir uns aber auch nicht wundern, wenn andere in der Welt die EU bei diesen Themen nicht ernst nehmen.\nOder nehmen Sie die Verteidigungspolitik. Bisher hieß es oft verdruckst: Darum soll sich die NATO kümmern, die EU hat sich bisher weitestgehend rausgehalten. Ich bezweifle, dass das in Zukunft noch funktionieren kann. Deshalb ist es gut, dass so langsam die Bereitschaft erkennbar wird, das zu ändern. Denn solange wir nicht tatsächlich auch eine eigenständige militärische Stärke haben, bleibt unsere Abhängigkeit von den USA ziemlich offensichtlich.\nDiese Schwäche der EU wird übrigens schon seit Kissinger kritisiert, das ist keine Erfindung von Trump.\nPOLITICO: Trumps Interview hat hohe Wellen in Berlin geschlagen.\nSpahn: Viele nehmen Trumps Aussagen immer wortwörtlich. Dann entstehen die üblichen Erregungsspiralen und Abwehrreflexe. Allerdings führt das dazu, dass, die eigentlichen Themen, die hinter Trumps Aussagen stehen und seine inhaltliche Agenda bilden, nicht erkannt und auch nicht ernst genug genommen werden.\nDenn Donald Trump stellt ja durchaus auch nachvollziehbare Fragen. Diese Fragen müssen wir uns gefallen lassen.\nZur Wahrheit gehört auch: Deutschland verfehlt das von den NATO-Mitgliedern gemeinsam vereinbarte Ziel, 2 Prozent ihres Haushalts für Verteidigung auszugeben, deutlich.\nPOLITICO: Am Freitag wird Trump offiziell sein Amt antreten. Wie sollen Berlin und Brüssel mit einem US-Präsidenten Trump umgehen?\nSpahn: Der persönliche Kontakt ist sehr wichtig, noch wichtiger als zuvor. Jetzt kommt es darauf an, dass auch auf europäische Ebene schnell Kontakte mit der neuen Administration und dem Präsidenten zustande kommen.\nEs kann eigentlich nicht sein, dass Nigel Farage der erste europäische Politiker bei Donald Trump gewesen ist. Das hat dort ja offensichtlich ein desaströses Bild von der EU vorgeprägt. Umso mehr sollten wir sehen, dass wir nun in persönlichen Gesprächen selbstbewusst vermitteln, was die EU wirklich kann.", "published_date": "2017-01-19", "section": "Interview"}