{"id": 55, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2014/2014-03-28-doppelinterview-osborne.html", "author": "Wolfgang Schäuble", "title": "„Einige halten eine Reform der EU für unmöglich. Wir haben ihnen jedoch bereits das Gegenteil bewiesen.“", "text": "Namensartikel von Wolfgang Schäuble und George Osborne in der Financial Times vom 28. März 2014.\nDeutschland und das Vereinigte Königreich stehen wirtschaftlich gut da. Dieses Jahr werden für beide Länder Wachstumsquoten von ca. 2 % vorhergesagt. Mit einem Beschäftigungshöchststand im Jahr 2013 sind unsere beiden Länder in Europa arbeitsmarktpolitische Vorreiter.\nDas bestätigt uns in unseren schwierigen Entscheidungen, die wir treffen mussten, um unsere öffentlichen Finanzen zu konsolidieren und unsere Volkswirtschaften zu reformieren. Und seit der Krise haben beide Länder Maßnahmen ergriffen, um sicherzustellen, dass die Finanzbranche unsere Staatsfinanzen nie wieder gefährdet.\nAber wir müssen jedoch die Risiken ebenfalls beachten. Einige Länder, darunter das Vereinigte Königreich, müssen noch erhebliche Haushaltsanpassungen vornehmen, um in Zukunft die Tragfähigkeit der öffentlichen Finanzen sicherzustellen. Andere müssen, um das Wachstum zu verbessern, das Tempo der Strukturreformen beibehalten und sich um die alternde Bevölkerung kümmern. Deutschland hat wichtige Reformen auf den Weg gebracht, kann sich jedoch noch lange nicht zurücklehnen.\nEs bestehen ebenfalls externe Risiken. Wir haben gesehen, mit welchen Schwierigkeiten einige Schwellenländer konfrontiert sind. Und wir müssen uns außerdem mit den – politischen und wirtschaftlichen – Problemen in der Ukraine auseinandersetzen.\nRusslands Aggression auf der Krim ist eindeutig inakzeptabel. Wir können nicht zusehen, wie das souveräne Hoheitsgebiet eines europäischen Staates in Frage gestellt wird. Und wir haben beide deutlich gemacht: Wenn wir hier Stellung beziehen, wird das seinen Preis haben – auf russischer Seite, aber auch auf Seiten der EU und unserer Partnerländer. Die EU- und G7-Finanzminister erarbeiten und ergreifen derzeit Maßnahmen, die echte wirtschaftliche Folgen für Russland haben werden, bemühen sich dabei aber um Ausgewogenheit und Verhältnismäßigkeit. Wir hoffen, dass Russland im eigenen Interesse zum Dialog, zur Deeskalation und zur Zusammenarbeit zurückkehren wird. Wir sind bereit, diesen Weg zu gehen. \nDie Erholung in Europa ist von entscheidender Bedeutung.  Aber unser Kontinent fällt zurück. In den vergangenen sechs Jahren hat die europäische Wirtschaft stagniert. Die indische Wirtschaft ist im gleichen Zeitraum um mehr als ein Drittel gewachsen, die chinesische Wirtschaft um nahezu 70 %. Der Anteil Europas an den weltweiten Patentanmeldungen ist im vergangenen Jahrzehnt um fast die Hälfte gesunken. Ein Viertel aller jungen Arbeitssuchenden findet keinen Job. In Europa leben zwar nur etwas mehr als 7 % der Weltbevölkerung, aber 50 % der Sozialausgaben weltweit entfallen auf Europa. \nJedes Land in Europa muss auf nationaler Ebene Reformen durchführen. Viele Länder müssen deswegen ihre öffentlichen Haushalte konsolidieren, ihre Unternehmen fördern, in die Infrastruktur investieren und ihre Arbeitsmärkte flexibilisieren, um Arbeitsplätze zu schaffen. Es besteht aber auch auf europäischer Ebene Handlungsbedarf. Wir müssen den EU-Binnenmarkt vollenden, insbesondere im Dienstleistungsbereich, uns den internationalen Märkten öffnen und die Reformen in der Eurozone zum Abschluss bringen.\nDie Eurozone hat weitreichende Änderungen umgesetzt: So wurde der Europäische Stabilitätsmechanismus geschaffen, um Ländern in Schwierigkeiten zu helfen; die großen Banken werden nun von einem einheitlichen Aufsichtsmechanismus überwacht und der geplante einheitliche Abwicklungsmechanismus enthält klare Regeln, wie Banken in Schieflage mit möglichst wenig Steuergeldern abgewickelt werden können.\nEin stabiler Euro ist gut für die Weltwirtschaft und ganz besonders für Europa. Die Krise hat uns gelehrt, dass die Eurozone eine gemeinsame Fiskal- und Wirtschaftspolitik mit entsprechenden verbesserten Governance-Strukturen braucht. Das Vereinigte Königreich erkennt die bislang in Reaktion auf die Krise erzielten Fortschritte voll und ganz an und befürwortet weitere Schritte in diese Richtung. Bei der weiteren Integration der Eurozone gilt es, darauf zu achten, dass die Länder, die nicht zur Eurozone gehören, in der EU nicht systematisch benachteiligt werden. Daher müssen weitere EU-Reformen und Vertragsänderungen auch eine Reform des Governance-Rahmens beinhalten, um die Integration der Eurozone auf eine solide Rechtsgrundlage zu stellen; außerdem muss Gleichbehandlung für die EU-Mitgliedstaaten sichergestellt sein, die zum Binnenmarkt aber nicht zur Währungsunion gehören. \nEinige halten eine Reform der EU für unmöglich. Wir haben ihnen jedoch bereits das Gegenteil bewiesen. So ist es letztes Jahr zum ersten Mal gelungen, den EU-Haushalt real zu kürzen. Gemeinsam schlagen wir ein Programm zum Bürokratieabbau in Europa vor, das bereits die Unterstützung von 12 weiteren Mitgliedstaaten und des Europäischen Parlaments hat.\nDarüber hinaus hat die EU kürzlich Handelsabkommen mit Kanada, Singapur und Südkorea abgeschlossen. Nach Unterzeichnung des Abkommens mit Südkorea sind die EU-Dienstleistungsexporte in dieses Land um 9 % gestiegen. Jetzt haben wir uns das vorrangige Ziel gesetzt, die transatlantische Handels-und Investitionspartnerschaft mit den USA abzuschließen. Dies wäre das weltweit größte Handelsabkommen aller Zeiten, ein enormer Wirtschaftsgewinn. \nVor diesem Hintergrund gehen wir die europäischen Reformen mit Optimismus an. Reformen fördern Wachstum . Mit Blick nach vorne können wir eine flexible und weltoffene EU schaffen. Eine Union, die voll und ganz nach den Grundsätzen der Subsidiarität und Verhältnismäßigkeit handelt und sich nicht unnötig einmischt. Eine Union, die auf ihren vorhandenen demokratischen und rechtsstaatlichen Werten aufbaut. Und eine Union, die ihren Nachbarn als Vorbild dient. \nNiemand sollte den Niedergang Europas für unausweichlich halten. Unser Zukunftserfolg liegt in unseren Händen. Deutschland und das Vereinigte Königreich werden sich gemeinsam dafür einsetzen.", "published_date": "2014-03-28", "section": "Interview"}