{"id": 14, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2019/2019-09-18-FAZ-Gastbeitrag.html", "author": "Olaf Scholz", "title": "Der Klimaschutz macht uns stärker", "text": "Die Bundesregierung muss laut Bundesfinanzminister Olaf Scholz jetzt einen großen und überzeugenden Schritt für den Klimaschutz gehen. „Die Politik hat jetzt die Verantwortung, den Ausstoß von klimaschädlichem CO2 massiv zu senken und bis 2050 komplett zu beenden“, schreibt er in einem Gastbeitrag für die Frankfurter Allgemeine Zeitung. Die CO2-Emissionen müssten überall in der Welt zurückgehen, nun müsse aber Deutschland vorangehen: „Weil wir die wirtschaftlichen Möglichkeiten dazu haben, die Ingenieurinnen und Ingenieure — und den klaren politischen Willen.“\n\nAm Freitag werden Zehntausende junge Leute in Berlin am Brandenburger Tor für mehr Klimaschutz demonstrieren. Die Anhänger von Fridays for Future, und nicht nur sie, fordern, dass uns beim Klimaschutz ein echter Durchbruch gelingt. Sie haben recht. Denn für sie, die die Jahre 2070, 2080 oder 2090 noch erleben können, wird sich der Klimawandel ganz konkret auswirken. Ihr Vorwurf, dass das Klimaproblem im Prinzip seit den neunziger Jahren bekannt ist und bislang zu wenig erreicht wurde, ist richtig.\n\nDie CO2-Emissionen sind immer noch zu hoch. Wir brauchen mehr Engagement. Und mehr Ernsthaftigkeit.\n\nDeshalb muss die Bundesregierung jetzt einen großen und überzeugenden Schritt für den Klimaschutz gehen.\n\nDeutschland ist eine führende Industrienation in der Welt. Deutsche Maschinen laufen in aller Welt. Deutsche Autos werden weltweit verkauft. Und nicht zuletzt die Migrationsströme zeigen, wie attraktiv unser Wohlstandsmodell für viele ist. Wenn wir jetzt handeln, um die Klimaschutzziele zu erreichen, müssen wir unser Wohlstandmodell so verändern, dass es mit viel weniger CO2-Emissionen auskommt. Das wird nicht ohne spürbare Veränderungen gehen. Aber wir müssen klug vorgehen, damit Bürgerinnen und Bürgern unsere Ziele weiterhin unterstützen. Einen dicken Pulli anzuziehen, statt seine Wohnung zu heizen, oder nur noch im Schwarzwald Urlaub zu machen statt am Schwarzen Meer kann und darf nicht unsere Antwort auf den Klimawandel sein.\n\nUnsere Antwort muss so attraktiv und technologisch überzeugend sein, dass andere Länder uns nacheifern wollen. Der Klimawandel lässt sich nur einhegen, wenn überall in der Welt die CO2-Emissionen zurückgehen. Dabei müssen wir, muss Deutschland vorangehen. Weil wir es können: weil wir die wirtschaftlichen Möglichkeiten dazu haben, die Ingenieurinnen und Ingenieure — und den klaren politischen Willen.\n\nDie Politik hat jetzt die Verantwortung, den Ausstoß von klimaschädlichem CO2 massiv zu senken und bis 2050 komplett zu beenden. CO2 wird in technischen Prozessen freigesetzt: in Industrieanlagen, Kraftwerken, Verbrennungsmotoren, Heizungsanlagen. Das heißt zwingend, dass wir die technische Infrastruktur unserer Industriegesellschaft umbauen müssen, um unsere Klimaziele zu erreichen. Wenn uns das gelingt und wenn wir die Technologien dafür entwickeln, werden andere Länder unserem Kurs folgen. Dann kann es gelingen, den Klimawandel noch einzudämmen.\n\nDiese Aufgabe darf niemand unterschätzen. Und weil sie so groß ist, sind wir sie alle in den vergangenen Jahren auch nicht mit der nötigen Entschlossenheit angegangen. Deshalb ist die Kritik der jungen Leute bei den Klima-Demos berechtigt.\n\nKonkret müssen wir den Umbau unserer Stromversorgung kraftvoll vorantreiben. In den nächsten drei Jahren steigen wir aus der Atomkraft aus, bis 2038 aus der Kohleverstromung. Damit verzichten wir auf einen nicht unerheblichen Teil unserer bisherigen Stromquellen.\n\nAn ihre Stelle treten saubere Technologien. Der Ausbau der Photovoltaik ist wichtig. Mit der Windkraft auf Land und auf See gibt es eine zuverlässige Technik, die wir weiter massiv vorantreiben müssen. Die wichtigste Aufgabe ist jetzt aber der Netzausbau. Das alte Stromnetz kannte in der Hauptsache den Stromfluss aus den großen Kraftwerken zu den Verbrauchern. Wir brauchen jetzt ein Netz, das den Strom vieler dezentraler Erzeugungsanlagen an die vielen dezentralen Verbraucher verteilt.\n\nUnd Speicher, denen wir Strom entnehmen können, wenn die Sonne nicht scheint und der Wind nicht weht. Bis ins Jahr 2030 wollen wir erreichen, dass 65 Prozent unseres Stroms aus Erneuerbaren kommt.\n\nWir sollten auch mehr Bahn fahren als Auto. Die Bahn fährt auf den meisten Strecken mit umweltfreundlichem Strom. Aber wenn sie das Verkehrsmittel erster Wahl werden soll, müssen wir ihre Kapazitäten massiv ausbauen.\n\nBahnkunden wissen, dass es die Bahn schon heute vielerorts oft kaum schafft, die vielen Fahrgäste zu befördern, die Bahn fahren wollen. Deshalb brauchen wir ein Jahrzehnt des Bahnausbaus: neue ICE-Strecken, die Inlandsflüge ersetzen, einen besseren Nahverkehr und insgesamt mehr Zuverlässigkeit.\n\nZugleich bleibt individuelle Mobilität wichtig. Deshalb müssen wir in den zwanziger Jahren erreichen, dass viel mehr Leute Elektroautos nutzen. Eine Voraussetzung neben attraktiven Modellen mit guter Reichweite sind verfügbare Stromtankstellen. Den Bau dieser Ladepunkte sollten wir nicht dem Markt überlassen. Die Stromtankstellen sollten zum selbstverständlichen Teil des Stromnetzes werden.\n\nWenn wir wirklich etwas für das Klima erreichen wollen, müssen wir unsere Häuser sanieren. In wenigen Jahren sollten wir in der Lage sein, standardmäßig Häuser zu bauen, die nur noch sehr wenig CO2 ausstoßen — ohne einen Verlust an Komfort und Wohlbefinden. In den nächsten 30 Jahren sollten wir unseren gesamten Gebäudebestand einmal komplett sanieren und weitgehend CO2-frei bekommen.\n\nWasserstoff wird in der künftigen Wirtschaftsstruktur unseres Landes eine bedeutende Rolle spielen. Wir müssen jetzt in die Forschung investieren.\n\nAll diese Entscheidungen sind große Projekte, die Jahre dauern und viel Geld kosten werden. Aber das muss es uns wert sein. Nach dem Fall der Mauer ist es uns in den vergangenen 30 Jahren gelungen, die Infrastruktur in Ostdeutschland zu modernisieren. Der Aufbau Ost hat unser Land nicht überfordert, sondern stärker gemacht. Deshalb kann und wird uns auch der Umbau auf eine weitgehend CO2-freie Infrastruktur in den nächsten 30 Jahren stärker machen — wenn wir diese Aufgabe mit dem nötigen Ernst, der nötigen Leidenschaft und der nötigen Konsequenz angehen. Das erwarten nicht nur die jungen Leute von Fridays for Future. Das muss unser Anspruch an uns selbst sein.", "published_date": "2019-09-18", "section": "Interview"}