{"id": 11, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2018/2018-04-15-faz-sonntag.html", "author": "Olaf Scholz", "title": "Bewegung ins europäische Projekt bringen", "text": "In der Frankfurter Allgemeinen Sonntagszeitung vom 15. April 2018 erläuterte Bundesfinanzminister Olaf Scholz seine Sicht auf die Zukunft Europas und der Währungsunion. Es sei gut, dass Frankreich mit seinen Reformideen für neue Impulse in Europa sorge. Den französischen Partnern sei aber auch klar, dass nicht alle Vorschläge umsetzbar seien.\n\nFrankfurter Allgemeine Sonntagszeitung: Herr Scholz, wie viel Europa steckt im neuen Finanzminister?\n\nOlaf Scholz: Europa ist für Deutschland das wichtigste nationale Anliegen. Als größtes Land in der Mitte des Kontinents sind wir auf eine erfolgreiche Europäische Union angewiesen. Alles, was wir tun oder lassen, hat auch Konsequenzen für die anderen Mitgliedstaaten. Mit dieser Verantwortung müssen wir klug und vernünftig umgehen.\n\nFAS:\n Die Frage zielte auf Ihre Person: Sie haben Ihr ganzes Leben in Hamburg verbracht. Hatten Sie nie das Bedürfnis, mal in ein anderes europäisches Land zu gehen?\n\nScholz: Hamburg ist eine sehr schöne Stadt, europäisch und weltoffen. Ich habe einiges von der Welt gesehen, bin gereist, habe allerdings nie im Ausland gewohnt.\n\nFAS: Viele Hamburger haben ein großes Faible für die Angelsachsen.\n\nScholz: Dieses Faible teile ich, mir gefällt der britische Freigeist. Aber mir gefallen auch viele andere Länder. Zuletzt hat mich ein Besuch in Andalusien fasziniert. Dort merkt man, welches Erbe wir in Europa miteinander teilen.\n\nFAS: Was ist Ihr Wunschbild, wie soll Europa am Ende Ihrer Amtszeit aussehen?\n\nScholz: Der Brexit, die aktuelle Politik der Vereinigten Staaten, die Machtpolitik Russlands: all das lässt uns in Europa näher zusammenrücken als demokratische Marktwirtschaften, als Rechtsstaaten, als diejenigen, die gemeinsame Werte verbinden. Wir sind klug genug zu begreifen, dass wir in einer Welt mit bald zehn Milliarden Menschen nur gemeinsam relevant bleiben werden. Damit meine ich nicht Uniformität. Die Europäische Union besteht demnächst aus 27 Nationalstaaten mit unterschiedlichen Kulturen, Mentalitäten, Sprachen, Sozialstaats und Bildungstraditionen. Diese Unterschiede werden bleiben, und doch muss es dort Fortschritte geben, die einen europäischen Mehrwert schaffen.\n\nFAS: Wo zum Beispiel?\n\nScholz: In der Außen und Sicherheitspolitik, beim Schutz der Außengrenzen, in Fragen von Flucht und Migration. Die nächsten Schritte in Richtung Bankenunion stehen an. Das wäre schon viel.\n\nDie EU ist als Wirtschaftsgemeinschaft entstanden, mit dem Ziel des gemeinsamen Binnenmarkts. Dabei ist ein bisschen in den Hintergrund getreten, dass es vor allem um Politik geht, zum Beispiel um die gemeinsame Außenpolitik. Es ist klug von Heiko Maas, dass er sich in Fragen europäischer Außenpolitik unter Umständen auch Mehrheitsentscheidungen vorstellen kann.\n\nFAS: Wollen Sie die Vereinigten Staaten von Europa?\n\nScholz: Der Begriff ist sehr aufgeladen. Ich bin dafür, dass wir konkrete Probleme lösen. Die vielerorts verbreitete Europaskepsis hat vielleicht gar nicht so viel damit zu tun, dass man Europa für zu mächtig hält. Sondern dass Europa oft dort nicht handlungsfähig scheint, wo es handeln müsste. In der Migrationsfrage haben wir diese Ohnmacht 2015 erlebt.\n\nIn der Euro-Krise hat es zu lange gedauert, bis wir die richtigen Antworten hatten. Das muss sich ändern. Damit jeder sofort einsieht, warum Europa auch für sein Leben relevant ist ganz gleich, ob er in einer westdeutschen Großstadt lebt oder auf einem Dorf in Südbaden.\n\nFAS: Oder in Ungarn, wo der Europa-Skeptiker Viktor Orban gerade einen großen Wahlsieg errungen hat?\n\nScholz: Natürlich, auch dort. Für ein funktionierendes Europa brauchen wir eine enge Zusammenarbeit mit den osteuropäischen Mitgliedstaaten. Wir müssen uns darum kümmern, dass sich diese jungen Demokratien gut aufgehoben wissen.\n\nDie Polen sind der nächste Nachbar Deutschlands, wir wollen gute Beziehungen. Sie, die Balten und die anderen Länder müssen sich auf die Europäische Union verlassen können, auch in Fragen der Sicherheit. Das ist die Voraussetzung dafür, dass wir auf der unbedingten Beachtung der rechtsstaatlichen Prinzipien bestehen können.\n\nFAS: Notfalls mit finanziellem Nachdruck?\n\nOlaf Scholz: Als Land im Herzen Europas müssen wir Fingerspitzengefühl zeigen und unsere deutsche Verantwortung mit Bedacht wahrnehmen.\n\nFAS: Als größter Beitragszahler sollten wir schon unser Gewicht einbringen.\n\nScholz: Das tun wir! Aber wir dürfen nicht vergessen: Unser großes, wirtschaftlich starkes Land mit seiner zentralen Lage in Europa ist in der Geschichte von vielen anderen Ländern immer mit Sorge betrachtet worden. Das gilt es im Umgang mit diesen Ländern heute zu berücksichtigen. Deutschland sollte sich stets als Teil Europas begreifen und keine deutschen Sonderwege gehen weder in Richtung auf Russland noch auf die Türkei, die Vereinigten Staaten oder China.\n\nNiemand will den Eindruck erwecken, man wolle zurück zur Fünf-Mächte-Politik Bismarcks oder zum Konzert der Mächte, in dem nur einige große Staaten die Geschicke des Kontinents bestimmten.\n\nFAS: Sie sind kein Freund eines Europas der zwei Geschwindigkeiten?\n\nScholz: Unser Ziel sollte stets sein, dass am Ende alle einen eingeschlagenen Weg mitgehen können. Manchmal müssen einzelne voranschreiten. Ein Beispiel: Wenn wir mit Frankreich eine gemeinsame Bemessungsgrundlage für die Körperschaftsteuer entwickeln, dann ist das ein erster Schritt, dem später andere folgen können.\n\nFAS: Der EU-Kommissionspräsident hat neulich gesagt, am Ende werden alle Mitgliedsländer den Euro einführen. Sehen Sie das auch so?\n\nScholz: Gestatten Sie mir einen banalen Hinweis: So ist die Rechtslage, dazu haben sich fast alle in den Verträgen bekannt. Im Übrigen verändert der Brexit die Statik. Bald zahlen mehr als 75 Prozent der EU-Bürger mit dem Euro.\n\nFAS: Was machen Sie anders als Schäuble?\n\nScholz: Beim Bund-Länder-Finanzausgleich habe ich gemeinsam mit Wolfgang Schäuble immer geschaut, was für Deutschland insgesamt richtig ist. So müssen wir es in Sachen Europa halten. Wir haben uns vorgenommen, keine neuen Schulden zu machen und die Kriterien der Währungsunion zu erfüllen.\n\nWir berücksichtigen dabei, dass uns das angesichts unseres Wirtschaftswachsturms leichter fällt als anderen, bei denen zum Beispiel viele junge Leute arbeitslos sind. Wir können eine europäische Perspektive einnehmen, ohne unsere eigene Sicht aufzugeben.\n\nFAS: Bedeutet das eine Transferunion?\n\nScholz: Von einer Transferunion halte ich gar nichts, und ich kenne auch niemanden, der sie vorantreibt. Das ist eine Schimäre. Natürlich zahlt Deutschland im Saldo mehr Geld an die EU, als es zurückbekommt. Das ist auch in Ordnung, weil wir von der Europäischen Union sehr profitieren. Das ist aber keine Transferunion.\n\nFAS: Aber mehr Rücksicht auf den Süden wollen Sie schon nehmen?\n\nScholz: Es geht nicht um Rücksicht. Es geht darum, diesen Ländern Schritt für Schritt zu ermöglichen, aus ihrer schwierigen Lage herauszukommen, ohne falsche Anreize zu setzen. Jede Entscheidung muss sicherstellen, dass die Stabilität der Währungsunion und des Bankensystems nicht gefährdet wird.\n\nFAS: Im Sommer verlässt Griechenland das Rettungsprogramm. Wollen Sie dem Land dann Schulden erlassen?\n\nScholz: Griechenland ist einen weiten Weg gegangen. Bis zur Sommerpause erwarten wir den Abschlussbericht der verantwortlichen Institutionen zur Umsetzung des Reformprogramms und zur Bewertung der Schuldentragfähigkeit. Zusätzlich muss Athen ein glaubwürdiges Programm vorlegen, das Wachstumsperspektiven aufzeigt. Und dann besprechen wir gemeinsam die nächsten Schritte. Sehen Sie mir nach, dass ich heute nicht konkreter werde. Ich erinnere mich aber noch zu gut, wie zu Beginn der Griechenland-Krise laut verkündet wurde, man werde Athen finanziell nicht helfen. Und seither haben wir ganz schön viel unternommen, als Eurogruppe, als Deutschland und Frankreich. Das war nicht gut für die Glaubwürdigkeit der Politik.\n\nFAS: Diese Politik war falsch?\n\nScholz: Es war richtig, zu helfen und zugleich Reformen zu fordern. Aber Politik muss ehrlich sein. Daran halten wir uns jetzt bei der Diskussion über den nächsten EU-Haushalt.\n\nFAS: Inwiefern?\n\nScholz: Wenn die Briten gehen, wird Deutschland mehr zahlen müssen. Das ist so, und das sagen wir von Anfang an. Die Europaskepsis vieler Bürger rührt auch daher, dass man ihnen öfter nicht die Wahrheit gesagt hat so etwas merkt man sich.\n\nFAS: Ist es eine kluge Verhandlungstaktik, vorher die Taschen aufzumachen?\n\nScholz: Am besten verhandelt, wer klare, glaubhafte Ansagen macht. Es wäre vollkommen unglaubwürdig zu sagen, das größte Land der EU gibt überhaupt nichts zusätzlich. Aber keine Sorge: Wir werden nicht alles alleine bezahlen, die Verhandlungen werden noch schwierig genug. Ein deutscher Finanzminister bleibt ein deutscher Finanzminister.\n\nUnd ich werde mein knauserigstes Gesicht aufsetzen.\n\nFAS: Vor mehr als einem halben Jahr hat der französische Präsident Emmanuel Macron seine Reformvorschläge für Europa gemacht, seitdem wartet er auf eine deutsche Antwort. Wie wird sie ausfallen?\n\nScholz: Der Außenminister, die Kanzlerin und ich waren gleich nach der Regierungsbildung in Paris. Das war eine bewusste Geste. In den nächsten Wochen und Monaten wollen wir ausloten, welche Ideen europapolitisch Sinn machen und worauf wir uns verständigen.\n\nFAS: Macron läuft wegen innenpolitischer Probleme die Zeit davon, nächstes Jahr ist Europawahl. Wie schnell müssen Sie zu Ergebnissen kommen?\n\nScholz: Zügig. Bei der Bankenunion stehen die nächsten Schritte an. Da sind noch einige harte Nüsse zu knacken, etwa die hohe Zahl an Krediten, die nicht bedient werden.\n\nFAS: Soll es dann auch eine gemeinsame Haftung für Spareinlagen geben?\n\nScholz: Das ist das komplizierteste Thema. Es darf keine unfaire Situation entstehen, in der die einen die nötigen Mittel zur Absicherung zusammenbringen, während die anderen die nötigen Voraussetzungen nicht schaffen. Das Thema wird uns also noch länger beschäftigen.\n\nFAS: Was ist drängender?\n\nScholz: Der Stabilitätsmechanismus zum Beispiel, den wir gerne zu einem Europäischen Währungsfonds ausbauen wollen mit der Anforderung, dass die parlamentarische Kontrolle durch den Bundestag gesichert bleibt. Das darf aber nicht nur Sonntagslyrik sein, sondern muss konkrete Politik werden mit einem System, das richtig konstruiert ist und im Ernstfall funktioniert. Wir müssen Lösungen finden, die wir den Bürgern erklären können.\n\nFAS: Für die Währungsunion will Macron einen europäischen Haushalt und einen europäischen Finanzminister. Stimmen Sie zu?\n\nScholz: Es ist gut, dass Macron die Initiative ergriffen hat. Solche Ideen bringen Bewegung ins europäische Projekt, die brauchen wir. Der französische Präsident weiß aber auch, dass sich nicht alle seine Vorschläge umsetzen lassen. Wir schauen jetzt, was möglich ist, ohne dass die Handlungsmöglichkeiten der einzelnen Staaten überfordert werden. Es gibt immer mehrere Wege, die nach Brüssel führen.\n\nDas Gespräch führten Ralph Bollmann und Inge Kloepfer.", "published_date": "2018-04-16", "section": "Interview"}