{"id": 848, "url": "https://web.archive.org/web/20130104122443/http://www.bundesfinanzministerium.de:80/Content/DE/Interviews/2012/2012-12-07-red.html", "author": "None", "title": "Rentenbesteuerung: Was man wissen sollte", "text": "In der Rubrik „BMF im Gespräch“ stellen sich hochrangige Vertreter des Bundesfinanzministeriums den Fragen der Internetredaktion zu Themen von aktueller Relevanz. In dieser Ausgabe beantwortet der Parlamentarische Staatssekretär Hartmut Koschyk aktuelle Fragen zur Rentenbesteuerung. \nFrage: Warum sind jetzt mehr Rentner steuerpflichtig?\nAntwort: Das ist auf eine Änderung bei der Rentenbesteuerung zurückzuführen: dem Übergang zur sogenannten nachgelagerten Besteuerung. Die nachgelagerte Besteuerung gilt seit dem Jahr 2005 und wurde mit dem Alterseinkünftegesetz eingeführt. Ursache für diesen Systemwechsel war eine Entscheidung des Bundesverfassungsgerichts. Dieses hatte die Besteuerung nach dem alten System für verfassungswidrig erklärt, weil Beamtenpensionen und Renten aus der gesetzlichen Rentenversicherung unterschiedlich behandelt wurden. \nDer Übergang zur nachgelagerten Besteuerung erfolgt schrittweise. Der steuerpflichtige Anteil der Renten erhöht sich somit erst nach und nach. Es kommt also zu einer großzügigen Verschonung von Altfällen. Deswegen müssen die meisten Rentner derzeit auch noch keine Steuern zahlen. Das kann aber schon anders sein, wenn der Rentner neben der Rente weitere Einkünfte hat (zum Beispiel aus Erwerbstätigkeit, einer Werkspension oder aus Vermietung und Verpachtung) oder wenn der Ehegatte eigene Einkünfte erzielt. \nFrage: Welchen Anteil der Bruttorente müssen Rentner jetzt und in Zukunft versteuern?\nAntwort: Der Übergang zur vollen nachgelagerten Besteuerung dauert noch bis zum Jahr 2039. Für alle Renten, die in 2005 bzw. vor dem 1. Januar 2005 begonnen haben, beträgt der Besteuerungsanteil 50 Prozent. Dieser Prozentsatz wird Jahr für Jahr bis 2020 um 2 Prozentpunkte auf 80 Prozent und anschließend bis 2040 um 1 Prozentpunkt angehoben. Rentenerhöhungen sind allerdings zu 100 Prozent steuerpflichtig.\nDarüber hinaus sind einige Arten von Renten von einer Besteuerung ausgenommen worden und können folglich steuerfrei bezogen werden. Dazu gehören unter anderem Renten aus der gesetzlichen Unfallversicherung (zum Beispiel Berufsgenossenschaftsrenten), Kriegs- und Schwerbeschädigtenrenten und Geldrenten zur Wiedergutmachung nationalsozialistischen Unrechts.\nFrage: Müssen alle Rentner, die jetzt von den Finanzämtern angeschrieben wurden, Steuern nachzahlen?\nAntwort: Nein, die persönlichen Umstände des Einzelnen sind entscheidend. Das Finanzamt prüft anhand der Einkommensteuererklärung, ob Steuern zu zahlen sind. \nAusschlaggebend dafür, ob eine Steuer anfällt, ist die Höhe der Einkünfte. Wenn Einkünfte erzielt werden, die den Grundfreibetrag in Höhe von derzeit 8.004 Euro übersteigen, kann es zu einer Steuer kommen. Für Ehepaare gilt der doppelte Grundfreibetrag (16.008 Euro).\nFrage: Viele Rentner wurden von der Aufforderung überrascht. Der Bund der Steuerzahler beklagt, dass das Finanzministerium die Bürger nicht ausreichend informiert hätte. Was sagen Sie dazu?\nAntwort: Die Bundesregierung hat alles dafür getan, die Betroffenen umfassend zu informieren. So haben das Bundesministerium der Finanzen, das Bundesministerium für Arbeit und Soziales und die Deutsche Rentenversicherung Bund in zahlreichen Broschüren über die durch das Alterseinkünftegesetz entstehenden Neuerungen informiert. Darüber hinaus unterrichtet die Deutsche Rentenversicherung Bund alle Rentner sowohl im erstmaligen Rentenbescheid als auch in den jährlichen Rentenanpassungsmitteilungen ausführlich über die Besteuerung der Renten.", "published_date": "2012-12-07", "section": "Interview"}