{"id": 31, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2013/2013-05-28-namensartikel-SZ.html", "author": "Wolfgang Schäuble", "title": "Wie Europas Jugend wieder Hoffnung schöpfen kann", "text": "Gastbeitrag in der Süddeutschen Zeitung von Ursula von der Leyen, Wolfgang Schäuble, Pierre Moscovici und Michel Sapin\nDie Jugendarbeitslosigkeit ist eine Bedrohung für Gesellschaft, Wirtschaft und Politik: Es besteht die Gefahr, dass eine ganze Generation, die sich im Stich gelassen fühlt, den Sirenenklängen der Populisten und Extremisten erliegt. Gegen die Ausgrenzung ganzer Teile der Gesellschaft muss Europa etwas unternehmen, denn sie könnte die Demokratie in ihren Grundfesten erschüttern.\nNahezu sechs Millionen Jugendliche sind derzeit in Europa arbeitslos. In den am stärksten von der Krise betroffenen Ländern hat die Arbeitslosigkeit ein Ausmaß angenommen, das nicht hingenommen werden kann. Europa kann sich keine für die Arbeitswelt verlorene Generation leisten.\nDie seit dem Ausbruch der Krise vor drei Jahren unternommenen gemeinsamen Anstrengungen in der Eurozone zur Krisenbekämpfung zeigen nunmehr Wirkung. Es ist sicherlich noch zu früh zu sagen, dass die Krise überwunden sei. Aber die Fakten belegen eindeutig, dass die europäische Antwort auf die Krise, nämlich die Sanierung der Staatsfinanzen und die Modernisierung unserer Volkswirtschaften, die richtige ist. Dies belegt auch das steigende Vertrauen der Märkte.\nDie mit der Bekämpfung der Finanzkrise explosionsartig angestiegenen Staatsschulden machen eine Konsolidierung der Haushalte unvermeidlich. Damit sichern wir nicht nur unsere Sozialsysteme, sondern auch unsere Souveränität und die Fähigkeit unserer Staaten, ihre Aufgaben uneingeschränkt wahrzunehmen. Ein Verzicht auf diese Maßnahmen würde die kommenden Generationen mit einer schweren Hypothek belasten.\nDarüber hinaus haben die Europäer dem Verlust an Wettbewerbsfähigkeit, der durch die Krise schonungslos aufgedeckt wurde, energische, mutige und visionäre Strukturreformen entgegengesetzt. Nur so können sie angesichts der Herausforderung, die die unumkehrbare Globalisierung und damit die weltweite Konkurrenz darstellt, bestehen. Der europäische Ansatz, nicht nur die Symptome zu behandeln, sondern die Wurzeln und strukturellen Ursachen der Krise zu bekämpfen, schafft die Grundlagen für eine Rückkehr zu nachhaltigem Wachstum. Wie bereits in der Vergangenheit wird Europa auch aus dieser Krise geeinter und stärker als je zuvor hervorgehen.\n\nDie wirtschaftliche Erholung der Eurozone ist zwar auf dem richtigen Weg, aber für viele Bürgerinnen und Bürger geht sie mit schmerzhaften Opfern einher. Als Arbeits- und Finanzminister Deutschlands und Frankreichs halten wir es für unumgänglich, dass die Reform- und Konsolidierungsanstrengungen mit neuen Anstößen für Beschäftigung und Wachstum einhergehen, die den grundlegenden Wandel durch unsere strukturellen Maßnahmen flankieren und vorausschauend unterstützen.\nAn erster Stelle müssen die Jugendlichen davon profitieren. Die hohe Jugendarbeitslosigkeit ist eine Bedrohung für Gesellschaft, Wirtschaft und Politik. Sie unterminiert die Werte der Solidarität, die die Stärke Europas ausmachen. Sie belastet die öffentlichen Haushalte und untergräbt unsere Wirtschaftsstruktur und unser Potenzial an Arbeitskräften. Das damit einhergehende politische Risiko ist nicht weniger beunruhigend. Es besteht die Gefahr, dass eine ganze Generation, die sich im Stich gelassen fühlt, Europa den Rücken kehrt und den Sirenenklängen der Populisten und Extremisten erliegt. Die wirtschaftliche Ausgrenzung ganzer Teile unserer Gesellschaften könnte unsere Demokratien in ihren Grundfesten erschüttern.\nDie europäischen Solidaritätsmechanismen, die wir in den letzten drei Jahren geschaffen haben, die verstärkte Koordinierung unserer Wirtschaftspolitiken, unsere politischen und wirtschaftlichen Reformen und das ehrgeizige Projekt einer Bankenunion zeigen, dass uns Einigkeit stark macht. Dies sollten wir nutzen, um dem wachsenden Problem der Jugendarbeitslosigkeit in Europa mit schnell und dauerhaft wirksamen Maßnahmen zu begegnen. Bei unserem Treffen in Paris an diesem Dienstag werden wir einen Entwurf für eine umfassende und unmittelbare europäische Antwort vorstellen, die auf den folgenden Pfeilern beruht: Finanzierung, Ausbildung, Eingliederung der Jugend in das Erwerbsleben und Mobilität.\nEs gilt, die vorhandenen Instrumente auszubauen\nZu viele, die potentiell Arbeitsplätze schaffen könnten, insbesondere unter den kleinen und mittleren Unternehmen, haben zur Zeit Finanzierungsprobleme. Es gibt bereits eine ganze Reihe von Instrumenten um ihnen zu helfen: Die Europäische Investitionsbank (EIB) stellt für zinsbegünstigte Kredite bis 2015 insgesamt 60 Milliarden Euro bereit, einen Teil davon in einem besonderen Programm für mittelständische Unternehmen. Im Februar hat der Europäische Rat beschlossen, sechs Milliarden Euro für die Bekämpfung der Jugendarbeitslosigkeit bereitzustellen. Und die europäischen Strukturfonds sollen besonders zur Schaffung von Arbeitsplätzen in den Ländern mit der höchsten Arbeitslosigkeit genutzt werden.\nÜber weitere Instrumente wird nachgedacht, so über eine Kreditlinie um die Schaffung von Arbeitsplätzen in kleinen Unternehmen anzukurbeln, die von der EIB eingerichtet werden könnte. Jetzt gilt es, diese Mittel zügig, effizient, gezielt, koordiniert und unbürokratisch einzusetzen.\nEs ist auch nötig, mehr jungen Menschen eine duale berufliche Ausbildung zu ermöglichen und die Mobilität in Europa zu fördern. Es ist kein Zufall, dass die europäischen Länder mit den niedrigsten Jugendarbeitslosenquoten auch die Länder sind, in denen die duale Ausbildung, die die in den Betrieben tatsächlich benötigten Fähigkeiten vermittelt, am stärksten verbreitet ist und das höchste Ansehen genießt. Deswegen soll die duale Ausbildung weiterentwickelt und Ausbildungsbetrieben Anreize geboten werden. Zur Förderung der Mobilität von Auszubildenden sollte es eine Art Erasmus-Programm für die berufliche Bildung (\"Erasmus für alle\") geben.\nDer soziale Dialog ist ein Garant für Effizienz\nDie Eingliederung der Jugend in das Erwerbsleben kann - je nach Branche und Tätigkeitsbereich - auf unterschiedlichen Wegen erfolgen. Die Mobilität in der Europäischen Union ist auch eine Chance, die es zu ergreifen gilt. Die Strukturen dafür sind bereits vorhanden, nämlich das Austauschprogramm Erasmus und das Eures-Netzwerk, das Arbeitgeber und Arbeitssuchende in ganz Europa miteinander in Kontakt bringt. Diese Instrumente gilt es auszubauen. Ferner muss zügig die vom Europäischen Rat beschlossene Initiative \"Chancen für junge Menschen\" umgesetzt werden, damit alle jungen Menschen unter 25 spätestens vier Monate nach dem Ausscheiden aus dem Schulsystem oder dem Verlust des Arbeitsplatzes eine Beschäftigung, eine Zusatzqualifikation, berufliche Ausbildung oder ein Praktikum angeboten bekommen. Bei diesem Projekt sind insbesondere die in den Mitgliedstaaten zuständigen Stellen für Arbeitsvermittlung gefordert.\nDiese Lösungsansätze möchten wir mit den Sozialpartnern, Arbeitgebern und Gewerkschaften, erörtern und vertiefen, denn der soziale Dialog bildet den Kern unserer Überzeugungen. Er ist außerdem ein Garant für Effizienz.\nUnsere Aufgabe ist es, den Weg der Reformen fortzusetzen, Anreize zu schaffen und die notwendigen Instrumente bereitzustellen. Für alles Weitere setzen wir unser Vertrauen in die Unternehmer und die jungen Menschen in Europa, die vor Ideen und Initiativen nur so sprudeln!\nSüddeutsche Zeitung vom 28. Mai 2013", "published_date": "2013-05-28", "section": "Interview"}