{"id": 110, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2017/2017-08-21-nuernberger-zeitung.html", "author": "Wolfgang Schäuble", "title": "Für einen ausgeglichenen Haushalt jedes Jahr neu anstrengen", "text": "Im Interview mit den Nürnberger Nachrichten sprach Bundesfinanzminister Schäuble am 20. August 2017 über das griechische Finanzhilfeprogramm, die Flüchtlingshilfe, über Haushalts- und Steuerpolitik, gesellschaftliche Entwicklungen und seine erneute Kandidatur um ein Bundestagsmandat: „Ich habe weiterhin Freude daran, mich politisch zu engagieren.“\nNürnberger Nachrichten: Herr Minister, die Flüchtlingszahlen sind im Vergleich zu 2015 auf recht niedrigem Niveau, gleichzeitig muss man sich aktuell auch nicht akut um eine Zahlungsunfähigkeit Griechenlands sorgen – wann holen uns diese beiden Krisen wieder ein?\nWolfgang Schäuble: Beide sind nicht dauerhaft gelöst, aber beide Entwicklungen zeigen, dass wir auf dem richtigen Weg sind. Wir haben immer gesagt: Wenn Griechenland die vereinbarten Reformen Schritt für Schritt umsetzt, dann hat das Land eine gute Chance, es zu schaffen. Im Augenblick sieht man: Die Politik war richtig und sie war erfolgreich. Aber man darf in den Anstrengungen nicht nachlassen.\nSo ähnlich ist es bei der Flüchtlingsfrage: Natürlich ist das Problem nicht gelöst – die Kriege im Nahen und Mittleren Osten, Hunger, Elend und Bürgerkriege in Afrika sind nicht beendet. Durch den Klimawandel entstehen neue Fluchtbewegungen. Europa muss in dieser Situation besser zusammenhalten, muss mehr Menschen retten, aber zugleich dafür sorgen, dass das Retten von Menschen nicht dazu führt, dass es zur Geschäftsgrundlage für die Schlepper wird. Das haben wir im ersten Schritt mit der Türkei in einem Abkommen erreicht – seitdem ist die Route dort weitgehend uninteressant für die Schlepperbanden. Jetzt gibt es Schritte, die Flüchtlinge nach Libyen zurückzubringen oder dort zu belassen und sie dort von den Vereinten Nationen zu betreuen. Das ist der richtige Weg. Der dritte Schritt ist, alles zu tun, was in unserer Kraft steht, damit die Probleme in den Herkunftsländern gelöst werden. Deswegen haben wir Afrika auf die Tagesordnung der G20 gesetzt.\nNürnberger Nachrichten: Der Bund hat seit 2014 keine neuen Schulden mehr aufgenommen. Welche Herausforderungen drohen dem Haushalt in den kommenden Jahren?\nSchäuble: Wenn’s uns gut geht, dann glauben wir, wir könnten ein bisschen nachlassen – das ist menschlich, aber eine große Gefahr. Derzeit läuft die Wirtschaft: Die Investitionen ziehen an, die Inlandsnachfrage ist so hoch wie selten. Die Herausforderung besteht darin, dies auch in den kommenden Jahren fortzusetzen. Deswegen müssen wir noch mehr Mittel in Bildung und Forschung investieren – die Ausgaben dafür haben wir, seit Frau Merkel Bundeskanzlerin ist, übrigens mehr als verdoppelt. Eine nachhaltige Finanzpolitik heißt auch: keine neuen Schulden machen. Wir haben ja bereits 2000 Milliarden Euro Schulden. Neue Defizite wären angesichts unserer Bevölkerungsentwicklung, bei der es immer mehr ältere Menschen und weniger jüngere gibt, völlig unverantwortlich.\nNürnberger Nachrichten: Die Union hat in den vergangenen Wahlkämpfen schon mehrfach spürbare Steuersenkungen in Aussicht gestellt. Wieso sollten die Wähler Ihnen diesmal glauben?\nSchäuble: Langsam. 2013 hatten wir versprochen, dass wir erstens keine neuen Schulden machen und zweitens keine Steuern erhöhen werden. Viele haben uns nicht geglaubt, aber wir haben unser Versprechen gehalten. Wir haben die Steuern sogar leicht gesenkt, das wird immer übersehen. Weil wir unser Versprechen also voll gehalten haben, kann man uns auch jetzt glauben, wenn wir sagen: Wir haben einen begrenzten Spielraum – nicht einen unbegrenzten, wie andere meinen – in der Größenordnung von 15 Milliarden, um kleinere und mittlere Einkommen zu entlasten. Wir versprechen nur so viel, wie wir halten können. \nNürnberger Nachrichten: Der Bund hat vergangenes Jahr 20 Milliarden Euro für Flüchtlinge ausgegeben. Fürchten Sie, dass die Kosten irgendwann die schwarze Null auffressen?\nSchäuble: Sie haben es ja selbst gesagt: Die Flüchtlingszahlen sind zurückgegangen. Wenn wir die Flüchtlingspolitik so fortsetzen, wie ich es eingangs beschrieben habe, dann werden wir zwar mehr Mittel für die Stabilisierung in unserer Nachbarschaft aufwenden müssen – das sage ich in jeder Wahlkampfveranstaltung –, dafür können wir aber die Flüchtlingszahlen in einer Größenordnung halten, die unser Land verkraftet.\nMan muss sich dennoch jedes Jahr neu anstrengen, um einen ausgeglichenen Haushalt vorzulegen. Seit 2014 schaffen wir das. Jetzt sagen zwar alle „Das ist ja kein Hexenwerk, das kann ja jeder“. So einfach ist es aber nicht, es wurde über Jahrzehnte nicht geschafft. Eine solide Haushaltspolitik hat unter anderem den Vorteil, dass wir die Fähigkeit gewonnen haben, auf nicht vorhergesehene Herausforderungen – wie den starken Anstieg der Flüchtlinge 2015 – finanziell zu reagieren, ohne in irgendeinem Punkt Leistungen für Deutsche zu kürzen. Das ist ja manchmal behauptet worden. Es ist aber nicht wahr. Wir haben nichts für niemanden gekürzt. Wir waren handlungsfähig.\nNürnberger Nachrichten: Sie sagen, die Flüchtlingszahlen sollen in einer „verkraftbaren Größenordnung“ bleiben. Welche Zahl ist denn verkraftbar?\nSchäuble: Da gibt es keine absolute Zahl. Nach einer Situation im Herbst vor zwei Jahren, die bedrohlich war für Deutschland und Europa, haben wir es geschafft, dass wir jetzt eine stabilere Entwicklung haben. In diese Richtung werden wir weiterarbeiten.\nNürnberger Nachrichten: Angela Merkel hat die CDU nach links geführt – Ende der Wehrpflicht, Atomausstieg, Frauenquote. Wie konservativ ist die Partei überhaupt noch?\nSchäuble: Frau Merkel versteht, wie sich die moderne Gesellschaft verändert hat. Alte Männer – ich nicht, aber andere in meiner Generation – sind immer in der Versuchung zu denken: So wie’s früher war, war’s besser. Das ist aber ziemlich albern. Es ist richtig, dass Männer und Frauen heute gleichberechtigt sind – wir haben in einigen Bereichen da immer noch gewissen Nachholbedarf – und das müssen alte Männer akzeptieren. Frau Merkel hat besser und früher als andere verstanden, wie rasend schnell sich – durch technische und naturwissenschaftliche Entwicklungen – die Welt und die Gesellschaft verändern.\nIch bin im Schwarzwald zuhause, da war früher ein Tal vom anderen ziemlich abgeschottet. Heute haben wir eine völlig andere, offenere Welt. In modernen Metropolen – ob das München oder Nürnberg ist – leben Menschen mit mehr als 100 unterschiedlichen Staatsangehörigkeiten. Konservativ ist, nicht in Nostalgie zu verfallen, sondern die Erfahrungen und Werte aus der Vergangenheit zu berücksichtigen und sie anzuwenden auf die Welt von heute und morgen.\nNürnberger Nachrichten: Sie werden vor der Bundestagswahl 75. Stehen Sie wieder als Finanzminister zur Verfügung?\nSchäuble: Ich setze meine ganze Kraft im Wahlkampf ein, ich habe aber nie vor einer Wahl darüber nachgedacht geschweige denn darüber geredet, was ich nach der Wahl machen möchte – außer meinen demokratischen Auftrag als Mitglied des Bundestages so gut wie möglich zu erfüllen. \nNürnberger Nachrichten: Ihre erneute Kandidatur um ein Bundestagsmandat bedeutet vier weitere Jahre Politik. War für Sie von vornherein klar weiterzumachen?\nSchäuble: Nein, ich habe das schon genau abgewogen, weil ich ja wusste, dass ich zur Bundestagswahl 75 Jahre alt sein werde. Und wenn man sich gegenüber ehrlich ist, weiß man, dass man mit 75 nicht mehr so jung ist wie mit 40 oder 30. Aber viele haben mir gesagt – insbesondere in meinem Wahlkreis –, dass sie gerne hätten, dass ich weitermache. Und ich habe weiterhin Freude daran, mich politisch zu engagieren. Die Freude ist nicht jeden Tag immer gleich groß, das ist keine Frage, aber ich habe ein hohes Maß an Engagement für Politik. Immer noch. Und solange mir der liebe Gott die Kraft lässt, mache ich gerne weiter, wenn die Bürgerinnen und Bürger mir das Vertrauen schenken.", "published_date": "2017-08-21", "section": "Interview"}