{"id": 840, "url": "https://web.archive.org/web/20171221112511/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2016/2016-01-18-sz.html", "author": "Wolfgang Schäuble", "title": "Flüchtlingshilfe: Lösung der Probleme darf nicht an begrenzten Mitteln scheitern", "text": "In einem Interview mit der Süddeutschen Zeitung vom 16. Januar 2016 spricht Bundesfinanzminister Dr. Wolfgang Schäuble über die Flüchtlingskrise und Möglichkeiten, deren finanzielle Auswirkungen in Europa zu bewältigen.\nSüddeutsche Zeitung (SZ): Herr Minister, Sie sind seit mehr als vierzig Jahren Politiker, können Sie sich an eine der jetzigen Flüchtlingskrise vergleichbare Situation erinnern? \nWolfgang Schäuble: Nein. Aber in Wahrheit erleben wir natürlich etwas, was wir lange schon in vielen Reden, Untersuchungen und Büchern beschrieben und abgehandelt haben, nämlich die Globalisierung mit gewaltigen Herausforderungen. \nSZ: Wenn Flüchtlinge ein Ergebnis der Globalisierung sind, heißt das, dass der Zustrom anhalten wird? \nSchäuble: Wir wussten, dass seit Jahren auf der Welt viele Millionen Flüchtlinge unterwegs sind. Sie waren relativ weit weg. Wir wussten immer, welches Konfliktpotenzial im Nahen und Mittleren Osten steckt. Dass Afrika unser Nachbarkontinent ist. Aber dass das unmittelbar in Europa so unglaubliche Auswirkungen in einem atemberaubend schnellen Tempo hat, ist neu. \nSZ: Bei uns ist die Willkommenskultur spätestens nach der Silvesternacht von Köln vielerorts in Ablehnung umgeschlagen. Waren wir zu naiv? \nSchäuble: Nein, es bleibt dabei: Dass sich die Bevölkerung so aufnahmebereit gezeigt hat, das ist ein großer Wert. Aber es ist auch so, dass alles Grenzen hat. Also, nicht im Sinne von Obergrenzen, sondern dass die Leistungsfähigkeit begrenzt ist. \nSZ: Ist der Staat nicht an der Leistungsgrenze, weil er kaputtgespart wurde? \nSchäuble: Nein, im Gegenteil. Wir haben die Ausgaben für innere und äußere Sicherheit und für Entwicklungshilfe erhöht. Im vergangenen Jahr haben wir einen Überschuss erwirtschaftet. Also, den Bund trifft dieser Vorwurf nicht. Wir haben vielleicht ein Problem mit der Funktionsfähigkeit des föderalen Systems. \nSZ: Am Geld scheitert es nicht? \nSchäuble: Natürlich wollen wir auch in diesem und hoffentlich im kommenden Jahr, wenn möglich, ohne Schulden auskommen. Aber ich habe von Beginn an gesagt, dass wir der Bewältigung des Flüchtlingszustroms und damit auch der Sicherheit alles unterordnen. Das hat Priorität. Ich bin auch dafür, dass wir notfalls weitere Mittel aus dem europäischen Haushalt zur Verfügung stellen… \nSZ: Der sehr begrenzt ist... \nSchäuble: Ich habe gesagt, wenn die Mittel in den nationalen Haushalten und dem europäischen Haushalt nicht ausreichen, dann lass uns zum Beispiel vereinbaren, dass wir eine Abgabe auf jeden Liter Benzin in einer bestimmten Höhe erheben. Dann hätten wir die Mittel zur europäischen Bewältigung der Flüchtlingsfrage. Warum sollen wir das nicht europäisch verabreden, wenn die Aufgabe so dringend ist? Wir müssen die Schengen-Außengrenzen jetzt sichern. Die Lösung dieser Probleme darf nicht an einer Begrenzung von Mitteln scheitern. \nSZ: Alle 28 EU-Länder müssen zahlen? \nSchäuble: Wenn irgendeiner nicht bereit ist, was zu bezahlen, bin ich trotzdem bereit, es zu tun. Dann bilden wir eine Koalition der Willigen. Viel mehr können Sie von einem verantwortlichen Finanzminister, der nicht seine Sinne völlig verloren hat, nun auch nicht erwarten. \nSZ: Eine andere Sache ist, dass sich nach Köln viele fragen, wie sicher das Land noch ist. \nSchäuble: Die Menschen erwarten, dass der Staat, der das Gewaltmonopol hat, Sicherheit gewährleistet. Aber in dieser Welt verändern sich auch die Bedrohungen, das ist doch klar. Darauf muss man reagieren. \nSZ: Nämlich wie? \nSchäuble: Durch mehr Polizei. Das machen wir beim Bund. Auch durch verbesserte gesetzliche Grundlagen für die Polizei und die Nachrichtendienste. Es kann aber die Situation entstehen, dass die Kräfte der Polizei von Bund und Ländern erschöpft sind. Jedes andere Land der Welt würde dann notfalls Soldaten einsetzen…\nSZ:…was das Grundgesetz untersagt. \nSchäuble: Wir werden uns mit der Frage befassen müssen, warum praktisch alle anderen Länder in Europa unter klaren rechtlichen Regelungen zur Unterstützung der Polizei auf ihre Streitkräfte zurückgreifen dürfen - und wir nicht. Das wird auf die Dauer nicht zu halten sein. Wir müssen die rechtliche Grundlage schaffen. \nSZ: Der Eindruck des geschwächten Staates ist wohl auch entstanden, weil die Asylverfahren so lange dauern. \nSchäuble: Wir haben diesen schönen Satz im Grundgesetz, dass politisch Verfolgte Asyl genießen. Kein anderes Land der Welt gibt jedem Menschen für die bloße Behauptung der politischen Verfolgung einen Rechtsanspruch. Anfang der 90er-Jahre haben wir in langem Ringen das Grundgesetz um einen Bezug zur Genfer Konvention ergänzt. Die sagt, dass einem Menschen, der flüchten muss, Schutz und Zuflucht zu gewähren ist. Aber kein Flüchtling hat ein Recht darauf, zu entscheiden, in welchem Staat erleben will. \nSZ: Worauf wollen Sie hinaus? \nSchäuble: Wir gewähren denjenigen, die aus einem Kriegsgebiet fliehen müssen, insbesondere Syrien, nach der Genfer Flüchtlingskonvention den vorläufigen Schutz. Dann brauchen nicht alle durch das individuelle Asylverfahren. Damit verbunden ist ein Aufenthaltsrecht auf Zeit. Wenn der Krieg in Syrien beendet ist, sollte die Rückkehr der Normalfall sein. Auch, um anderen Flüchtlingen einmal Schutz gewähren zu können. \nSZ: Und die Familien dürfen dann auch nachkommen? \nSchäuble: Die Dinge müssen ihr Maß haben. Alles andere wird uns auf Dauer überfordern. Beim Recht auf Familiennachzug wird es für alle, die vorläufigen Schutz genießen, klare Beschränkungen geben müssen. Auch die Flüchtlingspolitik der UN ist darauf ausgerichtet, den Menschen möglichst in der Region zu helfen, aus der sie kommen. Das heißt natürlich, dass wir in Nachbarregionen Europas direkt oder über die Vereinten Nationen mehr tun müssen. Die Flüchtlinge brauchen eine konkrete Lebensperspektive in ihrer Heimat. Ein wichtiger Schritt dorthin wird die Londoner Syrien-Konferenz Anfang Februar sein. \nSZ: Viele Menschen fragen sich, warum und wie lange unsere Grenzen überhaupt noch offen sein müssen? \nSchäuble: Wir tun alles, um das Problem über die Kontrolle europäischer Außengrenzen zu lösen. Dann können die Binnengrenzen im Schengen-Raum offen bleiben. Nicht jeder, der will, kann nach Europa kommen. Das müssen wir durch bessere Kontrolle und die Zusammenarbeit mit den Nachbarländern erreichen. Aber die Zeit, das durchzusetzen, ist endlich. \nSZ: Was heißt „endlich“? \nSchäuble: Die Kanzlerin hat es jüngst wieder gesagt, und es ist nichts Neues, dass die Zeit knapper wird. Ereignisse wie in Köln verstärken den Druck. Das ist unbestreitbar. Deswegen kann man nur drängen, dass man so schnell wie möglich handelt. \nSZ: Wie schnell? \nSchäuble: Ich werde keinen Zeitpunkt nennen und keine Zahl. Das bringt alles nichts. Wir arbeiten mit allem Nachdruck und Geduld an einer Lösung. \nSZ: Mit Ihrem „nur Geduld“ machen Sie einen ganz nervös. \nSchäuble: So? Glauben Sie mir, ich bin auch ungeduldig. Ich hätte es alles gern schon im Herbst geregelt. \nSZ: Geplant ist auch, Flüchtlinge europaweit zu verteilen. Aber einige Länder verweigern sich der Aufnahme. \nSchäuble: Ich würde nicht mit einer proportionalen Verteilung anfangen. Ich habe das 1991 erlebt in Deutschland, als die neuen Länder gesagt haben, wir können nicht so viel aufnehmen, wir sind das nicht gewohnt. Wir haben gesagt, ihr müsst anfangen, welche zu nehmen, um die Menschen an das Leben mit Fremden zu gewöhnen... \nSZ: Die neuen Europäer denken ähnlich...\nSchäuble: Wir dürfen nicht über jeden herfallen, sondern müssen ein bisschen mehr Verständnis für die Probleme unserer osteuropäischen Partner haben. Sie sind durchaus willens, uns zu unterstützen. Das habe ich zuletzt in Prag gehört. Wenn wir ehrlich sind, müssen wir anerkennen, dass auch Ungarn nicht alles falsch gemacht hat. \nSZ: Wie bitte? Ist Ungarn nicht eines der Länder, die Deutschland einfach im Stich lassen? \nSchäuble: So denken viele Menschen im Augenblick, aber wenn wir uns ein bisschen ehrlich machen, wissen wir, dass in vielen anderen europäischen Ländern gesagt wird, das ist das Problem der Deutschen... \nSZ: Das Ergebnis ist das gleiche.\nSchäuble: Ja, aber das ist leider die Kehrseite. Die sagen nicht, dass sie uns im Stich lassen, sondern sie sagen, die Deutschen haben da was angefangen und jetzt wollen sie, dass wir ihr Problem lösen. Das hilft nicht weiter. \nSZ: Sondern? \nSchäuble: Das Problem sollte europäisch gelöst werden. Ansonsten hat nicht nur Deutschland den Schaden, wie manche zu glauben scheinen, dann werden unsere Nachbarländer und die Balkanstaaten bis nach Griechenland massiv betroffen sein. Spätestens dann werden alle sehen, dass es kein deutsches Problem ist. Die Kanzlerin wirbt bis zur Erschöpfung für eine gemeinsame Lösung. Auch erfolgreich. Ich versuche, sie mit all meinen Kräften zu unterstützen. Aber es geht in Europa noch zu langsam. \nSZ: Auch die Türkei soll helfen. Ein schwieriger Partner, finden Sie nicht? \nSchäuble: Die Türkei ist kein einfaches Land, aber wir können uns unsere Partner nicht aussuchen. Ich war als Chef des Kanzleramtes zuständig für die Beziehungen zur DDR. Und natürlich war unsere Politik damals: Solange wir die Mauer nicht beseitigen können, müssen wir die Folgen für die Menschen lindern. Wie wollen Sie das anders machen als durch Zusammenarbeit mit denjenigen, die die Verantwortung für die Menschen haben? Das war die SED. Ich bin dafür kritisiert worden. Ich hätte sagen können, ich rede mit keinem von denen. Aber dann hätte ich keinen aus Gefängnissen gekriegt, wir haben sogar dafür bezahlt. So ist das in der Politik. \nSZ: Sehr zugespitzt könnte man sagen, bei der DDR kam es auf ein Jahr mehr oder weniger nicht an... \nSchäuble: Für die Menschen, die im Gefängnis saßen, schon. \nSZ: Aber nicht für die Bürger im damaligen Westen. Jetzt steht Deutschland unter enormem Zeitdruck. \nSchäuble: Ich sage doch auf jede Ihrer Fragen, lieber im letzten September als jetzt. Aber es braucht in Europa eben etwas mehr Zeit. Manchmal übrigens auch in Deutschland. Denken Sie doch nur an die mühseligen Debatten mit den Sozialdemokraten und Grünen zum Asylrecht. \nSZ: Die Türkei soll drei Milliarden Euro als Unterstützung erhalten. Der deutsche Finanzminister hatte einen bequemen Überschuss im letzten Haushalt, könnte er damit nicht das Geld für die Türkei vorfinanzieren? \nSchäuble: Der Finanzminister hat ein paar Reserven, um die großen Aufgaben Migration und Integration 2016 meistern zu können. Das ist nicht so schlecht. Die drei Milliarden haben die EU-Finanzminister schon beschlossen, auch wenn uns jetzt ein europäischer Partner noch etwas hinhält. Diese drei Milliarden werden kommen - und sie werden europäisch finanziert. Wir müssen aber darüber hinaus denken. Mit den drei Milliarden bringen wir nur einen Teil voran. \nSZ: Drei Milliarden reichen nicht? \nSchäuble: Richtig. Darüber müssen wir reden. Wir werden erheblich mehr Mittel aufwenden müssen, sonst bekommen wir die Probleme in der Herkunftsregion nicht in den Griff. Das ist in Europa aber immer wieder schwierig. \nSZ: Unterstützen Sie die Kanzlerin in der Flüchtlingspolitik eigentlich aus innerer Überzeugung oder aus Loyalität? \nSchäuble: So eine Frage dürfen Sie einem intelligenten Menschen nicht stellen, denn was habe ich für eine Möglichkeit zu antworten als: aus beidem? Aber Spaß beiseite. Ich unterstütze aus voller Überzeugung das, was die Kanzlerin sagt: Wir müssen das Problem an den Außengrenzen lösen. Wobei sie auch sagt, wenn es an den Außengrenzen nicht gelöst wird, wird es eines Tages an den nationalen Grenzen gelöst werden. Aber das wäre die schlechtere Lösung. \nSZ: Inwiefern? \nSchäuble: Dann würde Europa in einer noch größeren Krise sein. Dann wird man wieder verstehen, dass die Entscheidung zur Grenzöffnung für die Flüchtlinge an jenem Wochenende Anfang September eine Entscheidung war, mit der wir vor allem Österreich und Ungarn, letztlich allen Balkanländern helfen wollten. \nSZ: Um den Rückstau aufzulösen? \nSchäuble: Na klar. Stellen Sie sich doch nur vor, was geschehen wäre, wenn wir es nicht getan hätten. Spätestens in so einer Krise würden die Menschen übrigens sehen, was sie an Schengen, Binnenmarkt und Euro haben. Der europäischen Währung, der würden viele in Deutschland nachtrauern, die jetzt sagen, sie sei schuld an allen unseren Problemen. Dass all dies wichtiger ist und wertvoller als angenommen. Man lernt ja viele Dinge erst wertzuschätzen, wenn sie nicht mehr selbstverständlich sind. \nSZ: In der CDU wächst die Unruhe, vor allem mit der Vorsitzenden. \nSchäuble: Vorsicht. Natürlich ist mit der Situation keiner zufrieden, das fängt mit der Parteivorsitzenden an. Wir führen sehr intensive Debatten in der Fraktion, ja. Das muss eine Partei aushalten. Wir sind aber nicht im Grundsatz gespalten. Wir sind in einer großen Besorgnis. Eine Partei, die in einer solchen Situation, in der sich unser Land und unsere Bevölkerung befinden, nicht so reagieren würde, wie die CDU reagiert, wäre keine Volkspartei. Aber die Antwort muss sie trotzdem finden. Und die liegt nicht darin, dass man nur ausdrückt, was die Leute empfinden. Das wollen die Leute nicht von uns. Sondern, dass wir Probleme lösen so gut wir können.\nDas Interview führten Nico Fried und Cerstin Gammeln.", "published_date": "2016-01-18", "section": "Interview"}