{"id": 852, "url": "https://web.archive.org/web/20131019141749/http://www.bundesfinanzministerium.de:80/Content/DE/Interviews/2013/2013-09-26-zeit.html", "author": "Wolfgang Schäuble", "title": "\"Es wird keine Neuwahlen geben\"", "text": "Bundesfinanzminister Wolfgang Schäuble über die Vernunft von SPD und Grünen, ordentliche Löhne und seine Rolle in einer künftigen Regierung.\nDie Fragen stellten MARC BROST und MARKSCHIERITZ \nDIE ZEIT: Herr Schäuble, herzlichen Glückwunsch zum Amt des Außenministers. \nWolfgang Schäuble: Ich weiß nicht, worauf Sie anspielen. Sie sprechen mit dem Finanzminister. \nZEIT: Es gibt für die Union zwei mögliche Koalitionspartner - die SPD und die Grünen. Beide werden das Finanzressort beanspruchen, weil es ein Schlüsselressort ist. Sie könnten dann Außenminister werden. \nSchäuble: Mal halblang. Wir haben ein sehr gutes Wahlergebnis für die Union erzielt, übrigens auch in meinem Heimatland Baden-Württemberg. Aber wir brauchen einen Koalitionspartner. Dafür kommen nach dem Wahlergebnis sowohl die SPD als auch die Grünen in Betracht. Beide haben ja schon bestätigt, dass die Wählerinnen und Wähler der Union ein klares Mandat zur Fortsetzung der Politik der Bundeskanzlerin erteilt haben. Auf die SPD sind wir bereits zugegangen. \nZEIT: Wären Sie bereit, auf das Amt zu verzichten, wenn es der Sache dient? \nSchäuble: Ich bin Mitglied dieser Bundesregierung, deren Amtszeit mit dem Zusammentritt des nächsten Bundestags endet. Dem nächsten Bundestag, in dem die Union deutlich gestärkt sein wird, werde ich angehören, alles andere wird man sehen. \nAngesichts der breiten Zustimmung, die die Union für ihre Regierungsarbeit in den vergangenen vier Jahren am vergangenen Sonntag erhalten hat, können wir die vor uns stehenden Aufgaben mit großer Zuversicht anpacken. \nZEIT: Die SPD ist mit der Forderung nach höheren Steuern und einem Mindestlohn in den Wahlkampf gezogen. Es ist schwer vorstellbar, dass sie diese Positionen jetzt alle räumt - sie sind Kernbestandteil ihrer politischen Identität. \nSchäuble: Wir sind uns doch alle einig, dass wir dafür sorgen müssen, dass in Deutschland ordentliche Löhne gezahlt werden. Die Frage ist, wer das regelt - die SPD sagt, der Gesetzgeber, wir sagen, die Tarifpartner, weil sie flexibler agieren können. \nWenn die künftigen Partner einer künftigen Regierung mit einem Mindestmaß an Vernunft ausgestattet sind, wird man sich immer einig werden. Wir sollten jetzt vermeiden, gegenseitige Popanze aufzubauen. Das Wahlergebnis ist klar, die Union hat fast die absolute Mehrheit der Stimmen bekommen, es wäre doch gelacht, wenn wir jetzt keine stabile Regierung hinbekommen würden. \nZEIT: Sie sind also auch bei der Vermögensteuer kompromissbereit? \nSchäuble: Ich halte eine Vermögensteuer im Hinblick auf  Wachstum und Beschäftigung und damit auch auf den sozialen Ausgleich - für einen schweren Fehler. Das ist die Position der Union, und wir haben sie im Wahlkampf gut begründet. Und Sie werden auch international nur wenige finden, die das anders bewerten. \nZEIT: Schließen Sie Steuererhöhungen grundsätzlich aus? \nSchäuble: Nochmals: Wir sollten jetzt schauen, wie die Gespräche laufen. Wir werden Koalitionsverhandlungen nicht über die Öffentlichkeit führen. Ich persönlich bin der Meinung, dass der Staat keine zusätzlichen Einnahmequellen benötigt. \nZEIT: Und wenn diese Verhandlungen scheitern und es Neuwahlen gibt, profitiert die Union. Eine recht komfortable Position. \nSchäuble: Es wird keine Neuwahlen geben. Demokratische Parteien müssen miteinander arbeiten können, wenn sich der Pulverdampf des Wahlkampfs verzogen hat. \nMan sollte SPD und Grünen eine Grundausstattung an Vernunft nicht absprechen, zumindest tue ich das nicht. \nZEIT: Ist eine Koalition mit den Grünen denn eine realistische Option? \nSchäuble: Das kommt darauf an, über welche Grünen wir reden. Wenn sie Winfried Kretschmann oder einigen der grünen Oberbürgermeister aus Baden-Württemberg zuhören, dann werden sie bei diesen Leuten eine gewisse Unzufriedenheit mit dem Kurs der Bundespartei feststellen - vor allem mit Blick auf die Steuerpolitik. \nDiese Fragen muss die Partei jetzt erst einmal mit sich ausmachen. \nZEIT: Die Grünen müssen sich ändern, damit sie mit der CDU koalieren können? \nSchäuble: Ich werde den Grünen keine Ratschläge geben. Sie führen eine interne Diskussion, ob sie nicht im Wahlkampf die falschen Akzente gesetzt haben. Das Ergebnis muss man abwarten, dann wird man sehen. \nZEIT: Der Koalitionsvertrag zwischen Union und FDP war so vage formuliert, dass es schon nach wenigen Wochen heftigen Streit über die richtige Deutung der Vereinbarungen gab. Was lernen Sie daraus? \nSchäuble: Ich plädiere sehr dafür, vertraglich festzulegen, dass der nachhaltige Haushaltsausgleich Vorrang hat, damit die Erfolge unserer Haushaltspolitik in den letzten vier Jahren und das damit einhergehende große Vertrauen in Deutschland nicht durch immer neue Ausgabenwünsche gefährdet wird. Ansonsten ist die Zukunft unsicher, und sie können nicht alle Eventualitäten einer Legislaturperiode von vier Jahren regeln. Deshalb brauchen sie vor allem Vertrauen. Das muss man in Gesprächen aufbauen. Das kann etwas dauern. \nDa in der Europapolitik wichtige Entscheidungen anstehen, etwa mit Blick auf die Bankenunion, würde ich natürlich eher eine schnellere als eine langsamere Einigung vorziehen. \nZEIT: Wären die SPD und die Grünen zuverlässige Partner in der Europapolitik? \nSchäuble: In einer gemeinsamen Koalition mit uns wären sie das. \nZEIT: Die Alternative für Deutschland (AfD) hat den Einzug in den Bundestag verfehlt. Jetzt will sie bei der Europawahl im kommenden Jahr acht Prozent holen. \nSchäuble: Das ist die übliche Reaktion, wenn man verloren hat. Es wäre nicht das erste Mal, dass eine Partei am rechten Rand bei Bundestagswahlen nahe an die Fünf-Prozent-Marke herankommt und dann wieder verschwindet. \nZEIT: Warum sollte die AfD wieder verschwinden? \nSchäuble: Weil sie der Vorstellungswelt des 19. Jahrhunderts nachhängt und kaum Ideen für das 21. Jahrhundert anbietet - nehmen Sie nur die Außenpolitik, in der einer Wiederauflage der Rückversicherungspolitik Bismarcks das Wort geredet wird. \nDie antieuropäischen Ressentiments, die von der AfD geschürt werden, sind rückwärtsgewandt. \nZEIT: Die Partei besteht aber nicht nur aus Spinnern. Sie wurde von enttäuschten Unionsanhängern gegründet. \nSchäuble: Wir dürfen die Bedenken und Ängste der Menschen nicht ignorieren, und das haben wir auch in der Vergangenheit nicht getan. Wir müssen uns weiter darum bemühen, die Bürger mitzunehmen. Und wir müssen uns bemühen, die Wähler für uns zu gewinnen. \nAber das bedeutet nicht, dass wir Deutschlands Zukunft aufs Spiel setzen, indem wir die europäische Integration gefährden. Unsere Politik für ein stärkeres Europa ist im elementaren Interesse Deutschlands. Wer glaubt, man könne die extremen Kräfte an den Rändern des Parteienspektrums schlagen, indem man ihnen nachläuft, der hat schon verloren. Dann wählen die Menschen gleich das Original. \nZEIT: Was bedeutet der Erfolg der AfD für die FDP? \nSchäuble: Ich gehe davon aus, dass die FDP in der Opposition einem europafreundlichen politischen Liberalismus treu bleibt und sich nicht in Versuchung führen lässt. Denken Sie daran, was zum Beispiel Hans-Dietrich Genscher mit diesem Kurs alles für Deutschland und für die FDP erreicht hat. \nZEIT: Das ist lange her. Jetzt sind die Freien Demokraten erstmals seit 60 Jahren nicht mehr im Bundestag vertreten. Geht es in Deutschland ohne die FDP? \nSchäuble: Die nächsten vier Jahre wird es leider ohne die FDP gehen müssen. \nZEIT: Was bedeutet es für den Kurs der nächsten Bundesregierung, wenn etwa zehn Prozent der Wähler aus dem bürgerlichen Lager - wenn man die Stimmenanteile für FDP und AfD addiert - im Bundestag nicht vertreten sind? \nSchäuble: Ob die Alternative für Deutschland für das bürgerliche Lager steht, sei dahingestellt. Eines aber ist sicher: Die deutlich gestärkte Unionsfraktion wird eine gute Sachwalterin des bürgerlichen Lagers sein - darauf können sich die Menschen verlassen. Sie können nicht alle Eventualitäten einer Legislaturperiode von vier Jahren regeln.", "published_date": "2013-09-26", "section": "Interview"}