{"id": 16, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2019/2019-10-04-WiWo-04102019.html", "author": "Olaf Scholz", "title": "Das sehe ich sehr, sehr kritisch", "text": "Im Interview mit der WirtschaftsWoche vom 4. Oktober 2019 sprach Bundesfinanzminister Olaf Scholz über das Klimapaket der Bundesregierung, die Vermögensteuer und über die stärkere Bekämpfung von Steuerhinterziehung.\n\nINTERVIEW MAX HAERDER, CHRISTIAN RAMTHUN\n\n\nWirtschaftsWoche: Herr Scholz, was hält Sie nachts länger wach die Lage der SPD oder die Konjunktur? \n\n\n\nIch habe das große Glück, einen guten Schlaf zu haben. Ich lasse mich von Problemen nicht so leicht erschrecken. Die Lage der SPD ist nicht gut. Ich finde, die Partei hat mehr Zustimmung verdient, sie ist wichtig für die Zukunft unseres Landes. Vieles, was wir an Deutschland schätzen, hat mit der Sozialdemokratie zu tun: Die SPD hat für die Demokratie gekämpft, für die Würde der Arbeitenden, für die soziale Marktwirtschaft. Wenn es in Deutschland gerecht zugehen soll, brauchen wir die SPD.\n\n\nWirtschaftsWoche: Täuscht der Eindruck, oder driften Sie Beispiel SPD-Vermögensteuer nach links? \n\n\n\nAls pragmatischer Sozialdemokrat weiß ich, dass eine Gesellschaft nur gut funktionieren kann, wenn das Steuersystem gerecht ist. Das ist eine Frage der Fairness. Wenn ein Gemeinwesen nicht die Mittel hat, um seine Aufgaben zu erfüllen, gewinnen die Populisten mit ihren vollmundigen Versprechen. Siehe Brexit, siehe Trump. So weit sollten wir es bei uns nicht kommen lassen.\n\n\nWirtschaftsWoche: Wir kommen auf den Linksdrall noch zurück. Aber haben wir Sie hier gerade richtig verstanden: Die Vermögensteuer soll einen deutschen Donald Trump oder Boris Johnson verhindern helfen? \n\n\n\nWir brauchen ein gerechtes Steuersystem, das auch hohe Vermögen angemessen besteuert. Ich halte es für ein demokratisches Problem, dass die Vermögensteuer seinerzeit ohne Beschluss des Bundestags einfach verschwunden ist. Sie wurde auf Eis gelegt, nachdem das Bundesverfassungsgericht in den Neunzigerjahren richtigerweise festgestellt hatte, dass es eine ungleiche Bewertung von Immobilien gegenüber anderem Vermögen gibt. Seither hat die Politik das nicht in Ordnung gebracht.\n\n\nWirtschaftsWoche: Und wie wollen Sie das Problem bei fast 36 Millionen Immobilien nun lösen? \n\n\n\nFür die Erbschaftsteuer ermitteln wir genaue Werte. Und für die Grundsteuer ist eine regelmäßige Aktualisierung der Immobilienwerte vorgeschrieben.\n\n\nWirtschaftsWoche: Was aber nach 1964 im Westen nie geschah.\n\n\n\nRichtig, es gehört zu den Merkwürdigkeiten der deutschen Politik, dass das jahrzehntelang klaglos hingenommen worden ist. Das Bundesverfassungsgericht hat von uns nun verlangt, das Bewertungssystem zu aktualisieren.\n\n\nWirtschaftsWoche: Und damit hätten Sie künftig die nötigen Daten, um die Vermögensteuer wiederzubeleben? \n\n\n\nJedenfalls ist die Immobilienbewertung nicht mehr so schwierig.\n\n\nWirtschaftsWoche: Die Steuerlast ist in Deutschland allerdings nicht gering, die Unternehmenssteuern zählen sogar zu den höchsten in der Welt. Sollten wir die Wirtschaft nicht von Lasten befreien? \n\n\n\nDie USA haben ihre Unternehmenssteuern massiv gesenkt, im Gegenzug steigt die Staatsverschuldung.\n\nDas ist auf Dauer keine kluge Politik. Denn wenn die Verschuldung überhand nimmt, müssen die Steuern irgendwann wieder erhöht werden. Solch ein Steuer Jo-Jo ist ungesund. Wir sollten nicht in einen Steuersenkungswettbewerb eintreten.\n\n\nWirtschaftsWoche: Wird unsere Wirtschaft dann nicht zurückfallen? \n\n\n\nNein, gerade sind wir auf internationaler Ebene dabei, eine globale Mindestbesteuerung zu vereinbaren.\n\nDie USA haben eine solche Regelung bereits im eigenen Land eingeführt. Wir streben das nun für alle Staaten an, damit sich kein international agierender Konzern mehr davor drücken kann, Steuern zu zahlen. Es lohnt sich dann nicht mehr so sehr, Gewinne in Niedrigsteuerländer zu verschieben. Außerdem wollen wir ein Regelwerk schaffen, damit Digitalkonzerne künftig dort mehr Steuern zahlen, wo sie ihre Geschäfte machen.\n\n\nWirtschaftsWoche: Das wäre eine Revolution: die Abkehr vom bisherigen Prinzip, Gewinne im Land der Wertschöpfung zu besteuern. Wie viel Steuereinnahmen wird Deutschland als Exportnation dadurch verlieren? \n\n\n\nDurch die Mindestbesteuerung wachsen unsere Einnahmen eher. Anders sieht das bei der Debatte über die Neuordnung der Besteuerungsrechte aus, die seit einigen Jahren international geführt wird hier ist es mein Ziel, Einnahmeverluste für unser Land zu vermeiden. Allerdings können wir den Zug auch nicht völlig aufhalten, denn bestimmte Länder mit großen Absatzmärkten drängen darauf, einen größeren Anteil am Steuerkuchen zu bekommen. Es könnte sich in zehn Jahren als klug erweisen, dass wir jetzt eine gemeinsame Lösung entwickeln. Denn künftig drohen uns ganz andere Auseinandersetzungen.\n\n\nWirtschaftsWoche: International machen Sie gegen niedrige Steuern und Hinterzieher mobil, aber hier in der Heimat findet Steuerbetrug tagtäglich statt. Vor allem Gastronomen und kleine Händler wirtschaften mit manipulierten Kassen am Staat vorbei. Warum gehen Sie da nicht massiv gegen vor? \n\n\n\nIch stimme Ihnen vollständig zu, dass der Staat viel zu lang zugeschaut hat. Weshalb der frühere Erste Bürgermeister Hamburgs und die frühere Ministerpräsidentin von Nordrhein-Westfalen ...\n\n\nWirtschaftsWoche: ... Olaf Scholz und Hannelore Kraft ...\n\n\n\n... vor wenigen Jahren einen ziemlichen Aufstand veranstaltet haben und die damalige Bundesregierung und ihre Minister ...\n\n\nWirtschaftsWoche: ... also vor allem Ihren Amtsvorgänger Wolfgang Schäuble ...\n\n\n\n... bewegt haben, neue Regeln für elektronische Kassen einzuführen, die vom nächsten Jahr an endlich gelten werden.\n\n\nWirtschaftsWoche: Die sind löchrig. Und die Umstellung läuft bis 2023.\n\n\n\nWir tun alles, damit die technische Umrüstung so schnell wie möglich vonstatten geht.\n\n\nWirtschaftsWoche: Wann werden alle Kassen, nicht nur die elektronischen, manipulationssicher sein? \n\n\n\nIch hoffe sehr, dass wir nach Einführung der neuen Regeln sehr bald dahin kommen, dass alle Geschäftsleute auf solche Kassen umstellen.\n\n\nWirtschaftsWoche: Eine andere Baustelle ist der Umsatzsteuerbetrug. Warum verzichten Sie auf zweistellige Milliardeneinnahmen? \n\n\n\nDer Umsatzsteuerbetrug ist ein ernstes Problem, das unserem Gemeinwesen schwer schadet. Und alle Länder in Europa haben damit zu kämpfen. Als Bundesfinanzminister habe ich dafür gesorgt, dass unsere Behörden die nötigen elektronischen Systeme anschaffen können. Zugleich habe ich einen Gesetzentwurf erarbeitet, der eine Anzeigepflicht für grenzüberschreitende Steuergestaltungsmodelle einführt damit die Behörden bestehende Schlupflöcher noch schneller schließen können.\n\n\nWirtschaftsWoche: Das noch viel größere Thema in den Augen vieler Bürger ist der Umweltschutz. Es gab scharfe Kritik am Klimapaket. Können Sie sie nachvollziehen? \n\n\n\nNatürlich verstehe ich die Kritik, die sich aber doch vor allem an der Höhe des CO2-Preises für 2021 entzündet. Dabei gerät aber völlig in den Hintergrund, wie umfangreich das Klimaschutzpaket ist und welch weitreichende Beschlüsse es enthält. In den Zwanzigerjahren wird der Bund mehr als 150 Milliarden Euro investieren in saubere Energie, besser gedämmte Häuser, ökologischere Heizungen und in sauberen Verkehr. Allein die Bahn spricht von der größten Investitionsoffensive ihrer 180-jährigen Geschichte.\n\n\nWirtschaftsWoche: Sie geben also vor allem viel Geld aus.\n\n\n\nNicht nur, wir setzen auch klare gesetzliche Regeln durch. Die Ölheizung wird verschwinden, Fliegen wird teurer, Bahnfahren wird billiger, der CO2-Ausstoß bei Autos wird teurer, Elektroautos werden gefördert. In den nächsten Jahren soll eine Million öffentliche Ladepunkte die E-Mobilität so attraktiv machen wie herkömmliches Autofahren. Wir fördern die Batterieproduktion und damit Wertschöpfung in diesem Land. Wer seine Heizung erneuert, erhält bis zu 40 Prozent des Kaufpreises von uns finanziert.\n\nUnd wir fördern Wasserstoff als Energieträger der Zukunft. Bei dieser Technologie wollen wir Weltmarktführer werden.\n\n\nWirtschaftsWoche: Können Sie sich denn auch einen höheren CO2-Einstiegspreis vorstellen als zehn Euro je Tonne? \n\n\n\nDie Debatte über die Höhe des CO2-Einstiegspreises greift meines Erachtens viel zu kurz. In Umfragen fordern viele Befragte einen deutlich höheren CO2-Preis.\n\nZugleich sprechen sie sich strikt dagegen aus, dass die Treibstoffpreise steigen. Was heißt das? CO2-Bepreisung bedeutet einen Aufschlag auf die Preise von Heizöl, Benzin und Diesel. Was wir beschlossen haben, betrifft künftig 40 Millionen Haushalte und 40 Millionen Autofahrer. Und alle müssen mit den steigenden Preisen zurechtkommen können. Da können wir nicht nach dem ökonomischen Lehrbuch vorgehen und denken, der Markt regelt das schon. Das schafft doch keine Akzeptanz. Wir wollen, dass die Bürgerinnen und Bürger sich klimafreundlicher verhalten. Entscheidend ist das Signal, dass jeder weiß: Der CO2-Preis steigt kontinuierlich. So weiß jede Bürgerin, jeder Bürger, dass es immer teurer wird, je länger man wartet, auf eine ökologischere Alternative umzusteigen.\n\n\nWirtschaftsWoche: Teil des Pakets ist auch der mit Milliarden Euro flankierte Kohleausstieg. Ist in der Autoindustrie nicht der größere Strukturwandel zu stemmen? \n\n\n\nDer Abschied aus der Kohle ist beschlossen, die Zeit der Verbrennungsmotoren läuft allmählich ab. Damit hat die private Wirtschaft jetzt Planungssicherheit und kann endlich die nötigen Investitionen tätigen.\n\nDer Staat wird seinen Teil leisten und den Strukturwandel, gerade bei Zulieferern, eng begleiten.\n\n\nWirtschaftsWoche: Begleiten? Wie genau? \n\n\n\nWenn sich Arbeitsprozesse verändern und Belegschaften umschulen müssen, können wir diesen Wandel von der Bundesagentur für Arbeit begleiten lassen. Es gilt: Wir wollen beim Jahrhundertprojekt Klimaschutz niemanden dem Schicksal überlassen.\n\n\nWirtschaftsWoche: Eine andere Krisenbranche ist der Bankensektor. Sie haben ja auf eine Fusion von Deutscher Bank und Commerzbank gedrängt ...\n\n\n\n... so wird immer behauptet ...\n\n\nWirtschaftsWoche:... jedenfalls wurde sie abgesagt. Wie groß ist nun Ihre Sorge um die deutschen Banken? \n\n\n\nDer Bankensektor steht vor großen Veränderungen, unsere Kreditinstitute müssen sich in der digitalen Welt neu aufstellen, das ist allen bekannt. Sie müssen auf die Höhe der Zeit kommen.\n\n\nWirtschaftsWoche: Was meinen Sie damit? \n\n\n\nDass sie in ihren digitalen Kompetenzen und bei ihren Dienstleistungen zeitgemäß sind. Wir benötigen großen Fortschritt bei digitalen Bezahlmodellen.\n\nEgal, ob in China, den USA oder Russland: Überall sind da große Player im Spiel. Nur die EU bietet sich ausschließlich als großer Konsumentenmarkt für diese Unternehmen an, hat aber keinen eigenen großen technologischen Anbieter. Das kann nicht so bleiben.\n\n\nWirtschaftsWoche: Fehlt es also an Innovationskraft? \n\n\n\nEin paar Einhörner haben wir ja. Ich finde aber, als Europa müssen wir im Finanzsektor eine größere Rolle spielen.\n\n\nWirtschaftsWoche: Gehen Sie doch in der EU voran.\n\n\n\nIn meiner Amtszeit sind wir in Fragen der Europäischen Bankenunion weit vorangekommen. Noch haben wir in der EU ein uneinheitliches Recht, etwa bei Insolvenzen, unterschiedliche Besteuerungen, unterschiedliche Aufsichtsstrukturen. Wir brauchen gemeinsame Standards, die USA sind da viel weiter.\n\n\nWirtschaftsWoche: Nicht nur da. Facebook hat mit Libra eine eigene Währung angekündigt ...\n\n\n\n... die ich sehr, sehr kritisch sehe. Wir dürfen keine private Weltwährung zulassen. Das Währungsmonopol dürfen die Staaten nicht aus der Hand geben. Umso zügiger müssen wir in der Euro-Zone bei elektronischen Zahlungssystemen wettbewerbsfähig werden.\n\n\nWirtschaftsWoche: Sie meinen einen E-Euro? \n\n\n\nEin elektronisches Zahlungssystem in Europa soll keine Konkurrenz zum Euro sein, sondern seine digitale Ergänzung. Ein solches Zahlungssystem wäre gut für den Finanzplatz Europa und seine Einbindung ins Weltfinanzsystem wir sollten das Feld nicht China, Russland, den USA oder irgendwelchen Privatanbietern überlassen.\n\n\nWirtschaftsWoche: Prüfen Sie noch, ob Sie Banken verbieten können, von ihren Kunden Negativzinsen zu verlangen? \n\n\n\nDie meisten gängigen Kontoverträge lassen Negativzinsen in Deutschland gar nicht flächendeckend zu. Und ich bin mir sicher, dass Bankenvorstände selbst genau wissen, dass man das besser nicht im großen Stil versuchen sollte.\n\n\nWirtschaftsWoche: Sie behalten sich also ein Verbot weiter vor? \n\n\n\nWas ich mir vorbehalte, werde ich ganz sicher nicht öffentlich sagen.\n\n\nWirtschaftsWoche: Und jetzt noch einmal zur SPD. Der Mittelstandsbeauftragte Harald Christ wird sein Amt niederlegen aus Protest gegen den massiven Linkskurs seiner Partei. Hat er nicht recht? \n\n\n\nDie SPD ist und bleibt eine fortschrittliche, weltoffene und pragmatische Partei, die beides im Blick behält soziale Gerechtigkeit und wirtschaftlichen Erfolg.\n\n\nWirtschaftsWoche: Warum nur wollen dann immer weniger Wähler diesem Pragmatismus ihre Stimme geben? \n\n\n\nIch trete mit Klara Geywitz nicht für den SPD-Vorsitz an, um diesen Zustand zu verwalten, sondern um ihn zu ändern und wieder mehr Wählerinnen und Wähler für die SPD zu gewinnen.\n\n\nWirtschaftsWoche: Und wenn Sie am Ende gewählt würden, bliebe die SPD auch in der großen Koalition? \n\n\n\nDiese Fragen haben wir klar voneinander getrennt.\n\nDie Bundesregierung wird im Laufe dieses Monats die Bestandsaufnahme der bisherigen Arbeit vorlegen, die dann von den jeweiligen Parteien der Koalition bewertet werden wird. Die Bilanz ist nicht so schlecht, wir haben niedrige und mittlere Einkommen gestärkt, die Situation vieler Familien verbessert, den sozialen Wohnungsbau angekurbelt, den Mieterschutz verstärkt und wollen den Soli für mehr als 90 Prozent derer abschaffen, die ihn heute zahlen. Und wir werden eine Grundrente einführen für die, dieviele Jahre lang zu sehr niedrigen Löhnen gearbeitet haben. Der SPD-Parteitag wird im Dezember daraus seine Schlüsse ziehen.\n\n\nWirtschaftsWoche: Wir fassen Ihre Position kurz zusammen: Es gibt, desolate Umfragen hin oder her, sehr gute Gründe zum Immer-Weitermachen.\n\n\n\nWir haben kluge Konzepte für die Zukunft. Ab 2021 brauchen wir dafür eine Mehrheit ohne CDU und CSU.", "published_date": "2019-10-04", "section": "Interview"}