{"id": 68, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2015/2015-02-17-heute-journal-textfassung.html", "author": "Wolfgang Schäuble", "title": "„Griechenland war auf dem richtigen Weg“", "text": "„Athen müsste seinen Teil erfüllen, damit die Hilfen Sinn ergeben. Es geht darum, dass das Prinzip ‚Hilfe zur Selbsthilfe‘ erfüllt wird,“ so Bundesfinanzminister Wolfgang Schäuble in einem Interview mit dem Heute-Journal.\nZDF: Und aus Berlin ist uns jetzt Bundesfinanzminister Wolfgang Schäuble zugeschaltet. Guten Abend, Herr Schäuble.\nWolfgang Schäuble: Guten Abend, Frau Slomka.\nZDF: Herr Schäuble, wir zeichnen dieses Gespräch auf. Es ist jetzt im Moment 19:30 Uhr und vor ungefähr einer halben Stunde gab es die Meldung, dass Griechenland nun doch eine Verlängerung der Kreditabkommen beantragen will. Haben Sie dazu schon nähere Informationen?\nSchäuble: Ich habe keine näheren Informationen. Aber es gibt auch gar keine Kreditabkommen. Es ist ein Hilfsprogramm für Griechenland und wahrscheinlich steckt genau schon in dieser nur scheinbar unwichtigen Einzelheit genau der Schlüssel. Griechenland möchte natürlich gern weiter Kredite bekommen. Aber Griechenland möchte die Bedingungen, die notwendig sind, damit Griechenland sich wirtschaftlich erholt. Darum geht es. Es geht nicht darum, Griechenland irgendwelche Bedingungen aufzuerlegen. Sondern es geht darum, dass das Prinzip Hilfe zur Selbsthilfe erfüllt wird, dass Griechenland irgendwann wieder selbst auch Gläubiger findet, die Griechenland vertrauen, das ist nämlich derzeit nicht der Fall. Es geht nicht um eine Verlängerung von Kreditprogrammen, sondern es geht darum, ob dieses Programm erfüllt wird. Ja oder nein.\nZDF: Das heißt, Sie haben zum jetzigen Zeitpunkt den Eindruck, Geld haben schon, aber die Auflagen nicht. Und insofern ist man genauso weit wie vorher oder wie gestern, wie heute oder sonst wie. Man hatte schon den Eindruck, dass Sie und Ihre Kollegen in den letzten Tagen auch wirklich entnervt sind. Sie selbst haben gesagt, die Griechen tun mir langsam leid, dass sie eine solche Regierung gewählt haben. Was ärgert Sie eigentlich am meisten?\nSchäuble: Es ärgert mich natürlich, dass die Menschen in Griechenland, die es nicht leicht haben und die nun seit Jahren unter den Folgen der Versäumnisse der früher Verantwortlichen in Griechenland - das hat sich ja über viele Jahre, wenn nicht Jahrzehnte aufgestaut - leiden müssen, obwohl es Besserung gegeben hat. Aber man weiß, wenn es lange dauert, ist es schwierig. Griechenland hat deutliche Erfolge erzielt. Die Arbeitslosigkeit geht zum ersten Mal zurück. Die Wirtschaft ist zum ersten Mal seit vielen Jahren im vergangenen Jahr wieder gewachsen. Also Griechenland war auf dem richtigen Weg. Und jetzt wird das Volk mit falschen Versprechungen aufgewiegelt, also man muss es fast schon so sagen. Es werden Hoffnungen gemacht und zugleich wird erzählt, andere seien an den Problemen Schuld. Das hat mit der Wahrheit wenig zu tun. Niemand verweigert in Europa Griechenland die Hilfe. Auch in der Zukunft nicht. Wir wollen auch Griechenland nicht aus dem Euro herausdrängen. Aber Griechenland selber, die Verantwortlichen müssen das ihre dazu beitragen, damit die Hilfe für Griechenland einen Sinn ergibt. \nZDF: In Griechenland hat sich in den letzten 5 Jahren und damit auch zeitgleich mit Beginn der Hilfsprogramme die Arbeitslosigkeit beinahe verdoppelt oder sogar noch mehr als verdoppelt, wenn ich die Zahlen jetzt richtig im Kopf habe. Das ist jetzt ein sehr kleiner Zurückgang gegenüber dem Vorjahr. All das kommt bei den Menschen, die jetzt in Suppenküchen usw. stehen natürlich nicht an. Und was die griechische und neue Regierung sagt, wir sparen uns zu Tode. Es gibt durchaus auch viele andere Ökonomen, die das ähnlich sehen, die das für einen Fehler halten. \nSchäuble: Die Fakten sprechen eine andere Sprache. Und wir haben wirklich auch international erfahrende Institutionen dabei. Der IWF hat ja damit sehr viele Erfahrungen. Wir haben übrigens in den Debatten in der Eurogruppe wieder und wieder auch den griechischen Kollegen gesagt, die Vertreter anderer Länder: der Lebensstandard, das Pro-Kopf-Einkommen der Bevölkerung ist in anderen Ländern der Eurozone deutlich niedriger als in Griechenland. Und diese Länder müssen gleichzeitig zu Lasten ihres Steuerzahlers Solidarität mit Griechenland leisten. Sie tun das, wie wir auch, in außergewöhnlich großem Maße. Deswegen sollte man wirklich in Griechenland die Dinge nicht einseitig und falsch darstellen. Sondern man muss der Bevölkerung die Wahrheit sagen. Und diese Wahrheit ist, das ist immer so, wenn man in einer so schweren Krise ist, wie Griechenland 2009, 2010 angekommen war, dann gibt es keinen schnellen Weg. Das über Nacht die Dinge entschwinden. Sondern es gibt einen langen und anstrengenden Weg der Erholung und der Besserung. Auf diesem Weg ist Griechenland gut vorangekommen. Und wer jetzt behauptet, er habe ein Patenrezept, dass das alles viel einfacher geht, der sollte es einmal zeigen. Wir haben bisher keinen besseren Weg gesehen. \nZDF: Ein Patenrezept wäre ein Grexit, also ein Ausstieg Griechenlands aus dem Euro mutmaßlich auch nicht. Aber wäre es vielleicht nicht tatsächlich eine Alternative zu sagen, gut Entschuldung, aber dann aber auch nicht mehr Teilnahme am Euro?\nSchäuble: Das ist eine Sache, die wird ausschließlich in Griechenland entschieden. Die Diskussion hatten wir auch schon mal Ende 2011 geführt. Damals wollte der damalige Ministerpräsident ein Referendum durchführen. Bevor es dazu kam, ist er gestürzt worden. Dann hat man Neuwahlen gemacht. Das ist Sache Griechenlands, des griechischen Volkes und seiner gewählten Vertreter. Wir respektieren jede Entscheidung in Griechenland. Wir haben großen Respekt vor der demokratischen Entscheidung der griechischen Wähler. Wir bitten allerdings auch um ein bisschen Respekt vor der Entscheidung der Wähler in allen anderen Mitgliedstaaten Europas. \nZDF: Das klingt jetzt aber nicht so, als fänden Sie einen Ausstieg aus dem Euro noch so eine gruselige Vorstellung wie noch vor ein paar Jahren?\nSchäuble: Wir haben vor ein paar Jahren schon – das war beim G20-Gipfel in Cannes, wenn Sie im Archiv nachschauen wollen – sehr intensiv mit dem damaligen Griechischen Ministerpräsident, Herrn Papandreou, sein Finanzminister war Herr Venizelos, darüber gesprochen, dass Griechenland einen solchen Volksentscheid durchführen möchte. Anfang Dezember 2011 war das vorgesehen. Da wäre es auch um die Frage gegangen. Wir haben gesagt, das ist eure souveräne Entscheidung und es gilt auch heute und es gilt auch in der Zukunft.\nZDF: Herr Schäuble, danke für das Gespräch.\nSchäuble: Bitte gerne.", "published_date": "2015-02-17", "section": "Interview"}