{"id": 17, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2020/2020-03-17-Handelsblatt-Corona.html", "author": "Olaf Scholz", "title": "Wir werden die Wirtschaft nicht hängen lassen", "text": "Bundesfinanzminister Olaf Scholz sprach im Interview mit dem Handelsblatt vom 17. März 2020 über das Milliarden-Hilfsprogramm, das die Bundesregierung als Schutzschild für Beschäftigte und Unternehmen gegen die Coronavirus-Krise beschlossen hat. Auch ein Notfallfonds für kleine und mittelständische Firmen und ein europäisch koordiniertes Maßnahmenpaket waren Thema.\n\n\nHandelsblatt: Herr Scholz, Sie haben einen riesigen Schutzschirm für die deutsche Wirtschaft gespannt, die Notenbanken haben mit neuen Krisenmaßnahmen nachgezogen. Dennoch herrscht an den Finanzmärkten Panik, die Lage spitzt sich immer mehr zu. Wie lässt sich der freie Fall der Wirtschaft stoppen?\n\nOlaf Scholz: Als Bundesregierung haben wir weitgehende Entscheidungen getroffen, um der Wirtschaft zu helfen, durch diese schwierige Zeit zu kommen. Wir haben die Liquidität der Unternehmen sichergestellt und ein bereits bewährtes Kriseninstrument, die Kurzarbeit, ausgeweitet, die schon in der Finanzkrise vielen Arbeitnehmern den Job gesichert hat. Darüber hinaus werden wir jetzt präzise Instrumente entwickeln, mit denen wir gezielt den Branchen helfen, denen die Aufträge wegbrechen oder die durch die Schutzmaßnahmen stark beeinträchtigt werden.\n\nHandelsblatt: Was planen Sie konkret?\n\nOlaf Scholz: Wir arbeiten an einem Notfallfonds, den wir hinter die Liquiditätshilfen der KfW setzen wollen und der sich an kleinere und mittelständische Unternehmen richtet, um ihnen beispielsweise bei Verbindlichkeiten aus Miet- und Pachtverhältnissen zu helfen.\n\nHndelsblatt: Wie sieht es mit Solo-Selbstständigen aus?\n\nOlaf Scholz: Unsere Liquiditätshilfen richten sich auch an die. Darüber hinaus gibt es ein gut funktionierendes System. Wer wenig Geld verdient, für den gibt es die Grundsicherung für Selbstständige. Sie ist unbürokratisch nutzbar. Es wäre wichtig, dieses Programm öffentlich noch besser bekannt zu machen, weil es hilft, manche Sorge zu lindern. Ob die Regelung noch vereinfacht werden könnte, ist jetzt zu überlegen.\n\nHandelsblatt: Viele Eltern haben Probleme, weil sie nun zu Hause die Kinder betreuen müssen und nicht arbeiten können. Was halten Sie von der Idee eines Corona-Elterngeldes? Oder einem Bürgergeld von 500 Euro?\n\nOlaf Scholz: Zunächst setze ich auf unsere bestehenden gesetzlichen Möglichkeiten. Aus meiner Zeit als Bundesarbeitsminister weiß ich, dass es den Paragrafen 616 BGB gibt, der Lohnfortzahlungen ermöglicht für den Fall, dass jemand seine Arbeitsleistung aus persönlichen Gründen unverschuldet nicht erbringen kann. Da appelliere ich insbesondere an die Arbeitgeber, diese Regelung in der Coronakrise großzügig auszulegen. Das Virus sollte unseren Zusammenhalt stärken. Wir müssen uns jetzt unterhaken bei allem gebotenen Abstand.\n\nHandelsblatt: Die Unternehmen, die jetzt die Liquiditätshilfen annehmen, müssen diese irgendwann zurückzahlen. Was ist, wenn sie das nicht stemmen können? Droht dann eine nachträgliche Pleitewelle?\n\nOlaf Scholz: Die Lage ist sehr dynamisch, wie ein Blick auf die vergangenen sieben Tage gut zeigt. Jetzt geht es darum, das aktuell Notwendige schnell und präzise umzusetzen. Und das heißt: die Liquidität der Unternehmen sicherstellen. Gleichzeitig beobachten wir die Entwicklung und werden weitere Schritte tun, wenn sie nötig werden. Natürlich werden wir, wie schon gesagt, überlegen müssen, wie die mit den zusätzlichen Krediten verbundenen Verbindlichkeiten der Unternehmen verringert werden können. Kein Unternehmen sollte jetzt aber zögern, bei Bedarf diese Liquiditätskredite anzunehmen. Die Wirtschaft kann sich darauf verlassen, dass wir sie nicht hängen lassen werden nicht heute, nicht morgen, nicht übermorgen.\n\nHandelsblatt: Werden die Bürger Verständnis dafür aufbringen, Unternehmen zu retten, nachdem Sie bereits in der Finanzkrise für Banken geradestehen mussten?\n\nOlaf Scholz: Zunächst einmal: Die aktuelle Krise unterscheidet sich fundamental von der Finanzkrise. Das Virus bedroht uns alle. Solidarität ist in einer solchen Krise das Gebot der Stunde und sie sollte auch für die Zeit danach gelten. Nach der Finanzkrise haben sich manche in einer Art und Weise aufgeführt, die nicht unbedingt dazu beigetragen hat, ihren Ruf in der Öffentlichkeit zu verbessern.\n\nHandelsblatt: Chinas Wirtschaft schrumpft erstmals seit Langem, die deutsche Industrie steckt schon länger in der Rezession. Müssen Sie nicht doch jetzt schon ein Konjunkturprogramm ankündigen?\n\nOlaf Scholz: Jetzt stehen gerade der Gesundheitsschutz sowie die damit verbundenen unmittelbaren Schwierigkeiten für die Unternehmen im Fokus, die es zu bewältigen gilt. Zu einem späteren Zeitpunkt werden wir vor der Frage stehen, wie wir den wirtschaftlichen Neustart mit konjunkturellen Entscheidungen unterstützen können.\n\nHandelsblatt: Also wird es definitiv ein Konjunkturprogramm geben?\n\nOlaf Scholz: Wie Sie wissen, wähle ich meine Worte sehr bewusst, deshalb verweise ich auf das, was ich Ihnen gerade geantwortet habe. Um es ganz klar zu sagen: Wir sind vorbereitet, sollte ein Konjunkturprogramm nötig werden und haben auch die finanzielle Kraft dafür.\n\nHandelsblatt: Die Finanzkrise endete mit einem enormen globalen Schuldenberg. Auch jetzt setzen Sie darauf, dass Unternehmen Liquiditätskredite annehmen. Gleichzeitig wird der Staat Schulden machen müssen. Werden diese Schuldenberge nicht zu einem großen Problem?\n\nOlaf Scholz: Nein, die Finanzlage Deutschlands ist erstklassig. Unsere solide Haushaltspolitik der vergangenen Jahre bietet uns jetzt den Spielraum, nun alles Notwendige zu tun. Und das wird auch positive Effekte über unser Land hinaus haben.\n\nHandelsblatt: Die Einschränkungen für die Bürger in anderen Ländern nehmen jeden Tag zu. Droht Deutschland ein ähnlicher Shutdown wie Italien, Spanien oder Österreich?\n\nOlaf Scholz: In Deutschland wurde das Virus vergleichsweise früh entdeckt, nachdem es aufgetreten war. Der Verlauf unterscheidet sich noch von dem Verlauf in anderen Ländern. Trotzdem sind jetzt weitere Schritte nötig. Das oberste Ziel ist der Schutz der Bürgerinnen und Bürger.\n\nHandelsblatt: Also ist eine landesweite Quarantäne nicht ausgeschlossen?\n\nOlaf Scholz: Das steht jetzt nicht an, aber niemand wäre klug beraten, in der aktuellen Situation irgendetwas auszuschließen. Aber nicht alles, was nicht ausgeschlossen wird, muss passieren.\n\nHandelsblatt: Was kann man noch tun, um die Gesundheit der Bürger besser zu schützen?\n\nOlaf Scholz: Diese Tage zeigen, wie sehr Deutschland von unserem starken Sozialstaat und dem leistungsfähigen Gesundheitssystem profitiert. In den vergangenen Tagen haben wir kurzfristig mehr als eine Milliarde Euro bereitgestellt, um das Gesundheitssystem weiter zu stärken. Wenn weitere Mittel nötig sind, können wir immer nachlegen.\n\nHandelsblatt: Sie haben einen Schutzschirm für die Wirtschaft gespannt, aber nicht für den Finanzsektor. Brauchen die Banken auch Staatshilfen?\n\nOlaf Scholz: Die Banken sind dank der Entscheidungen, die wir seit der Finanzkrise ergriffen haben, heute viel stabiler. Die Eigenkapitaldecke ist deutlich besser, und es gibt striktere Aufsichtsregeln. Wir stehen in Gesprächen mit der Finanzbranche. Gerade im Falle des Finanzsektors ist eine europäische Zusammenarbeit essenziell. Deshalb werden wir alles tun, um Europa zu unterstützen.\n\nHandelsblatt: Hat denn ganz Europa die finanzielle Kraft, die Krise abzufedern? Viele andere Länder sind deutlich höher verschuldet als Deutschland.\n\nOlaf Scholz: Die Euro-Zone und die Europäische Union haben die notwendige Kraft. In einigen Ländern sind ähnliche Rettungsschirme für Unternehmen und Beschäftigte aufgelegt worden wie bei uns. Ich fände es gut, wenn die Europäische Investitionsbank ihre Möglichkeit der leichteren Kreditvergabe an mittelständische Unternehmen nutzt. Und ich begrüße den flexibleren Umfang mit dem EU Stabilitätspakt, der den Euro-Staaten den Spielraum gibt, Hilfen zu finanzieren.\n\nHandelsblatt: Wird es dazu diese Woche schon Beschlüsse in der Runde der Euro-Finanzminister geben? Etwa die schon lang geplante Reform des Euro-Rettungsschirms, damit leichter Rettungskredite an Staaten und Banken vergeben werden können?\n\nOlaf Scholz: Die ESM-Reform ist in dieser Frage weit fortgeschritten, aber sicher nichts, was jetzt sofort in Kraft tritt.\n\nHandelsblatt: In der Euro-Krise haben viele Staaten lange mit Hilfsanträgen beim Rettungsfonds ESM gezögert, weil die Programme mit harten Reformauflagen verbunden waren. Könnte man die ESM-Hilfen in der derzeitigen Krise auch ohne solche Bedingungen gewähren?\n\nOlaf Scholz: Die Debatte, ob wir den Rettungsfonds ESM einsetzen müssen, ist verfrüht. Schon die Existenz des ESM sorgt für Stabilität, denn er ist jederzeit einsatzfähig und hat eine enorme Schlagkraft.\n\nHandelsblatt: Die Notenbanken haben hingegen nur noch begrenzte Möglichkeiten, die Zinsen sind schon bei null. Müssen nun vor allem die Finanzminister ran?\n\nOlaf Scholz: Jedem ist klar, dass wir finanzpolitische Maßnahmen ergreifen werden; insbesondere für die Zeit nach der akuten Krisenbekämpfung. Wenn das Virus eingedämmt ist und das Wirtschaftsleben wieder anläuft, müssen wir auch die Konjunktur mit geeigneten Entscheidungen ankurbeln. Solche Konjunkturprogramme sollten wir dann in Europa koordinieren.\n\nHandelsblatt: Es gibt Gerüchte, Bürger in Österreich würden vermehrt Geld abheben. Haben Sie auch in Deutschland dafür Anzeichen? Und würde die Bundesregierung ihre Garantie für Spareinlagen aus der Finanzkrise dann erneuern?\n\nOlaf Scholz: Solche Fragen nerven mich.\n\nHandelsblatt: Wieso?\n\nOlaf Scholz: Wer Gerüchte verbreitet, die jeder Grundlage entbehren, sorgt für zusätzliche Unsicherheit. Weder für Österreich noch für Deutschland trifft das zu.\n\nHandelsblatt: In der Finanzkrise haben die G20-Staaten ihre Maßnahmen zur Stabilisierung der Wirtschaft eng abgestimmt. Warum kämpft nun jeder Staat für sich allein?\n\nOlaf Scholz: Die Zentralbanken haben Maßnahmen zur Liquiditätssicherung abgesprochen und bringen sie auf den Weg. Am Montag hat es eine Videokonferenz der Staats- und Regierungschefs der G7-Staaten gegeben. Und auch die G20-Staaten führen Gespräche dazu. Alle eint das Bestreben, eine schwere Wirtschaftskrise zu verhindern. Manche mögen anfangs gedacht haben, sie könnten die Probleme allein lösen. Das ist ein Trugschluss angesichts eines Virus, das keine Grenzen kennt.\n\nHandelsblatt: US-Präsident Donald Trump hat von einem ausländischen Virus gesprochen. Er sieht sich in seiner Abschottungspolitik bestätigt. Glauben Sie ernsthaft, mit ihm ist eine koordinierte internationale Reaktion möglich?\n\nOlaf Scholz: Ich habe den US-Präsidenten dafür deutlich kritisiert. Ich setze aber darauf, dass sich die Vernunft in einer solchen Phase durchsetzt sie ist wirklich alternativlos.\n\nHandelsblatt: Fürchten Sie, die Coronakrise wird mittelfristig zu einem Zurückdrehen der Globalisierung führen, weil die Unternehmen wieder stärker auf Produktion vor Ort setzen?\n\nOlaf Scholz: Vor einer Deglobalisierung kann ich nur warnen, denn sie wäre mit großen Wohlstandsverlusten verbunden. Die Lehre ist doch vielmehr, dass wir uns in der modernen Welt nicht auf uns selbst zurückziehen können. Eine andere Lehre könnte aber sein, ökonomische Strukturen breiter aufzustellen als bisher. Unternehmen werden sich künftig sicher nicht mehr unbedingt auf einen Zulieferer verlassen. Und in Bereichen wie dem Gesundheitssektor müssen wir sicherstellen, dass man da nicht plötzlich von der Produktion abgeschnitten werden kann. Das ist aber eher eine gesunde Diversifizierung von Wirtschaftsprozessen als das Zurückdrehen der Globalisierung.\n\nHandelsblatt: Herr Scholz, vielen Dank für das Interview.\n\nDie Fragen stellten Martin Greive und Jan Hildebrand.", "published_date": "2020-03-17", "section": "Interview"}