{"id": 111, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2017/2017-09-07-handelsblatt.html", "author": "Wolfgang Schäuble", "title": "„Das Bankensystem ist ein Spiegelbild der deutschen Wirtschaftsstruktur“", "text": "Bundesfinanzminister Dr. Wolfgang Schäuble sprach am 6. September 2017 bei der Handelsblatt-Tagung „Banken im Umbruch“ über die Zukunft des deutschen Bankenmarkts, die europäische Einlagensicherung und Veränderungen in der Finanzindustrie. Dabei machte er deutlich: „Wir wollen eine Politik fortsetzen, die einen guten Rahmen für eine nachhaltig wachsende Wirtschaft setzt“.\nHandelsblatt: Herr Schäuble, in 18 Tagen wird der Bundestag gewählt. Üblicherweise gibt es Wahlgeschenke. Womit dürfen die Banker rechnen? \nWolfgang Schäuble: Es ist nicht meine Absicht, im Wahlkampf einzelnen Gruppen Wahlversprechen zu machen. Aber den Bankern und allen anderen Bürgern versprechen wir, dass wir eine Politik fortsetzen wollen, die einen guten Rahmen für eine nachhaltig wachsende Wirtschaft setzt. Eine Politik, die dafür sorgt, dass Deutschland im europäischen Verbund handlungsfähig bleibt. Das ist wichtig in einer Welt, die neue Risiken und Volatilitäten bietet.\nHandelsblatt: Apropos Risiken, die Chefin der EZB Bankenaufsicht hat gerade eine Einlagensicherung auf europäischer Ebene angemahnt. Das wäre ein weiterer Schritt zur Vollendung der Bankenunion. Unterstützen Sie das Vorhaben? \nSchäuble: Hier ist die Position der Euro-Gruppe und der Bundesregierung völlig klar: Erst müssen die Risiken in den Bankbilanzen reduziert werden, bevor wir über weitere Schritte im Hinblick auf die Vergemeinschaftung von Risiken nachdenken. In der Umsetzung dieses Grundsatzbeschlusses ist der Vorschlag der EU-Kommission nicht zureichend. Denn leider ist die Kommission in Sachen Risiken zu vergemeinschaften viel kreativer als bei Vorschlägen, wie Risiken verringert werden können.\nHandelsblatt: Trotz der bestehenden Abwicklungsregeln wurden in den vergangenen Monaten drei italienische Banken vom Staat gerettet. War das ein Fehler? \nSchäuble: Nein, wir haben das nicht kritisiert. Solange das mit den bestehenden Regeln übereinstimmt, ist das in Ordnung. Das hat ja auch die europäische Wettbewerbsbehörde geprüft. Grundsätzlich gilt eine einfache Regel: Wer Risiken eingeht, muss am Ende auch die Verantwortung tragen.\nHandelsblatt: Der Deutsche-Bank-Vorstandschef John Cryan hat den zersplitterten deutschen Bankenmarkt kritisiert und eine Konsolidierung angemahnt. Sehen Sie diese Notwendigkeit auch? \nSchäuble: Die Debatte ist nicht neu, und es gibt natürlich auch Probleme. Aber ich sehe in der aktuellen Verfassung des Bankenmarktes, der aus privaten Banken, Sparkassen und Genossenschaftsbanken besteht, eine Stärke. Das Bankensystem ist ein Spiegelbild der deutschen Wirtschaftsstruktur. Wir haben nicht nur erfolgreiche Großbetriebe, sondern auch eine Vielzahl kleinerer und mittlerer Unternehmen. Generell ist eine Diversifizierung des Bankensystems gut. Das ist auch eine Lehre aus der Finanz- und Bankenkrise von vor zehn Jahren. Ich räume aber ein, dass die Struktur der kurzfristigen Maximierung der Profite eher entgegensteht.\nHandelsblatt: Die Niedrigzinspolitik der Europäischen Zentralbank ist nicht nur ein wichtiger Faktor für die mangelnde Profitabilität der Banken in Europa, zudem birgt sie auch Risiken. Wünschen Sie sich einen Einstieg in die Normalisierung der Geldpolitik? \nSchäuble: Über die Geldpolitik der EZB kann jeder diskutieren. Ich habe in erster Linie die Unabhängigkeit der Notenbank zu verteidigen. Im Begriff der „unusual monetary policy\" steckt ja, dass es eine außergewöhnliche Geldpolitik ist und jeder weltweit wünscht sich, dass wir möglichst bald zu einer Normalisierung kommen. Wir sind dieser Normalisierung durch die gute wirtschaftliche Entwicklung in der Euro-Zone sehr viel näher gekommen, als die meisten gedacht haben. Wir haben eine ausgesprochen gute wirtschaftliche Entwicklung in der Euro-Zone insgesamt.\nHandelsblatt: Wie geht es angesichts des Brexits eigentlich mit der Kapitalmarktunion weiter? Hat das Sinn ohne Großbritannien? \nSchäuble: Auch wenn Großbritannien die EU verlässt, ist eine Kapitalmarktunion natürlich in europäischem Interesse. Daran arbeiten wir, das wird auch fortgesetzt. So wie die Vollendung der Bankenunion notwendig ist für die Stärkung der Euro-Zone. Mit Großbritannien wäre das alles noch besser. Aber wir können keinen zwingen. Europa beruht auf dem Prinzip der Freiwilligkeit.\nHandelsblatt: In Frankfurt hofft man, vom Brexit profitieren zu können vielleicht durch die Verlagerung von Aufgaben wie dem Euro-Clearing, oder von Institutionen wie der europäischen Bankenaufsicht EBA. Was werden Sie politisch tun, damit dass passiert?\nSchäuble: Auch nach dem Brexit wird das Finanzzentrum London für Europa wichtig bleiben, aber ein Teil des Finanzsektors wird nicht in London bleiben können. Von dem Teil, der weggeht, möchten wir möglichst viel in Kontinentaleuropa haben. Und natürlich gibt es in Kontinentaleuropa keinen besseren Platz als Frankfurt, den Sitz der Europäischen Zentralbank, im Zentrum Europas. Deswegen haben wir ja auch klar gesagt: Weil die europäische Bankenaufsicht nicht in London bleiben kann nach einem Brexit, ist Frankfurt genau der richtige Platz dafür.\nHandelsblatt: John Cryan hat hier vorhin nicht ausgeschlossen, dass möglicherweise die Hälfte der Arbeitsplätze allein in der Deutschen Bank durch Einsatz von Software oder Robotern gefährdet sein könnte. Ist das für Sie eine Horrorvision, oder kann das tatsächlich so massive Auswirkungen aufs Bankgeschäft haben und was hieße das für die Stabilität des Finanzsystems? \nSchäuble: Dass die Digitalisierung zu strukturellen Veränderungen führt nicht nur im Bankensektor, sondern der gesamten wirtschaftlichen Welt-, steht außer Frage. Welche Auswirkungen das für große Banken hat, davon versteht John Cryan sicher mehr als ich als Finanzminister. Ob das nun Horror oder Hoffnung ist? Ich glaube, wir haben in der Menschheitsgeschichte gut daran getan, uns vor Fortschritt nicht zu fürchten, aber natürlich auch zu wissen, dass jeder Fortschritt große Gestaltungsaufgaben für Politik, Wirtschaft und Gesellschaft beinhaltet. Deutschland ist beim Tempo der Digitalisierung nicht unbedingt Spitzenreiter. Wir stehen in anderen Bereichen international gut da, aber das ist sicher auch ein Schwerpunkt für die nächsten Jahre.\nHandelsblatt: Könnte es da helfen, wenn sich Banken in Europa grenzüberschreitend zusammenschließen? \nSchäuble: Ich werde den Teufel tun, irgendwelche Empfehlungen zu geben, wie Banken sich künftig aufstellen. Dass es angesichts der Entwicklung der globalen Märkte, dem Druck durch die Informationstechnologie und der bestehenden Strukturen einen erheblichen Restrukturierungsbedarf im Bankensektor gibt, sagen alle Fachleute ständig. Aber ich wüsste nicht, was der deutsche Finanzminister dazu Vernünftiges öffentlich sagen sollte.\nHandelsblatt: Vor ein paar Jahren, auf dem Höhepunkt der Finanzkrise, waren Sie nicht ganz so zurückhaltend mit der Kritik an Bankern. Haben Sie heute den Eindruck, dass der Kulturwandel, den die Bankenversprochen haben, umgesetzt wurde und die Bankhäuser wieder moralisch einwandfrei arbeiten? \nSchäuble: Nirgends läuft immer alles moralisch gut: in den Medien nicht, auch im Sport nicht und bei den Banken und in der Politik sowieso nicht. So ist der Mensch. Aber es ist besser geworden. Sticks and Carrots gehören immer zusammen, das ist auch in der Pädagogik nicht neu. Es macht auch keinen Sinn, die Verantwortlichen immer nur zu beschimpfen; sie haben aus Fehlern gelernt. Gerade das ist ja die Überlegenheit freiheitlicher Systeme, dass sie aus Fehlern lernen können. In diesem Prozess sind wir mittendrin, und da ermutige ich, entschlossen voranzuschreiten.\nHandelsblatt: Herr Schäuble, vielen Dank für das Interview.", "published_date": "2017-09-07", "section": "Interview"}