{"id": 26, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2013/2013-04-24-rbb-inforadio-kampeter-textfassung.html", "author": "None", "title": "Nicht nur die „Zierfische“ fangen", "text": "Der Parlamentarische Staatssekretär beim Bundesminister der Finanzen Steffen Kampeter wies am 24. April 2013 im rbb Inforadio Vorwürfe zurück, die Bundesregierung tue nicht genug gegen Steuerhinterziehung.\nDas Gespräch führte Angela Ulrich.\nrbb: Steffen Kampeter ist jetzt am Telefon. Er ist Staatssekretär im Bundesfinanzministerium. Schönen guten Morgen, Herr Kampeter. \nSteffen Kampeter: Guten Morgen, Frau Ulrich.\nrbb: Ziehen Sie sich diesen Schuh an, die Bundesregierung tue zu wenig gegen Steuerhinterzieher?\nSteffen Kampeter: Es ist schlichtweg Unsinn, was da von Teilen der deutschen Öffentlichkeit in der Politik behauptet wird. Wolfgang Schäuble hat mit Volldampf in den letzten Jahren beispielsweise beim internationalen Informationsaustausch weitergemacht. Dies ermöglicht den deutschen Steuerbehörden sehr gezielt, potenzielle Steuerhinterzieher in all diesen Staaten, wo manche nur gerne Urlaub machen würden, aber manche auch Steuern hinterziehen, zu erkennen. Wir haben bei den Unternehmensteuern jetzt Dampf gemacht und auf G20-Ebene deutlich gemacht, dass es eine unanständige, niedrige, aber teilweise legale Besteuerung gibt. Die steuerbefreiende Selbstanzeige - das hat der Kollege Meister in Ihrem Vorspann ja gesagt - ist erheblich verschärft worden und und und. Ich wundere mich schon, dass welche, die zehn Jahre lang im Finanzministerium gesessen haben, wie Steinbrück, Eichel und Lafontaine, jetzt meinen, all das, was sie nicht geschafft haben, hätte Wolfgang Schäuble schaffen müssen. Er hat sehr viel davon geschafft.\nrbb: Allerdings gerade - Sie haben es angesprochen - die Straffreiheit bei Selbstanzeige: Die wird ja im Moment gewährt, wenn man, bevor irgendwelche Ermittlungen starten, sich selber eben anzeigt, steht aber in der Kritik. Zum Beispiel der SPD-Vorsitzende von Schleswig-Holstein, Stegner, sagt, sie gehört ganz abgeschafft. Der Grüne Trittin sagt, zumindest bei schwierigen, schwerwiegenden Fällen, bei hohen Beträgen, widerspricht das jedem Gerechtigkeitsgefühl. Wollen Sie da ran?\nSteffen Kampeter: Tatsache ist, wir sind da bereits drangegangen und haben genau das umgesetzt, was dem meinen und vielleicht auch vielen anderen Personen in ihrem Gerechtigkeitsempfinden entspricht. Wir haben ganz klar gesagt, es muss für besonders schwere Fälle nicht nur hohe Anforderungen, sondern auch eine Form stärkerer Inanspruchnahme des Steuerflüchtigen geben.\nrbb: Was heißt das ganz konkret?\nSteffen Kampeter: Es gibt erheblich stärkere rechtliche Voraussetzungen und es gibt - ab einer bestimmten Größenordnung - auch erheblich stärkere materielle Belastungen. Es geht hier doch bei der Bestrafung von Steuerhinterziehung nicht darum, dass wir Menschen an den Pranger stellen, sondern es geht darum, dass wir - und da \"klare Kante\" - das Geld bekommen und darauf noch einen deutlichen Zuschlag - aus Gerechtigkeitsempfinden - gegenüber dem legalen Steuerzahler und der legalen Steuerzahlerin. Das ist Kern dieser Regelung.\nrbb: Aber wenn Sie jetzt sagen, wir wollen die Menschen nicht an den Pranger stellen - die haben ja immerhin Millionenbeträge zum Teil hinterzogen - und das hört sich dann doch ein bisschen so an als sei das Ganze Richtung Kavaliersdelikt.\nSteffen Kampeter: Also, nochmal: Steuerhinterziehung ist ein schwerer Straftatbestand, der bis zu zehn Jahre Haft hervorrufen kann. Wer da glaubt, das sei ein Kavaliersdelikt, der irrt, und die Behauptung ist auch falsch. Mir geht es darum: Die SPD hat ja mit Eichel die Steueramnestie in das deutsche Steuerrecht eingeführt und das war erfolglos. Deswegen suchen wir nach Mitteln und Möglichkeiten auch Anreize zu setzen, das, was die Ermittlungsbehörden nicht schaffen, voran zu bringen. Das ist Kern der strafbefreienden Selbstanzeige, die - im Gegensatz zu manchen in der SPD - Herr Steinbrück ja auch ausdrücklich nochmal verteidigt hat.\nrbb: Ja, das hat er gestern bei uns gesagt.\nSteffen Kampeter: Weiterhin ist ein automatischer Datenaustausch internationaler Art. Da ist es uns ja gelungen, durch gutes Zureden die Luxemburger jetzt auch dazu zu bewegen, bei diesem Projekt mitzumachen. Und Österreich ist das einzige Land, das sich noch verweigert. Mit dem automatischen Datenaustausch ist der nächste Schritt für mehr internationale Steuergerechtigkeit gemacht. Deutschland kann alleine hier nur beschränkt handeln. Das, was wir tun können, haben wir getan. Jetzt gilt es, mit dem automatisierten Datenaustausch und mit mehr Transparenz von Flüssen von Privatpersonen zu machen.\nUnd noch eins: Was ebenso wenig beachtet wird, ist, dass Konzerne legal zu wenig Steuern zahlen...Das ist genauso asozial - in meinen Augen -, als wenn Privatleute Gelder am Fiskus vorbeischleusen.\nrbb: Gut, aber dann gilt es auch die Regelungen zu begrenzen, nach denen ganz legal große Konzerne Steuern woandershin transferieren können. Das haben wir hier auch oft im Inforadio behandelt. Ich möchte trotzdem noch einmal ganz kurz bei einer Sache bleiben, die ja offenbar jetzt Abschreckungswirkung hat und vielleicht ja auch bei Hoeneß dazu beigetragen hat, dass er sich jetzt auch gemeldet hat. Nämlich: Ankauf von Steuer-CDs und Daten, die da drauf sind. Da wird ja heiß drüber diskutiert: Ist das richtig, ist das falsch? Wie sehen Sie's?\nSteffen Kampeter: Wir verwenden in der Straf- und Steuerrechtsverfolgung der Länder diese Daten und das ist gut so. Umgekehrt erwischen wir damit allerdings nur die Zierfische. Der ganze Schwarm, und vor allen Dingen der abgezocktere Teil dieses Schwarms der Steuerhinterziehung, bleibt unerwischt. Deswegen sind die Verwertung solcher Daten immer nur zweit- und drittbeste Lösung. Die bessere Lösung ist der von mir beschriebene Informationsaustausch. Deswegen ist es ja auch so ärgerlich, dass Rot-Grün diesen Informationsaustausch am Beispiel der Schweiz blockiert hat. Das gibt nicht mehr Steuergerechtigkeit, sondern hilft ausschließlich den Steuerhinterziehern und schadet dem deutschen Fiskus, weil er hunderte von Millionen Euro verliert.\nrbb: Danke Ihnen herzlich, Steffen Kampeter, Staatssekretär im Bundesfinanzministerium.\nrbb Inforadio", "published_date": "2013-04-24", "section": "Interview"}