{"id": 24, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2018/2018-05-21-BAMS.html", "author": "Olaf Scholz", "title": "Starke Investitionen und solider Haushalt kein Widerspruch", "text": "In einem Interview mit der Bild am Sonntag vom 21. Mai 2018 sprach Bundesfinanzminister Olaf Scholz über seine neuen Ansätze in der Haushaltspolitik und Investitionen im Bundeshauhalt, die Entlastung der Bürgerinnen und Bürger, bezahlbaren Wohnraum und den Umgang mit Geld.\n\nBILD am SONNTAG:\n Herr Minister, sind Sie ein geiziger oder ein großzügiger Mensch?\n\nOlaf Scholz: Privat eher großzügig. Wenn wir mit Freunden essen gehen, wird die Rechnung im Restaurant nicht geteilt.\n\nBamS:\n Was war Ihr größter Luxuskauf?\n\nScholz: Ein roter 3er BMW. Ich war damals Anfang 30 und Anwalt in Hamburg. Das Auto war schön, hat 17 Jahre gehalten. Mein jetziger Wagen ist auch schon neun Jahre alt.\n\nBamS:\n Hatten Sie jemals Schulden?\n\nScholz: Als ich mein Anwaltsbüro gegründet habe, musste ich ein Darlehen aufnehmen. Das ist aber natürlich längst abbezahlt.\n\nBamS:\n Sie haben als Finanzminister gerade Ihren ersten Haushaltsentwurf vorgelegt. Kritiker verspotten Sie als Olaf Schäuble und rote Null. Der Vorwurf: Sie machen CDU-Politik und investieren zu wenig in die Infrastruktur. Trifft Sie das?\n\nScholz: Nein, denn es trifft ja nicht zu. Ich habe den größten Investitions-Haushalt seit sehr langer Zeit vorgelegt. Und ich sage fest zu, dass die Investitionen in den nächsten vier Jahren steigen werden. 56 Milliarden Euro zusätzlich stecken wir in bessere Infrastruktur, schnelle Breitbandkabel, gebührenfreie Kitas, sozialen Wohnungsbau und vieles mehr. Allerdings halte ich es für grundfalsch, jetzt neue Schulden zu machen. Wir dürfen uns nicht verführen lassen, in wirtschaftlich guten Zeiten zu viel Geld auszugeben. Wir brauchen solide Finanzen für weniger gute Zeiten. Starke Investitionen und ein solider Haushalt sind kein Widerspruch.\n\nBamS:\n Der einzige Posten, bei dem Sie mit der Union Streit wagen, ist der Verteidigungsetat. Ministerin von der Leyen fordert 12 Milliarden Euro extra. Braucht die Bundeswehr so viel Geld?\n\nScholz: Die Bundeswehr bekommt nach jetziger Planung viel mehr Geld als noch mein Vorgänger eingeplant hatte. Eine Sicherheitsstrategie wird übrigens nicht schon dadurch besser, dass sie sehr teuer ist. Zusätzliches Geld für den Wehretat kann es geben, wenn es Spielräume im Haushalt gibt.\n\nBamS:\n Die Kanzlerin will, dass es aus dem 10-Milliarden-Plus der letzten Steuerschätzung einen Nachschlag gibt für die Bundeswehr. Werden Sie nachgeben?\n\nScholz: Die zehn Milliarden Euro für die nächsten fünf Jahre investieren wir vor allem in den Ausbau des Digitalnetzes und um Einkommen zu entlasten, die unter der Kalten Progression leiden – das sind insbesondere mittlere und kleinere Einkommen. Dafür passen wir den Steuertarif 2019 an die Inflationsrate an. Wenn wir all das geschafft haben, bleibt von den Mehreinnahmen natürlich nicht mehr allzu viel übrig für den Wehretat, die Entwicklungshilfe und andere Projekte der Koalition. Die Bäume wachsen leider nicht in den Himmel.\n\nBamS:\n Der Staat schwimmt im Geld. Er nimmt 200 Milliarden Euro mehr an Steuern ein als 2010. Und Ihre Steuersenkungspläne machen eine monatliche Entlastung von vier bis elf Euro aus...\n\nScholz: Die Entlastung für die Bürgerinnen und Bürger ist viel größer: Wir erhöhen das Kindergeld, die Erwerbsminderungs- und die Mütterrente. Wir schaffen den Soli ab – von 2021 an müssen 90 Prozent derer, die ihn bislang zahlen, ihn nicht mehr bezahlen. Wir senken die Sozialabgaben für Leute, die wenig verdienen. Wir senken für alle den Beitrag zur Arbeitslosenversicherung und wir sorgen dafür, dass die Arbeitgeber wieder die Hälfte der Krankenversicherungsbeiträge leisten. All das bringt den Bürgern bares Geld – allein die letzten beiden Beschlüsse bringen den Bürgerinnen und Bürgern fast zehn Milliarden Euro.\n\nBamS:\n Wie legen Sie Ihr Geld an?\n\nScholz: Damit beschäftige ich mich kaum, es liegt einfach auf dem Sparbuch – trotz der niedrigen Zinsen.\n\nBamS:\n Die Niedrigzinsen enteignen die Sparer. Die Finanzaufsicht BaFin warnt vor einer „gefährlichen Lage“, ein Drittel der 137 Pensionskassen steht unter verschärfter Beobachtung.\n\nScholz: Erst mal ist es gut, dass wir strenge Aufsichtsbehörden und Regeln haben, damit das Geld der Sparer so gut wie möglich geschützt ist. Die niedrigen Zinsen machen ja jedem zu schaffen. Wichtig ist, dass alle gut informiert sind. Mit Nachdruck arbeiten wir gerade an einer einheitlichen Versicherteninformation. Jeder Bürger soll auf einem Blatt Papier sehen können, was er aus der gesetzlichen Rente, aus einer Betriebsrente oder Pensionskassen und seiner privaten Vorsorge am Ende fürs Alter rausbekommt. Noch muss man sich all diese Werte mühsam zusammensuchen. Ich hoffe, dass wir eine solche komplette Renteninformation bald hinbekommen.\n\nBamS:\n Als Finanzminister verdienen Sie rund 15000 Euro im Monat. Ist Ihr Lohn gerecht?\n\nScholz: Es ist eine ganz schöne Stange Geld, ich habe keinen Grund zu klagen. Ich mache Politik aus Leidenschaft, ich würde auch für weniger Geld arbeiten.\n\nBamS:\n Macht Geld glücklich?\n\nScholz: Wenn jemand mit meinem Gehalt selbstgefällig sagt, dass Geld nicht glücklich mache, ballt sich bei mir die Faust. Es gibt so viele Leute, die haben so wenig Geld, dass sie schon über ein bisschen mehr Geld ziemlich glücklich wären.\n\nBamS:\n Die Deutsche Post stellt Mitarbeiter nur dann unbefristet ein, wenn diese nicht zu oft krank sind. Sie haben angekündigt, diese Praxis nicht hinzunehmen. Trotzdem hat die Post erklärt, an ihren Kriterien festzuhalten. Haben Sie den Mund zu voll genommen?\n\nScholz: Ich habe deutlich gemacht, dass wir diese Praxis kritisch sehen. Natürlich muss ein Unternehmen sehen, ob ein Arbeitnehmer den Belastungen gewachsen ist. Es geht aber nicht an, dass pauschal nicht entfristet wird, wer mal eine längere Grippe bekommt.\n\nBamS:\n Der Bund hält knapp 21 Prozent der Anteile an der Post. Was muss passieren?\n\nScholz: Bei der nächsten Aufsichtsratssitzung soll darüber noch einmal gesprochen werden. Erstmal bin ich froh, dass die Post klargestellt hat, dass jeder Einzelfall individuell von der Niederlassung vor Ort bewertet wird und die jeweiligen Umstände berücksichtigt werden. Das ist schon mal ein Fortschritt, zufrieden bin ich aber noch nicht.\n\nBamS:\n In Großstädten explodieren die Mieten.\n\nScholz: Wohnen ist die große soziale Frage der Zukunft, das habe ich bereits 2011 im Wahlkampf in Hamburg gesagt – und die absolute Mehrheit geholt. Zuletzt haben wir dort den Bau von 10000 neuen Wohnungen pro Jahr genehmigt. Gerade ändern wir das Grundgesetz, damit der Bund auch künftig die Länder finanziell unterstützen kann beim sozialen Wohnungsbau. Und auch die Länder und Kommunen müssen sich anstrengen. Neues Bauland muss ausgewiesen werden, da brauchen wir viel mehr Tempo, sonst haben wir in Ballungszentren bald ein Riesenproblem. Und wir brauchen standardisierte Genehmigungsverfahren für bestimmte Bautypen. Das wird gerade in Hamburg ausprobiert und sollte dann auf ganz Deutschland ausgeweitet werden.\n\nBamS:\n Es gibt doch jetzt schon zu wenig Bauarbeiter...\n\nScholz: Na ja, wenn Sie auf die 60er- und 70er-Jahre schauen, haben wir in Deutschland schon mal viel mehr Wohnungen gebaut. Mein Wunsch an die Bauwirtschaft: Dass sie sich traut und ihre Kapazitäten deutlich ausweitet. Wir brauchen neue Zementfabriken, neue Produktionsstätten für Kacheln, Dämmmaterialien und Fenster. Und es muss mehr ausgebildet werden. Bauarbeiter ist ein Beruf mit Zukunft.\n\nBamS:\n Die Währung für Politiker sind Prozentzahlen. Die SPD liegt in Umfragen bei 17 Prozent. Was bedeutet das für den Vizekanzler Olaf Scholz?\n\nScholz: Der Weg, den wir vor uns haben, ist noch lang. Die Regierung steht seit zwei Monaten, seit einem Monat haben wir die Parteiführung neu aufgestellt. Jetzt arbeiten wir uns Stück für Stück voran, damit wir bei der nächsten Bundestagswahl mehr als 30 Prozent der Wählerinnen und Wähler von der SPD überzeugen werden.\n\nBamS:\n Wie viel würden Sie darauf wetten, dass die SPD nach der nächsten Bundestagswahl den Kanzler stellt?\n\nScholz: Ich wette nicht. Ich bin aber sehr zuversichtlich, dass es so kommen wird.", "published_date": "2018-05-22", "section": "Interview"}