{"id": 79, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2015/2015-10-02-welt.html", "author": "Wolfgang Schäuble", "title": "„Es war ein Wunder“", "text": "In einem Interview mit der Zeitung DIE WELT vom 2. Oktober 2015 beschreibt Bundesfinanzminister Dr. Wolfgang Schäuble seine Sicht auf den 25. Jahrestag der deutschen Wiedervereinigung. Auch das vereinte Deutschland könne die Herausforderungen der Globalisierung nur über eine stärkere Integration der Europäischen Union meistern, so der Minister.\nDie Welt: Herr Schäuble, wo waren Sie, als die Mauer fiel? Wie erfuhren Sie davon, und was haben Sie gefühlt?\nWolfgang Schäuble: Ich saß im Kanzleramt. Wir hatten eine Besprechung mit den Fraktionsvorsitzenden im Bundestag und dem Bundesinnenminister. Das war damals ich. Es ging um die Frage, wie wir mit den vielen Umsiedlern aus der DDR umgehen wollen. In diese Besprechung platzte Kohls Sprecher Eduard Ackermann mit der Mitteilung, es gäbe Nachrichten, die Mauer würde geöffnet. Ich erwiderte darauf launig: \"Ackermann, in meiner Zeit als Chef des Bundeskanzleramtes war der Genuss von Alkohol während der Dienstzeit verboten.\" Ich konnte es kaum glauben.\nAls mir klar wurde, was vor sich geht, schwankte ich zwischen unglaublicher Freude und der Sorge, hoffentlich geht das alles gut. Ich konnte mich noch gut an den 17. Juni 1953, den Volksaufstand in der DDR, erinnern. Auch der Ungarnaufstand, der Mauerbau und der Prager Frühling waren fest in meinem Gedächtnis verankert. \"Läuft das ohne Gewalt ab?\" – das war eine Frage, die mich in den ersten Stunden und Tagen nach dem 9. November 1989 sehr bewegte.\nDie Welt: Wer darf sich eigentlich zuschreiben, die Wiedervereinigung möglich gemacht zu haben?\nSchäuble: Als Protestant würde ich schon sagen: Es war ein Wunder. Auf Erden hingegen gibt es viele Väter und Entscheidungen, die dazu beigetragen haben: die Wahl des polnischen Papstes Johannes Paul etwa, Lech Walesa und die Danziger Solidarność, der Nato-Doppelbeschluss und Ronald Reagan, Michail Gorbatschow und auch die Bürgerbewegung der DDR, natürlich auch Helmut Kohl. Geschichte ist nicht monokausal zu erklären. Eine der Leistungen Kohls war, dass er feinfühlig wie ein Elefant im Porzellanladen die Chance ergriff und dann entschlossen die Einheit vorantrieb. Sie lachen! Das ist keine Ironie. Ein Elefant im Porzellanladen muss behutsam sein. Kohl war es auf bewundernswerte Art. Er tat keinen Schritt zu viel.\nDie Welt: Würden Sie auch Willy Brandt und Egon Bahr in diese Aufzählung einreihen?\nSchäuble: Natürlich! So wie die adenauersche Westbindung von der SPD nach Godesberg nicht mehr ernsthaft bestritten wurde, so ist die brandtsche Ostpolitik von der Union schnell nicht mehr ernsthaft bestritten worden. Egon Bahr hat sich viele Verdienste erworben. Sein Satz vom \"Wandel durch Annäherung\" war ein richtiger Ansatz.\nDie Welt: Das klingt sehr milde. Die Grundsätze der ersten Phase der Entspannungspolitik – vom \"agree to disagree\" bis zur Einsicht, dass der Schlüssel der Deutschlandpolitik in Moskau läge – sind von großen Teilen der Union heftig bekämpft worden. Zu welchem Zeitpunkt gingen Sie persönlich davon aus, dass diese Grundsätze richtig und nötig seien?\nSchäuble: Wenn Sie genauer auf die damalige Zeit schauen, dann werden Sie bemerken, dass es in der Union durchaus auch andere Stimmen gab. Die Union hatte 1969 die Wahl knapp verloren und fühlte sich eigentlich als Sieger. Das ist eine in der Politik nicht ungewöhnliche, doch eine missliche Stimmung. Eine Partei muss sich in einer solchen Situation erst wieder besinnen. Glücklich waren viele in der Union mit der eigenen Haltung in der Deutschlandpolitik schon 1969 nicht.\nDie Union war in der Frage damals gespalten. Helmut Kohl hat den Kurs später nicht ohne Grund korrigiert. Freilich haben wir immer betont, die Grundsatzfrage, das Streben nach Einheit, nicht aufzugeben. Ich habe mit Bahr später oft darüber debattiert und die sozialdemokratische Opposition – als wir 1982 in die Regierung kamen – auch immer über alle Schritte, die wir taten, informiert.\nWir haben in der Deutschlandpolitik bis 1989 ja viel mehr erreicht, als Bahr jemals für möglich gehalten hatte: Wir haben das damalige Flüchtlingsproblem mit den Tamilen gelöst, die über Schönefeld als Asylbewerber nach West-Berlin zogen. Wir haben eine Lösung für die Elbgrenze gefunden, die keine Anerkennung der DDR bedeutete. Es ging darum, die Verschmutzung der Elbe gemeinsam mit Ost-Berlin zu reduzieren, ohne die Grenze anzuerkennen. Gleichzeitig haben wir den Grundsatz der einen Staatsbürgerschaft nicht aufgegeben. Wir waren pragmatisch, ohne unsere Prinzipien zu vergessen. Die DDR hat das verstanden und akzeptiert.\nDie Welt: Brandt und Bahr waren national gesinnte Deutsche. Wie erklären Sie sich, dass die Enkelgeneration anfangs gegen die Wiedervereinigung war? Was war falsch gelaufen in der SPD?\nSchäuble: Ach, was heißt die damalige Enkelgeneration. Es war vor allen Oskar Lafontaine.\nDie Welt: Gerhard Schröder?\nSchäuble: Gerhard Schröder war damals ein nicht gerade weitsichtiger, aber auf die Macht fixierter Politiker mit enormer Kraft, Entschlossenheit und viel Mut. Der Rest hat ihn vermutlich nicht groß interessiert. Oskar Lafontaine hingegen war und blieb ein reiner Internationalist, der vom \"kapitalistischen Wirtschaftssystem\", wie er es wohl nennen würde, nicht viel hielt. Bei ihm scheint zugleich der Satz \"Rechts leben und links denken\" hoch entwickelt.\nAber all das gilt doch nicht für die gesamte Generation in der SPD! Allerdings hat die Haltung Lafontaines zu einem Bruch mit der älteren Generation um Willy Brandt, Helmut Schmidt und Hans-Jochen Vogel geführt. Diese Generation hat der Wiedervereinigung niemals abgeschworen. Sie hatten bloß kaum mehr daran geglaubt. Das ist ein Unterschied.\nDie Welt: Kann man die 80er-Jahre eigentlich in Beziehung zu dem setzen, was am 9. November 1989 geschah, oder war danach alles Schall und Rauch?\nSchäuble: Das kann man durchaus, mit gutem Recht. Bundeskanzler Kohl und der für die Beziehung zur DDR zuständige Chef des Kanzleramts, Wolfgang Schäuble, haben mit dem Honecker-Regime eine Ausweitung des Besucherverkehrs in einem Ausmaß erreicht, das Menschen wie Egon Bahr für unmöglich gehalten hatten. Über die destabilisierende Wirkung dieses Besucherverkehrs waren sich viele nicht im Klaren.\nWir wussten aber genau, dass die Unzufriedenheit mit dem SED-Regime bei den DDR-Bürgern zunahm, die jedes Jahr nach Köln, Hamburg oder Stuttgart fuhren. Es gelang uns mithilfe von Zahlungen an die DDR, dass immer mehr jüngere Menschen in die Bundesrepublik reisen konnten. Wer einmal für eine Woche im Westen war, der war nicht hinterher seiner Regierung dafür dankbar, dass er reisen durfte. Ihm wurde eher die gesamte Tristesse des Lebens in der DDR deutlich. Über sechs Millionen Menschen kamen damals jedes Jahr in die Bundesrepublik. Eine Zahl, die alles andere als systemerhaltend war.\nDie Welt: Kommen wir zu den Monaten nach dem 9. November 1989. Als Innenminister wurden Sie mit den Verhandlungen betraut, die zum Einigungsvertrag führten. Sie standen damals unter erheblichem Zeitdruck. Die Menschen in der DDR wollten schnell der Bundesrepublik beitreten. Was ist durch diesen Druck weniger sorgfältig gelöst worden?\nSchäuble: Nichts. Der Druck war auch nicht so groß, wie Sie denken. Als wir ankündigten, es werde eine Wirtschafts- und Währungsunion geben, nahm die Zahl der Übersiedler allmählich ab. Wir sind erst nach dieser Ankündigung in die Verhandlungen eingetreten. Die politisch entscheidenden Aufgaben, vor allem die Frage, wie schaffen wir es, die Renten und die Löhne dem Westniveau anzupassen, waren vor allem Probleme, die die westliche Seite lösen musste.\nIch hatte die Losung ausgegeben, wir ändern nur dann die Verfassung, wenn diese Änderung durch die Wiedervereinigung zwingend werden würde. Anfangs hatte ich noch mit dem Gedanken gespielt, mit der Wiedervereinigung auch die Länder neu zu gliedern. Davon riet Lothar de Maizière ab: Erstmals seit 1933 hätten die DDR-Bürger ihre alten Länder zurück, auf die sie stolz seien. Wir könnten ihnen dies jetzt nicht mehr nehmen. Also ließen wir es.\nDie Welt: Bei der Unterzeichnung des Einigungsvertrages sprachen Sie von der \"Gründung einer gemeinsamen Gesellschaft\". Handelte es sich nicht eher um den Beitritt der ostdeutschen zur westdeutschen Gesellschaft?\nSchäuble: Nein, es ist etwas Neues entstanden. Ich war von Anfang an ein Befürworter des Beitritts auf der Grundlage des Artikels 23 im Grundgesetz. Es gab eine hohe Zufriedenheit der Bundesbürger mit dem Grundgesetz. Anders als in der DDR gab es im Westen ja nun auch keine revolutionäre Grundstimmung. Doch die DDR-Bürger wollten in den Westen. So ist es gekommen. Trotz dieses Beitritts gab es das Bewusstsein, wir leben nun in etwas Neuem.\nDie Welt: Sehen Sie heute noch Unterschiede in der Ost-West-Mentalität? Wie westlich ist die ostdeutsche Gesellschaft?\nSchäuble: Das ist eine Generationsfrage. Meine Generation ist stärker davon geprägt, dass sie in weiten Teilen ihres Lebens in den unterschiedlichen Welten von Ost und West gelebt hat. In den jüngeren Generationen zählen diese Unterschiede zum Glück nicht mehr so stark. Wer als junger Mensch heute studiert oder eine Lehre macht, kann mit all dem vermutlich kaum mehr etwas anfangen. Ich glaube auch, dass sich die Sachsen und Schwaben in vielem ähnlicher sind als etwa die Sachsen und die Menschen in Mecklenburg-Vorpommern – ohne hier jemandem zu nahe treten zu wollen.\nDie Welt: Lassen Sie es uns zuspitzen: Ist Pegida als rein westliche Bewegung denkbar?\nSchäuble: Die Menschen im Osten haben in ihrer Mehrheit bis 1989 Fremde nie wirklich kennengelernt. Die sowjetischen Soldaten saßen in ihren Kasernen. Die wenigen vietnamesischen Gastarbeiter, die unter erbärmlichen Bedingungen in der DDR leben mussten, wurden miserabel behandelt und hatten auch nur wenig Kontakt zur Bevölkerung. Woher sollte also die Erfahrung mit Ausländern herkommen? Das können Sie auch in Frankreich studieren. Die Front National ist zunächst dort erfolgreich gewesen, wo die wenigsten Ausländer lebten. Dort, wo es Austausch gibt, ist die Angst vor dem Fremden gering oder nicht vorhanden. Das ist überall so.\nDie Welt: Wir feiern am 3. Oktober. Ist das nicht ein ziemlich bürokratisches Datum?\nSchäuble: Das ist der Tag, an dem Deutschland wiedervereinigt wurde. Nicht mehr und nicht weniger. Formal war der 3. Oktober das frühestmögliche Datum der Wiedervereinigung nach Abschluss der Zwei-plus-vier-Verhandlungen. Ich hätte damals auch nichts gegen den 17. Juni gehabt. Dieses Datum aber lehnte die DDR-Regierung ab. Für den 9. November hätte viel gesprochen. Doch er ist ein komplizierter Tag in unserer Geschichte. Die jüdischen Gemeinden in Deutschland hatten damals zu Recht auch sofort gesagt, dieses Datum ginge nicht: Es würde die Wiedervereinigung belasten. So kam es zum 3. Oktober. Aus der Luft gegriffen war er nicht. Noch einmal: Er war der erstmögliche Termin nach Abschluss der Zwei-plus-vier-Verhandlungen.\nDie Welt: Durch die Unterzeichnung des Zwei-plus-vier-Vertrages wurde Deutschland souverän. Zuweilen gewinnt man den Eindruck, wenn man heute die Debatten zur Kenntnis nimmt, die Regierungen von Adenauer über Brandt bis Schmidt und Kohl bis 1989 seien nicht souverän gewesen. War das so? Wie macht sich dieses Mehr an Souveränität heute bemerkbar?\nSchäuble: Für Berlin und Deutschland als Ganzes waren wir bis 1990 eben nicht zuständig. Aber sonst waren wir natürlich weitgehend souverän. Übrigens: Auch heute sind wir nicht hundertprozentig souverän, weil wir Teil der Europäischen Union sind. Natürlich haben sich die Aufgaben und Felder der Verantwortung seit der Wiedervereinigung vergrößert. Das Bewusstsein für dieses Mehr an Verantwortung musste sich über die Jahre in der Bevölkerung erst entwickeln – von der Debatte, ob die Bundeswehr auf den Balkan entsandt werden durfte, bis zur Frage des Afghanistan-Einsatzes.\nWir sind in diesem Prozess noch nicht am Ende. Schauen Sie sich die Umfragen an: Wenn gefragt wird, ob im Bündnisfall etwa im Baltikum Artikel fünf des Nato-Vertrages angewendet werden soll, also die Beistandsleistung, ist die Zustimmung für einen solchen Einsatz in Deutschland mit am geringsten unter allen Nato-Partnern.\nDoch es hat sich auch schon viel getan in Deutschland, und es wird sich noch vieles tun. Der Bundespräsident, der Außenminister und viele andere treten dafür ein, das Bewusstsein für dieses Mehr an Verantwortung weiter zu stärken. Deutschland ist im Zentrum des vereinten Europas, schon alleine geografisch. Diese Rolle müssen wir annehmen. Auch auf diesem Feld übrigens muss man Kohl danken: Es war eine große Leistung, dass es ihm gelang, Deutschland als Ganzes in die Nato zu bringen, sodass sich nach der Wiedervereinigung keine verschiedenen Zonen von Sicherheit bilden konnten.\nDie Welt: Zu Recht gelten Sie als einer der Vordenker in der Europapolitik. Was ist Ihre Vision von Europa? Wie soll es in fünf, sechs Jahren aussehen?\nSchäuble: Wir müssen in Europa eine Ordnung schaffen, in der Teile der nationalen Verantwortung zugunsten Europas aufgegeben werden. Manche Probleme werden wir auf nationalstaatlicher Ebene nicht mehr regeln können. Wir stehen auf nationaler Ebene nahezu machtlos der Globalisierung gegenüber. Um hier wirksam handeln zu können, müssen wir Teile unserer Souveränität abgeben.\nAnderes Beispiel: die Flüchtlingskrise. Ich glaube, dass auch sie uns schneller dazu bringen wird, in Europa gemeinsam zu handeln. Wir brauchen ein europäisches Asylrecht und eine europäische Asylpolitik – und zwar schnell! Diese Politik muss die Frage beantworten, wie wir den Zugang zu Europa auch an seinen Außengrenzen so gestalten können, dass wir Flüchtlinge zwar weiterhin großzügig aufnehmen können. Aber wir dürfen uns dabei nicht in einen Zustand bringen, in dem Europa sich selbst zerstört. Deshalb müssen wir den Zugang nach Europa kontrollieren. Die Frage, ob wir den Zustrom an Flüchtlingen und Arbeitsmigranten erfolgreich meistern, entscheidet sich an den europäischen Außengrenzen. Hier brauchen wir schnelle und wirksame Lösungen.\nDie Welt: Hat Bundeskanzlerin Merkel nicht gesagt, das Recht auf Asyl kenne keine Obergrenze?\nSchäuble: Das musste sie sagen, sonst hätte sie womöglich eine Mahnung aus Karlsruhe erhalten, dass sie das Verfassungsrecht beachten müsse. Andererseits kennt jede Rechtsordnung den Satz \"Ultra posse nemo obligatur\". Zu Deutsch: \"Über sein Können hinaus ist niemand verpflichtet.\"\nDie Welt: Wenn man bedenkt, welche Probleme es gab, bevor die 28 EU-Mitglieder sich auf eine Quotenregelung mehr schlecht als recht einigen konnten, welche Schritte sind nun notwendig, damit ein europäisches Asylrecht zustande kommt?\nSchäuble: Das wird in der Tat schwierig. Trotzdem, ein europäisches Asylrecht muss eher eine Frage von Monaten denn von Jahren sein. Aber nochmals: Zuerst müssen wir aktuell den Zugang nach Europa unter Kontrolle bekommen. Die Lage ist schwierig. Sie könnte noch schlimmer werden. Meine Grundthese ist: Europa bewegt sich am ehesten in Krisen voran. Die gegenwärtige Krise wird eine solche Wirkung entfalten, dass es schneller gehen wird als gedacht.\nDie Welt: Es geht in der Flüchtlings- wie in der Euro-Krise im Kern doch um dieselbe Frage: Sind die jeweiligen Regierungen bereit, Souveränitätsrechte abzugeben. Sehen Sie diese Bereitschaft – etwa in Frankreich?\nSchäuble: Die Bereitschaft ist bei den verschiedenen EU-Mitgliedern in der Tat unterschiedlich entwickelt. Deswegen müssen wir erneut den Gedanken des \"Europa der zwei Geschwindigkeiten\" aufgreifen. In der Asylpolitik sind die Deutschen bereit, nationale Rechte abzugeben. Wenn ich unsere französischen Partner höre, dann sehe ich auch in Frankreich diese Bereitschaft – auch in der Finanzfrage. An Deutschland werden Vertragsveränderungen in diesen Fragen nicht scheitern. Natürlich kommt dann der eine oder andere Europaparlamentarier auf die Idee, einen neuen Verfassungskonvent einberufen zu wollen. Das ist ehrenwert, aber das dauert zu lang.\nFür die Schaffung eines europäischen Asylrechts braucht man übrigens gar keine Vertragsänderung. Dafür gibt es im Lissabon-Vertrag bereits die Grundlage. Nur man muss es nun auch endlich machen. EU-Kommissionschef Juncker hat dies begriffen. Frankreich und Italien lassen sich dafür sicherlich genauso gewinnen wie hoffentlich Griechenland. Natürlich müssen wir auch mit den Osteuropäern sprechen – und dürfen nicht Ungarn immer nur in die Ecke stellen. Die Ungarn haben den Druck auf die Außengrenze des Schengen-Systems auszuhalten.\nDie Welt: Weil Sie Ungarn ansprechen: Wird dieses Europa auch ein Europa der Zäune werden?\nSchäuble: Das glaube ich nicht. Europa wird nach außen hin klarmachen müssen, dass es seine Zugänge kontrolliert. Ein Europa der Zäune aber ist undenkbar. Zugleich bleibt unsere Botschaft weiterhin gültig: Als Wohlstandsregion sind wir verpflichtet, uns um die Verfolgten und auch Armen in der Welt zu kümmern.", "published_date": "2015-10-02", "section": "Interview"}