{"id": 26, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2018/2018-11-15-Namensbeitrag-Digitalisierung.html", "author": "Olaf Scholz", "title": "Ein schneller Internetanschluss ist so nötig wie Strom und Wasser", "text": "Bundesfinanzminister Olaf Scholz hat zusammen mit der Bundesjustizministerin Katharina Barley und dem Bundesarbeitsminister Hubertus Heil in einem Gastbeitrag von ZEIT online fünf Punkte skizziert, die entscheidend sind, um die Digitalisierung in Deutschland voranzubringen.\n\n\"Digital ist besser.\" Niemand, der in Wirtschaft oder Politik etwas auf sich hält, mag auf diesen Satz verzichten. Doch die eine Digitalisierung gibt es nicht. Wir erleben radikale technologische Umbrüche, die Wirtschaft, Arbeitswelt und unsere demokratische Kultur verändern. Aber es ist keine Naturgewalt, die über uns herein bricht, sondern es handelt sich um gestaltbare Veränderungen. Gerade aus diesem Grund brauchen wir eine demokratische Verständigung darüber, wie wir mit dieser unsere Normen und Werte herausfordernden Technologie umgehen wollen. Naive Technologiegläubigkeit ist dabei ebenso falsch wie die Flucht in Fortschrittsverweigerung. Digitalisierung ist für uns kein Selbstzweck. Wir schlagen fünf Prinzipien vor, um die Debatte über Digitalisierung zu strukturieren:\n\nErstens: Ein schneller Internetanschluss ist so nötig wie Strom und Wasser\n\n\nSchluss mit den Ausreden: Digitale Infrastruktur ist die zentrale Voraussetzung für die Digitalisierung. So wie Strom oder ﬂießendes Wasser ist schnelles Internet ein unverzichtbares öﬀentliches Gut. Ist die Gleichwertigkeit der Lebensverhältnisse beim Zugang zu digitaler Infrastruktur nicht  gegeben, fördert dies das Auseinanderdriften unserer Gesellschaft. Netz- und Bildungsinfrastruktur müssen deutlich ausgebaut werden, damit alle Bürgerinnen und Bürger in Deutschland vom digitalen Wandel proﬁtieren können. Mit dem Fonds Digitale Infrastruktur, der sich aus den Einnahmen aus der Vergabe der 5G-Frequenzen ﬁnanziert, wird der Ausbau von Glasfaser-Gigabitnetzen in ländlichen Regionen unterstützt und die Verbesserung der digitalen Infrastruktur für Schulen vorangetrieben. 2018 stellen wir dafür 2,4 Milliarden Euro als Anschubﬁnanzierung zur Verfügung.\n\nZweitens: das Recht auf eine souveräne Teilhabe in der digitalisierten Arbeitswelt\n\n\nDie Arbeit verändert sich, aber sie geht uns nicht aus. Nur in den wenigsten Berufen werden alle Tätigkeiten durch Maschinen ersetzt werden, aber in fast allen  Berufen einige automatisiert. Das stellt die Beschäftigten vor neue Anforderungen. Der Großteil derer, die 2030 arbeiten werden, steht schon heute im Berufsleben. Nur über einen breiten Zugang zu Aus- und Weiterbildung können wir allen die Teilhabe an der digitalisierten Arbeitswelt ermöglichen. \n\nUnser Qualiﬁzierungschancengesetz ist ein erster Schritt: Beschäftigte, die vom Strukturwandel durch die Digitalisierung betroﬀen sind, können damit bei der Weiterbildung besser gefördert werden. Die Weiterbildungsberatung bei der Bundesagentur für Arbeit wird verstärkt.\n\nUm der Herausforderung der digitalen Transformation gerecht zu werden, brauchen wir weitergehende Ideen wie ein Recht auf Weiterbildung und ein \"Chancenkonto\", mit dem Qualiﬁzierung und beruﬂiche Weiterentwicklung adäquat ﬁnanziert werden. Zudem muss es darum gehen, gute Arbeit zu erhalten und mittels neuer Technologien die Qualität von Arbeit zu verbessern. Eine Erosion der sozialen Rechte, die mit dem klassischen Arbeitsverhältnis verbunden sind, müssen wir verhindern.\n\n\nDie Vermittlung von selbstständiger Arbeit über digitale Plattformen wie Helpling oder Deliveroo muss nicht an sich ein Problem sein, wenn diese auch von den Erwerbstätigen gewollt wird. Eine verpﬂichtende Alterssicherung für Selbstständige ist aber ein wichtiger Schritt um zu verhindern, dass geschützte Stellen durch weniger abgesicherte Arbeit ersetzt werden und die Allgemeinheit Geschäftsmodelle subventioniert, die darauf basieren, dass Sozialversicherungsansprüche vermieden werden.\n\nDrittens: Die Stärke unserer mittelständischen Wirtschaftsstruktur erhalten und fairen Wettbewerb sichern\n\n\nEntlang der Paziﬁkküsten treiben Digitalpioniere eine Wirtschafts- und Sozialordnung voran, die man als libertär (Kalifornien) bzw. totalitär (China) bezeichnen muss. Für uns Europäer geht es darum, dem ein Wertemodell Europas entgegen zustellen. Wir brauchen ein Betriebssystem für die digitale soziale Marktwirtschaft, das auf Partizipation, Gemeinwohl, fairem Wettbewerb und Verbraucherschutz basiert.Nur dann schaﬀen wir in der Gesellschaft die nötige Akzeptanz für den digitalen Wandel.  \n\nWir müssen unsere gewachsene, gemischte Wirtschaftsstruktur weiterentwickeln. Dazu gehört auch die Förderung von digitalen Geschäftsmodellen und kooperativen Plattformen, ob als Genossenschaften oder anders organisiert, die den Wettbewerb mit den globalen Monopolisten aufnehmen können.\n\nDie künstliche Intelligenz ist eine der Schlüsseltechnologien\n\n\nDaten sind eine Währung im digitalen Zeitalter. Wo Digitalmonopolisten ihre dominierende Stellungausnutzen, werden wir eingreifen, um den Wettbewerb funktionsfähig und Innovationsanreize aufrecht zuerhalten. So können von diesen Unternehmen gesammelte Nutzerdaten auch Wettbewerbern anonymisiert zur Verfügung gestellt werden, um den Wettbewerbsvorteil auszugleichen. Diese Ansätze müssen begleitet werden von einer abgestimmten europäischen Digitalindustriepolitik, die die Förderung europäischer Digitalplayer als Ziel hat, die im globalen Geschäft mithalten können. Die künstliche Intelligenz ist dabeieine der wichtigsten Schlüsseltechnologien. Der Bund wird jetzt 500 Millionen Euro zusätzlich investieren und sein Engagement in den Folgejahren auf drei Milliarden Euro ausbauen. Gleichzeitig gilt es zuverhindern, dass eine solche Digitalindustriepolitik zu einer wachsenden Konzentration von Marktanteilen auf wenige Superstarﬁrmen führt, die die Gewinne bei diesen Firmen explodieren, aber die Lohnquote in der Branche fallen lässt. Dieses Phänomen, das wir bisher eher aus den USA kannten, ist zunehmend auch in Deutschland zu beobachten, wie eine gerade erschienene Studie der Bertelsmann Stiftung.\n\nZudem müssen wir sicherstellen, dass die globalen Digitalkonzerne einen angemessenen Beitrag zur Finanzierung öﬀentlicher Güter leisten, in Deutschland und weltweit. Die Digitalisierung verschärft ein Problem, das wir bereits aus der Globalisierung kennen: die Verlagerung von Gewinnen in steuergünstige Orte. Die hochdigitalisierte Wirtschaft bietet hauptsächlich immaterielle Leistungen und ist noch weniger an einen bestimmten Ort gebunden als klassische multinationale Unternehmen. Deshalb arbeiten wir im Rahmen von OECD, G20 und in der EU an weltweit akzeptierten Standards wie einer international verabredeten Mindestbesteuerung.\n\nViertens: Die Digitalisierung muss Bürger und Zivilgesellschaft stärken Digitalisierung wirft Demokratiefragen auf. \n\n\nDenn der Einsatz digitaler Technologien hat einen Einﬂuss auf das Verhältnis von Staat und Bürger. Eine lückenlose Überwachung aller Bürgerinnen und Bürger ist heute technisch möglich und wird in einigen Staaten schon praktiziert. Das ist nicht der europäische Weg. Digitale Technologien bieten aber auch die Chance auf ein demokratischeres Verhältnis von Staat und Bürger. Mit den richtigen Tools können wir den Staat bürgernäher machen und den Zugang zu öﬀentlichen Leistungen erleichtern. Erste Ansätze, wie zum Beispiel das Elterngeld auch online beantragen zu können, zeigen das ganze Potenzial. Denn am Ende nehmen Bürgerinnen und Bürger ihren Staat auch als handlungsfähig wahr, wenn das Einreichen der Steuererklärung online genauso intuitiv erfolgt wie die Nutzung der Lieblings-Reise-App.\n\nFünftens: Die Sicherheit von Bürgern und Unternehmen garantieren \n\n\nGerade im digitalen Zeitalter braucht es den Staat, um die Sicherheit und Souveränität seiner Bürgerinnen und Bürger und der Unternehmen zu schützen. Dabei geht es vor allem um die Sicherheit im Cyberspace, aber auch die Durchsetzung von Werten und Normen im digitalen Raum durch demokratisch legitimierte Akteure. Die europäische Datenschutz-Grundverordnung wird international als gutes Beispiel dafür angesehen, dass dies möglich ist. Mittels staatlichen Handelns die Werte und Normen eines Gemeinwesens in der digitalen Sphäre durchzusetzen, muss zentraler Gegenstand der Digitalisierungspolitik sein. Klare Leitplanken für algorithmenbasierte Systeme und sogenanntes Scoring, die unsere Bürger vor Diskriminierung schützen und soziale Teilhabe sicherstellen, fehlen bisher. Wir haben deshalb eine Datenethikkommission eingesetzt, die für nächstes Jahr konkrete Handlungsempfehlungen erarbeiten soll.  \n\nUm Sicherheit und Souveränität gewährleisten zu können, wird es unabdingbar sein, dass in Deutschland und Europa eigene Anbieter entstehen, die Datensicherheit gewährleisten. So brauchen wir eigene Cloudlösungen. Denn viele Mittelständler stehen vor der Frage, ob sie die sensiblen Daten ihrer Fertigungsprozesse, die sie zu Weltmarktführern gemacht haben, an Cloudanbieter in den USA übermitteln wollen. Ebenso sinnvoll wären, auch in Partnerschaft von Wirtschaft und Politik, \"Datentreuhänder\", die eine Identiﬁzierung des Kunden gegenüber dem Leistungsanbieter ermöglichen, ohne dass vielen Plattformen sensible Daten zur Verfügung gestellt werden müssen. Sicherheit und Souveränität müssen gesellschaftspolitisch und zugleich industriepolitisch gedacht werden.\n\nDigitalisierung muss Werkzeug und Katalysator sein für das, was uns wichtig ist: Gemeinwohl, Zusammenhalt, Souveränität und Emanzipation. Darum brauchen wir diese Debatte für eine echte Strategie der Digitalisierung in Deutschland und Europa.", "published_date": "2018-11-15", "section": "Interview"}