{"id": 56, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2018/2018-10-11-Handelsblatt.html", "author": "Olaf Scholz", "title": "Die Ökonomie ist längst globalisiert", "text": "Im Vorfeld zur Jahrestagung des Internationalen Währungsfonds in Bali erläutert Olaf Scholz in einem Interview mit dem Handelsblatt, welche neuen Risiken er für die Weltwirtschaft sieht und wie er diesen entgegentreten will. Darüber hinaus äußert sich der Bundesfinanzminister zu bedeutsamen europäischen und nationalen Themen, wie dem bevorstehenden Brexit, der Haushaltspolitik Italiens und der Rentendiskussion in Deutschland. Das Interview ist in der Ausgabe vom 11. Oktober 2018 erschienen.\n\nHandelsblatt: Herr Minister, Sie reisen nach Bali zur Jahrestagung des Internationalen Währungsfonds (IWF). Reichen die rund 11500 Kilometer aus, um drei Tage dem Chaos in Berlin zu entkommen?\n\nOlaf Scholz: Wir Sozialdemokraten bemühen uns um Stabilität in der Koalition und um gute Regierungspolitik. Für die Scharmützel in der Union übernehmen wir keine Verantwortung.\n\nHandelsblatt: Wird die Stimmung in Bali denn besser als in Berlin? Der IWF warnt vor immer größeren Risiken für die globale Konjunktur, der Handelskrieg zwischen den USA und China verschärft sich. Wie gefährlich ist die Lage für die Weltwirtschaft?\n\nOlaf Scholz: Die Weltwirtschaft wächst weiter, wenn auch etwas langsamer. Gleichzeitig sehen wir aber neue Risiken. Wir müssen gewappnet sein, falls sie sich bewahrheiten sollten.\n\nHandelsblatt: Was ist das größte Risiko?\n\nOlaf Scholz: Eine Eskalation der Handelskonflikte wäre schlecht für die Weltwirtschaft. Deshalb verwenden wir alle Kraft darauf, ein neues protektionistisches Wettrüsten zu vermeiden. Und zumindest zwischen der Europäischen Union und den USA befinden wir uns in guten Gesprächen. Es ist ein gutes Zeichen, dass seit mehreren Wochen ruhig verhandelt wird.\n\nHandelsblatt: Aber lässt sich Europa damit nicht auf das Spiel von US-Präsident Donald Trump ein? Er will mit Drohungen bessere bilaterale Vereinbarungen erpressen. Eine Rückkehr zu multilateralen Regeln, die für alle gelten, kann es so nicht geben.\n\nOlaf Scholz: Doch. Die Zukunft der Welt ist multilateral. Manchmal muss man aber Umwege in Kauf nehmen. Es gilt aber zu verhindern, dass aus solchen Umwegen Abwege werden, die zu internationalen Verwerfungen führen und den Wohlstand in der Welt gefährden. Ich bedauere sehr, dass bislang nicht auf Ebene der Welthandelsorganisation eine Einigung über die Handelsfragen erzielt werden konnte. Nun müssen wir aber mit dieser neuen, nicht ganz einfachen Situation umgehen. Für Europa bedeutet das aber auch Gestaltungsmöglichkeiten. Wenn wir neue Handelsverträge schließen, dann sollten wir von Anfang an darauf achten, dass sie nicht allein unseren Unternehmen nutzen, sondern auch faire Arbeitsbedingungen festschreiben oder Entwicklungsländern einen wirtschaftlichen Aufstieg ermöglichen.\n\nHandelsblatt: Durch den Freihandel gibt es insgesamt große Gewinne, gleichzeitig verlieren in den Industriestaaten einige Gruppen. Müssen diese Menschen stärker kompensiert werden?\n\nOlaf Scholz: Das klingt mir zu sehr nach Ökonomen-Lehrbuch. Niemand möchte dafür kompensiert werden, dass er durch den Freihandel oder den technischen Wandel in Schwierigkeiten geraten ist. Die Bürgerinnen und Bürger wollen ihr Leben selbst finanzieren. Es kommt also darauf an, dass man eine Perspektive schafft, in der man mit der eigenen Arbeit oder der eigenen unternehmerischen Tätigkeit weiterhin eine Zukunft gründen kann.\n\nHandelsblatt: Was werden Sie antworten, wenn Ihnen beim IWF-Treffen vorgeworfen wird, dass Deutschland mit seinen großen Handelsbilanzüberschüssen für Instabilität in der Welt sorgt?\n\nOlaf Scholz: Dieser Vorwurf lässt wichtige Aspekte außer Acht. Im weltweiten Maßstab müssen wir die EU als Ganzes betrachten und nicht einzelne Staaten. Bei den USA pickt sich auch niemand Kalifornien heraus und vergleicht die Handelsbilanz mit der von Frankreich oder Deutschland. Die Handelsbilanz zwischen der EU und den USA ist ziemlich ausgeglichen. Was mir aber noch wichtiger scheint: Diese Debatte lässt außer Acht, auf welche Art und Weise Bilanzüberschüsse zustande kommen. Man tut so, als könnte Deutschland einfach seine Ausfuhr drosseln und den Import erhöhen. Tatsächlich gibt es in Deutschland unzählige mittelständische Firmen, die in ihrer Branche einer von vielleicht drei oder vier globalen Playern sind. Wenn diese Unternehmen nur noch für den heimischen Markt produzieren würden, wären sie einfach nicht mehr erfolgreich. Die Ökonomie ist längst globalisiert – da sind diese Zahlenspielereien und Debatten um die Handelsbilanzen eher fruchtlos.\n\nHandelsblatt: Deutschland sollte also nichts tun, um den Handelsbilanzüberschuss zu reduzieren?\n\nOlaf Scholz: Zu Recht ist gefordert worden, dass der Staat mehr investieren soll. Und genau das machen wir – in die Infrastruktur, in Forschung und Bildung, in die soziale Sicherung. Zudem treten wir für Lohnsteigerungen ein und dringen darauf, die Tarifbindungen auszuweiten. Und schließlich hilft Deutschland, dass Europa sich gut entwickelt.\n\nHandelsblatt: Europa ist aktuell in keinem guten Zustand. Der Austritt Großbritanniens rückt näher und bisher ist noch keine Einigung über die künftigen Beziehungen mit der EU in Sicht. Fürchten Sie einen harten Brexit?\n\nOlaf Scholz: Ich bin zuversichtlich, dass wir noch zu einem geordneten Austritt kommen. Die Erfahrung lehrt, dass solche Verständigungen aber meist erst in allerletzter Minute gelingen. Das gehört vermutlich zur Psychologie der Menschen...\n\nHandelsblatt: ...eher der Politiker.\n\nOlaf Scholz: Die Bundesregierung wird jedenfalls alles dazu beitragen, dass wir eine vernünftige Lösung mit London finden. Aber klar ist natürlich auch: Ein Austritt bleibt ein Austritt.\n\nHandelsblatt: Deutschland könnte als Banken-Standort auch vom Brexit profitieren. Sie haben mit Ihrer Rede auf der Handelsblatt-Tagung – vermutlich ungewollt – eine Debatte über die Aufstellung der deutschen Finanzwirtschaft und mögliche Fusionen vor allem von Deutscher Bank und Commerzbank losgetreten.\n\nOlaf Scholz: Das war durchaus gewollt.\n\nHandelsblatt: Ach ja?\n\nOlaf Scholz: Ich finde, wir müssen über diese Fragen diskutieren. Wie soll eine Bankenlandschaft aufgestellt sein, die zu einer der größten Volkswirtschaften der Welt passt? Natürlich will und kann die Bundesregierung nicht Unternehmen hin- und herschieben wie Bauklötze. Aber wir sollten als Land schon eine Idee davon haben, wohin es mit der Finanzindustrie gehen soll.\n\nHandelsblatt: Und wohin?\n\nOlaf Scholz: Sie muss geeignet sein, dass Wachstum und den Erfolg der deutschen Unternehmen zu begleiten. Wir brauchen auch mehr Private-Equity-Finanzierung als heute in Deutschland und Europa üblich ist. Die Diskussion mit den Vertretern der Finanzwirtschaft hat begonnen – sehr zu deren Freude. Ich kenne da keine Berührungsängste und freue mich auf die weiteren Gespräche.\n\nHandelsblatt: Sollte auch für andere Branchen eine klare industriepolitische Agenda entwickelt werden?\n\nOlaf Scholz: Natürlich. Ich finde, generell wird zu wenig über die Frage gesprochen, wie wir unser Land strategisch entwickeln wollen. Es herrscht weithin die Meinung vor, die Industrie entwickle sich schon irgendwie von alleine. Das tut sie aber nicht. Bei der Energiepolitik ist das deutlich zu sehen. Als wir über die erneuerbaren Energien gesprochen haben, ist nie aus diesem Blickwinkel diskutiert worden. Etwas platt gesagt: Wir haben die ganzen Solarkollektoren mit viel Geld hier gefördert, als sie noch in Handarbeit gebaut wurden. Wie Industrialisierung gelingt, stand dabei nicht im Fokus. Mit der Offshore-Windenergie darf uns das nicht noch einmal passieren.\n\nHandelsblatt: Zurück zu Europa. Nicht nur der Brexit bereitet Schwierigkeiten. Die Finanzmärkte haben zuletzt sehr nervös auf die Entwicklung in Italien reagiert. Das Land ist hochverschuldet und will trotzdem den Sparkurs lockern. Sind Sie beunruhigt?\n\nOlaf Scholz: Gelassenheit ist die Tugend des Föderalisten – und auch des Europäers. Das sollten wir aus unserer langen föderalen Tradition in Deutschland lernen. In einer EU mit künftig 27 Staaten wird es immer unterschiedliche Regierungskonstellationen geben und nicht jeder Regierungswechsel löst gleich ein großes Drama aus.\n\nHandelsblatt: Sind die Finanzmärkte auch so gelassen?\n\nOlaf Scholz: Leider nicht immer. Deshalb tun wir alles dafür, die Vollendung der Bankenunion so schnell wie möglich hinzubekommen. Das wird für zusätzliche Stabilität sorgen. Viel ist schon geschafft, manches ist noch zu erledigen. Ich bin zuversichtlich, dass wir uns bis Ende des Jahres auf die Reform des Euro-Rettungsfonds ESM verständigen und beschreiben können, wie gleichzeitig die Risiken in den Bankbilanzen verringert werden.\n\nHandelsblatt: Lautet das Signal an die italienische Regierung also, dass die restlichen Euro-Staaten notfalls für ihre Probleme einstehen werden?\n\nOlaf Scholz: Nein. Auch in einem zusammenwachsenden Europa und bei weiteren Integrationsschritten in der Eurozone bleibt es unbedingt bei der Eigenverantwortlichkeit der einzelnen Regierungen und Parlamente. Die italienische Regierung muss mit der hohen Staatsverschuldung umgehen, diese Verantwortung kann ihr niemand abnehmen. Die kann man auch nicht exportieren oder auf die europäischen Partner übertragen. Mein Eindruck ist: Italien weiß das auch. Viele Politiker in Rom haben klargestellt, dass sie die europäischen Regeln respektieren werden.\n\nHandelsblatt: Italien ist nicht alleine. Der IWF weist darauf hin, dass die Schuldenstände in vielen Ländern weiter deutlich zu hoch sind.\n\nOlaf Scholz: Der IWF hat Recht. Deutschland hat daraus seine Konsequenzen gezogen. Wir haben zwar die staatliche Verschuldung infolge der Finanzkrise 2009 massiv ausgeweitet, um die Wirtschaft zu stabilisieren und neues Wachstum zu ermöglichen. Das war richtig. Nun ist es aber genauso richtig, dass wir unsere Schulden zurückführen. Schon bald werden wir alle Maastricht-Regeln einhalten.\n\nHandelsblatt: Noch in diesem Jahr?\n\nOlaf Scholz: Das beantworten uns die Statistiker.\n\nHandelsblatt: Unmöglich ist es nicht. Wo bleibt Ihr Ehrgeiz?\n\nOlaf Scholz: Meine Planung sieht vor, spätestens im nächsten Jahr beim Schuldenstand wieder unter die Grenze von 60 Prozent der Wirtschaftsleistung zu kommen. Wir setzen den Kurs des Schuldenabbaus fort, um auch im Falle einer neuen Wirtschaftskrise ausreichend Kraft zu haben und gegensteuern zu können.\n\nHandelsblatt: Der Koalitionsvertrag ist überschrieben mit „Ein neuer Aufbruch für Europa“. Davon ist nur noch wenig zu spüren, auch in der SPD hätten sich viele bei den Euro-Reformen größere Sprünge erhofft.\n\nOlaf Scholz: Die machen wir! Aber wir wollen nicht nur springen, sondern auch gut landen. Ich habe gleich zu Beginn meiner Amtszeit gesagt, dass Europa unser wichtigstes nationales Anliegen ist. Im Europa mit 27 Mitgliedern bedeutet dies aber auch hohen Abstimmungsbedarf. Denn der Fortschritt ist immer konkret, wie beispielsweise die etwas technisch wirkende Reform des Bankenwesens, die wir eben besprochen haben.\n\nHandelsblatt: Und was ist mit dem Eurozonen-Budget?\n\nOlaf Scholz: Auch hier bin ich zuversichtlich, dass wir eine Einigung hinbekommen – es liegen Vorschläge der EU-Kommission vor sowie die Ideen meines französischen Kollegen Bruno Le Maire und von mir. Wir müssen uns dabei auf die grundlegende Frage konzentrieren: Wie können wir Mitgliedsstaaten unterstützen, schnell eine Krise zu überwinden? Denn wir wollen sicherstellen, dass Mitgliedsstaaten in Krisen nicht ihre Investitionen zurückfahren müssen, um die wachsenden Sozialausgaben schultern zu können. Und für Euro-Staaten, die eigentlich wirtschaftlich stabil sind, aber trotzdem kurzfristig in Schwierigkeiten zu geraten drohen, wollen wir die Instrumente des ESM so weiterentwickeln, dass diese Länder einfach und schnell gestützt werden können.\n\nHandelsblatt: Und eine Einigung über alle diese Instrumente ist beim Europäischen Rat im Dezember möglich?\n\nOlaf Scholz: Mit etwas guten Willen aller Beteiligten.\n\nHandelsblatt: Sie haben noch Hoffnung?\n\nOlaf Scholz: Ich bin jeden Tag abschlussfähig, habe aber auch schon Verhandlungen erlebt, bei denen wir kurz vor dem Durchbruch standen und dann kam doch noch etwas dazwischen.\n\nHandelsblatt: EU-Kommissionspräsident Jean-Claude Juncker hat gefordert, den Euro als Leit- und Reservewährung weiter zu stärken. So will Europa auch unabhängiger vom US-Finanzsystem werden. Was muss dafür geschehen?\n\nOlaf Scholz: Das liegt natürlich nicht allein in der Hand der Europäer. Wichtig ist, dass wir unsere Hausaufgaben machen und unsere Währung stabil und attraktiv halten – damit wächst ihre Bedeutung in der Welt.\n\nHandelsblatt: Können die Euro-Reformen den Populismus in Europa dämpfen?\n\nOlaf Scholz: Die Reformen sind eine wichtige Voraussetzung, aber für entscheidend halte ich etwas ganz anderes: Europa muss viel politischer werden, wenn es seine Zukunft gestalten will. Auch wir haben bis jetzt über viele technische Details gesprochen. Der Integrationsprozess der EU ist im Wesentlichen über die Schaffung eines einheitlichen Binnenmarktes vorangeschritten. Die Folge ist aber, dass über Regeln, Gesetze und Praktiken gesprochen wird. Die wichtigen Themen lösen wir aber nicht durch Regeln, sondern durch politische Entscheidungen.\n\nHandelsblatt: Was sind die entscheidenden Themen?\n\nOlaf Scholz: Ich unterstütze sehr den Vorschlag von Heiko Maas, im EU-Außenministerrat das Einstimmigkeitsprinzip durch ein Mehrheitsvotum zu ersetzen. Zudem brauchen wir eine europäische Verteidigungspolitik und eine europäische Verteidigungsindustrie, wir müssen die EU-Außengrenzen schützen, einen gemeinsamen Ansatz zu Flucht und Migration finden, eine Wirtschaftspolitik verfolgen, durch die wir europäische Champions etwa in der Digitalökonomie schaffen, sowie einheitliche Umwelt- und Sozialstandards etablieren. Europa ist nicht, wie einige behaupten, zu mächtig, sondern Europa ist oft nicht mächtig genug dort, wo Bürgerinnen und Bürger Lösungen erwarten.\n\nHandelsblatt: Erklärt das die Skepsis vieler Bürger gegenüber der Politik: Dass Zukunftsaufgaben vom politischen Establishment nicht entschieden werden?\n\nOlaf Scholz: Nein, diese Analyse teile ich nicht. Da schwingt auch ein merkwürdiger Unterton mit. Es geht um die europäische Souveränität – um unsere Demokratie, unseren Rechtsstaat, unsere sozialstaatlichen Traditionen, unseren Way of Life – all das können wir nur gemeinsam verteidigen. Zusätzlich müssen wir uns fragen, warum ausgerechnet in den reichsten Volkswirtschaften der Welt gerade die Zuversicht schwindet, während sie in Asien durch den Aufstieg von mehr als einer Milliarde Menschen in die Mittelschicht zunimmt.\n\nHandelsblatt: Und was ist Ihre Erklärung?\n\nOlaf Scholz: Die Welt verändert sich immer schneller. Durch den technischen Wandel, auch durch die weltweite Verflechtung. In diesen Zeiten brauchen die Bürgerinnen und Bürger die Sicherheit, dass sie zurechtkommen werden, wenn sie sich anstrengen. Deshalb habe ich den Vorschlag gemacht, die Rente zu stabilisieren. Denn wir müssen doch auf dieses Gefühl der Verunsicherung reagieren, um einen deutschen Trump zu verhindern. Die Sorge, dass man nicht mehr mitkommt und es die Kinder und Enkel nicht mehr besser haben werden als man selbst, ist Teil des Unbehagens an der heutigen Moderne.\n\nHandelsblatt: Haben Sie denn inzwischen herausgefunden, wie Sie Ihr Versprechen, die Rente bis 2030 auf heutigem Niveau zu stabilisieren, bezahlen wollen?\n\nOlaf Scholz: Viele haben schon vorgerechnet, was mein Vorschlag kosten würde. Seriöse Berechnungen kommen auf Zusatzausgaben von etwas mehr als 30 Milliarden Euro im Jahr 2030. Durch das Drehen an einigen Stellschrauben ließe sich dieser Betrag sogar noch verringern. Verschwiegen wird in der Diskussion oft, dass der Bundeshaushalt im Jahr 2030 rund 500 Milliarden Euro umfassen wird. Das ist also finanzierbar, wenn man will.\n\nHandelsblatt: Aber der Anteil der Rentenausgaben im Bundeshaushalt steigt doch jetzt schon Jahr für Jahr spürbar, durch ihren Vorschlag dann noch viel schneller. Da müssen Sie doch so ehrlich sein und den Bürgern sagen: Dafür müssen wir dann an anderer Stelle sparen.\n\nOlaf Scholz: Der Rentenvorschlag bewegt sich in einer Größenordnung, die andere Parteien im Wahlkampf als Zusatzausgaben für Steuersenkungen oder für Entwicklungshilfe oder für anderes verplanen. Eine solche Entscheidung bewegt sich also im Rahmen dessen, was politisch im Wettbewerb miteinander diskutiert werden kann. Wenn behauptet wird, die deutsche Volkswirtschaft könnte ein solches Rentenniveau nicht verkraften, ist das Ideologie. Und es ist unehrlich, wenn man verschweigt, dass der Rentenbeitrag dank der Reformen der Vergangenheit heute unter dem Niveau von 1998 liegt. Uns wurden Beiträge von 30 Prozent vorausgesagt.\n\nHandelsblatt: War die Rente mit 63 nicht dennoch ein Schritt, der das Rentensystem sehr geschwächt hat?\n\nOlaf Scholz: Lassen Sie mich an die ganze Geschichte erinnern: Wir haben beschlossen, das Renteneintrittsalter auf 67 Jahre zu erhöhen. Zugleich hielten es viele Bürgerinnen und Bürger für ein Gebot der Gerechtigkeit, dass Arbeitnehmer, die sehr lange berufstätig sind, dann etwas früher in Rente gehen können – nach 45 Beitragsjahren. Darauf wurde in vielen, vielen Veranstaltungen immer wieder hingewiesen. Als Bestandteil der Gesamtreform ist das deshalb eine sehr vertretbare Entscheidung.\n\nHandelsblatt: Aber jetzt fehlen diese Fachkräfte?\n\nOlaf Scholz: Darf ich auch mal eine Frage stellen?\n\nHandelsblatt: Nur zu.\n\nOlaf Scholz: Sind Sie der Auffassung, dass Arbeitnehmer einen Rechtsanspruch erhalten sollen, über das Renteneintrittsalter hinaus weiterarbeiten zu dürfen – gegen den Willen ihres Arbeitgebers?\n\nHandelsblatt: Ein genereller Rechtsanspruch auf Arbeit ist wohl schwierig. Das kommt also auf den Fall an.\n\nOlaf Scholz: So, so. Ich finde, solange Sie diese Frage nicht mit Ja beantworten können, sollten Sie einer weiteren Anhebung des Renteneintrittsalters nicht das Wort reden. Jetzt ist es erstmal wichtig, dass die 57-Jährigen oder 61-Jährigen, die ihren Job verlieren, noch eine Chance auf eine neue, ordentliche Stelle haben, bis sie das Rentenalter erreichen – hier müssen die Personalabteilungen noch viel besser werden.\n\nHandelsblatt: Wir fragen trotzdem weiter. Für die Finanzierung der Rente brauchen Sie auskömmliche Steuereinnahmen. Derzeit tobt aber ein neu entfachter internationaler Steuerwettbewerb. Muss es international gerade mit Blick auf die Digitalunternehmen, die in der Vergangenheit kaum Steuern gezahlt haben, eine Mindestbesteuerung geben?\n\nOlaf Scholz: Wir haben in den vergangenen Jahren beim Kampf gegen Steuervermeidung auf internationaler Ebene große Fortschritte erzielt. Ich bin optimistisch, dass wir zu neuen Verständigungen kommen, was ein großer Gewinn für die Demokratie wäre. Denn es ist nicht hinzunehmen, dass Unternehmen sich nicht an der Finanzierung unseres Gemeinwesens beteiligen und Staaten deshalb nicht in der Lage sind, ihre Aufgaben wahrzunehmen – für uns alle. Das ist eine Sicht, die übrigens sogar der US-Präsident teilt. Seine Steuerreform enthält in dieser Hinsicht ziemlich robuste Vorgaben.\n\nHandelsblatt: Abgesehen von den steigenden Schulden ist Trumps Steuerreform bislang ein Erfolg. Die Wirtschaft profitiert, ins Ausland geschafftes Geld wird zurückgeholt.\n\nOlaf Scholz: Die Verschuldung scheint mir aber keine kleine Randnotiz. Schulden muss man sich dauerhaft leisten können. Ich würde eine Steuerstrategie deshalb immer davon abhängig machen, wie lange ich sie durchhalten kann.\n\nHandelsblatt: Ist das der Grund, warum Sie noch keine Pläne für eine Unternehmenssteuerreform entwickelt haben?\n\nOlaf Scholz: Wir haben eine sehr weitreichende Steuerreform gemacht.\n\nHandelsblatt: Haben wir was verpasst? Wann war das?\n\nOlaf Scholz: Unter Bundeskanzler Gerhard Schröder.\n\nHandelsblatt: Das war 2001.\n\nOlaf Scholz: Mir ist es aber ein Anliegen, darauf hinzuweisen: Die wichtigste Steuerreform, von der auch Unternehmen profitierten, ist unter einem sozialdemokratischen Bundeskanzler geglückt.\n\nHandelsblatt: Nur ist Nostalgie kein Geschäftsmodell.\n\nOlaf Scholz: Das stimmt. Wir müssen den Unternehmen allerdings auch die Gewissheit geben, die Staatsfinanzen unter Kontrolle zu haben. Unsere Maßgabe ist, dass wir keine neuen Schulden machen. Wir haben dieses Ziel sogar in die Verfassung geschrieben und uns damit ein enges Korsett angelegt. Ich habe die Schuldenbremse immer verteidigt. Sie ist ein Gewinn für die Demokratie, weil Debatten über Ausgaben ernsthafter geführt werden müssen. Steuern zu senken, gleichzeitig mehr für Rüstung oder Soziales auszugeben und sich das Geld dafür dann über Schulden zu holen, das geht nicht mehr.\n\nHandelsblatt: Fazit: Unter dem Bundesfinanzminister Scholz wird es keine Unternehmenssteuerreform geben?\n\nOlaf Scholz: Natürlich schauen wir, wo es Verbesserungsbedarf gibt. Die wichtigste Aufgabe im Moment ist die steuerliche Forschungsförderung. Ich arbeite hart daran, eine kluge Reform zu entwickeln, die nicht einfach die schon bestehende Projektförderung wiederholt, sondern sie sinnvoll ergänzt.\n\nHandelsblatt: Sie könnten die Unternehmen ja auch über eine vollständige Abschaffung des Solidaritätszuschlages entlasten. Kanzlerin Merkel hat sich gerade dafür ausgesprochen.\n\nOlaf Scholz: Wenn Christian Lindner jetzt hier säße, würde er Sie daran erinnern, dass die Union in den Jamaika-Verhandlungen nicht bereit war, der FDP in diesem Punkt auch nur ein Stück entgegenzukommen. Die SPD hat im Koalitionsvertrag beim Soli-Abbau mehr erreicht, als Union, FDP und Grüne je diskutiert haben. Für 90 Prozent fällt der Soli 2021 weg, das ist eine Entlastung von zehn Milliarden Euro. Das ist nicht wenig.\n\nHandelsblatt: Aber angesichts der immer weiter steigenden Einnahmen auch nicht so viel. Warum sind Sie nicht zu mehr bereit?\n\nOlaf Scholz: Wir haben im Wahlkampf weitergehende Vorschläge gemacht. Wir wollen die Mittelschicht deutlich entlasten, der Spitzensteuersatz soll erst bei höheren Einkommen fällig werden – dann aber im Gegenzug für diejenigen, die sehr viel verdienen, maßvoll angehoben werden. Wenn die Union da mit sich reden lässt, immer gerne. Aber ich vermute mal, das ist mit ihr nicht zu machen. Dann werden wir es halt im nächsten Bundestagswahlkampf diskutieren.\n\nHandelsblatt: Und wann ist der nächste?\n\nOlaf Scholz: 2021.\n\nHandelsblatt: So lange hält die Koalition?\n\nOlaf Scholz: Warum sollte sie nicht?\n\nHandelsblatt:  Auch mit Angela Merkel als Bundeskanzlerin?\n\nOlaf Scholz: Die Bundeskanzlerin hat gesagt, sie sei für die ganze Legislatur gewählt. Ich bitte Sie, mich aber nicht als Sprachrohr der Kanzlerin zu nutzen.\n\nHandelsblatt: Lässt die SPD die Koalition platzen, falls Merkel doch vor 2021 abtritt?\n\nOlaf Scholz: Wir beschäftigen uns jetzt nicht mit dieser Frage.\n\nHandelsblatt: Wenn Sie am Sonntag aus Bali zurückkommen, ist die politische Großwetterlage in Deutschland dann eine völlig andere?\n\nOlaf Scholz: Nicht in Berlin, aber in Bayern. Wenn sich die Umfragen bewahrheiten, wird die CSU deutliche Stimmenverluste hinnehmen müssen und ihre strukturelle Dominanz als bayerische Staatspartei dauerhaft verlieren.\n\nHandelsblatt: Innenminister Horst Seehofer und Ministerpräsident Markus Söder haben mit ihrem Kurs die bürgerliche Mitte in Bayern verprellt. Warum profitieren davon nur die Grünen und nicht die SPD?\n\nOlaf Scholz: Unser Ziel ist, möglichst viele davon zu überzeugen, dass eine Stimme für die SPD das ist, was Bayern nach der Wahl am meisten Stabilität geben wird.\n\nHandelsblatt: Das scheint noch nicht bei vielen angekommen zu sein. Der SPD droht in Bayern ihr historisch schlechtestes Ergebnis. Und die Umfragewerte sind nicht nur dort, sondern überall im Land miserabel. Wolfgang Schäuble hat gerade gesagt, es wäre kein Weltuntergang, wenn es die SPD nicht mehr gäbe. Wie bewerten Sie diese Aussage des Bundestagspräsidenten?\n\nOlaf Scholz: Als Sozialdemokraten kennen wir solche Wünsche von Parlamentspräsidenten und Reichskanzlern schon aus dem 19. Jahrhundert. Sie haben sich nie erfüllt.\n\nDas Interview führten S. Afhüppe, M. Grave, J. Hildebrand.", "published_date": "2018-10-11", "section": "Interview"}