{"id": 29, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2019/2019-02-17-FAS.html", "author": "Olaf Scholz", "title": "Wir müssen auf den Zusammenhalt in Deutschland achten", "text": "Im Interview mit der Frankfurter Allgemeinen Sonntagszeitung vom 17. Februar 2019 sprach Bundesfinanzminister Olaf Scholz über die Entwicklung der staatlichen Einnahmen, Investitionen in Wissenschaft und Forschung sowie die Modernisierung des Sozialstaats. \n\n\nFAS: Herr Scholz, die Konjunktur schwächelt, die Steuereinnahmen steigen nicht mehr wie gedacht. Sind die fetten Jahre vorbei?\n\n\n\nOlaf Scholz:\n Bei den Steuereinnahmen können wir nicht mehr damit rechnen, dass die öffentlichen Kassen am Ende jedes Jahres mehr eingenommen haben als am Anfang erwartet. Mit dieser Situation kann man aber gut umgehen. Die Wirtschaft in Deutschland wächst weiter, wenngleich langsamer als erhofft, und die Beschäftigung bleibt auf Rekordniveau.\n\n\nFAS: Man wundert sich trotzdem, dass die SPD in dieser Situation neue Ausgabenprogramme vorschlägt, zum Beispiel für Rentner und Arbeitslose.\n\n\n\nOlaf Scholz:\n Nimmt man das ganze Land in den Blick, so nimmt Ihre Verwunderung viel leicht ab. Es ist doch politisch was los in Deutschland, davor kann und darf verantwortungsvolle Politik nicht die Augen verschließen. Wir müssen auf den Zusammenhalt in Deutschland achten. Des halb brauchen wir einen Sozialstaat, der für die Herausforderungen des 21. Jahrhunderts gewappnet ist.\n\nDer sicherstellt, dass nicht nach einem langen Arbeitsleben alles, was jemand zustande gebracht hat, entwertet wird. Oder der sicherstellt, dass jemand nach vielen Jahrzehnten der Arbeit im Alter nicht auf öffentliche Unterstützung angewiesen ist. Wer 35 Jahre gearbeitet hat, muss eine respektable Rente bekommen. Wenn jemand mit 51 Jahren feststellt, dass sein Beruf von der Technik überholt worden ist, dann muss er künftig die Chance erhalten, einen neuen Beruf zu lernen.\n\n\n\nFAS: \n\n\nNach Ihren eigenen Zahlen fehlen in Bundeshaushalt Milliarden. Wie wollen Sie neue Ausgaben finanzieren?\n\n\n\nOlaf Scholz:\n Uns fehlt kein Geld. Insgesamt gibt der Bund rund 350 Milliarden Euro im Jahr aus. Das ist sehr viel. Damit können wir auch neue Sachen wagen, die uns wichtig sind. Ich sage: Wir können uns fast alles leisten, aber nicht alles gleichzeitig.\n\nVielleicht haben wir uns zu sehr daran gewöhnt, dass man Neues anfangen kann, ohne Altes in Frage zu stellen. Bisher gab es Leute, die einfach niedrigere Steuern oder höhere Sozialausgaben gefordert haben, ohne neue Prioritäten zu setzen. Das hat zu immer weiter steigenden Schulden geführt. Mit der Schulden bremse im Grundgesetz geht das nicht mehr. Jetzt werden wir eine vernünftige Debatte über Prioritäten in einem reichen Land führen. Das finde ich gut.\n\n\nFAS: Wo wollen Sie denn einsparen?\n\n\n\nOlaf Scholz:\n Die Frage, welche Prioritäten wir setzen, beantwortet die ganze Regierung.\n\nDarüber diskutiere ich jetzt mit den Ministerien, wie sich das gehört: freundlich, kooperativ und vertraulich. Im Übrigen sind das keine dramatischen Veränderungen im Haushaltsgefüge, über die wir sprechen.\n\n\nFAS: Wären Zukunftsinvestitionen nicht wichtiger? Für die Künstliche Intelligenz haben Sie in den nächsten Jahren drei Milliarden Euro vorgesehen. Viel ist das nicht.\n\n\n\nOlaf Scholz:\n Das ist erheblich mehr als bisher. Und wir tun das eine, ohne das andere zu lassen. Ein aktuelles Beispiel: Die Hälfte aller Autos werden in Deutschland als Dienstwagen verkauft. Ich habe mich deshalb entschlossen, dass wir die steuerliche Förderung von Elektroautos und Plug-in-Hybriden als Dienstwagen nicht 2021 enden lassen, sondern vielleicht über das ganze nächste Jahrzehnt ausdehnen.\n\nBei Plug-in-Hybriden sollten aber nach 2021 die Fahrzeuge elektrisch eine längere Strecke fahren können als heute zum Beispiel 80 Kilometer.\n\nIch denke auch darüber nach, die Förderung auf E-Lieferwagen auszuweiten, die innerstädtisch unterwegs sind. Damit verbessern wir die Luftqualität und erreichen unsere Klimaziele schneller.\n\nIm Übrigen sollten wir nicht so tun, als müssten alle Zukunftsinvestitionen in Deutschland allein vom Staat getätigt werden. Das ist mir nicht marktwirtschaftlich genug gedacht. Ihre Zeitung sollte doch nicht die Unternehmen vergessen!\n\n\nFAS: Nein, aber selbst eine einzelne amerikanische Hochschule investiert dieses Jahr mehr in Künstliche Intelligenz als die Bundesregierung.\n\n\n\nOlaf Scholz:\n Deutschland ist ein föderales Land. Förderung von Wissenschaft und Forschung ist Ländersache. Forschung ist nicht auf wenige Universitäten beschränkt, sondern überall in Deutschland auf hohem Niveau vorhanden. Der Bund hat außerdem in der jüngeren Zeit die Forschung immer stärker unterstützt. Das ist richtig. Und wie gesagt, auch die Unternehmen forschen. Demnächst werde ich einen Gesetzentwurf vorlegen, der solche Forschung steuerlich unterstützt.\n\n\nFAS: Trotzdem wollen Sie sehr viel mehr Geld in Sozialprogramme stecken als in die Forschung.\n\n\n\nOlaf Scholz:\n Forschungsförderung und ein leistungsfähiger Sozialstaat schließen sich nicht aus. Und wenn wir vom Sozialstaat reden, dann reden wir nicht nur über Sozialprogramme.\n\n\nFAS: Sondern?\n\n\n\nOlaf Scholz:\n\n Unser Ziel muss sein, technologisch an der Spitze zu stehen und gleichzeitig ein Land zu sein, das zusammenhält. Die Unternehmen können nicht von der Globalisierung profitieren und dabei ihre klassische Verabredung mit den Beschäftigten vergessen, dass der Erfolg für das Unternehmen zugleich ein Erfolg für die Beschäftigten sein muss. Das geht nicht lange gut.\n\nDer Brexit und die Wahl von Donald Trump erklären sich aus meiner Sicht daraus, dass sich ein Teil der Eliten nicht für die Perspektive der eigenen Bürgerinnen und Bürger interessiert hat. Zuversicht ist in unseren reichen westlichen Demokratien nur möglich, wenn alle von dem wirtschaftlichen Erfolg des Landes profitieren. Die Wettbewerbsfähigkeit der deutschen Volkswirtschaft basiert auch auf Zusammenhalt. Da geht es um soziale Sicherheit, um ordentliche Einkommen, zum Beispiel durch einen Mindestlohn von 12 Euro, um bezahlbare Wohnungen und gebührenfreie Kitas.\n\n\n\nFAS: \n\n\nUm Armutsbekämpfung geht es also nicht?\n\n\nOlaf Scholz: Natürlich muss der Staat auch erfolgreich gegen Armut vorgehen, durch finanzielle Unterstützung und durch Bildung. Er muss helfen, wo Hilfe nötig ist. Aber der Sozialstaat war in Deutschland immer auch für die Mittelschicht da. Wer glaubt, der deutsche Sozialstaat würde sich nur auf Armutsbekämpfung konzentrieren, der hat ihn komplett missverstanden. Er nimmt beinahe alle in den Blick, vor allem die Mittelschicht. Das ist gut, weil es für Stabilität und Sicherheit im Leben sorgt. Wer mit 17 eine Ausbildung anfängt, arbeitet 50 Jahre lang. Er muss sich darauf verlassen können, dass die Rentenversicherung am Ende so funktioniert, wie er sich das beim Einzahlen gedacht hat.\n\n\nFAS: Der Staat nimmt der Mittelschicht das Geld ab, um es der Mittelschicht zurückzugeben. Könnte er das nicht einfach lassen?\n\n\n\nOlaf Scholz:\n Ach, das sind Textbuch-Weisheiten! Solche Gegenargumente waren schon zu hören, als Bismarck und die deutschen Sozialdemokraten in antagonistischer Kooperation die Grundlagen für den deutschen Sozialstaat gelegt haben. Die Kritik hat damals nicht gestimmt, und sie stimmt heute nicht. Wahrscheinlich ist der Erfolg des deutschen Wirtschaftsmodells nicht unerheblich auf unseren Sozialstaat zurückzuführen. Wir sollten ihn nicht abschaffen, sondern verbessern.\n\n\n\nFAS: \n\nWäre es nicht sinnvoller, wenn der Staat bei der Rente nur für eine Grundsicherung sorgt, das aber verlässlich und für alle?\n\n\n\nOlaf Scholz:\n\n Das käme unter dem Strich nicht günstiger. Und es macht keinen Sinn, von einem stabilen, funktionierenden Modell abzurücken, bloß weil man sich mal wieder etwas Neues ausgedacht hat. Aus solch einer mehr als hundertjährigen Geschichte kann man nicht einfach aussteigen, die Ökonomen nennen das Pfadabhängigkeit. Wir sollten diesen Pfad weiter verfolgen. Er hat Wohlstand und Sicherheit gebracht.\n\n\n\nFAS: \n\nIn den Schröder-Jahren diskutierte man nach dem Best-Practice-Prinzip: Wir imitieren die Krankenversicherung aus der Schweiz, die Rente aus Holland und die Kinderbetreuung aus Skandinavien. Das ist vorbei?\n\n\n\nOlaf Scholz:\n Für Best Practice bin ich. Es wäre jedoch eine schlechte Praxis, sich die Welt als Staffelei mit einem weißen Blatt Papier vorzustellen und jeden Morgen mit dem Malen neu zu beginnen. Ich bin überhaupt nicht dagegen, von anderen zu lernen. Aber nicht, um alles umzustürzen. Wir haben ja von Skandinavien gelernt und die Kinderbetreuung ausgebaut, auch wenn wir damit noch nicht fertig sind. Wir können auch künftig von Skandinavien lernen, was zum Beispiel die Erwerbstätigkeit von Frauen und Älteren betrifft. Ein Mittfünfziger, der arbeitslos wird, findet in Deutschland nach wie vor nur mit viel Mühe einen neuen Job. Das muss sich ändern.\n\n\nFAS: Wenn Sie das Arbeitslosengeld verlängern, schaffen Sie doch einen neuen Anreiz für den Vorruhestand!\n\n\n\nOlaf Scholz:\n\n Eben nicht. Das schließen wir aus. Indem wir beispielsweise strenge Regeln für Abfindungen vorsehen.\n\n\n\nFAS: \n\n\nDa könnten auch einfach die Abfindungen schrumpfen.\n\n\n\nOlaf Scholz:\n Nein. Manche Ökonomen behaupten: Wenn wir für 59-Jährige einen besseren Schutz schaffen, dann wollen die in diesem Alter alle arbeitslos werden. Was für ein Unfug! Die Fleißigen müssen wissen, dass ihre Lebensleistung nicht entwertet wird.\n\n\n\nFAS: \n\nDer große Ansturm auf die Rente mit 63 spricht dagegen. Offenbar gibt es ziemlich viele Leute, die nicht mehr so gern arbeiten wollen.\n\n\n\nOlaf Scholz:\n Wer mit 63 ohne Abschläge bei der Rente aufhört, hat 45 lange Jahre Arbeit hinter sich. Da kann man nicht von Leuten sprechen, die nicht so gern arbeiten. Ich finde, nicht das Misstrauen sollte die Konstruktionsidee unseres Sozialstaats sein. Wir alle, auch die Leser Ihrer Zeitung, wir strengen uns doch jeden Tag an! Das ist unsere Mentalität, dazu muss uns keiner zwingen. Wir wollen bloß sicher sein, dass wir nicht alleingelassen werden in Situationen, die wir allein nicht bewältigen können.\n\n\n\nFAS: \n\nWarum ist das Arbeitslosengeld in Zeiten der Vollbeschäftigung überhaupt so ein dringendes Thema?\n\n\n\nOlaf Scholz:\n Selbst wenn das Risiko momentan nicht sehr groß ist: Man unterschätzt, wie sehr das viele Bürgerinnen und Bürger umtreibt; auch wenn sie das gerade für sich unwahrscheinlich finden. Und es gibt auch noch Arbeitssuchende.\n\n\n\nFAS: Aber nicht mehr viele.\n\n\n\n\nOlaf Scholz:\n Ich will den Fortschritt gar nicht kleinreden. Schließlich verdankt er sich der sozialdemokratischen Politik der vergangenen Jahrzehnte. Wir als SPD haben dafür gesorgt, dass die Lage heute so gut ist, wie sie ist. Aber es werden auch wieder schwierigere Zeiten kommen.\n\n\nFAS: Also war Hartz IV richtig, wenn wir Sie recht verstehen. Rückt die SPD nun davon ab oder nicht?\n\n\n\nOlaf Scholz:\n\n Wir wollen den Sozialstaat nach mehr als 15 Jahren ein weiteres Mal modernisieren. Punkt. Wir setzen auf dem Bestehenden auf und machen es besser, das ist gute sozialdemokratische Tradition.\n\n\nFAS: Sie wollen also Hartz IV verbessern, nicht abschaffen?\n\n\n\nOlaf Scholz:\n Das ist doch eine Frage, die sich prima auf ganzen Zeitungsseiten erörtern lässt Wir schlagen allerdings eine substantielle Verbesserung vor.\n\n\nFAS: Wollen Sie Ihre Vorschläge überhaupt in der großen Koalition durchsetzen, oder ist das ein Programm für den Wechsel in die Opposition?\n\n\n\nOlaf Scholz:\n Wir wollen in dieser Koalition bis 2021 erreichen, was erreicht werden kann.\n\nBei der Grundrente halte ich es jeden falls für möglich, dass unser Konzept unseren Koalitionspartner überzeugt.\n\nEs sollte doch nicht so sein, dass die große Mehrheit der Bürgerinnen und Bürger einen Vorschlag gut findet, und die Regierung setzt ihn dann nicht um.\n\n\nFAS: Dann habe Sie schon wieder ein Wahlkampfthema weniger.\n\n\n\nOlaf Scholz:\n Ihre Sorge rührt mich. Die SPD hat ein umfassendes Programm. Da bleiben genügend Ansatzpunkte für eine Wahlkampagne, die unseren Regierungsanspruch unterstreicht.\n\nDas Gespräch führten Patrick Bernau und Ralph Bollmann.", "published_date": "2019-02-17", "section": "Interview"}