{"id": 6, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2012/2012-08-23-swr2.html", "author": "Wolfgang Schäuble", "title": "Der Bundesfinanzminister im Interview mit dem Südwestrundfunk", "text": "Bundesfinanzminister Wolfgang Schäuble ist in einem SWR2 - Interview vom 23.08.2012 skeptisch, ob Griechenlands Sparprogramm zeitlich gestreckt werden kann. Schäuble sagte, „mehr Zeit ist keine Lösung der Probleme“. Mehr Zeit heiße „im Zweifel mehr Geld“. Die Euro-Zone sei bei dem im vergangenen Jahr mit Athen ausgehandelten Paket „an die Grenze dessen gegangen, was irgendwie wirtschaftlich vertretbar“ sei. Es gehe „nicht um mehr oder weniger Großzügigkeit“, sondern darum, einen Weg zu finden, der die Eurozone insgesamt aus dem „wachsenden Vertrauensmangel“ der Finanzmärkte herausführe. Dazu müsse aber der nächste Bericht der Troika abgewartet werden. Grundsätzlich müsse man für die „schwierige Lage“ Griechenlands Verständnis haben, sagte Schäuble. Klar sei auch, dass Athen wegen der wiederholten Wahlen „viel Zeit verloren“ habe.\n\nSWR: Griechenlands Ministerpräsident Samaras appelliert an die Eurozone, seinem Land mehr Zeit zu geben für die Umsetzung der Sparziele. Haben Sie Verständnis für diesen Wunsch?\nSchäuble: Dass Griechenland in einer schwierigen Situation ist, das ist wahr, und man muss für die schwierige Lage Griechenlands und der Griechen Verständnis haben. Und dass sie viel Zeit verloren haben, weil sie nach der ersten Wahl im Frühjahr nicht in der Lage waren, eine stabile Regierung zu bilden, noch einmal wählen mussten, ist auch klar. Aber auf der anderen Seite, die entscheidende Frage ist: wie schaffen wir es miteinander, Griechenland und alle anderen Staaten der Eurozone, dass Griechenland auf einen Pfad nachhaltiger wirtschaftlicher Entwicklung, stabiler Finanzen kommt und dass Griechenland das Vertrauen der Finanzmärkte zurückgewinnen kann, damit nicht dauernd die Eurozone als Ganzes Gegenstand von immer stärkeren Spekulationen ist. Wir haben erst Ende vergangenen Jahres ein neues Programm für Griechenland nach schwierigen langen Verhandlungen vereinbart mit einer erheblichen Reduzierung, mit einem Schnitt aller privaten Anleihen für Griechenland, einem Schuldenschnitt von über 50 Prozent. Und da kann man nicht einfach nach einem halben Jahr sagen, so, das reicht alles nicht. Denn dann gewinnt man das Vertrauen der Finanzmärkte nie. Und deswegen, mehr Zeit ist keine Lösung der Probleme. Die Frage ist, wie wir das Vertrauen zurückgewinnen. Aber dazu brauchen wir zunächst einmal den Bericht der Troika, der ja im September geliefert wird.\nSWR: Sie sagen, mehr Zeit ist keine Lösung. Ganz rundheraus gefragt: falls sich herausstellen sollte, dass Griechenland im Zeitplan hinterher hinkt bei der Erfüllung der Sparauflagen, ist dann für Sie klar, dass es eine Verlängerung, eine Streckung des Programms nicht geben kann?\nSchäuble: Ich habe gerade gesagt, wir haben ein Programm mit erheblichen finanziellen Aufwendungen. Das ist für drei Jahre abgeschlossen. Das muss umgesetzt werden, und mehr Zeit heißt im Zweifel mehr Geld. Und mehr Geld würde ja ein neues Programm erfordern. Und wie man das Vertrauen der Finanzmärkte zurückgewinnen will, wenn ein Programm, das nach schwierigen Verhandlungen, nach monatelangem Ringen vor einem halben Jahr verabredet worden ist, dann schon wieder nicht ausreicht - so einfach ist das nicht. Deswegen noch einmal: es hat jetzt auch gar keinen Sinn zu spekulieren. Wir sind uns alle einig, das hat ja auch der Vorsitzende der Eurogruppe gestern, Jean-Claude Juncker, in Athen mit Samaras besprochen, es muss die griechische Regierung mit den Vertretern der EU-Kommission, der EZB und dem Internationalen Währungsfonds einen Weg finden, wie das gelöst werden kann.\nSWR: In einem Punkt hat sich die Troika schon mal gründlich geirrt in der Vergangenheit. Wenn die Konjunktur sich so entwickelt hätte wie vorhergesagt, dann dürfte die Wirtschaft in diesem Jahr nicht um sieben Prozent schrumpfen, sondern müsste wachsen. Wenn die Rezession so unerwartet stark ausfällt, spricht nicht das schon für eine Verlängerung, für einen Aufschub?\nSchäuble: Es hat jedenfalls wenig Sinn, dass wir jetzt, wo wir sagen, die Troika muss diese Arbeit machen, das muss mit Griechenland besprochen werden, dass wir jetzt darüber spekulieren. Das haben wir alle miteinander uns versprochen, alle Mitgliedsländer, alle Regierungen der Eurozone, dass wir das nicht tun. Und daran hält sich die Bundesregierung und selbst der Bundesfinanzminister im Gespräch mit dem Südwestrundfunk.\nSWR: Es gibt, soweit ich weiß, eine Klausel in der Vereinbarung zum zweiten Rettungspaket für Griechenland. Eine Klausel, in der es sinngemäß heißt: die Frist zur Umsetzung der Reformen könne verlängert werden, falls die Rezession tiefer ausfällt als erwartet. Ist es nicht genau das, was wir derzeit sehen?\nSchäuble: Das werden wir sehen, wenn wir den Troika-Bericht haben. Und solange müssen Sie und ich mich gedulden. Weil, wissen Sie, mit ständig neuen Spekulationen und dem Schüren von Erwartungen, die dann enttäuscht oder nicht erfüllt werden und mit alldem wird ja genau diese Unruhe auf den Finanzmärkten geschürt, die dazu führt, dass die Probleme in Griechenland Auswirkungen haben auf die Zinsentwicklung in ganz anderen Ländern, in Spanien oder Italien, die enorme Reformanstrengungen sehr erfolgreich unternommen haben und trotzdem darunter leiden, dass sie, obwohl sie nun große Fortschritte in der Finanz- und Wirtschaftspolitik machen, die Zinsentwicklung noch nicht entsprechend ist. Genau diese Ansteckungsgefahr müssen wir bekämpfen. Und das Entscheidende ist, und daran muss sich alles messen, daran wird sich die Entscheidung messen: Gibt es Wege, das Vertrauen in die Nachhaltigkeit der Entwicklung der Eurozone als Ganzes und der einzelnen Mitgliedsländer zurückzugewinnen.\nSWR: Was passiert, wenn das nicht geschieht? Gibt es dann immer noch eine Euro-Option für Athen, oder wird dann in der Diktion von Herrn Söder ein ‚Exempel statuiert‘?\nSchäuble: Also es gibt in den Mitgliedsländern, übrigens in den griechischen Medien zum Teil in der Vergangenheit auch, gibt es verantwortungsvolle und weniger verantwortungsvolle Äußerungen. Das passiert in allen Ländern. Die Finanzminister jedenfalls halten, und die Regierungsvertreter halten sich an ihre Verantwortung, und deswegen spekulieren wir jetzt nicht. Wir warten den Troika-Bericht ab. Und es ist völlig klar, wir sind bei dem Programm im vergangenen Jahr für Griechenland an die Grenze dessen gegangen, was irgendwie wirtschaftlich vertretbar ist. Es geht ja nicht um mehr oder weniger Großzügigkeit, sondern es geht schlicht und einfach darum, gemeinsam einen Weg zu finden, der diese Eurozone insgesamt aus diesem wachsenden Vertrauensmangel in den Finanzmärkten herausführt. Da haben wir alle eine Verantwortung, aber zuerst diejenigen, die die Ursachen setzen.\nDas Interview führte Rudolf Geissler.\nAlle Rechte: Südwestrundfunk.", "published_date": "2012-08-23", "section": "Interview"}