{"id": 49, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2014/2014-01-03-wirtschaftwoche.html", "author": "Wolfgang Schäuble", "title": "Das ist maßvoll", "text": "Der Bundesfinanzminister im Interview mit der Wirtschaftswoche vom 01. Februar 2014 über die Finanzierung der Rente mit 63 und das Risiko Griechenland. \nWirtschaftswoche (WiWo): Herr Minister, während Frankreichs Präsident Francois Hollande endlich Reformen ankündigt, beginnen die Deutschen damit, ihren Arbeitsmarkt zu regulieren und die Rente mit 63 zu ermöglichen. Heißt europäische Einigung, dass wir unsere Wettbewerbsfähigkeit verschlechtern? \nWolfgang Schäuble: Nein, das Gegenteil ist der Fall. Unsere Wettbewerbsfähigkeit hat sich auch im vergangenen Jahr wieder verbessert, sehen Sie sich doch beispielsweise unsere Exportstärke an... \nWiWo: Da gab es die Rentenpläne noch nicht. \nSchäuble: Wir haben im Koalitionsvertrag ausdrücklich bestätigt, dass es bei der beschlossenen schrittweisen Anhebung der Altersgrenze bleibt, was für die SPD nicht einfach war. Wir ermöglichen jetzt für einen Übergangszeitraum, dass man parallel zum Anstieg des Rentenalters nach 45 Versicherungsjahren zwei Jahre früher abschlagsfrei in Rente gehen kann. Und wir beseitigen eine Ungerechtigkeit in der Altersversorgung der Frauen, indem Kinder, die vor 1992 geboren sind, fast genauso bei der Rente berücksichtigt werden wie Kinder, die nach 1992 geboren worden sind. Es geht um die Kinder, die schon heute mit ihren Beiträgen die Rente unterstützen. Das ist maßvoll, und das können wir uns leisten. Wir haben zugleich versprochen, in diesem Jahr kein strukturelles Defizit mehr zu machen und ab dem kommenden Jahr überhaupt keine neuen Schulden. Und wir werden keinerlei Steuererhöhungen vornehmen. Das ist ein gutes Ergebnis. \nWiWo: Was heißt denn Rente mit 63 für eine Übergangszeit? Sie heißt natürlich irgendwann Rente mit 65, aber erst, wenn alle anderen bis 67 arbeiten müssen. \nSchäuble: Schon bisher stand im Gesetz, dass, wenn die Rente mit 67 erreicht ist, man nach 45 Versicherungsjahren zwei Jahre früher in Rente gehen kann. Genau diesen Mechanismus ziehen wir jetzt parallel zur Anhebung des Alters vor. \nWiWo: Das belastet Bundeshaushalt und Sozialversicherungen. Trotzdem versprechen Sie, alle Verschuldungsziele einzuhalten. Zeigt schon der nächste Konjunkturabschwung, dass diese Regierung einen Schönwetterhaushalt verwaltet? \nSchäuble: Nein. Wir sind mit unseren Planungen immer auf der vorsichtigen Seite. Sehen Sie: Unser Wachstum im vergangenen Jahr war ja mit 0,4 Prozent nicht so besonders aufregend, eher bescheiden. Trotzdem haben wir auch im vergangenen Jahr wieder weniger Schulden gemacht, als im Haushalt veranschlagt war - obwohl wir noch acht Milliarden Euro kurzfristig für die Fluthilfe finanzieren mussten. Wir arbeiten eben nachhaltig. Das soll auch in den kommenden Jahren so bleiben. Natürlich ist wahr: Wenn eine große Katastrophe passiert, sind alle Berechnungen Makulatur, das ist so. Aber bei einem halbwegs normalen konjunkturellen Auf und Ab reicht unsere Vorsorge aus. Und der IWF hat ja seine Prognose gerade wieder angehoben für die Weltwirtschaft insgesamt, nicht zuletzt auch für Deutschland. \nWiWo: Unstrittig ist, dass Sie - oder Ihr Nachfolger - ab 2017 Geld aus dem Staatshaushalt in die Rentenkasse geben muss, um auch die Mütterrenten zu finanzieren. \nSchäuble: Wir haben beschlossen, dass wir den Rentenversicherungsbeitrag nicht absenken. Das belastet gegenüber der bisherigen Finanzplanung den Bundeshaushalt mit jährlich 500 Millionen. Ab 2019 werden wir den Bundeszuschuss nochmals maßvoll erhöhen müssen, das ist auch eingeplant. Der Rentenversicherungsbeitrag bleibt stabil in den kommenden Jahren. Irgendwann wird er natürlich im Zusammenhang mit der demografischen Entwicklung langsam ansteigen, aber gesetzliche Grundlage ist, dass er 2020 nicht über 20 Prozent und 2030 jedenfalls nicht über 22 Prozent sein darf. Auf der Grundlage unserer demografischen Entwicklung ist das eine verantwortungsbewusste Rentenpolitik. \nWiWo: Ist eine Politik verantwortungsvoll, deren Finanzierungsproblem günstigerweise erst nach der nächsten Wahl eintritt? \nSchäuble: Ich habe ja gerade von der kommenden Legislaturperiode gesprochen, ohne dass ich jetzt schon Koalitionsaussagen für die kommende Legislaturperiode mache. Der Rentenbericht bezieht sich auf die Finanzierbarkeit der Rente bis zum Jahre 2030. Und die Obergrenze in 2030 sind 22 Prozent, die halten wir ein. \nWiWo: Ein Risiko droht Ihnen schon im Sommer, falls Griechenland weitere Hilfen braucht. Wie hoch schätzen Sie dieses Risiko ein? \nSchäuble: Nach dem Auslaufen des jetzigen Programms, das ja ganz erfolgreich verläuft, kann es noch einen Restfinanzierungsbedarf geben. Das haben wir schon mehrfach gesagt. Aber ob und wenn ja, wie, das werden wir erst Mitte 2014 wissen. Auch ob Griechenland alle seine Hausaufgaben erledigt hat. Sicher ist, dass jede weitere Hilfe sehr viel weniger umfangreich wäre als die bisherigen Hilfen. \nWiWo: Der griechische Außenminister hat schon die ersten Forderungen gestellt, in Rede stehen zehn bis elf Milliarden Euro. Ist das eine realistische Größenordnung? \nSchäuble: Er hat sogar gesagt, sie wollten eigentlich gar kein weiteres Programm, sondern sie glauben, dass sie es auch so schaffen. Griechenland hat eine nicht einfache innenpolitische Situation, die müssen viel aushalten. Das griechische Volk muss erhebliche Einschränkungen akzeptieren, aber sie haben im letzten Jahr die erfolgreichste Tourismussaison seit Jahren gehabt. \nDas Interview führte Henning Krumrey.", "published_date": "2014-01-03", "section": "Interview"}