{"id": 33, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2013/2013-06-05-dernieres-nouvelles-d-alsace.html", "author": "Wolfgang Schäuble", "title": "Europa lässt sich nicht mit der Nostalgie früherer Generationen voranbringen", "text": "Wolfgang Schäuble, ein überzeugter Europäer, Verteidiger eines rheinischen Kapitalismus und sicherer Steuermann in der Euro-Krise, war am 7. Juni 2013 Gast der Gutenberg-Konferenz. Die Bekämpfung der Jugendarbeitslosigkeit hat für ihn absolute Priorität\nDernières Nouvelles D’Alsace (DNA): Ihrem Bruder haben Sie einmal anvertraut: „Je älter ich werde und je mehr Erfahrung ich im Finanzbereich habe, desto größer wird meine Skepsis gegenüber dem Kapitalismus“. Herr Minister, sind Sie ein Kapitalismuskritiker?\nSchäuble: In Deutschland haben wir die soziale Marktwirtschaft immer verteidigt. Viele unserer angelsächsischen Partner haben sich übrigens über unseren rheinischen Kapitalismus lustig gemacht. Aber seit es uns zwischen 2009 und 2011 gelungen war, die Finanz- und Wirtschaftskrise leichter als andere zu bewältigen, mokiert sich im Vereinigten Königreich oder in den Vereinigten Staaten niemand mehr über diese Form der verantwortungsvollen Sozialpartnerschaft zwischen Arbeitgebern und Gewerkschaften. Daher auch unser Rat an unsere französischen Freunde, den sozialen Dialog immer weiter zu verbessern. Ich bin also kein Kritiker des Kapitalismus sondern eines Kapitalismus ohne Beschränkungen und ohne Regeln. \nDNA: Seit 2008 erleben wir eine Krise, die mit den 30er Jahren des vergangenen Jahrhunderts verglichen wurde. Stimmt dieser Vergleich Ihrer Ansicht nach?\nSchäuble: Nein. Denken wir zurück an die Bilder aus den 30er Jahren, als Millionen Arbeitslose Schlange standen, um einen Teller Suppe zu bekommen. Weder der Umfang der Krise noch die Konsequenzen für unsere Bevölkerung halten einem Vergleich stand. Unsere Sozialsysteme sind derart entwickelt, dass sie viel besser als in den 30er Jahren in der Lage sind, ein Umschwenken der Krise zu verhindern. Wenn es uns allerdings nicht gelungen wäre, das Scheitern des Finanzsystems zu verhindern, hätten wir tatsächlich einen Zusammenbruch riskiert, der ansonsten zu dramatischeren Folgen geführt hätte. \nDNA: Bis wann ist das Ende des Tunnels erreicht?\nSchäuble: Alles hängt von der Definition von Krise ab. Die Krise im Zusammenhang mit dem geschwächten Vertrauen der Finanzmärkte in den Euro an sich liegt hinter uns. Dies war das große Thema vor zwei Jahren. Aber wir müssen die Bedingungen für ein dauerhaftes Wachstum noch schaffen und die Finanzkrise beenden. Denn die Schuldenkrise gibt es in Europa nach wie vor und wir brauchen sogar noch mehr Zeit. Ich würde also sagen, dass es noch mehrere Jahre dauern wird. Im Kampf gegen die Jugendarbeitslosigkeit müssen wir sehr viel schneller Ergebnisse erzielen! Wir müssen die ersten Schritte schon dieses Jahr machen! Wenn wir die junge europäische Generation nicht unterstützen, deren Mehrheit rasch eine Ausbildung oder einen Arbeitsplatz finden muss, gelingt es uns nicht, die jungen Menschen davon zu überzeugen, dass Europa notwendig ist. Europa lässt sich nicht mit der Nostalgie früherer Generationen voranbringen, sondern nur mit Enthusiasmus und Überzeugung in der jungen Generation. Dies ist unser Ziel.\nDNA: Daher der deutsch-französische „New Deal“ gegen die Jugendarbeitslosigkeit?\nSchäuble: Wir haben diesen überzogenen Begriff gestrichen. Aufgrund meiner alemannischen und meiner badisch-elsässischen Seite bin ich mehr für bescheidene, aber realistische Aussagen. Zum Abschluss unserer Gespräche in Paris mit Pierre Moscovici und Ursula von der Leyen zitierte Michel Sapin Schiller folgendermaßen: „Worte sind stets kühner als Taten“. Dies ist das Problem. Wir sollten darauf achten, dass die Taten zu den Worten passen, und alles Notwendige tun, damit die jungen Menschen bei ihren ersten Erfahrungen mit der Arbeitswelt nicht die Botschaft erhalten, dass man sie nicht braucht.\nDNA: Viele französische Beobachter haben in dieser Initiative gegen die Jugendarbeitslosigkeit ein Wahlmanöver von Frau Merkel gesehen. „Wenn alle Jugendlichen aus Südeuropa zum Arbeiten nach Deutschland gehen müssen, um überleben zu können, warum führt man nicht gleich einen Arbeitsdienst ein?“, schrieb sogar der Investmentbanker Philippe Villin in Le Monde...\nSchäuble: Bestimmte Bemerkungen bedürfen keines Kommentars. Tatsache ist, dass die Arbeitnehmermobilität eine der Säulen der Europäischen Union und eine ihrer Grundfreiheiten darstellt und dass es bedauerlich wäre, wenn man diese nicht nutzt, zumal sie für Millionen junge Menschen, die heute in ihrem Land keinen Ausweg sehen, eine Zukunft bietet. Diese Mobilität ist eine Chance, die es zu ergreifen gilt, und sie ist keinesfalls unumkehrbar. Die Mobilität hat uns nach der Wiedervereinigung Deutschlands geholfen. Und sie kann die Zeit des Übergangs, bis die Arbeitsmärkte sich wieder normalisiert haben, auffangen. Einige Klischees sind langlebig. So steht der deutsche Finanzminister für einen Vertreter der Sparpolitik, egal was er tut. Das ist natürlich absurd. In der Praxis bin ich schon immer für ein dauerhaftes Wachstum gewesen.\nDNA: Es gibt eine geeinte Front gegen die Arbeitslosigkeit und eine gemeinsame Initiative für die Wettbewerbsfähigkeit, scheint der deutsch-französische Motor wieder in Gang gekommen zu sein?\nSchäuble: Er hat immer funktioniert. Dies ist eine Frage der öffentlichen Wahrnehmung. Gewiss hat die Wahl von François Hollande die politischen Gegebenheiten verändert, aber unsere beiden Länder konnten immer schon mit den Partnern der anderen politischen Seite kooperieren. Deutschland braucht ein starkes Frankreich. Gemeinsam müssen Frankreich und Deutschland Europa antreiben. Wer sonst könnte dies tun? Das deutsch-französische Tandem muss auf den europäischen Gipfeln gemeinsame Positionen vorbringen, dies ist unsere gemeinsame Aufgabe für Europa.\nDNA: Nach einem deutschen Lehrsatz bremst jedoch die Staatsschuld die Wirtschaft und die Schulden müssen daher gesenkt werden...\nSchäuble: Dies ist kein deutscher Lehrsatz. Dies ist die Quintessenz aus einstimmigen Beschlüssen auf europäischer Ebene und aus einstimmigen Empfehlungen der G20 und des Internationalen Währungsfonds!\nDNA: Auch wenn Sie 2017 einen Überschuss von 10 Milliarden Euro erzielen würde es 210 Jahre dauern, bis mit einem solchen Jahresbetrag die 2.100 Mrd. zurückgezahlt werden können, die die deutsche Staatsverschuldung ausmachen...\nSchäuble: Die Staaten werden immer Schulden haben, genau wie Unternehmen Fremdkapital aufnehmen. Nur diese Schulden dürfen nicht unverhältnismäßig gegenüber der Wirtschaftsleistung des Unternehmens sein. Der Grund für diese gefährliche Krise liegt gerade in einer zu hohen Staatsverschuldung und einer zu großen Liquidität auf den Finanzmärkten in Kombination mit einer Aushöhlung der Wettbewerbsfähigkeit über einen langen Zeitraum. Der Europäische Stabilitäts- und Wachstumspakt legt fest, dass die jährliche Neuverschuldung bei 3 % des maximalen Bruttoinlandsprodukts bleibt. Mit einem derartigen Defizit können die Staaten ein gewisses Schuldenniveau langfristig finanzieren. Natürlich sollte die gesamte Schuld 60 % des BIP nicht übersteigen, aber davon sind wir weit entfernt. Deutschland liegt bei über 80 %, Frankreich bei 90 % und die Eurozone bei über 90 %! Das ist zu viel. Kurzfristig müssen wir daher die Defizite senken. Und dazu hat die Europäische Kommission Frankreich zusätzlich zwei Jahre eingeräumt, damit es unter die 3 %-Marke kommt. Aber dieser Zeitraum muss genutzt werden, um Reformen durchzuführen und die Grundlagen für ein dauerhaftes Wachstum zu schaffen.\nDNA: Deutschland zählt rund sieben Millionen Vollzeitbeschäftigte, die jedoch weniger als 1.000 Euro im Monat verdienen...\nSchäuble: Die schlecht bezahlten Arbeitsplätze nehmen bei uns stetig ab. Zugegeben führen die Globalisierung und die Einwanderung zu einer sehr großen Zahl an Minijobs. Nehmen Sie die Arbeitskräfte für die Spargelernte in der Rheinebene: Ohne diese Saisonarbeiter, die oft zu Tausenden aus dem Ausland kommen, würden wir es nicht schaffen. Ihre Bezahlung muss nicht fantastisch sein, aber sie haben großes Interesse daran, jedes Jahr wieder nach Deutschland zurückzukehren. Generell plädiere ich für einen europäischen Arbeits- und Ausbildungsmarkt. Schauen Sie, Sie finden heute sogar Menschen aus Stuttgart, die sich in Straßburg niedergelassen haben. Und umgekehrt. Dieser Austausch stellt eine Chance für uns alle dar. Um einen solchen Markt zu schaffen, werden Anfang Juli die Arbeits- und Finanzminister und, ein wichtiger Punkt, die Leiter der Arbeitsagenturen aus ganz Europa zusammentreten.\nDNA: Viele der 500 Millionen Einwohner der Union sind europamüde. Handelt es sich dabei um die Verdrossenheit verwöhnter Kinder?\nSchäuble: Der europäische Enthusiasmus hatte seine Blütezeit auf dem daniederliegenden  Kontinent direkt nach dem Krieg. Glücklicherweise befinden wir uns heute nicht mehr in einer solchen Lage. Der Alltag ist heute immer noch ein wenig mühsam. Aber dieser Vorstellung der Euromüdigkeit stimme ich nicht zu. Niemals zuvor haben so viele Deutsche den Euro befürwortet. In Italien verliert Beppo Grillo an Stimmen und sogar die Griechen haben bei ihren letzten Parlamentswahlen beschlossen, im Euro zu verbleiben. Überall siegt die Vernunft.\nDNA: Berlin ist aus der Kernenergie ausgestiegen, aber Paris bleibt weiter bei der Atomkraft, wenn auch in reduzierter Form.\nSchäuble: Frankreich kann nicht von heute auf morgen aus der Atomkraft aussteigen angesichts des hohen Anteils an Kernenergie, der dort produziert wird. In Deutschland ist die Sensibilität gegenüber der Atomkraft sehr weit fortgeschritten. Für uns gab es keine Alternative nach der Katastrophe von Fukushima. Ich denke, dass Europa langfristig aus der Kernenergie aussteigen wird.\nDNA: Die deutsch-französische Brigade wird 30, aber unsere beiden Staaten haben niemals ein gemeinsames militärisches Engagement gewagt.\nSchäuble: Junge Leute aus Deutschland und Frankreich in der gleichen Einheit zu sehen, hat schon einen Wert an sich. Es besteht kein Anlass, es zu bedauern, dass kein militärisches Engagement durchgeführt wurde. Dass es kein gemeinsames  Engagement gegeben hat, hängt sicherlich mit den deutschen Besonderheiten zusammen. Das Genehmigungsverfahren im Bundestag ist lang und kompliziert.\nDNA: Welche Fehler haben wir auf beiden Seiten des Rheins begangen, was das Erlernen der Sprache des Nachbarlandes betrifft?\nSchäuble: Ich bleibe dabei: Wir müssen die Eltern davon überzeugen, dass es wichtig für ihre Kinder ist, die Sprache des Nachbarlandes zu lernen. Und Englisch kommt noch hinzu.\nDNA: In der derzeitigen Regierung sind Sie nicht nur der dienstälteste, sondern auch der europäischste der Minister. Welche Sprachen sprechen Sie?\nSchäuble: Wie Sie zweifellos wissen, können wir in Baden-Württemberg alles außer Hochdeutsch. Ich habe in der Schule im Schwarzwald Französisch gelernt und später ein bisschen schlechtes Englisch, das ich mittlerweile besser spreche als Französisch. In der Sprache von Moliere verstehe ich alles und ich kann mich ausdrücken, wenn ich mich wieder etwas eingewöhnt habe.\nDNA: Die Wahlen zum Deutschen Bundestag finden am 22. September statt. Wie wollen Sie weiterregieren, wenn Ihr Koalitionspartner, die liberale FDP, nicht mehr im Bundestag ist, weil sie Stimmen an die Alternative für Deutschland verliert, die gegen den Euro ist?\nSchäuble: Diese Splittergruppe wird keinen Erfolg haben. Und die FDP wird natürlich mehr als fünf Prozent erreichen. Die einzige wirkliche Frage besteht darin, ob die CDU/CSU und die FDP gemeinsam die Mehrheit der Mandate erhalten. Wenn nicht, werden sich die SPD und die Grünen mit der Linken zusammentun, die der extremen Linken in Frankreich entspricht. Aber ich habe Vertrauen. Die Ergebnisse unserer Regierung sind zweifellos positiv. Wir profitieren von einer starken Stabilität, wir verzeichnen Wachstum und unsere Arbeitslosigkeit ist sehr niedrig. Wir haben heute die höchste  Beschäftigungszahl in der Geschichte Deutschlands. Wir gehen in diese Wahl, wie Bayern München in die Champions League gegangen ist.\nInterview und Übersetzung: Peter Pfeil.", "published_date": "2013-06-05", "section": "Interview"}