{"id": 8, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2018/2018-06-09-Spiegel.html", "author": "Olaf Scholz", "title": "Europa wichtigstes nationales Interesse", "text": "In einem Interview mit dem Nachrichtenmagazin DER SPIEGEL vom 9. Juni 2018 erläuterte Bundesfinanzminister Olaf Scholz seine Vorstellungen von der Weiterentwicklung der europäischen Integration. Dabei sprach er sich insbesondere für eine Ergänzung der nationalen Systeme der Arbeitslosenversicherungen aus. Auch bei Fragen der Besteuerung sieht der Minister Bewegung auf europäischer Ebene.\n\nSpiegel: Herr Minister, haben Sie sich schon bei der Kanzlerin beschwert?\n\nOlaf Scholz: Warum sollte ich?\n\nSpiegel: Angela Merkel hat kürzlich auf die Vorschläge des französischen Präsidenten Emmanuel Macron zur Reform der Eurozone geantwortet, obwohl eigentlich Sie für die Währungspolitik zuständig sind. Haben Sie sich von der Kanzlerin die Schau stehlen lassen?\n\nScholz: Unsinn, Frau Merkel und ich haben die Pläne in den vergangenen Wochen entwickelt. Jetzt gilt es, damit in Verhandlungen weiterzukommen. Schließlich benötigen wir in Europa nicht nur die Zustimmung Frankreichs, sondern aller Mitgliedstaaten.\n\nSpiegel: Viele waren von Merkels Vorschlägen aber eher enttäuscht. Macron hat von einer »Neugründung Europas« gesprochen, Merkel dagegen nur viele Detailregelungen aufgezählt. Finden Sie nicht, dass Merkels Reaktion auf die Initiative des französischen Präsidenten etwas kleinteilig ausgefallen ist?\n\nScholz: Anders als Frankreich ist Deutschland keine präsidentielle Demokratie, in der ein Präsident einfach eine Ansage macht. Deshalb kann es auch nicht die eine Antwort geben. Wir müssen unsere Position gründlich darlegen in Interviews, Reden und Texten. Schließlich geht es um etwas Wichtiges: um die Souveränität Europas, um unseren European Way of Life. Mitte dieses Jahrhunderts werden etwa zehn Milliarden Menschen auf der Erde leben. Wenn die Stimme der 500 Millionen Europäer dann noch hörbar sein soll, geht das nur im Chor der Europäischen Union. Putin, Erdogan und Trump stellen Herausforderungen für uns dar, auf die kein Nationalstaat allein eine Antwort geben kann, sondern nur das einige Europa.\n\nSpiegel: Viele Bürger haben eher den Eindruck, dass sich Brüssel schon in viel zu viele Angelegenheiten einmische. Wollen Sie noch mehr Macht nach Europa verlagern?\n\nScholz: Die Geschichten von der angeblichen Brüsseler Regelungswut sind völlig übertrieben. Das Problem sind weniger die EU-Vorschriften zum Krümmungsgrad von Bananen als zum Beispiel die Tatsache, dass die Europäische Union keine gemeinsame Strategie entwickelt hat für den Umgang mit der großen Zahl von Flüchtlingen. Darüber ärgern sich die Bürger. Und im Übrigen steht das im Mittelpunkt von Macrons Vorstoß: Europa braucht mehr Handlungsmöglichkeiten, insbesondere auf jenen Feldern, auf die es heute ankommt: in der Außen- und Sicherheitspolitik, beim Schutz der Außengrenzen, bei der Einwanderung.\n\nSpiegel:\n Dass Europa zum Beispiel bei der Verteidigung besser zusammenarbeiten sollte, ist hierzulande weitgehend unbestritten. Ganz anders sieht es dagegen mit Macrons Vorschlägen für die Weiterentwicklung der Währungsunion aus. Da haben viele Bürger das Gefühl: Die Regierung in Paris will den Deutschen mal wieder ans Geld.\n\nScholz: Unfug. Erstens hat Macron stets betont, dass jedes Land zunächst seine Hausaufgaben erledigen muss. Zweitens leitet er in Frankreich nun genau jene Reformen ein, die dort lange vermisst wurden. Und drittens verweist er auf die besondere Rolle Deutschlands in Europa, eine Rolle übrigens, die sich durch den Brexit noch verstärken wird. \n\nSpiegel:\n Wie meinen Sie das? \n\nScholz: Wenn Großbritannien die EU nächstes Jahr verlässt, wird das relative Gewicht Deutschlands in der Gemeinschaft noch zunehmen. Die Bundesrepublik ist dann das bevölkerungsreiche, wirtschaftlich starke Land in der Mitte des Kontinents. Daraus erwächst eine besondere Verantwortung. Schließlich sollten wir nicht vergessen, dass nicht wenige in Europa eine solch starke Stellung Deutschlands aus historischer Erfahrung eher fürchten.\n\nSpiegel: Was folgt daraus? \n\nScholz: Eine besondere Verpflichtung gegenüber Europa. Die deutsche Politik hat die Aufgabe, für ein funktionierendes Miteinander auf unserem Kontinent, für Verständigung, Kompromisse und gute Lösungen zu sorgen. Europa ist das wichtigste nationale Interesse Deutschlands.\n\nSpiegel: In den vergangenen Jahren war die allgemeine Auffassung eine andere: Deutschland ist Europas Hegemon.\n\nScholz: Ich mag diesen Begriff nicht, auch weil er nicht zutrifft. Deutschland muss sich nicht nur aus moralischen Gründen für die Jugendarbeitslosigkeit in vielen Ländern Südeuropas interessieren oder für die sicherheitspolitischen Bedenken unserer Nachbarn in Osteuropa - sondern aus einem wohlverstandenen eigenen Interesse. Manchmal stört mich eine gewisse Geschichtsvergessenheit: Länder wie Portugal oder Spanien waren noch lange nach Kriegsende Diktaturen, und der Warschauer Pakt hat sich erst vor knapp 30 Jahren aufgelöst - die Europäische Union ist also ein vergleichsweise junges Gebilde. Deutschland sollte deshalb auch Projekte vorantreiben, um die Solidarität in Europa weiter zu stärken.\n\nSpiegel: Das klingt nach zusätzlichen Geldflüssen von Nord nach Süd.\n\nScholz: Nein, das wäre zu simpel gedacht. Auch in der Sozialpolitik gilt zunächst einmal das Prinzip der Eigenverantwortung. Jedes Euroland sollte über eine funktionierende Arbeitslosenabsicherung, ein staatliches Existenzminimum und angemessene Mindestlöhne verfügen. Europa muss entschlossen gegen Lohndumping vorgehen und auch gegen Steuerdumping.\n\nEs ist mir deshalb besonders wichtig, dass wir die Bedingungen für die Unternehmensteuern europaweit angleichen, damit große Konzerne die Länder nicht gegeneinander ausspielen können. Wir benötigen außerdem noch Instrumente, um die wirtschaftliche Konvergenz zu stärken.\n\nSpiegel: Ein bisschen konkreter, bitte.\n\nScholz: Ich bin dafür, die nationalen Systeme der Arbeitslosenversicherungen zu ergänzen um eine Rückversicherung für die gesamte Eurozone. Ein Land, in dem im Zuge einer Wirtschaftskrise viele Menschen ihren Job verlieren, was die dortigen Sozialversicherungssysteme stark belastet, könnte dann Kredite bei dieser gemeinsamen Rückversicherung aufnehmen. Ist die Rezession vorüber, zahlt das Krisenland die aufgenommenen Mittel wieder zurück. Zugleich sollten alle Regierungen bemüht sein, ihre nationalen Sicherungssysteme möglichst krisenfest auszugestalten.\n\nSpiegel: Und Deutschland trägt das Risiko.\n\nScholz: Nein, Deutschland profitiert. Die Rücklagen der Bundesagentur für Arbeit bleiben unangetastet, und es werden auch keine Schulden vergemeinschaftet. Stattdessen wird die finanzielle Stabilität des Gesamtsystems gestärkt, ohne dass es Nachteile gibt für die deutsche Arbeitslosenversicherung. Ganz ähnlich funktioniert das im Übrigen in den USA. Auch dort tragen die einzelnen Bundesstaaten die Arbeitslosenversicherung, zahlen aber in einen föderalen Topf ein. Von dort können sie sich Geld leihen, um im Krisenfall die Lasten besser zu verteilen - ohne Probleme.\n\nSpiegel: Gerade in der Union werden das viele als weiteren Schritt in die Haftungsunion kritisieren. Glauben Sie im Ernst, dass Sie das durchsetzen können?\n\nScholz: Auch bei CDU/CSU werden sich viele an die erfolgreiche deutsche Konjunkturpolitik nach der Finanzkrise des Jahres 2008 erinnern. Damals konnten wir auch deshalb so viele Jobs mithilfe des Kurzarbeitergeldes sichern, weil wir auf die Rücklagen der Bundesagentur für Arbeit zurückgreifen konnten, die wir in guten Zeiten angesammelt hatten. Warum sollten wir diese Erfahrungen nicht auch für die Eurozone nutzen? Meines Erachtens brauchen wir in der Eurozone weitere zusätzliche Solidarelemente. Insbesondere sollten wir endlich mit der Finanztransaktionsteuer zu Potte kommen.\n\nSpiegel: Viel Erfolg, an dem Thema haben sich schon Generationen von Finanzministern verhoben.\n\nScholz: Wir sollten den französischen Präsidenten beim Wort nehmen. Macron hat in Aussicht gestellt, dass die Mittel aus einer solchen Steuer auf Börsengeschäfte aller Art in den EU-Haushalt fließen sollen, wenn sie in allen Ländern erhoben wird. Damit könnte Brüssel zum Beispiel die Entwicklungszusammenarbeit finanzieren.\n\nSpiegel: Bislang haben sich die meisten Länder in Europa strikt dagegen gewehrt, der EU eigene Steuereinahmen zu verschaffen. Wollen Sie dieses Tabu brechen?\n\nScholz: Wenn wir nicht nur in Sonntagsreden von europäischer Souveränität sprechen wollen, müssen wir die nötigen Konsequenzen ziehen. In Deutschland profitieren wir seit Langem von einem föderalen Steuersystem, in dem Bund und Länder gemeinsam über die Ausgestaltung befinden. Eine europäische Finanztransaktionsteuer könnte ein erster Schritt zu einem ähnlichen Vorgehen in Europa werden.\n\nSpiegel: Dafür werden Sie unter den Eurostaaten kaum eine Mehrheit finden.\n\nScholz: Da bin ich anderer Auffassung, denn bislang stand nicht zur Debatte, die Steuer zu einer europäischen Einnahmequelle zu machen. Für ein solches Projekt ist der Zeitpunkt günstig. Wir diskutieren in der EU gerade den Haushalt für die nächsten Jahre, in dem es große Lücken gibt, weil uns wegen des Brexits bald die Finanzbeiträge Großbritanniens fehlen. Wir diskutieren außerdem über einen zusätzlichen Finanztopffür Investitionen. Es macht deshalb großen Sinn, wenn wir in diesem Zusammenhang auch darüber nachdenken, ob die Einnahmen für diese Aufgaben nicht auf europäischer Ebene beschafft werden sollten.\n\nSpiegel: Wie viel Geld erhoffen Sie sich dadurch?\n\nScholz: Für Europa dürften zwischen fünf und sieben Milliarden Euro zusammenkommen. Das reicht nicht aus, um den Finanzbedarf allein zu decken, aber es ist ein substanzieller Beitrag.\n\nSpiegel: Dann können Sie gleich auch noch die angekündigte EU-Digitalsteuer dazunehmen, da kämen noch einmal fünf Milliarden Euro oben drauf.\n\nScholz: Ich finde es gut, dass wir die Diskussion darüber begonnen haben, wie große internetbasierte Unternehmen dazu gebracht werden können, sich nicht länger dem Zugriff der Finanzämter zu entziehen. Die Bürger der Bundesrepublik und der anderen EU-Staaten tragen durch Nutzung dieser Dienstleistungen und durch die Bereitstellung ihrer Daten dazu bei, dass diese Internetmultis hochprofitabel sind. Da ist es doch nicht mehr als recht und billig, darüber nachzudenken, wie die Gewinne dieser Unternehmen, die sie in der EU machen, auch besteuert werden können. Apple, Facebook und Co. können so ihren Beitrag zur Finanzierung unserer Gemeinwesen beitragen - genau wie das die Unternehmen der Realwirtschaft längst tun.\n\nSpiegel: Wollen Sie mit dem Geld den von Kanzlerin Merkel angekündigten Investitionstopf füllen? Einen niedrigen zweistelligen Milliardenbetrag, wie von Merkel in Aussicht gestellt, hätten sie doch schon zusammen.\n\nScholz: Auf jeden Fall haben wir auf EU- Ebene eine ganze Reihe von Aufgaben, die wir nur gemeinsam angehen können und die auch Geld kosten.\n\nSpiegel: Zum Beispiel?\n\nScholz: Ich denke an zwei Bereiche, die Verkehrsinfrastruktur und die Digitalisierung: Wir brauchen massive Investitionen in den digitalen Wandel, damit wir auch in Europa Unternehmen der Digitalwirtschaft haben, die den amerikanischen und chinesischen Konzernen auf Augenhöhe begegnen.\n\nSpiegel: Würde es da nicht helfen, die bislang noch getrennt tagenden EU-Ministerräte für Wirtschaft und Finanzen zusammenzulegen? Kanzlerin Merkel hat kürzlich einen solchen Jumborat ins Gespräch gebracht.\n\nScholz: Als Sozialdemokrat habe ich noch nie an den Segen von Räterepubliken geglaubt. Es gibt eine bewährte Aufgabenteilung in den europäischen Gremien.\n\nSpiegel: Die Kanzlerin will den Rettungsschirm ESM zu einem europäischen Währungsfonds weiterentwickeln. Ländern, die durch eine besondere ökonomische Herausforderung in Schieflage geraten, sollen kürzer laufende Hilfskredite bekommen können. Was halten Sie davon?\n\nScholz: Wie Sie wissen, werbe ich für ein solches Instrument schon länger. Es gibt Staaten, die eigentlich gute wirtschaftliche Daten haben, aber durch unglückliche Umstände in Schwierigkeiten geraten können und dann am Markt kein Geld mehr bekommen. Diesen Ländern sollten wir helfen. Das macht die Währungsunion stabiler und schreckt Spekulanten davon ab, gegen den Euro zu wetten. Den Umbau des Europäischen Stabilitätsmechanismus in einen Währungsfonds nach IWF-Vorbild haben wir bereits im Koalitionsvertrag vereinbart. In meiner Rede zur Einbringung des Haushalts habe ich dem Bundestag dargelegt, wie das funktionieren kann und wie dann eine Letztsicherung, ein Common Backstop, bei der Bankenabwicklung das Finanzsystem weiter stärkt.\n\nSpiegel: Deutschland und Frankreich reden von Reform und Stärkung der Eurozone, aus einigen anderen Ländern kommen aber ganz andere Töne. In Italien schickt sich gerade eine entschieden euroskeptische Regierung an, sämtliche Haushaltsvorgaben des Stabilitätspakts zu sprengen.\n\nScholz: Ich teile Ihre Einschätzung nicht. Die Bürger und Bürgerinnen Italiens sind proeuropäisch eingestellt, der Euro genießt große Wertschätzung.\n\nSpiegel: In der Bevölkerung vielleicht, aber nicht in der Regierung.\n\nScholz: Ich glaube schon, dass sich die neue italienische Regierung euro- und europakonform verhalten wird, viel stärker jedenfalls, als das derzeit viele in Deutschland erwarten. In einer Währungsunion müssen die Prinzipien von Solidarität und Eigenverantwortung stets Hand in Hand gehen. Wenn man, wie ich, nicht will, dass Schulden in Europa vergemeinschaftet werden oder sich die EU zu einer Transferunion entwickelt, dann muss jedes Land zunächst selbst für die Stabilität seiner Finanzen sorgen. Für die italienische Politik bedeutet dies, selbst herauszufinden, welchen Handlungsspielraum sie hat. Jeder, der ein Land regieren will, erkennt früher oder später, dass es außerhalb von Parteizentralen eine nicht immer einfache Realität gibt.\n\nSpiegel: Diese Logik akzeptieren die Koalitionäre von Lega und Fünf Sterne aber offenkundig nicht. Stattdessen wollen sie im großen Stil Steuern senken und Sozialausgaben erhöhen, obwohl Italien schon jetzt am Rande der Uberschuldung steht.\n\nScholz: Was eine Regierung sich leisten kann, richtet sich nach ihren finanziellen Möglichkeiten. Und die wiederum sind durch das begrenzt, was man erwirtschaftet.\n\nSpiegel: Italien ist eine große Volkswirtschaft, die sich nicht so einfach von Brüssel oder den anderen Mitgliedstaaten zur Ordnung rufen lassen wird wie etwa Griechenland. Schon jetzt stöhnen die Italiener über das Spardiktat aus Deutschland.\n\nScholz: Ich höre aus Rom auch die Ankündigung, man werde weiter am europäischen Projekt mitarbeiten. Sehen Sie, in Deutschland gibt es 16 Bundesländer mit 13 unterschiedlichen Regierungskonstellationen. Da sollten wir uns nicht gleich aufregen, wenn im Europa der noch 28 Staaten eine Regierung wechselt. Wir werden es nicht erleben, dass alle Mitgliedstaaten immer in eine Richtung marschieren. Die Vielfalt ist eine unserer Stärken. Ich rate da zu mehr Gelassenheit.\n\nSpiegel: Herr Minister, wir danken Ihnen für dieses Gespräch.", "published_date": "2018-06-11", "section": "Interview"}