{"id": 28, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2018/2018-12-22-Hamburger-Abendblatt.html", "author": "Olaf Scholz", "title": "Helmut Schmidt war eine prägende Persönlichkeit", "text": "Zum 100. Geburtstag von Helmut Schmidt am 23. Dezember 2018 hat das Bundesministerium der Finanzen eine Sonderbriefmarke herausgegeben. Im Gespräch mit dem Hamburger Abendblatt beschreibt Bundesfinanzminister Olaf Scholz seine persönliche Beziehung zum Altbundeskanzler und würdigt das Lebenswerk des ehemaligen Bundesfinanzministers, Bundesverteidigungsministers und Hamburger Senators.\n\nHamburger Abendblatt: Herr Minister Scholz, Sie sind 1975 als Schüler in die SPD eingetreten. Der Kanzler hieß Schmidt. Wie kommt man als Jugendlicher zu diesem Entschluss?\n\n\nOlaf Scholz: Es liegt auf der Hand, dass mein Eintritt in die SPD viel mit Helmut Schmidt zu tun hatte. Er war damals ein guter Bundeskanzler und setzte die Akzente. Wichtiger noch war mir aber schon als Jugendlicher, Partei zu ergreifen für Gerechtigkeit. Dafür gab und gibt es nur eine Partei: die SPD.\n\nHamburger Abendblatt: War er das große Vorbild für Sie? Oder doch eher Willy Brandt?\n\n\nOlaf Scholz: Die Frage nach Vorbildern habe ich für mich immer sehr zurückhaltend beantwortet. Aber ja, Helmut Schmidt war eine prägende Persönlichkeit, auch für mich. Allerdings warne ich davor, Geschichte nachträglich zu überinterpretieren. Ich war 17 Jahre alt – und machte mir keine größeren Gedanken über die Unterschiede zwischen Willy Brandt und Helmut Schmidt.\n\nHamburger Abendblatt: In Ihrer Trauerrede im Michel 2015 haben Sie Helmut Schmidt so beschrieben: „Er hat vorgelebt, wie anständige und vernünftige Politik aussieht. Seine Gradlinigkeit hat Vertrauen erzeugt und ihn zum Vorbild für viele gemacht.“ Herr Scholz, sind Sie der neue Helmut Schmidt der SPD?\n\n\nOlaf Scholz: Naja, ich bin Olaf Scholz. Alles Weitere wäre eine Übertreibung.\n\nHamburger Abendblatt: Was ihm sicher gefallen hätte: Sie kommen aus der politischen Mitte und gewinnen Wahlen in der politischen Mitte.\n\n\nOlaf Scholz: Es hat ihm gefallen. Darüber haben wir häufiger gesprochen. Die Zeiten sind aber andere – im Jahr 2018 müssen wir andere Herausforderungen bewältigen als der Kanzler Schmidt es musste. Es gibt natürlich ein paar Konstanten, die Helmut Schmidt früher ebenso bewegt haben wie uns heute. Ich nenne die Stichworte Europa, unsere Sicherheit in einer komplizierter werdenden Welt und die Zukunft unseres Sozialstaats.\n\nHamburger Abendblatt: Was heißt das konkret?\n\n\nOlaf Scholz: Helmut Schmidt und ich haben, wenn wir uns getroffen haben, oft über die Hanse gesprochen. Die Begeisterung und der Stolz im Norden auf die Hanse könnte, so seine Idee, auch ein Vorbild sein für den Blick auf die Europäische Union heute. Europa benötigt große Fortschritte, davon waren wir beide überzeugt. Europa muss in der Lage sein, sein eigenes Schicksal bestimmen zu können – dafür engagiere ich mich heute.\n\nHamburger Abendblatt: Könnte es denn eine Art Renaissance der Hanse geben?\n\n\nOlaf Scholz: Als langjähriger Erster Bürgermeister Hamburgs habe ich große Sympathien für stolze, eigenständige Städte. Aber ich bin doch Realist genug zu wissen, dass wir ohne starke Staaten und Bündnisse unsere Sicherheit und Stabilität nicht verteidigen könnten. Wir brauchen ein starkes Deutschland und ein starkes Europa. Im Augenblick geht es um unsere Souveränität, um unsere europäischen Vorstellungen von Sozialstaat, Demokratie und Freiheit – die müssen wir gemeinsam verteidigen.\n\nHamburger Abendblatt: Apropos Europa. Der Zusammenhalt auf unserem Kontinent hatte auch für Schmidt große Bedeutung. Wie betrachten Sie die aktuelle Entwicklung?\n\n\nOlaf Scholz: Der Zusammenhalt in Europa ist wichtig, denn nur im Chor von 450 Millionen Europäerinnen und Europäern wird unsere Stimme zu hören sein, wenn die Welt zur Mitte dieses Jahrhunderts knapp 10 Milliarden Einwohner haben wird. In einigen europäischen Ländern sind da negative Entwicklungen zu beobachten wie beispielsweise in Großbritannien. Den Brexit bedauere ich sehr, denn die Briten gehören zu Europa. Es gelingt hoffentlich, wenigstens einen geordneten Übergang zu organisieren. In einigen anderen EU-Ländern gibt es ähnliche Tendenzen in Reaktion auf eine wachsende Verunsicherung. Das dürfen wir nicht ignorieren, sondern müssen klare Auswege anbieten: Das Leben muss bezahlbar bleiben, die Bürgerinnen und Bürger müssen wieder zuversichtlicher werden können, dass sie klar kommen werden im Leben. Eine gute berufliche Zukunft ist dafür wichtig. Die Proteste in Frankreich machen das einmal mehr deutlich.\n\nHamburger Abendblatt: Wie groß sind Deutschlands Interessen, Macron zu unterstützen?\n\n\nOlaf Scholz: Emmanuel Macron und Frankreich können sich auf Deutschland verlassen. Macron geht mutige Projekte an, er verdient Respekt und Unterstützung bei seiner Politik.\n\nHamburger Abendblatt: Zurück zu uns. Im Wahlkampf 2011 haben Sie versprochen, die Kita beitragsfrei zu machen, die Studiengebühren abzuschaffen, Wohnungen zu bauen – und ordentlich zu regieren. Das dürfte doch der politischen Grundeinstellung von Helmut Schmidt ziemlich nahe gekommen sein.\n\n\nOlaf Scholz: Die Kombination der beiden Ansätze ist mir wichtig. Erstens der feste Wille, mit konkreter Politik dafür zu sorgen, dass die Gesellschaft zusammenhält, dass alle Bürgerinnen und Bürger gut zurechtkommen. Zweitens Sorge dafür zu tragen, dass die politisch Verantwortlichen glaubwürdig sind und auch das erfüllen können, was sie versprechen.\n\nHamburger Abendblatt: Leicht gesagt. Wie sehr würde Helmut Schmidt heute an seiner SPD leiden?\n\n\nOlaf Scholz: Niemanden lassen die gegenwärtigen Umfragezahlen kalt, da würde es Helmut Schmidt nicht anders gehen. Die SPD ist aber immerhin die stärkste Mitgliederpartei Deutschlands, das gibt Kraft. Und wir können von Schmidt, Brandt und Wehner lernen, dass ein langer Atem nötig ist für den Erfolg. Die SPD hat erst Ende der 1950er-Jahre erklärt, Volkspartei sein zu wollen. Weitere zehn Jahre dauerte es, bis wir mit Willy Brandt den ersten sozialdemokratischen Kanzler der Nachkriegszeit gestellt haben.\n\nHamburger Abendblatt: Die Schlüsse für heute in Berlin?\n\n\nOlaf Scholz: Zwei Ansätze, die einander bedingen: Gute und erfolgreiche Politik machen und zugleich Ideen für die Zeit nach der nächsten Bundestagswahl entwickeln. In der Regierung hat die SPD immer gute Noten bekommen. Das ist wichtig, reicht aber allein nicht: Wir brauchen auch konkrete Antworten auf die anstehenden Herausforderungen der Zukunft. Und all das darf nie taktisch wirken, als würden wir nur auf die Umfragen schielen. Jeder und jede muss die SPD verstehen und einschätzen könne, ohne unser Programm zu kennen.\n\nHamburger Abendblatt: Zum Beispiel?\n\n\nOlaf Scholz: Die SPD steht für ordentliche Löhne, einen fairen Mindestlohn, stabile Renten. Das Leben muss bezahlbar sein, auch die Mieten und die Pflege. Damit Deutschland weiter führende Industrienation bleibt, sind Innovationen, neue technische Fähigkeiten und ein kluger Umweltschutz von zentraler Bedeutung. Wir müssen hellwach bleiben und aufmerksam.\n\nHamburger Abendblatt: Das hat Helmut Schmidt ähnlich gesagt. War er der Letzte einer fast ausgestorbenen Spezies kantiger, kerniger Politiker?\n\n\nOlaf Scholz: Jede Zeit hat ihren Politikertypus. Als Oppositionsredner hatte er sich redlich den Spitznamen „Schmidt Schnauze“ verdient. Da war er angriffslustiger als später als Staatsmann. Man hat ihm einfach geglaubt, dass er sagt, was er denkt. Er war immer authentisch. Das Bild vom Erfolg Helmut Schmidts schützt vor der Versuchung, hohle Reden zu halten. Zudem hat er Sachverhalte und Zusammenhänge gut erklärt. Es ist ein unglaublich demokratischer Ansatz, der Politik ein bisschen das Geheimnisvolle zu nehmen.\n\nHamburger Abendblatt: Liegt die Talfahrt der SPD und die Identitätskrise der Partei auch daran, dass es solche Politiker aktuell nicht mehr gibt?\n\n\nOlaf Scholz: Das wäre ein zu kurzer Schluss. Heute ist das Vertrauen ins politische Personal noch wichtiger als früher, weil die Bürgerinnen und Bürger skeptischer sind. Alle Parteien müssen sich mehr Mühe geben.\n\nHamburger Abendblatt: Für Schmidt war die Heimat Hamburg ein Ort der Orientierung, ein sicherer Anker. Für Sie als Minister in der Hauptstadt auch?\n\n\nOlaf Scholz: Ja, ich bin durch und durch Hamburger, so wie Helmut Schmidt. Natürlich fühle ich mich in Deutschland und Europa auch zu Hause. Letztlich ist Hamburg aber immer meine Heimat geblieben. Und das ist gut so.\n\nHamburger Abendblatt: Themenwechsel. Warum steht Helmut Schmidt auch bei jungen Leuten so hoch im Kurs?\n\n\nOlaf Scholz: Er war ein Mann aus dem Volk, ein glaubwürdiger Politiker, bodenständig, nie anbiedernd. Man vertraute ihm und nahm ihm zugleich ab, die Probleme der Welt zu verstehen.\n\nHamburger Abendblatt: Manchmal liegen die Probleme ja ganz nahe. Er kritisierte oft, Hamburg sei eine schlafende Schöne. Teilen Sie diese Meinung?\n\n\nOlaf Scholz: Seit Schmidt das 1962 geschrieben hat, ist viel passiert und Hamburg ist längst erwacht. Die Stadt boomt und gedeiht, schauen Sie sich nur um!\n\nHamburger Abendblatt: Es ist bekannt, dass Sie sich mit Helmut Schmidt intensiv ausgetauscht haben? Wann erfolgte erstmals der Ritterschlag, ins Privathaus nach Langenhorn eingeladen zu werden?\n\n\nOlaf Scholz: Einige Zeit vor meinem Amtsantritt als Bürgermeister war ich erstmals bei ihm Zuhause in Langenhorn. Es waren stets Gespräche im familiären Rahmen. Ich habe sie sehr geschätzt. Helmut Schmidt hatte ein enormes Interesse an der aktuellen Entwicklung. Es ging nicht nur um Hamburg, sondern auch um die Globalisierung, um China und Europa. Das Bemerkenswerteste: Er hat praktisch bis zu seinem letzten Tag über die Zukunft nachgedacht. Das hat, denke ich, einen Teil seiner physischen Kraft ausgemacht bis ins hohe Alter.\n\nHamburger Abendblatt: Haben Sie beide sich als Genossen von Anfang an geduzt?\n\n\nOlaf Scholz: Ja.\n\nHamburger Abendblatt: Andere berichten von stundenlangen Fachgesprächen im privaten Arbeitszimmer am Neubergerweg...\n\n\nOlaf Scholz: Wir saßen auch in anderen Ecken des Hauses zusammen, beispielsweise im Esszimmer, in dem oft die Freitagsgesellschaft tagte. Aber in der Tat: Man ist dort nie schnell weggegangen. Weil sich jeder sehr gerne mit einer solchen Persönlichkeit unterhielt und die Zeit nutzte. Mir hat es dort immer gut gefallen. Und ja, es war schon etwas Besonderes, irgendwann mit jenem Helmut Schmidt in seinem Haus zu sitzen, der schon Bundeskanzler war, als ich siebzehnjährig in die SPD eingetreten bin.\n\nHamburger Abendblatt: Wie haben Sie Hannelore Schmidt erlebt?\n\n\nOlaf Scholz: Loki war sehr freundlich und zugewandt, eine besondere, eine feine Frau – sie hat auf Anhieb Eindruck auf mich gemacht.\n\nHamburger Abendblatt: Hand aufs Herz: Haben Sie schon mal geraucht?\n\n\nOlaf Scholz: Nein, nie richtig; wenn es hochkommt, drei bis vier Zigaretten in meinem Leben. Allerdings habe ich früher bei uns in der Nachbarschaft oft Zigaretten gekauft. Für meine Frau, als sie noch rauchte. Das beweist meine Toleranz Rauchern gegenüber.\n\nHamburger Abendblatt: Hat Helmut Schmidt Ihnen früher zu Hause in Langenhorn Tabak angeboten?\n\n\nOlaf Scholz: Nein. Nie.", "published_date": "2018-12-22", "section": "Interview"}