{"id": 34, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2019/2019-02-08-Stuttgarter-Zeitung-07022019.html", "author": "Olaf Scholz", "title": "Für den Zusammenhalt in unserem Land ist es wichtig, dass es gerecht zugeht.", "text": "Im Interview mit der Stuttgarter Zeitung vom 7. Februar 2019 sprach Bundesfinanzminister Olaf Scholz über Überlegungen zur Rentenpolitik, den Solidaritätszuschlag und über die Unternehmensbesteuerung in Deutschland\n\n\nStuttgarter Zeitung: Herr Minister, Ihr Kollege Hubertus Heil plant eine neue Grundrente, die Bezieher niedriger Renten vor Altersarmut schützen soll. Das soll einen mittleren einstelligen Milliarden-Betrag pro Jahr kosten. Was sagt der Bundesfinanzminister dazu?\n\n\nOlaf Scholz: Deutschland ist ein wirtschaftlich starkes Land mit hohen Steuereinnahmen. Wir können die Aufgaben lösen, vor denen wir stehen. Dazu gehört auch, die Altersarmut wirksam zu bekämpfen. Natürlich sind die Einnahmen des Staates nicht unbegrenzt. Gerade in diesen Tagen wird deutlich, dass die Wirtschaft langsamer wächst und damit auch die Einnahmen langsamer steigen als einige gehofft haben. Das bedeutet im Umkehrschluss: Wenn wir uns etwas Neues vornehmen, das wir für wichtig halten, müssen wir an anderer Stelle weniger Geld ausgeben. Das Schöne an der Schuldenbremse, die in unserer Verfassung steht, ist ja, dass die Politik offen diskutieren muss, was sie wichtig und was sie weniger wichtig findet. Wenn in der Vergangenheit die einen Steuersenkungen gefordert haben und die anderen mehr Geld fürs Soziale, wurde oft beides gemacht und der Konflikt dadurch gelöst, dass wir neue Schulden aufgenommen haben. Dieser Weg ist jetzt zum Glück versperrt. \n\n\nStuttgarter Zeitung: Heils Vorschlag ist also mit Ihnen abgestimmt und Sie stehen zu 100 Prozent dahinter?\n\n\nOlaf Scholz: Hubertus Heil hat sich das sehr gut überlegt und er hat meine Unterstützung. Er sagt sehr zu recht: Wenn wir jetzt tun, was viele richtig finden und jene unterstützen, die nach einem langen Arbeitsleben von Armut bedroht oder betroffen sind, dann brauchen wir einen großen Wurf. Wir müssen ein Gesetz machen, das wirkt und von dem Menschen mit geringen Renten auch tatsächlich profitieren. Eine Regelung, die vielleicht nur 100.000 Personen zugutekommt, obwohl es aber eigentlich um mehrere Millionen Rentnerinnen und Rentner geht, wird nicht auf Akzeptanz stoßen. Für den Zusammenhalt in unserem Land ist es wichtig, dass es gerecht zugeht.\n\n\nStuttgarter Zeitung:\n Auf wenig Akzeptanz wird bei Heils Plan vermutlich auch stoßen, dass zugleich Leute profitieren sollen, die selbst eine schmale Rente beziehen, aber etwa durch Immobilienbesitz oder ihren Ehepartner gut abgesichert sind.\n\n\nOlaf Scholz: Es wird immer jemanden geben, der von einer Regelung profitiert, obwohl er es gar nicht nötig hat. Aber wenn man dann Millionen andere von dieser Regelung ausschließt, nur um diese wenigen Fälle zu verhindern, dann tut man allen anderen Unrecht.\n\n\nStuttgarter Zeitung: Ist es Zufall, dass unmittelbar nach dem Heil-Vorstoß aus Ihrem Ministerium die Ansage kam, dass bis 2023 im Bundeshaushalt Löcher von rund 25 Milliarden Euro zu stopfen sind?\n\n\nOlaf Scholz: Bereits zu Jahresbeginn habe ich intern wie öffentlich darauf hingewiesen, dass die schönen Zeiten vorbei sind, in denen wir am Ende des Jahres immer mehr Steuereinnahmen hatten als vorhergesehen. Unser Ziel ist und bleibt es, ausgeglichene Haushalte ohne neue Schulden aufzustellen. Das bedeutet, dass wir noch genauer miteinander diskutieren müssen, wofür wir unser Geld ausgeben wollen. \n\n\nStuttgarter Zeitung: Aus der Union und aus Ländern wie Baden-Württemberg kommt der Wunsch nach einer Abschaffung des Solidaritätszuschlags für alle – und nicht nur für 90 Prozent der Steuerzahler, so wie im Koalitionsvertrag vorgesehen. Warum soll das keine Priorität haben?\n\n\n90 Prozent der Steuerpflichtigen – und ich vermute mal, 98 Prozent Ihrer Leser – werden den Soli von 2021 an nicht mehr zahlen. Das bedeutet jedes Jahr 10 Milliarden Euro weniger Einnahmen für den Bundeshaushalt. Wenn wir den Zuschlag auch noch für die oberen zehn Prozent abschaffen würden, kostete das noch einmal zehn Milliarden Euro kosten - Jahr für Jahr.\n\n\nStuttgarter Zeitung: Was wäre daran so falsch?\n\n\nOlaf Scholz: Es geht nicht um richtig oder falsch, sondern genau um die oben beschriebene Abwägung. Top-Gehälter wie die eines Bundesfinanzminister um mehr als 3500 Euro im Jahr oder Friedrich Merz um 24.000 Euro zu entlasten oder Dax-Vorstände um mehr als 100.000 Euro, hat aus unserer Sicht keine politische Priorität – so haben CDU, CSU und SPD es im Koalitionsvertrag miteinander vereinbart. Die SPD hatte vorgeschlagen, die Steuerbelastung für kleine und mittlere Einkommen zu senken und für eine vernünftige Gegenfinanzierung im Gegenzug den Spitzensteuersatz für sehr hohe Einkommen moderat um drei Punkte anzuheben. Der Spitzensteuersatz sollte auch erst später greifen. Für eine solche vernünftige und gerechte Steuerreform war die Union leider nicht zu haben. \n\n\nStuttgarter Zeitung: Der Soli wurde Anfang der 1990er Jahre zur Finanzierung der deutschen Einheit eingeführt. Damals hieß es, er sei zeitlich befristet. Bedeutet Verlässlichkeit in der Politik nicht auch, solche Zusagen einzuhalten?\n\n\nOlaf Scholz: Machen wir doch. 90 Prozent der Steuerpflichtigen werden demnächst keinen Soli mehr zahlen müssen.\n\n\nStuttgarter Zeitung: Die restlichen zehn Prozent aber eben doch. Wird dieses Vorgehen vor dem Verfassungsgericht Bestand haben?\n\n\nOlaf Scholz: Davon gehen wir fest aus. \n\n\nStuttgarter Zeitung: Der Spitzensteuersatz wird ja nicht nur Leuten mit Top-Gehältern bezahlt, sondern auch von Personengesellschaften – also etwa klassischen Familienunternehmen. In anderen Ländern sind die Unternehmenssteuern in den vergangenen Jahren deutlich gesenkt worden. Sehen Sie da Nachholbedarf?\n\n\nOlaf Scholz: Deutschland hat ein sehr modernes Unternehmenssteuerrecht, damit sind wir international gut aufgestellt. Mit unseren soliden Staatsfinanzen bieten wir den Unternehmen verlässliche Rahmenbedingungen für Investitionen. Massive Steuersenkungen auf Pump sind ja die Steuererhöhungen von morgen, das hat sich in den USA schon mehrfach gezeigt. Wichtiger ist daher, die Wettbewerbsfähigkeit unserer Wirtschaft gezielt zu stärken. Deshalb werde ich in Kürze ein Konzept für die steuerliche Förderung von Forschung und Entwicklung vorstellen. \n\n\nStuttgarter Zeitung: Die Neuauflage der Groko war in der SPD stark umstritten. Die Partei hat ihre Zustimmung an die Bedingung geknüpft, dass im Herbst 2019 eine Zwischenbilanz gezogen wird. Hat die Koalition ihre schwersten Zeiten hinter sich?\n\n\nOlaf Scholz: Es ist gut, dass CDU, CSU und SPD diese Bilanz vereinbart haben. Sie ist ein Ansporn. Wir haben in kurzer Zeit schon viel auf den Weg gebracht: eine bessere Erwerbsminderungsrente, die Mütterrente für mehr Frauen, das Gute-Kita- und das Starke-Familiengesetz, Verbesserungen für den sozialen Arbeitsmarkt, Senkung der Sozialversicherungsbeiträge, die Rückkehr zum Halbe-Halbe-Prinzip bei der Krankenversicherung. Und es wird noch einiges dazukommen. \n\n\nStuttgarter Zeitung: In den Umfragen schlägt sich all das nicht nieder. Die SPD scheint beim Wähler unten durch zu sein. \n\n\nOlaf Scholz: Die SPD ist die politische Kraft, die sich  verlässlich dafür stark macht, dass unser Land zusammenhält, dass jeder Respekt verdient und sicher sein kann, dass  seine Lebensleistung auch zählt. Darin unterscheiden wir uns von den anderen Parteien der Mitte. Und ich bin zuversichtlich, dass wir damit auch viel Zustimmung bei denen finden, die die SPD wählen wollen. \n\n\nStuttgarter Zeitung: Noch schwieriger als in Berlin ist es für die SPD in Baden-Württemberg – bei der jüngsten Umfrage kam sie auf neun Prozent. Was muss sie tun?\n\n\nOlaf Scholz: Die baden-württembergische SPD hat keine einfache Zeit hinter sich, aber sie hat sich vorgenommen zusammenzuhalten und aktiv an der politischen Debatte über die Zukunft des Landes zu beteiligen. Und zwar mit konkreten Vorschlägen für das, was den Bürgerinnen und Bürgern in Baden-Württemberg wichtig ist. Das ist gut. Wählerinnen und Wähler honorieren es, wenn man mutig ist und seine Politik mit ganzem Herzen betreibt. \n\n\nStuttgarter Zeitung: Sie reden sich die Lage schöner, als sie ist.\n\n\nOlaf Scholz: Nein, niemand verkennt die Lage.", "published_date": "2019-02-08", "section": "Interview"}