{"id": 19, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2013/2013-03-24-wams.html", "author": "Wolfgang Schäuble", "title": "Ich lasse mich nicht erpressen", "text": "Bundesfinanzminister Wolfgang Schäuble in einem Interview mit der Welt am Sonntag vom 24. März 2013 über die Rettung Zyperns, den Wahlkampf seiner Partei und den Zerfall der Familie Kohl.\nDas Interview führten Jan Dams, Jochen Gaugele und Martin Greive.\nWELT AM SONNTAG (WamS): Herr Schäuble, bringt Sie der Euro manchmal um den Schlaf? \nSchäuble: Es gibt Sitzungen in Brüssel, da ist die Nacht lang und der Schlaf kurz. Da komme ich nicht so früh ins Bett, wie ich das gerne hätte. Aber ich schlafe im Allgemeinen gut. Es ist eine ernste Lage, aber wir haben in den letzten drei Jahren gute Fortschritte gemacht. In der aktuell komplizierten Situation in Zypern ist die Reaktion auf den Finanzmärkten wesentlich weniger irrational, als sie vor zwei Jahren gewesen wäre. Der Euro ist stabil, und der Euro bleibt stabil. Es gibt immer wieder Beunruhigungen. Aber wir werden die Probleme lösen. \nWamS: Sie sind jetzt 70 und haben vieles erlebt und erlitten. Gibt es überhaupt noch Ereignisse, die Sie aus der Fassung bringen? \nSchäuble: Ich glaube, dass es wichtig ist, dass man als Politiker in einer herausgehobenen Funktion möglichst immer die Haltung und Fassung wahrt. Aber es gibt dennoch immer wieder Momente, bei denen dies auch einem erfahrenen Menschen nicht leicht fällt. \nWamS: Wie sehr hat Sie der Tod Ihres jüngeren Bruders Thomas vor einigen Wochen getroffen? \nSchäuble: Ein Tod in der eigenen Familie ist immer traurig. Das Allerschlimmste ist uns Gott sei Dank erspart geblieben: dass man den eigenen Kindern ins Grab gucken muss. Die eigenen Eltern, die eigenen Brüder sind auch schwer, das ist wahr. Aber der Tod von Liebsten ist Teil des Lebens und bleibt den wenigsten Menschen erspart. \nWamS: In den Nachrufen ist ein bemerkenswerter Satz Ihres Bruders aus dem Jahr 2000 zitiert worden: „Ich verabscheue Helmut Kohl, und da kann ich für die ganze Familie sprechen.\" Für den Wahrheitsgehalt werden sich auch Historiker interessieren ...\nSchäuble: Das war damals eine andere Zeit. \nWamS: Verfolgen Sie den öffentlichen Zerfall der Familie Kohl, die Talkshowauftritte der Söhne? \nSchäuble: Ich lese auch Zeitungen, und ich bin darüber traurig. Aber ich glaube nicht, dass ich irgendeinen Beitrag leisten kann. \nWamS: Würde Kohl in der Euro-Krise anders handeln, als Kanzlerin Merkel und Sie das tun? \nSchäuble: Das ist eine hypothetische Frage. Helmut Kohl war bis 1998 ein sehr erfolgreicher Bundeskanzler. Die Situation auf den Finanzmärkten ist heute aber eine völlig andere. In unserem Engagement für Europa sind Helmut Kohl, Angela Merkel und ich völlig gleich. Ohne das Vertrauen, das Helmut Kohl hatte, wäre die Entscheidung für die Währungsunion damals in Deutschland noch schwieriger gewesen. Und ohne das Vertrauen, das Angela Merkel genießt, wäre es in Europa heute auch schwieriger. \nWamS: Welches Land bereitet Ihnen die größten Sorgen? \nSchäuble: Ich verteile keine Zensuren über andere Länder. Meine Gedanken gelten Deutschland, dafür bin ich Bundesfinanzminister. Für Deutschland wie für ganz Europa gilt: Wir müssen der Versuchung widerstehen, den bequemen Weg zu gehen und mehr Schulden zu machen. Man bekämpft das Feuer nicht, indem man Öl ins Feuer gießt. Wir müssen Strukturreformen durchsetzen, auch auf dem deutschen Arbeitsmarkt, um wettbewerbsfähig zu bleiben. Wir Deutschen werden unsere Position in Europa und der Welt auf Dauer nicht halten und unseren Wohlstand auf Dauer nicht sichern können, wenn wir nicht in die Zukunft investieren. Wir müssen in der Lage sein, Infrastrukturprojekte erfolgreich durch- und umzusetzen. Wir müssen die Bevölkerung davon überzeugen, dass Großvorhaben wie Energietrassen oder Stuttgart 21 notwendig sind. Aber bei allen möglichen Sorgen muss man ja dennoch festhalten: Wir sind in Deutschland unheimlich erfolgreich und in einer sehr glücklichen Lage. Lassen Sie mich eine Anekdote erzählen.\nWamS: Bitte. \nSchäuble: Ich habe mich dieser Tage mit einigen getroffen, mit denen ich Abitur gemacht habe. Ich stamme aus einer Kleinstadt im Schwarzwald. Wir waren gar nicht viele Abiturienten, und einige sind schon krank in unserem Alter oder auch gerne gerade verreist. Und dann hat einer gesagt, jeder soll doch mal erzählen, wie er den Übergang in den Ruhestand geschafft hat. Ich habe da gesagt: Ich bin in Altersteilzeit, (lacht) Aber die anderen - toll! In einer sehr intensiven Unterhaltung entstand über ein paar Stunden ein Gemälde unserer Generation. Als wir 1961 Abitur gemacht haben, waren wir lauter junge Leute aus kleinen Verhältnissen. Und wenn man sieht, wo wir jetzt überall hinreisen, was unsere Kinder so machen, wo und wie sie leben, wird einem klar, was für eine glückliche Zeit Deutschland seit dem Zweiten Weltkrieg erlebt hat. \nWamS: Zypern geht es nicht so gut. Was erwarten Sie von der Regierung in Nikosia? \nSchäuble: Die verantwortlichen Politiker in Zypern sollten der Bevölkerung die Wahrheit sagen. Unser Vorschlag war nie, die Sparer zu beteiligen. Die deutsche Position war die gleiche wie die des Internationalen Währungsfonds: Wenn die beiden großen Banken kein lebensfähiges Geschäftsmodell haben, müssen die Lasten von deren Anlegern getragen werden. Natürlich unter Berücksichtigung der 100.000 Euro, die durch die zyprische Anlagensicherung nach dem EU-Recht gesichert sind. Aber darüber wollten die Verantwortlichen nicht einmal reden. Sie wollten, dass wir ihr offensichtlich nicht mehr tragfähiges Geschäftsmodell finanzieren. Das ist jenseits des Vorstellbaren. Und dann haben wir in einer sehr langen Nacht einen Kompromiss gefunden. Jetzt regen sich die Menschen auf und schimpfen: Aaah, die Frau Merkel! Und dieser sture Finanzminister! Damit kann ich leben. Aber ich bedauere, dass das Parlament in Nikosia den europäischen Rettungsplan abgelehnt hat. Denn diese Entscheidung war sicherlich nicht zum Besten Zyperns. \nWamS: Inzwischen hat das zyprische Parlament erste Teile eines neuen Plans gebilligt. Dazu gehört ein Solidaritätsfonds, der auch mit Mitteln aus der Rentenkasse gefüllt werden soll. Beschlossen wurden auch eine Aufspaltung von Banken und Einschränkungen im Kapitalverkehr. Die Abstimmung über eine Zwangsabgabe auf Spareinlagen wurde dagegen vertagt. Kann die EU auf dieser Basis helfen? \nSchäuble: Hier und jetzt, wenn wir dieses Gespräch fuhren, kann ich das noch nicht abschließend bewerten, da ja die Gespräche in Zypern andauern und auch die Gespräche der Troika mit der zyprischen Regierung noch geführt werden müssen. Erst wenn die Troika danach zum Schluss käme, dass jetzt ein Programm vorliegt, welches die zyprischen Probleme löst und auch den Regeln entspricht, würde es wieder Sinn machen, dass sich die Euro-Gruppe darüber beugt. Daher kann ich zurzeit nur sagen, dass Dreh- und Angelpunkt bei einem Hilfsprogramm für Zypern die Schuldentragfähigkeit und die Verringerung der Risiken sein muss, die für den Staat aus dem überdimensionierten Bankensektor resultieren. Ob dies mit der Lösung, von der man in den letzten Stunden lesen durfte, gewährleistet wäre und ob dadurch die Schuldenlast des Staates ausreichend verringert würde, wird man sehen müssen. Eines ist sicher ...\nWamS: ...nämlich? \nSchäuble: Die Länder der Euro-Zone wollen den Zyprern helfen, aber die Regeln müssen respektiert werden, die Hilfe muss Sinn machen und das Programm muss die Probleme an der Wurzel packen. Und dabei die Guthaben bis 100.000 Euro außen vor lassen. Die Idee, die Probleme der Banken mit den Rentenfonds zu lösen, habe ich bereits bei dem Treffen der Euro-Gruppe letzten Freitag/Samstag klar abgelehnt. Wenn wir dann in der Euro-Gruppe dazu kämen, dass ein Vorschlag auf dem Tisch liegt, der all diesen Kriterien genügt, würden wir den Antrag stellen, dass der Bundestag diesem Weg zustimmt. Ob dies im Rahmen einer Sondersitzung oder aber in der ersten Sitzungswoche im April wäre, steht ganz im Benehmen des Bundestages. Beides scheint möglich. Aber bevor wir nun weiter über Zeitpläne und Wies und Wanns nachdenken, brauchen wir erst einmal einen klaren Vorschlag der Zyprer und eine positive Bewertung der Troika. Beides liegt im Augenblick unseres Gesprächs noch nicht vor. \nWamS: Rückt die Pleite des ersten Euro-Landes näher? \nSchäuble: Wir wollen möglichst vermeiden, dass Zypern in die Insolvenz rutscht. An den Rahmenbedingungen für ein Hilfsprogramm ändert sich nichts. Und die Europäische Zentralbank kann ihre Nothilfe für zyprische Banken nur noch bis Montag garantieren. Zypern wird einen schweren Weg gehen - so oder so. Aber das ist nicht die Folge europäischer Sturheit, sondern eines Geschäftsmodells, das nicht mehr funktioniert. Zypern hat seit Herbst 2011 praktisch keinen Zugang zu den Finanzmärkten. Zyperns Anleihen sind auf Ramschstatus gesunken. Und die beiden großen Banken sind faktisch insolvent. \nWamS: Was hat so ein Land in der Währungsunion verloren? \nSchäuble: Zypern ist in die EU aufgenommen worden in der Hoffnung, dass der Plan des damaligen UN-Generalsekretärs Kofi Annan zur Überwindung der Teilung erfüllt wird. Mitglied der Währungsunion ist das Land geworden, weil es damals die ökonomischen Voraussetzungen erfüllt hat. \nWamS: Und jetzt wollen Sie alles tun, um Zypern in der Euro-Zone zu halten? \nSchäuble: Richtig. Ich bin ein überzeugter Europäer. Und ich bin als Finanzminister dafür bekannt, dass ich über solche Fragen nicht spekuliere. Ich bin aber auch dafür bekannt, dass ich mich nicht erpressen lasse - von niemand und durch nichts. Damit müssen die anderen umgehen. Ich weiß um meine Verantwortung für die Stabilität des Euro. Wenn wir jetzt falsche Entscheidungen treffen, tun wir dem Euro einen Bärendienst. \nWamS: Fürs Protokoll: Sind die Spareinlagen in allen anderen Euro-Staaten sicher? \nSchäuble: Die Spareinlagen sind in Deutschland und in allen europäischen Ländern sicher, weil die Vorstellung, dass irgendein europäisches Land zahlungsunfähig wird, unrealistisch ist. In Deutschland gibt es die Sicherungssysteme der Banken für den nirgendwo erkennbaren Fall, dass eine Bank ins Straucheln gerät, und in dem äußerst unwahrscheinlichen Fall, dass diese Sicherungssysteme Probleme hätten, würde der Bundeshaushalt einspringen. Für Zypern gilt: Mit einem Hilfsprogramm, wie wir es vorgeschlagen haben, kann das Land vor der Insolvenz bewahrt werden. Dann greift auch die Einlagensicherung. \nWamS: Die Zypern-Krise verleiht Anti-Euro-Parteien wie der „Alternative für Deutschland\" weiter Auftrieb. Kann sie Merkel das Kanzleramt kosten? \nSchäuble: Natürlich gibt es Menschen, die sich unheimlich viele Sorgen machen. Und es gibt welche, die daraus Honig saugen wollen. Aber die allermeisten vertrauen der Bundeskanzlerin und ihrem Finanzminister, dass wir auch weiterhin das Richtige tun. Wir waren sehr erfolgreich in den letzten drei Jahren. Alle Weltuntergangsszenarien haben sich nicht bewahrheitet. Im Gegenteil. Wir haben die Euro-Zone und ihre Mechanismen gestärkt. Ganz Europa ist auf einem Weg der Konsolidierung, Stabilisierung und Verbesserung der Wettbewerbsfähigkeit. Ich bin der festen Auffassung, dass wir gute Chancen haben, dass die Euro-Zone stärker aus der Krise hervorgeht, als sie hineingegangen ist. Deutschland geht es gut. Schauen Sie nur auf die Arbeitslosenzahlen und den Haushalt. Wir müssen die Menschen davon überzeugen, dass das, was wir machen, verantwortungsvoll ist. Dass sie Vertrauen haben können. Dann bleiben solche Parteien bedeutungslos. \nWamS: Würden Sie gerne Finanzminister bleiben? \nSchäuble: Das Amt macht mir Freude. Ich kandidiere wieder für den Bundestag. Aber der Ausgang der Bundestagswahl ist völlig offen. Die Wähler entscheiden sehr kurzfristig. Wir dürfen uns nicht in falscher Sicherheit wiegen. Das gilt für die Politik genauso wie für den Fußball. Unsere Nationalmannschaft hat sogar schon mal 4:0 geführt und das Spiel nicht gewonnen. Wir verteilen das Fell des Bären nicht, bevor er erlegt ist. \nWamS: Mit welcher Strategie kann Ihre Partei erfolgreich sein? \nSchäuble: Wir sind auf dem richtigen Weg. Wir haben in den vergangenen vier Jahren eine erfolgreiche Politik gemacht. Wir haben beharrlich dicke Bretter gebohrt. Deswegen genießt auch die Bundeskanzlerin ein außergewöhnlich großes Vertrauen. Wir haben in der Koalition zu lange den Eindruck erweckt, wir würden streiten. Sobald wir einig auftreten, haben wir eine gute Chance, eine Neuauflage der schwarz-gelben Koalition zu schaffen. \nWamS: Die CSU dringt auf Stammwähler-Mobilisierung. Nur mit einem konservativen Profil könne die Union die Wahlen in diesem Jahr gewinnen...\nSchäuble: Eine Völkspartei muss für alle Teile der Bevölkerung grundsätzlich offen sein. Die Union muss sehr vielfältig sein. CDU und CSU arbeiten gut zusammen. Manchmal reibt es ein bisschen, aber das gehört dazu. Alexander Dobrindt ist ein sehr guter Generalsekretär für die CSU. Und die muss in diesem Jahr auch die bayerische Landtagswahl bestehen. \nWamS: Die FDP setzt im Wahlkampf wieder auf Steuersenkungen - und will den Solidaritätszuschlag abschaffen. Hat sie die Union da an ihrer Seite? \nSchäuble: Ich bin auch sehr dafür, dass wir in der nächsten Wahlperiode einen neuen Anlauf machen, die kalte Progression bei der Einkommensteuer zu beseitigen. Das hat ja in dieser Legislaturperiode die Opposition im Bundesrat gegen die Interessen der Bürger verhindert. Im Übrigen ist jede Partei für ihre Aussagen selbst zuständig. Ich arbeite mit der FDP und insbesondere mit dem Wirtschaftsminister, der auch Parteivorsitzender ist, ausgesprochen gut zusammen. Ich freue mich auf eine Fortsetzung nach der Bundestagswahl. \nWamS: Dann können Sie ja gemeinsam den Soli streichen. \nSchäuble: Der Soli ist mit dem Solidarpakt verbunden, und der gilt bis 2019. Diese Einnahmen sind auch in der mittelfristigen Finanzplanung berücksichtigt, die Union und FDP gemeinsam verabschiedet haben. Was nach 2019 ist, wird man zu einem späteren Zeitpunkt entscheiden. \nWamS: Herr Schäuble, als einziger Politiker in der Geschichte der Bundesrepublik waren Sie gleich zweimal Innenminister - und haben gegen Rechtsextremismus gekämpft. Die Bundesregierung hat sich entschieden, auf einen eigenen NPD-Verbotsantrag zu verzichten. Sollten jetzt auch die Bundesländer ihren Antrag fallen lassen? \nSchäuble: Der Bundesrat hat den Antrag gestellt. Ich kann mir nicht vorstellen, dass die Länder ihn wieder zurückziehen. Aber ich war schon beim ersten Verbotsverfahren sehr skeptisch. Es ist das eine, ob man eine Partei für verfassungswidrig hält, und das andere, ob man ein Verbotsverfahren mit Aussicht auf Erfolg betreiben kann. Wir laufen Gefahr, ein Problem erst wieder zu erzeugen, das sich gerade von alleine löst. Die Rechtsextremen haben sich in Deutschland zu normalen Zeiten immer selbst erledigt. Das ist das einzige Verdienst, das sie haben. \nDas Interview führten Jan Dams, Jochen Gaugele und Martin Greive.\nAlle Rechte: Welt am Sonntag", "published_date": "2013-03-24", "section": "Interview"}