{"id": 30, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2013/2013-05-05-bams.html", "author": "Wolfgang Schäuble", "title": "Uli Hoeneß hat mehr als großen Mist gebaut", "text": "Bundesfinanzminister Wolfgang Schäuble in einem Interview mit der Bild am Sonntag vom 05. Mai 2013 über den Fall Ulli Hoeneß und die Steuerpolitik der Bundesregierung.\nDas Interview führten MICHAEL BACKHAUS und ROMAN EICHINGER.\nBILD am SONNTAG: Herr Minister, Sie sind bekennender Fan des FC Bayern München, der am 25. Mai im Londoner Wembley-Stadion das Endspiel der Champions League gegen Borussia Dortmund bestreitet. Wer wird das Duell gewinnen? \nWOLFGANG SCHÄUBLE: Das kann heute niemand wissen. Man würde es den Fans beider Mannschaften gönnen. Aber nach dem bisherigen Verlauf der Saison sowie der Champions League geht Bayern als Favorit in das Match.\nBILD am SONNTAG: Welchen Anteil am Bayern-Erfolg hat der langjährige Manager und heutige Präsident und Aufsichtsratschef Uli Hoeneß?\nWOLFGANG SCHÄUBLE: Uli Hoeneß hat einen maßgeblichen Anteil daran, dass Bayern ein besonders erfolgreicher Verein ist, bei dem das Sportliche und das Wirtschaftliche stimmt. Schon Helmut Kohl hat gesagt: Bayern München ist ohne Uli Hoeneß nicht vorstellbar. Das ist so.\nBILD am SONNTAG: Hoeneß spricht von „Riesenmist“ und einer „großen Torheit“, attestiert sich in Zusammenhang mit seiner Steuerhinterziehung in Millionenhöhe eine Art Zockersucht. Sehen Sie das auch so?\nWOLFGANG SCHÄUBLE: Steuerhinterziehung ist strafwürdiges Unrecht. Es kommt öfter vor – auch bei Menschen, von denen man denkt, die haben es gar nicht nötig. Besonders groß ist die Enttäuschung natürlich, wenn es sich um jemanden handelt, der eine herausgehobene Rolle spielt und von dem es sonst heißt, dass er sich sozial sehr engagiert. Deswegen muss er jetzt mehr Kritik ertragen als andere. Und darüber kann Uli Hoeneß sich kaum beklagen. Denn er ist ja jemand, der die Gesetze der Medienwelt kennt und sich in der Vergangenheit auch nicht durch große Zurückhaltung in der Öffentlichkeit ausgezeichnet hat.\nBILD am SONNTAG: Hoeneß sagt, er bereue und schlafe schlecht.\nWOLFGANG SCHÄUBLE: Ich empfände es als schwierig, wenn Uli Hoeneß sagen würde: Mir geht es prima, ich schlafe bestens. Denn er hat mehr als großen Mist gebaut. Steuerhinterziehung ist grundsätzlich eine Straftat.\nBILD am SONNTAG: Bundespräsident Gauck nennt Steuerhinterziehung „asozial“. Welche Rechtfertigung gibt es dann, dass Steuerstraftäter sich durch eine Selbstanzeige vor Strafe schützen können?\nWOLFGANG SCHÄUBLE: Als wir 2010 über eine Verschärfung der Bestimmungen für eine strafbefreiende Selbstanzeige beraten haben, haben Verfassungsrechtler von einer Abschaffung abgeraten. Deshalb lasse ich jetzt prüfen, ob wir verfassungsrechtlich den Spielraum haben, ab einer bestimmten Größenordnung der Steuerhinterziehung Strafbefreiung auszuschließen. Doch das kann man nicht auf dem Marktplatz verhandeln, wie dies die Opposition in populistischer Art und Weise macht.\nBILD am SONNTAG: Die Schweiz hat Bereitschaft signalisiert, das im Bundesrat an Rot-Grün gescheiterte Steuerabkommen mit Deutschland neu zu verhandeln. Gibt es eine Chance für ein solches Abkommen noch vor der Bundestagswahl?\nWOLFGANG SCHÄUBLE: Bereits vor zwei Wochen hat die zuständige Schweizer Finanzministerin in Washington vor der Presse gesagt, dass die Schweiz bereit sei, über einen automatischen Informationsaustausch zu reden. Aber: Solche Regelungen werden sich nur auf die Zukunft beziehen. Denn als Rechtsstaat kann und wird die Schweiz nicht rückwirkend Gesetze ändern oder das Steuergeheimnis abschaffen. An dieser Frage hat Rot-Grün aber das Abkommen im Bundesrat scheitern lassen, und ich sehe nicht, dass sich die Haltung der Opposition dazu ändert.\nBILD am SONNTAG: Wie geht’s jetzt weiter?\nWOLFGANG SCHÄUBLE: Das Ziel der Bundesregierung ist eine allgemeine Regelung für alle Kapitaleinkünfte mit vollem Informationsaustausch in ganz Europa. Um das zu erreichen, schicke ich nicht die Kavallerie, sondern führe permanent Gespräche mit meinen Amtskollegen aus der Schweiz, Österreich und Luxemburg und den anderen EU-Mitgliedsstaaten. Die EU-Mitglieder Österreich und Luxemburg werden sich an diesem Informationsaustausch beteiligen. Und dann redet die EU darüber mit der Schweiz. Auf diesem Weg für die Zukunft schreiten wir jetzt schnell vorwärts. Für die Vergangenheit wäre das Abkommen der einzige Weg gewesen. Aber das ist vorbei. Mitsamt den Milliarden, die den ehrlichen Steuerzahlern wegen der Blockade der Opposition verloren gegangen sind.\nBILD am SONNTAG: Das Thema Steuern wird sicher eines der großen Wahlkampfthemen. Ganz grundsätzlich: Zahlen wir Deutschen eher zu viel oder eher zu wenig Steuern?\nWOLFGANG SCHÄUBLE: Laut OECD zahlen die Deutschen im Vergleich mit ähnlichen Industriestaaten angemessen Steuern, wenn Sie unsere Infrastruktur, unseren Sozialstaat, die Leistungsfähigkeit unserer Wirtschaft in Betracht ziehen. Nicht zu viel, aber auch nicht zu wenig. Und deshalb sage ich auch: Die CDU wird die Steuerbelastung nach der Wahl nicht erhöhen. Im Gegenteil: Wir wollen weiterhin die kalte Progression beseitigen und so die Steuerzahler entlasten. Auch dies hat Rot-Grün bisher verhindert. Völlig unverständlich und zum Nachteil der Bürger. Hinzu kommt: Steuererhöhungen, wie Rot-Grün sie plant, erschüttern das gute Investitionsklima. Das zeigen Erfahrungen aus anderen Ländern.\nBILD am SONNTAG: Droht ein Wahlkampf nach dem holzschnittartigen Muster: Schwarz-Gelb für die Reichen, Rot-Grün für die Armen?\nWOLFGANG SCHÄUBLE: Die Steuerpläne von SPD und Grünen würden dazu führen, dass die Arbeitslosigkeit steigt und die wirtschaftliche Tätigkeit zurückgeht. Da die Opposition gegen die unbestreitbaren wirtschaftlichen Erfolge dieser Regierung, wie beispielsweise die niedrige Arbeitslosigkeit oder die soliden Staatsfinanzen nicht argumentieren kann, sucht sie anders zu punkten: Sie versucht Neid zu schüren wie zurzeit im Fall Uli Hoeneß. Doch damit unterschätzen sie sträflich die Intelligenz der Wähler. Das wird scheitern.\nBILD am SONNTAG: Warum lehnen Sie eine Vermögensteuer ab, wie sie bei vielen unserer europäischen Nachbarn üblich ist?\nWOLFGANG SCHÄUBLE: Substanzsteuern, und nichts anderes ist die Vermögensteuer, können sehr schnell die Substanz eines Unternehmens aufzehren oder dazu führen, dass das Unternehmen in ein anderes Steuergebiet verlagert wird. Das ist in unserer globalisierten Welt leicht möglich. Doch das hindert Herrn Gabriel nicht daran, solche Steuern jeden Tag zu fordern. Der SPD-Vorsitzende ist mit seiner steuerpolitischen Linie eher als Marktschreier geeignet als für die seriöse Regierungsarbeit.\nBILD am SONNTAG: In der Diskussion ist auch das Ehegattensplitting. Die Grünen wollen es abschaffen und dafür Familien mit geringem Einkommen entlasten. Die Union ist dagegen. Warum soll der Staat weiter Paare ohne Kinder subventionieren?\nWOLFGANG SCHÄUBLE: Wenn man verheiratet ist, bildet man eine Gemeinschaft – im Guten wie im Bösen. Der Staat betrachtet und besteuert ein Ehepaar folgerichtig als wirtschaftliche Einheit. Dieser Grundgedanke ist und bleibt völlig richtig. Wer für zwei Verantwortung übernimmt, zahlt eben weniger Steuern als für sich allein.\nBILD am SONNTAG: Wenn man sieht, was die Grünen in der Steuerpolitik wollen und was die CDU – ist eine schwarz-grüne Zusammenarbeit auf Bundesebene nach der Wahl überhaupt noch vorstellbar?\nWOLFGANG SCHÄUBLE: Was die Grünen in der Steuerpolitik an Unsinn verkünden, können sie nur mit der SPD zusammen machen. CDU und CSU wollen die erfolgreiche Politik dieser Regierung fortsetzen. Und das geht nur mit der FDP. Daraus folgt: Die Wähler haben in diesem Jahr eine klare Alternative. Entweder weiter so erfolgreich mit Schwarz-Gelb oder eine andere Regierung und damit eine andere Politik.\nBILD am SONNTAG: Die EU-Kommission will die Sparziele für Krisenländer aufweichen und Frankreich und Spanien zwei Jahre mehr Zeit für die Sanierung ihrer Haushalte geben. Finden Sie das richtig?\nWOLFGANG SCHÄUBLE: Die Kommission hat gesagt, dass Frankreich und Spanien aufgrund der verschlechterten Wirtschaftslage länger brauchen, ihr Defizitziel zu erreichen. Der verschärfte Stabilitäts- und Wachstumspakt gibt das her, denn er erlaubt eine gewisse Flexibilität bei der Einhaltung der Regeln. Die Kommission hat aber auch gesagt, und das ist ganz wichtig, dass damit klare Vorgaben für die erforderlichen Reformen einhergehen werden. Sie wird Ende Mai diese konkreten Vorschläge machen, die im Rat der Finanzminister diskutiert und beschlossen werden. Die Kommission und die Bundesregierung sind sich vollkommen einig, dass wir bei den Reformen nicht nachlassen dürfen.\nBILD am SONNTAG: Ab Montag schaut die Welt nach München, wo der Prozess gegen die rechtsextreme Terrorgruppe NSU beginnt. Was erwarten Sie von dem Verfahren?\nWOLFGANG SCHÄUBLE: Die Weltöffentlichkeit muss sehen, dass Deutschland ein Rechtsstaat ist, dessen Strukturen völlig intakt sind, auch wenn Fehler passieren können. Das Gericht ist einzig und allein der Rechtsstaatlichkeit verpflichtet und nicht dem Druck der Öffentlichkeit. Für die Angehörigen der Opfer erhoffe ich mir Abschluss und Aufklärung.\nBILD am SONNTAG: Im Vorfeld hat das Gericht in München viel Kritik auf sich gezogen – etwa bei der Vergabe der Presseplätze oder der Diskussion um eine Videoübertragung der Verhandlung.\nWOLFGANG SCHÄUBLE: Ich habe nicht den geringsten Zweifel, dass die Richter vollkommen unabhängig urteilen. Es wird sich im Laufe des Prozesses zeigen, dass man der Justiz in Deutschland wirklich vertrauen kann. Ob mit oder ohne Medienhype.\nAlle Rechte: Bild am Sonntag", "published_date": "2013-05-05", "section": "Interview"}