{"id": 40, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2019/2019-04-203-Muenchner-Merkur.html", "author": "Olaf Scholz", "title": "Die richtigen Prioritäten setzen", "text": "Im Interview mit dem Münchner Merkur am 01. April 2019 sprach Bundesfinanzminister Olaf Scholz über die laufenden Verhandlungen der Bundesregierung zur Aufstellung des Bundeshaushalts 2020 und des Finanzplans bis 2023: „Als Bundesminister der Finanzen stehe ich für eine gestaltende Finanzpolitik, die einen ordentlichen Haushalt aufstellt und hohe Investitionen für Infrastruktur, Forschung und den sozialen Zusammenhalt unseres Landes vorsieht.“\n\nMünchner Merkur: Herr Scholz, dürfen wir mal kurz in Ihr Handy schauen? Welcher Kabinettskollege hat Ihnen die schärfsten Protest-SMS geschrieben – Frau von der Leyen, Herr Müller?\n\n\nOlaf Scholz: Niemand hat mir irgendwelche SMS geschickt, dafür gab es auch keinen Grund. Als Regierung haben wir weiterhin viel Geld zur Verfügung, der Haushalt wächst. Neu ist nur, dass das Plus etwas geringer ausfällt als alle vorher gehofft haben. Das ist aber kein echtes Problem, wir müssen uns nur gemeinsam etwas Mühe geben, die richtigen Prioritäten zu setzen. \n\nMünchner Merkur: Die lautesten Klagen kommen über den Verteidigungsetat. Verspielen wir unsere Glaubwürdigkeit in der Nato?\n\n\nOlaf Scholz: Ich habe keine Klagen der zuständigen Bundesministerin der Verteidigung gehört.\n\nMünchner Merkur: Wir hingegen haben ganz viel in der Zeitung gelesen.\n\n\nOlaf Scholz: Frau von der Leyen ist nach meinem Empfinden sehr professionell mit dem Haushalts-Eckpunkten umgegangen. Dafür hat sie auch gute Gründe, denn ihr Etat steigt abermals um mehrere Milliarden Euro – wie ich das bereits 2018 und 2019 veranlasst habe. Seit ich Finanzminister bin, sind die mageren Zeiten der Bundeswehr vorbei. Diese Zeiten begannen im Übrigen 2010, da war gerade kein Sozialdemokrat in der Bundesregierung.\n\nMünchner Merkur: Die Bundeswehr hat also genug Geld, wird aber schlecht gemanagt?\n\n\nOlaf Scholz: Unsere Streitkräfte müssen gut gemanagt werden und mit dem vielen Geld ordentlich umgehen, das verlangen die Bürgerinnen und Bürger zu Recht von allen, die Verantwortung tragen. Gerade bei großen Rüstungsprojekten muss noch sorgfältiger geplant werden.\n\nMünchner Merkur: Auch bei Integration und Fluchtursachen gibt es offenen Streit über den Etat. CSU-Mann Peter Ramsauer spricht vom „Sargnagel für die Koalition“. Zu Recht?\n\n\nOlaf Scholz: Nein. Mit seiner Meinung steht er ziemlich allein.\n\nMünchner Merkur: So? Es gibt einen Aufschrei sogar der Kommunalpolitiker – parteiübergreifend –, dass der Finanzminister Mittel für die Flüchtlingsintegration kürze.\n\n\nOlaf Scholz: Die Städte und Gemeinden können ganz beruhigt sein, der Bund wird weiterhin seinen Anteil an den Unterkunftskosten für anerkannte Flüchtlinge tragen. Die Mittel werden hier nicht sinken. CDU, CSU und SPD haben aber gemeinsam vereinbart, für die Integration von Flüchtlingen für 2019, 2020 und 2021 insgesamt acht Milliarden Euro auszugeben. Und wir tragen als Bund zusätzlich die Kosten für die unbegleiteten minderjährigen Flüchtlinge. Angesichts der rapide gesunkenen Flüchtlingszahlen ist es richtig, dass wir zu einer vernünftigen Regelung kommen, bei der Bund und Länder ihren Anteil schultern. Darüber verhandeln wir jetzt mit den Ländern. \n\nMünchner Merkur: Offenbar werden die Entwicklungshilfe-Ausgaben eingefroren. Kein gutes Signal.\n\n\nOlaf Scholz: Das stimmt nicht, der Haushalt 2020 sieht für die Krisen- und Entwicklungshilfe eine Steigerung von etwa 2,1 Milliarden Euro vor. Seit 2014 ist der Etat der Entwicklungshilfe von sechs auf zehn Milliarden gestiegen.\n\nMünchner Merkur: In Ihrer mittelfristigen Finanzplanung nicht! Minister Gerd Müller schimpft wie ein Rohrspatz.\n\n\nOlaf Scholz: Alle Ministerinnen und Minister der Bundesregierung stehen zum Grundsatz: Wir machen keine neuen Schulden. Die Finanzplanung, die sich auf die Jahre 2021 bis 2023 bezieht, legt deshalb eher vorsichtige Annahmen zu Grunde, um später nicht negativ überrascht zu werden. In Realität lagen die tatsächlichen Etats dann oft weiter über der Finanzplanung, insbesondere die Etats für Verteidigung, Entwicklungshilfe, Verkehr und auch für das, was für den Zusammenhalt in der Gesellschaft wichtig ist: die soziale Sicherung.\n\nMünchner Merkur: Warum sind Sie bei der Grundrente so freigiebig und wollen nicht mal eine Bedürftigkeitsprüfung?\n\n\nOlaf Scholz: Es ist meines Erachtens niemandem zu vermitteln, dass wir politisch groß über eine Grundrente diskutieren, die viele richtig finden, um dann am Ende eine Lösung für nur hunderttausend Betroffene zu präsentieren, wie es die Union will. Das wäre ein Etikettenschwindel. Die Grundrente, die ihren Namen verdient, wird drei bis vier Millionen Bürgern dieses Landes helfen.\n\nMünchner Merkur: Es geht um fünf bis acht Milliarden Euro.\n\n\nOlaf Scholz: Es geht um viel Geld. CDU und CSU fordern allerdings, den Soli auch für Spitzenverdiener abzuschaffen. Das würde pro Jahr elf Milliarden Euro kosten, nur damit ein Dax-Vorstandsmitglied 100.000 Euro Steuern spart. Das versteht niemand, wenn die konservativen Parteien es gleichzeitig als unseriös bezeichnen, für die Ärmsten im Lande eine Grundrente zu schaffen.\n\nMünchner Merkur:\n Stimmt es, dass Sozialminister Heil seinen Vorschlag unabgestimmt mit Ihnen und Parteichefin Nahles vorgelegt hat?\n\n\nOlaf Scholz: Nein. \n\nMünchner Merkur: Sie waren informiert?\n\n\nOlaf Scholz: Informiert und involviert.\n\nMünchner Merkur: Sie deckeln Verteidigungsausgaben, geben mehr in Soziales. Für wann bereiten Sie damit Ihre Kanzlerkandidatur vor?\n\nOlaf Scholz: Ach, das ist mir zu billig – so denke ich nicht. Als Bundesminister der Finanzen stehe ich für eine gestaltende Finanzpolitik, die einen ordentlichen Haushalt aufstellt und hohe Investitionen für Infrastruktur, Forschung und den sozialen Zusammenhalt unseres Landes vorsieht.\n\nMünchner Merkur: Manche Ökonomen halten das Dogma, keine neuen Schulden zu machen, für falsch. Ist das für Sie unverhandelbar?\n\n\nOlaf Scholz: Fakt ist, dass wir nicht unendlich viel Geld zur Verfügung haben und Schulden unsere Handlungsfähigkeit einschränken. Deshalb haben sich Haushalte ohne neue Schulden bewährt. Die Verschuldungsquote Deutschlands sinkt. Das versetzt uns in die angenehme Lage, in einer wirklichen Krise, für die es gegenwärtig keinerlei Anzeichen gibt, mit der ganzen Kampfkraft eines so starken Landes gegenhalten zu können. Als große Volkswirtschaft im Herzen des Kontinents wirken wir dabei im Übrigen als Stabilisator für ganz Europa.", "published_date": "2019-04-03", "section": "Interview"}