{"id": 31, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2020/2020-06-05-Handelsblatt.html", "author": null, "title": "Alle werden zufrieden sein", "text": "Bundesfinanzminister Scholz im Gespräch mit dem Handelsblatt zum 130 Milliarden Euro Konjunkturpaket und wie wir mit den Folgen der Krise finanziell gut umgehen.\n\nHandelsblatt: Herr Scholz, mit der Mehrwertsteuer-Senkung ist der Großen Koalition ein echter Überraschungscoup geglückt. Wie ist es dazu gekommen?\n\nOlaf Scholz: Solche Verhandlungen haben ihre ganz eigene Dynamik. Irgendwann haben wir alle festgestellt, dass sich Union wie SPD intern schon mit der Senkung der Mehrwertsteuer beschäftigt hatten für Verhandlungen ist das ein günstiger Moment. Im Bundesfinanzministerium haben wir dann geprüft, ob sich mit einer solchen Senkung der gewünschte Effekt auslösen lässt. Dafür sind drei Elemente wichtig: Der Schritt kommt überraschend, er hat ein großes Volumen und er ist befristet. Das Ziel ist, dass die Bürgerinnen und Bürger eine mögliche Kaufentscheidung jetzt treffen und sie nicht ins nächste oder übernächste Jahr schieben.\n\nHandelsblatt: Die Union betont, der Vorschlag sei von ihr gekommen und zunächst auf große Skepsis bei der SPD gestoßen. Warum haben Sie zunächst gezögert?\n\nOlaf Scholz: Es waren lange Verhandlungen, mehr als 21 Stunden, da trage ich niemandem nach, wenn seine Erinnerungen in der ein oder anderen Frage etwas verschwimmen. Wichtig ist, dass wir als Große Koalition ein gutes Gesamtpaket geschnürt haben.\n\nHandelsblatt: Eines mit Wumms-Effekt?\n\nOlaf Scholz: Genau! Das Paket enthält Einkommensverbesserungen für viele Bürgerinnen und Bürger, etwa mit dem Kinderbonus und der steuerlichen Entlastung für Alleinerziehende. Für kleine und mittelständische Unternehmen wird es Überbrückungshilfen geben. Wir unterstützen die Kommunen finanziell sogar dauerhaft, damit dort die Investitionen nicht heruntergefahren werden. Und wir fördern die Transformation der Wirtschaft, etwa mit Investitionen in die Digitalisierung und den Klimaschutz. Das hat alles Wumms.\n\nHandelsblatt: Statt die eigenen Herzensprojekte durchzusetzen, hat jede Seite im Koalitionsausschuss Abstriche gemacht. Die CSU hat auf die Förderung von Autos mit Verbrennungsmotor verzichtet, Sie auf den Altschuldenfonds für Kommunen. Ist die Lage so ernst, dass die Große Koalition plötzlich Großes vollbringt?\n\nOlaf Scholz: Es freut mich, wenn Sie es so sehen. Ich habe schon länger den Eindruck, dass diese Koalition mehr bewegt, als ihr am Anfang zugetraut worden ist. Im vergangenen Herbst haben wir ein weitreichendes Klimapaket beschlossen. Die Regierung hat das Land bisher ordentlich durch die Coronakrise geführt, nun hoffen wir, mit dem Konjunkturpaket das Land aus der Krise zu bringen. Die Bürgerinnen und Bürger verdienen eine handlungsfähige und konstruktive Regierung und sie haben sie auch.\n\nHandelsblatt: Wenn die Krise länger dauere, könne man schlecht zu Beginn des nächsten Jahres die Mehrwertsteuer wieder erhöhen, hat Bayerns Ministerpräsident Markus Söder gesagt. Ist eine Verlängerung eine Option?\n\nOlaf Scholz: Wir haben uns alle in die Hand versprochen, dass es bei der vorübergehenden Senkung bleibt. Der bayerische Ministerpräsident war dabei und ich halte ihn für einen Mann, der sein Wort hält.\n\nHandelsblatt: Sie fürchten, die Bürger gehen nicht einkaufen, wenn sie auf eine längere Senkung der Mehrwertsteuer hoffen können?\n\nOlaf Scholz: Die Senkung der Mehrwertsteuer ist effektiv, eben, weil wir sie befristen, sonst hätte das keinerlei ökonomischen Effekt. Gleiches gilt für die Abschreibungsregeln für Unternehmen, die wir jetzt vorübergehend großzügiger gestalten. Wir wollen einen deutlichen Anreiz dafür bieten, dass Unternehmen jetzt investieren und Investitionen nicht aufschieben. Deshalb gelten die Sonderabschreibungen nur bis Ende nächsten Jahres.\n\nHandelsblatt: Reichen die Unternehmen die Entlastung bei der Mehrwertsteuer an die Verbraucher auch wirklich weiter und streichen sie nicht einfach selbst ein?\n\nOlaf Scholz: Ich gehe fest davon aus, dass sie bei den Verbrauchern ankommt. Ich kann das den Unternehmen auch nur dringend raten, denn sie stehen unter kritischer Beobachtung der Öffentlichkeit.\n\nHandelsblatt: Das Aufkommen aus der Mehrwertsteuer fließt eigentlich an Bund und Länder. Nun wollen Sie die Mindereinnahmen von rund 20 Milliarden Euro allein schultern. Warum sollen sich die Länder nicht beteiligen?\n\nOlaf Scholz: Als Bewunderer des deutschen Föderalismus weiß ich, Schnelligkeit zählt nicht unbedingt zu seinen Stärken. Da wir einen schnellen Effekt für die Konjunktur anstreben, haben wir uns dafür entschieden, dass der Bund die Steuerausfälle allein trägt.\n\nHandelsblatt: Während Sie bei der Mehrwertsteuer klotzen, kleckern Sie bei den Verlustverrechnungen für Unternehmen. Dabei halten fast alle Ökonomen die Maßnahme für extrem effektiv, um Unternehmen zu helfen. Warum wollen Sie die nicht stärker einsetzen?\n\nOlaf Scholz: Das ist eine Maßnahme, um Unternehmen Liquidität zu verschaffen. Wir weiten sie nun das zweite Mal aus und werden dafür diesmal das Gesetz ändern. Wir wollen aber nicht die Grundstruktur unseres Steuerrechts zerstören, deshalb bleibt es bei dieser Variante. Denn die verbesserten Verlustrückträge sollen 2020 und 2021 wirken. Wir brauchen jetzt keine Grundsatzdebatte über den Umbau des deutschen Unternehmensteuerrechts.\n\nHandelsblatt: Zur großen Überraschung enthält das Paket keine Kaufprämie für Autos mit Verbrennungsmotoren. Ist das nicht eine schlechte Nachricht für die größte deutsche Branche, gerade wenn französische Autobauer staatliche Hilfen bekommen?\n\nOlaf Scholz: Die Senkung der Mehrwertsteuer ist der konjunkturelle Impuls, den die Binnenwirtschaft braucht. Viele unserer Entscheidungen werden die Kauflaune der Verbraucherinnen und Verbraucher heben und davon werden alle profitieren, auch die Autoindustrie.\n\nOlaf Scholz: Darüber hinaus haben wir eine Reihe weiterer Hilfen für den Mobilitätsbereich beschlossen. Zum Beispiel stellen wir erhebliche Mittel zur Erneuerung von Lkw-Fuhrparks und den Kauf elektrifizierter Fahrzeuge bereit und bauen die Ladesäulen-Infrastruktur aus.\n\nHandelsblatt: Aber bei der Frage Autoprämie war die CSU schon dichter bei den Betriebsräten der Autokonzerne als die SPD, oder?\n\nOlaf Scholz: Nee. Ich bin im ständigen Austausch mit den Betriebsräten, den Gewerkschaften und Führungsebenen über die Frage, was in der Autobranche an Veränderungen nötig ist. Dieser Austausch ist gut, eng und freundschaftlich.\n\nHandelsblatt: Und diese Betriebsräte finden das Konjunkturpaket auch ohne neue Abwrackprämie klasse?\n\nOlaf Scholz: Alle werden zufrieden sein. Denn alle werden merken: Es geht wieder los. Das ist das Signal, das von diesem Konjunkturprogramm ausgeht.\n\nHandelsblatt: Die Konjunktur hat sich zuletzt immer stärker eingetrübt, Ökonomen gehen inzwischen von einem Einbruch der deutschen Wirtschaft von neun Prozent in diesem Jahr aus. Wie stark kann das Konjunkturpaket die Rezession abmildern?\n\nOlaf Scholz: Unser Ziel ist, dass der Einbruch nicht von Dauer ist. Es wäre ein Erfolg, wenn wir Anfang 2022 wirtschaftlich wieder auf dem Stand von vor der Krise stünden. Und es würde dazu beitragen, dass wir mit den finanziellen Folgen dieser Krise gut umgehen können.\n\nHandelsblatt: Das Konjunkturprogramm war aber nicht Ihre letzte Patrone, oder? \n\nOlaf Scholz: Nein. Zur Staatskunst gehört auch ein langer Atem.\n\nHandelsblatt: Wie würden Sie das Konjunkturprogramm in Kurzform charakterisieren?\n\nOlaf Scholz: Als klassische sozialdemokratische Fiskalpolitik. Sparsam und wirksam.\n\nHandelsblatt: Ist das 130-Milliarden-Euro-Konjunkturpaket eine grundsätzliche finanzpolitische Wende weg vom deutschen Sparkurs?\n\nOlaf Scholz: Deutschland ist mit seiner Finanzpolitik klug aufgestellt. Ökonomisch kann man das als Keynesianismus betrachten: In guten Zeiten sammeln wir Kraft, indem wir sparsam mit öffentlichen Mitteln umgehen. In einer Krise nutzen wir die volle Kraft, und zwar schnell. Das haben wir im März mit dem Schutzschirm für Wirtschaft und Beschäftigung getan, und das machen wir jetzt mit unserem Konjunkturprogramm.\n\nHandelsblatt: Die Mittel, die der Staat zur Bekämpfung der Coronakrise aufbringt, gehen längst in die Billionen. Verstehen Sie, dass Bürgern bei solchen Summen schwindlig wird und sie sich fragen, wer das alles bezahlen soll?\n\nOlaf Scholz: Natürlich. Deshalb sollten Politiker das Hantieren mit großen Zahlen nicht als Einladung verstehen, die Summen völlig aus dem Blick zu verlieren. Wir können auch nicht alle Probleme allein mit Steuermitteln lösen.\n\nIch kann die Bürgerinnen und Bürger aber beruhigen. Dank der soliden Haushaltspolitik der vergangenen Jahre können wir uns jetzt solch hohe Ausgaben erlauben. Wir sind mit einer Rücklage von mehr als 40 Milliarden Euro in die Krise gegangen. Diese Kraftreserve werden wir jetzt nicht für Sonderausgaben für die Coronakrise aufbrauchen, darauf haben wir uns in der Koalition verständigt.\n\nHandelsblatt: Das bedeutet aber, Sie müssen für das Konjunkturprogramm noch mehr Schulden machen und einen zweiten Nachtragshaushalt beschließen?\n\nOlaf Scholz: Das Konjunkturprogramm wird den Bundeshaushalt 120 Milliarden Euro in den nächsten beiden Jahren kosten, davon allein in diesem Jahr 90 Milliarden. Daher werden wir einen zweiten Nachtragshaushalt beschließen müssen. Das Volumen wird sich aber in Grenzen halten, da wir aus dem ersten Nachtragshaushalt noch 65 Milliarden Euro an Mitteln übrig haben.\n\nHandelsblatt: Also müssen Sie noch mal 30 Milliarden Euro an neuen Schulden aufnehmen?\n\nOlaf Scholz: Rechnerisch bräuchten wir wohl nicht mal diese Summe, aber man ist immer gut beraten, eher vorsichtig zu kalkulieren und Vorsorge zu treffen.\n\nHandelsblatt: Deutschlands Rettungspaket ist gemessen an der Volkswirtschaft das größte der Welt. In Europa herrscht deshalb die Sorge, die deutsche Wirtschaft werde nach der Krise andere europäische Volkswirtschaften noch stärker abhängen. Droht eine weitere Desintegration der europäischen Wirtschaft?\n\nOlaf Scholz: Diese Gefahr hätte gedroht, wenn wir mit dem Eine-Billion-Paket für die EU nicht gleichzeitig einen so starken proeuropäischen Impuls setzen würden. Es gibt keine deutsche, finnische oder spanische Volkswirtschaft mehr, sondern nur noch eine gemeinsame europäische. Die Unternehmen sind über Produktionsstandorte und Vertriebskanäle über den gesamten Kontinent verteilt. Deshalb war der europäische Impuls überfällig.\n\nHandelsblatt: In Europa galt Deutschland bisher als schwäbische Hausfrau, die andere zu Sparsamkeit ermahnt. Nun treibt Berlin den 500 Milliarden Euro schweren Wiederaufbaufonds der EU maßgeblich mit voran. Ist das eine Neupositionierung?\n\nOlaf Scholz: Ich würde ja nie behaupten, dass sich in den vergangenen zwei Jahren nichts in der deutschen Finanzpolitik geändert hätte. Wir sitzen nicht mehr als schlecht gelaunter Kommentator an der Seitenlinie und vergeben Noten, sondern helfen als ökonomisch starkes Land, Europa besser aufzustellen.\n\nAls größte Volkswirtschaft der Welt darf sich die EU mit ihren Rettungsprogrammen auch nicht vor den Bemühungen Chinas oder der USA verstecken.\n\nHandelsblatt: Wie bewerten Sie die Proteste in den USA nach dem Tod von George Floyd?\n\nOlaf Scholz: Ich bin in tiefer Sorge. Wenn die USA sich so sehr in ihren Gegensätzen verstrickt, ist das nicht gut für die Welt, und schon gar nicht für den demokratischen Westen. Gesellschaften mit einem Rassismusproblem haben ein Problem mit ihrem gesellschaftlichen Zusammenhalt. Dass dies in Washington, in New York, in Minneapolis und andernorts jetzt so sichtbar wird, sollte uns allerdings nicht dazu verführen, nur mit dem Finger über den Atlantik zu zeigen. Die Unruhen in den USA sollten wir vielmehr als Appell begreifen, auch hierzulande Rassismus entschlossen entgegenzutreten.\n\nHandelsblatt: Sie haben kürzlich von einem „Hamilton-Moment\" für Europa gesprochen, also die Chance für eine vertiefte Integration. Ihr Appell reicht ja weit über die aktuelle Krise hinaus, damit verbunden ist etwa das Recht auf europäischer Ebene Steuern zu erheben. Sehen Sie einen solchen Schritt in absehbarer Zukunft?\n\nOlaf Scholz: Den Euro einzuführen, ohne die notwendigen Integrationsschritte bei der Fiskalunion zu gehen, war rückwirkend sicherlich ein Fehler. Das ist heute Common Sense. Nur ist aus diesem Common Sense noch zu wenig praktische Politik gefolgt. Das, was wir jetzt an Maßnahmen auf den Weg bringen, geht nicht ohne weitere Integrationsschritte, nicht ohne eine bessere Europäische Union.\n\nHandelsblatt: Schön und gut. Aber was bedeutet das konkret?\n\nOlaf Scholz: Eine engere Banken- und Kapitalmarktunion, Mehrheitsentscheidungen in wichtigen EU-Räten, auch in der Gruppe der Finanzminister. Und eben eigene Einnahmequellen für die EU, um ihr ein eigenständigeres Handeln zu ermöglichen.\n\nHandelsblatt: Zum Beispiel?\n\nOlaf Scholz: Ich könnte mir eigene EU-Einnahmen bei Emissionshandelserlösen für den Seeschiff- und den Luftverkehr vorstellen. Die Tonnagesteuer für den Seeverkehr ist doch eine typische europäische Steuer.\n\nAuch Einnahmen aus der Besteuerung von Finanztransaktionen oder der digitalen Ökonomie sollten der EU zufließen. Das wären nur kleine Schritte, sie würden den Integrationsprozess aber maßgeblich vorantreiben.\n\nHandelsblatt: Das klingt so, als würden Sie in Zukunft lieber europäischer Finanzminister als Kanzlerkandidat der SPD sein. Hat sich da etwas an Ihrer Zielrichtung geändert?\n\nOlaf Scholz: Lustige Frage. Aber im Ernst: Es gibt keine deutsche Politik ohne europäische Dimension.\n\nHandelsblatt: Viele Ihrer Parteifreunde glauben, nach dieser Krise führe an Ihnen als Kanzlerkandidat kein Wegvorbei. Wann trifft die SPD die Entscheidung?\n\nOlaf Scholz: Auf alle Fälle vor der Union. Und Sie können sich sicher sein: So wie die beiden SPD-Parteivorsitzenden, der SPD-Fraktionschef und der Vizekanzler bislang an einem Strang ziehen, werden sie das auch bei dieser Frage tun.\n\nHerr Scholz, vielen Dank für das Gespräch.\n\nDie Fragen stellten Martin Greive, Jan Hildebrand und Thomas Sigmund.", "published_date": "2020-06-05", "section": "Interview"}