{"id": 841, "url": "https://web.archive.org/web/20171221034534/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2016/2016-09-23-wirtschaftswoche.html", "author": "None", "title": "„Es muss in Deutschland fair zugehen“", "text": "Der Bundesfinanzminister in einem Interview mit der Wirtschaftswoche vom \n23. September 2016, unter anderem über das Ende des Solidaritätszuschlags und die Zukunft der Flüchtlingspolitik.\nWirtschaftswoche (WiWo): Herr Schäuble, die Bundeskanzlerin hat sich in der Flüchtlingspolitik neu positioniert. Wie fanden Sie den Auftritt?\nWolfgang Schäuble: Ich bewerte nicht Auftritte der Bundeskanzlerin. Ich war auch nicht dabei. Was ich im Fernsehen gesehen habe, fand ich überzeugend.\nWiWo: Teilen Sie den Inhalt ihrer Ausführungen, dass „Wir schaffen das“ zu einer „Leerformel“ geworden sei?\nSchäuble: Politische Führung muss der Bevölkerung Zuversicht vermitteln. Als Helmut Kohl nach der Wiedervereinigung blühende Landschaften versprach, wurde er kritisiert, und dennoch hat er recht behalten. Alle, die damals eine Blut-Schweiß-und-Tränen-Rede wie von Winston Churchill 1940 wollten, verkannten, dass die Situation nicht vergleichbar war. Und so ist es in der Flüchtlingsfrage wieder. Man muss natürlich sagen, dass es schwierig wird. Das hat die Bundeskanzlerin ja auch nie infrage gestellt. Aber die Aufgabe kann gemeistert werden, und da hilft es, wenn Politik Hoffnung vermittelt.\nWiWo: Wir hatten im vergangenen Jahr nicht durchweg den Eindruck, dass diese Herausforderung gemeistert wird.\nSchäuble: Wir meistern sie ganz sicher nicht in einem Schritt. Das war aber auch niemals die Aussage der Bundeskanzlerin. Und wir meistern sie auch nur, wenn wir den Zustrom der Menschen, die bei uns Schutz suchen, auf Dauer begrenzen. Das ist eine europäische Aufgabe. Wir müssen deshalb zusammenarbeiten mit den Regionen, aus denen die Menschen fliehen. Wir müssen die Vereinten Nationen unterstützen. Und wir brauchen Abkommen, wie wir sie mit der Türkei geschlossen haben, mit den Staaten Nordafrikas. Jeder Flüchtling, der vor der Küste Italiens aus dem Meer gerettet wird, muss zurück, etwa nach Ägypten oder Tunesien. Nur so legen wir den Schleppern das Handwerk. Wenn so der Zustrom geordnet werden kann und wir allmählich zu einer angemesseneren Verteilung kommen, dann werden wir die Menschen auch gut integrieren können. Und wenn der Satz der Bundeskanzlerin nun diese Wirkung hat, dann braucht sie ihn auch nicht mehr so oft zu sagen.\nWiWo: Hilft die neue Botschaft der Bundeskanzlerin, den Streit innerhalb der Union um die Flüchtlingspolitik zu entschärfen?\nSchäuble: Ich habe Ihnen die Flüchtlingspolitik der Bundesregierung erklärt. Mehr habe ich dazu nicht zu sagen. \nWiWo: Glauben Sie, dass die Angriffe aus der CSU auf die Bundeskanzlerin nun enden?\nSchäuble: Ich bin kein Mediator, ich bin Mitglied der Bundesregierung.\nWiWo: Welche Rolle spielen Sie in der Auseinandersetzung zwischen Horst Seehofer und Angela Merkel?\nSchäuble: Ich bin Bundesfinanzminister.\nWiWo: Aber Sie sind eine einflussreiche Stimme in der Union.\nSchäuble: Ich erfülle meine Aufgabe als Finanzminister. Und weil ich das, so weit ich das sagen darf, ordentlich mache, genieße ich Vertrauen in der Bevölkerung.\nWiWo: Anders als die Union insgesamt derzeit.\nSchäuble: Was bringt es, immer gleich in jeder Auseinandersetzung das Ende einer Partei heraufzubeschwören? Es ist doch nicht so, dass der eine nur für Sicherheit ist und der andere nur für Toleranz und Offenheit. Es ist eine Unverschämtheit, etwa dem bayrischen Ministerpräsidenten Seehofer zu unterstellen, ausgerechnet er sei gegen einen menschenwürdigen Umgang mit Flüchtlingen. In Bayern gibt es weniger rechtsextreme Anschläge auf Flüchtlinge als woanders. Die Bayern haben den Zustrom der Flüchtlinge im vergangenen Herbst herausragend bewältigt und vor Ort menschliche Größe gezeigt. Verschiedene Meinungen zuzulassen, gehört zu meinem Verständnis. Das ist mein Verständnis von Volkspartei und konservativer Politik. Es gibt eben nicht nur die eine richtige Lösung. Wenn Sie das haben wollen, haben Sie keine Meinungsfreiheit mehr.\nWiWo: Stimmt der CSU-Vorwurf, dass die CDU das Thema innere Sicherheit im Zuge der Flüchtlingskrise vernachlässigt hat?\nSchäuble: Wir sind eine Partei, die das Land gut führen will, auf der Grundlage unserer Werte: Demokratie, Rechtsstaatlichkeit und Sicherheit. Wir tun das nach besten Kräften, und natürlich gibt es darüber unterschiedliche Meinungen. Aber dass Toleranz und Offenheit, wie wir sie in den vergangenen Monaten in Deutschland erlebt haben, mit Sicherheit und Recht verbunden sind, ist die Grundlage der westlichen Werteordnung.\nWiWo: Hat die Union diesen Zusammenhang im vergangenen Jahr zu wenig betont?\nSchäuble: Nie ist etwas so gut, dass es nicht noch besser sein kann.\nWiWo: Ist das ein Grund für die Erfolge der AfD?\nSchäuble: Man kann Wahlergebnisse immer als einen Anlass nehmen zu überlegen, wie man seine Überzeugungen noch stärker vertreten kann. Das ist eine immerwährende Aufgabe.\nWiWo: Manche Deutsche zahlen ein Leben lang in die Rentenkasse ein und bekommen dann eine Rente knapp am Existenzminimum. Ist es verwunderlich, wenn sie AfD wählen?\nSchäuble: Wir müssen darauf achten, dass es in Deutschland fair zugeht. Ich arbeite unter Hochdruck mit Bundesarbeitsministerin Andrea Nahles daran, die betriebliche Altersvorsorge zu stärken. Wir müssen angesichts der demografischen Entwicklung die Rente zukunftsfest machen. Unsere gesetzliche Rentenformel ist gut, aber wir müssen den nicht bestreitbaren Zusammenhang zwischen Lebenszeit und Lebensarbeitszeit enttabuisieren. Dafür haben wir ja die Flexi-Rente auf den Weg gebracht. Wir brauchen alle drei Säulen der Altersvorsorge. Wir wollen die Riester-Rente attraktiver machen und betriebliche Altersvorsorge fördern, vor allem in kleinen Unternehmen und für die Bezieher niedriger Einkommen. Und das alles noch in dieser Legislaturperiode.\nWiWo: Franz Josef Strauß hat den Satz geprägt, rechts von der Union dürfe kein Platz für eine demokratische Partei sein. Gilt der Satz angesichts der AfD nicht mehr?\nSchäuble: Als Ziel war und ist der immer richtig. Aber im Grundgesetz ist er nicht verankert.\nWiWo: Bereitet Ihnen der Aufstieg der AfD Sorgen? \nSchäuble: Wissen Sie, ich habe gerade meinen 74. Geburtstag begangen. Da kommt man in einer Zustand, dass man denkt: Gemessen an früheren Zeiten und gemessen an anderen Teilen der Welt haben wir es ungemein gut. Natürlich hat man immer die Sorge, dass es auch schlechter werden kann. Aber ich empfinde weniger Sorge als Dankbarkeit.\nWiWo: Gab es für das politische System jemals eine ähnliche Herausforderung? \nSchäuble: Sie müssen schon aufpassen, dass Sie nicht rhetorisch überziehen. Jede Generation glaubt, vor einer einzigartigen Aufgabe zu stehen. Die ganze Geschichte ist voller Herausforderungen. Ich glaube, wir erleben allenfalls stärker als bisher, was Globalisierung heißt, wie sich die Welt durch Wissenschaft und Technik grundlegend verändert. Aber das ist ja erst mal Fortschritt, den man gestalten kann. Gerade wir Deutschen müssen uns da stärker engagieren: Wie halten wir vor dem Hintergrund dieser Entwicklungen Europa zusammen, wie überzeugen wir vor allem unsere Nachbarn im Osten, die vieles auch nicht so toll finden, was wir machen?\nWiWo: Ist Konservatismus in dieser Gemengelage noch ein Prädikat, das Sie sich anheften?\nSchäuble: Ich muss ja nicht wie ein Landadliger im vorvergangenen Jahrhundert leben, um konservativ zu sein. Ich habe ein festes Werteverständnis und versuche offen zu sein dafür, wie die Gesellschaft sich verändert. Wenn ich sehe, wie offen junge Menschen heute sind, welche Möglichkeiten sie haben, dann ist das doch toll. Natürlich haben diese jungen Leute nicht alle schon einen sicheren Pensionsanspruch. Aber die Welt steht ihnen offen.\nWiWo: Hat Kanzlerin Angela Merkel diesen Wandel eher verstanden als andere Konservative?\nSchäuble: Ganz sicher. Sie hat die Entwicklungen in der modernen Gesellschaft viel früher und intensiver begriffen und sich dafür engagiert. Das ist einer der Gründe, warum sie über so lange Zeit so eine erfolgreiche Kanzlerin und CDU-Vorsitzende ist.\nWiWo: Wenn Sie auf das Wählerpotenzial der AfD schauen, darauf, wie viele Menschen an einem Samstag gegen Freihandel protestieren, wie Technik ängstlich gesehen wird: Warum glauben nicht mehr Deutsche, dass wir eigentlich in guten Zeiten leben?\nSchäuble: Wenn alle einer Meinung wären, hätten wir nicht mehr Freiheit und Demokratie.\nWiWo: Oder größere Volksparteien.\nSchäuble: Ach, seien Sie doch nicht immer gleich so aufgeregt. Für die Volksparteien geht es immer auf und ab.\nWiWo: Was gehört sich denn eigentlich für einen Konservativen in Zeiten üppiger Haushaltsüberschüsse: investieren oder das Geld an die Bürger zurückzugeben?\nSchäuble: Wieder so eine Schablone. Ich habe Ihnen gerade erklärt, dass ich mich in diesem Begriff nicht so einfach wiederfinde. Deswegen lassen wir das mal. Aber wenn Sie mich nach Finanzpolitik fragen: Wir haben für diese Wahlperiode verabredet, dass wir keine neuen Schulden mehr machen und auch keine Steuererhöhungen. Sollten wir zusätzliche Spielräume haben, wollen wir die Investitionen in Infrastruktur erhöhen. Und genau das tun wir. Übrigens so sehr, dass die Investitionsmittel schon nicht mehr abfließen, weil es in den Ländern nicht ausreichend Projekte gibt. Das ist kluge Finanzpolitik, ob das konservativ ist, können Sie selbst beurteilen.\nWiWo: Dann könnten Sie das Geld ja auch den Bürgern zurückgeben?\nSchäuble: Wenn wir die Steuerbelastungsquote in der Volkswirtschaft bei den zuletzt erreichten 22 Prozent stabilisieren wollen  - wofür ich bin -, hätten wir gesamtstaatlich einen Entlastungsspielraum von jährlich bis zu 15 Milliarden Euro in der nächsten Legislaturperiode. Darüber hinaus sage ich, dass der Solidaritätszuschlag von 5,5 Prozent auf Einkommen und Körperschaftsteuer für eine Ausnahmesituation geschaffen wurde, die allmählich endet. Deshalb muss der Solidaritätszuschlag verfassungsgemäß auslaufen. Wir können das aber nur langsam machen, weil die wirtschaftliche Lücke in Ostdeutschland noch nicht ganz geschlossen ist. Mein Vorschlag ist daher, den Solidaritätszuschlag ab 1. Januar 2020 in elf gleichmäßigen Raten bis 1. Januar 2030 abzuschaffen.\nWiWo: Ist das nicht ein wenig mutlos angesichts der hohen Steuerüberschüsse, die wir dieses Jahr erleben?\nSchäuble: Finanzpolitik muss vorausschauend sein. Wir müssen ja damit rechnen, dass das Zinsniveau nicht ewig so niedrig bleibt, sondern in einigen Jahren wieder ansteigt. Dann wird der Schuldendienst teurer. Darauf müssen wir vorbereitet sein.\nWiWo: Ihr Staatssekretär Jens Spahn hat in einem Interview Steuererhöhungen nicht ausgeschlossen...\nSchäuble: Das stimmt so nicht. Jens Spahn hat sehr klug gesagt, dass man den Mittelstandsbauch straffen soll. Das ist auch mein Vorschlag. Der Steuersatz steigt nach dem Grundfreibetrag sehr schnell an und endet früh bei rund 54.000 Euro zu versteuerndem Einkommen für Alleinstehende mit 42 Prozent. Das sind die Tatsachen. Zu leiden haben die Leistungsträger in der Mitte. Das müssen wir ändern.\nWiWo: Sie bräuchten die Zustimmung der Länder.\nSchäuble: Die Länder haben 16 zu null entschieden, gegen jede Steuerreform zu stimmen, bei der sie auf Einnahmen verzichten müssten. Hier liegt doch das Problem. Der Bund wird diese Aufgabe aber sicher nicht alleine schultern. Also müssen die Länder sich bewegen. Schließlich profitieren sie ja mindestens so sehr von den guten Steuereinnahmen wie der Bund.\nWiWo: Was halten Sie von einer Flat-Tax mit einem einheitlichen Steuersatz für alle?\nSchäuble: Davon halte ich wenig. Schon die Bibel lehrt: Wer viel hat, soll auch viel geben. \nWiWo: Apropos viel haben. Können Sie Ihren frischen Amtskollegen verstehen, der alles tut, um nicht die 13 Milliarden Euro Steuerschuld vom Apple-Konzern anzunehmen?\nSchäuble: Mein irischer Amtskollege ist ein kluger Mann. Die spezielle Vereinbarung mit Apple stammt, so hat er mir erzählt, aus dem Jahr 1991, als es darum ging, eine Computerindustrie in Irland anzusiedeln. Und an die damaligen Versprechen fühlt er sich gebunden. Klar ist aber auch, dass solche Steuervergünstigungen überhand genommen haben und wir das nicht hinnehmen dürfen.\nWiWo: Die spezielle Vereinbarung zwischen Irland und Apple widerspricht aber auch dem EU-Beihilferecht. Handelt EU-Kommissarin Margrethe Vestager rechtens, wenn sie in nationales Steuerrecht hineinfunkt?\nSchäuble: Ich bin nicht der Europäische Gerichtshof. Ich schätze Frau Vestager sehr, sie war als dänische Wirtschaftsministerin eine großartige und hoch geschätzte Kollegin, und sie ist auch eine hervorragende EU-Kommissarin. Sie hat sich ihre Entscheidung ganz sicher nicht leicht gemacht, und nach den Wettbewerbsregeln ist die Apple-Regelung ein Verstoß. Frau Vestagers Entscheidung hat in den USA bereits Gutes bewirkt. Dort will man die Regelung, wonach die weltweiten Gewinne von US-Konzernen nicht besteuert werden, solange sie nicht ins Land kommen, ändern. Wir sind also auf einem richtigen Weg, den unlauteren Steuerwettbewerb weltweit einzuschränken.\nWiWo: Kommt eigentlich der Brexit noch?\nSchäuble: Die britische Regierung hat gesagt, dass daran kein Zweifel besteht. Sie wissen allerdings noch nicht so genau, wie sie vorgehen wollen. Die Bundesregierung hat unabhängig davon klar gesagt, den Schaden aus dieser Entscheidung möglichst gering halten zu wollen.\nWiWo: Der Brexit betrifft Sie auch als Finanzminister. Sie müssen ja nach einem Austritt der Briten den Großteil der EU-Beiträge, die Großbritannien bisher zahlt, übernehmen.\nSchäuble: In der Politik ist es wie im Leben: Man muss Schritt für Schritt gehen. Wir haben ja auch Länder, die nicht Mitglied der EU sind, aber Teilnehmer des Binnenmarktes. Die zahlen ebenfalls einen Beitrag. Und Großbritannien möchte weiterhin Zugang zum Binnenmarkt haben. Deswegen würde ich nicht unterstellen, dass der britische Beitrag komplett entfällt. Warten wir deshalb erst einmal ab, wie sich die Gespräche entwickeln werden. Bislang ist aber ja noch nicht einmal der Antrag gestellt. Solange zahlen die Briten übrigens weiter ihre regulären Beiträge.\nWiWo: Ähnlich kompliziert wie der Brexit ist der Zustand der Währungsunion. Kommt die Europäische Zentralbank jemals wieder aus dem Niedrigzinsumfeld heraus?\nSchäuble: Ich zitiere da den Chef der unabhängigen Europäischen Zentralbank, Mario Draghi. Sobald wir mehr Dynamik haben und eine Inflationsrate, die nahe zwei Prozent liegt gibt es diesen Ausweg. Und das können wir erreichen, wenn wir mehr Wachstum und Strukturreformen haben. Da ist das Problem sicher nicht Deutschland, aber einige andere können besser werden. Wir können das Feld nicht allein der Geldpolitik überlassen.\nWiWo: Ausgerechnet der große Europäer Schäuble hat nach dem Brexit vor großen Visionen für Europa gewarnt.\nSchäuble: Nach der Brexit-Entscheidung war es ganz wichtig, den Zusammenhalt in Europa zu stärken und zugleich zur Kenntnis zu nehmen, dass die Menschen offenbar eine gewisse Skepsis gegenüber der EU haben. Wer von der europäischen Einigung überzeugt ist, muss dafür arbeiten, die Menschen zu überzeugen. Wenn wir bei den entscheidenden Fragen Sicherheit, Rechtsstaatlichkeit und Wohlstand vorankommen, können wir die Menschen auch wieder überzeugen. Wir dürfen nur nicht die immer gleichen „Mehr Macht für Brüssel“-Vorschläge machen. Das geht den Menschen auf die Nerven.\nWiWo: Sie sind der dienstälteste deutsche Minister. Was ist eigentlich eine Kanzlerdämmerung? Oder eine Kanzlerinnendämmerung?\nSchäuble: Da bin ich kein Experte. Ich kenne nur Götterdämmerung, aber das kommt mehr in der Oper vor.", "published_date": "2016-09-23", "section": "Interview"}