{"id": 835, "url": "https://web.archive.org/web/20170308021829/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2013/2013-02-08-namensartikel-BoerZ.html", "author": "None", "title": "Die europäische Integration stabilisiert den Bankensektor", "text": "In einem Namensartikel für die Börsen-Zeitung vom 8. Februar 2013 erläutert Steffen Kampeter die Anforderungen an eine europäische Bankenaufsicht und verdeutlicht die Notwendigkeit, Kreditinstitute notfalls geordnet abwickeln zu können. Der Parlamentarische Staatssekretär beim Bundesminister der Finanzen unterstreicht das Erfordernis klarer Haftungsabstufungen im Falle künftiger Bankenpleiten, bei denen zunächst Eigentümer, Gläubiger und der Finanzsektor für Verluste einstehen müssen und staatliche Hilfe nur als Ultima Ratio gewährt wird.\n\nIn kaum einem Bereich ist die fortschreitende Integration Europas so erkennbar und so notwendig wie im Bankenbereich. Durch die Finanz- und Staatsschuldenkrise wurden gleich drei enge wirtschaftliche Wechselbeziehungen offenbar: \nErstens die außerordentlich enge Verflechtung der Finanzmärkte in Europa.\nZweitens die Wechselwirkungen zwischen den Risiken schwacher Banken und den Risiken schwacher Staaten. \nDrittens die Verstärkung von Risiken aus den beiden Vorgenannten in einer gemeinsamen Währungsunion, in der die Möglichkeit der Abfederung durch Wechselkursanpassungen entfällt.\nMan sollte jedoch nicht behaupten, die Beziehungen zwischen Bankrisiken und Staatsrisiken ließen sich vollständig durchtrennen: Banken sind nicht unabhängig von der allgemeinen wirtschaftlichen Entwicklung ihres Heimatstaats, von Steuerrecht, Eigentumsrecht oder politischer Stabilität. Es geht eher darum, die wechselseitigen Risiken zwischen schwachen Staaten und Banken zu reduzieren. Und dies wird nicht über Nacht gelingen, sondern erfordert ein schrittweises Abarbeiten von Risiken. \nEin wesentlicher Schritt ist daher der Beschluss, einen einheitlichen Aufsichtsmechanismus für Banken bei der Europäischen Zentralbank (EZB) zu schaffen. Damit wird die Bankenaufsicht europäisiert und es werden Fehlanreize und die uneinheitliche Aufsichtspraxis beseitigt. Im Ergebnis sollen damit Risiken und Risikokonzentrationen sinken. Nun laufen die Verhandlungen mit dem Europäischen Parlament. Danach wird die Bundesregierung den Deutschen Bundestag bitten, sie zur Zustimmung im Rat zu ermächtigen.\nDie Bundesregierung hat in diesen Verhandlungen viel erreicht: Ein zentrales Anliegen war es, die Aufgaben zwischen EZB und den bereits bestehenden nationalen Finanzaufsehern klar und gemäß dem Prinzip der Subsidiarität abzugrenzen. Die EZB beaufsichtigt künftig direkt nur bedeutende Kreditinstitute, insgesamt rund 150 Bankkonzerne. Die Aufsicht über die übrigen Banken erfolgt weiter durch die nationalen Behörden.\nEin wichtiges Anliegen für die Bundesregierung ist zudem eine weitgehende Trennung von Bankenaufsicht und Geldpolitik: Innerhalb der EZB wird daher ein eigenes Gremium eingerichtet, in dem alle Aufsichtsentscheidungen inhaltlich getroffen werden Schließlich konnte die Bundesregierung durchsetzen, dass die EZB ihre Aufsichtsaufgaben erst übernimmt, wenn sie dazu tatsächlich auch in der Lage ist, d.h nicht vor März 2014. \nFür uns geht hier Qualität vor Schnelligkeit, denn auch, wenn der Erwartungsdruck groß ist: Das letzte, was Europa brauchen könnte, wäre eine unfertige Aufsicht.\nAber eine gemeinsame Aufsicht ist nicht genug. Europas Volkswirtschaften sind hoch verschuldet. Deshalb sind strukturelle Korrekturen und ein schrittweiser Abbau von Risiken in allen Ländern und Sektoren geboten.\nDer Bankensektor ist für die nächsten Jahre Teil dessen. Um diesen Anpassungsprozess erfolgreich zu bewältigen, braucht Europa bald einen effektiven, grenzüberschreitenden Rahmen für die geordnete Restrukturierung und Abwicklung von Banken.\nZunächst müssen nun die verschiedenen Regulierungspakete im Bankenbereich zügig und in der richtigen Reihenfolge abgearbeitet werden. Eine einheitliche Bankenaufsicht bei der EZB kann nur funktionieren, wenn das materielle Bankenaufsichtsrecht harmonisiert ist, aufgrund dessen die Aufsicht agieren kann. Dazu zählen die neuen Eigenkapitalvorschriften (CRR/CRD IV),  die Harmonisierung der Einlagensicherung und die  Bankenrestrukturierung. Von zentraler Bedeutung ist, dass in ganz Europa die Instrumente zur Gläubigerbeteiligung so schnell wie möglich und nicht erst 2018 einsetzbar sind.\nAußerdem ist ein einheitlicher Mechanismus zur Bankenabwicklung nötig.. Um wirksam eingreifen zu können, muss er seine Instrumente in der Praxis rechtssicher einsetzen können und braucht Zugriff auf\nFinanzierungsmittel. Vor allem muss er eine umfängliche Einbindung des Privatsektors und eine mit der Verantwortung konsistente Haftungsstruktur gewährleisten.\nAus deutscher Sicht sollte es deshalb um ein Netzwerk aus nationalen Restrukturierungsbehörden und -fonds gehen. Diese Fonds sollten durch Beiträge der Banken selbst aufgefüllt werden. Die in Deutschland vorgesehenen Möglichkeiten, ex ante Bankenabgabe und ex post Sonderbeiträge zu erheben, können hier ein Muster für eine europäische Lösung sein. \nDa der Aufbau solcher Fonds jedoch Zeit braucht, wird es dennoch Bedarf für angemessene Sicherheitsvorkehrungen geben, bei denen letztlich die öffentliche Hand gefordert bleibt. Dabei muss jedoch strikt auf eine sehr klare Haftungskaskade geachtet werden, denn es dürfen keine falschen Anreize gesetzt werden: In jedem Fall müssen zunächst Verluste von den Eigentümern einer Bank getragen werden, dann muss eine Einbeziehung der Gläubiger folgen, danach die Lastenbeteiligung des gesamten Sektors durch Mittel aus dem Restrukturierungsfonds. Wenn diese Mittel nicht ausreichen, muss der\nbetroffene Mitgliedstaat einspringen. Sollte der Mitgliedstaat dazu nicht aus eigener Kraft in der Lage sein, könnte er natürlich, wie heute schon, beim ESM einen Kredit gegen Reformauflagen beantragen.\nDie europäische Integration wird daher derzeit im Bereich der Bankenregulierung stark vorangetrieben. Dies ist sinnvoll im Sinne der Stabilisierung der Finanzmärkte und der unter Druck gekommenen Staaten. Die Risiken werden dadurch Schritt für Schritt abgebaut. Erste Erfolge der Krisenbewältigung haben sich bereits eingestellt, wir haben jedoch noch einige Arbeit vor uns.\nBörsenzeitung vom 08. Februar 2013", "published_date": "2013-02-08", "section": "Interview"}