{"id": 78, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2015/2015-10-01-maerkische-allgemeine.html", "author": "Wolfgang Schäuble", "title": "„Wir haben die Ehre Europas gerettet“", "text": "Bundesfinanzminister Wolfgang Schäuble in einem Interview mit der Märkischen Allgemeinen Zeitung vom 1. Oktober 2015 über Mut in der Flüchtlingskrise, Teilung in der Einheit und die Macht der Gier in der VW-Affäre\nMärkische Allgemeine Zeitung (MAZ): Herr Schäuble, als Finanzminister sind Sie derzeit beliebter als der Bundespräsident und die Bundeskanzlerin. Läuft da irgendwas schief?\nWolfgang Schäuble: Geben Sie nichts auf solche Umfragen! (lacht) Als persönlich Betroffener sollte man bei derartigen Meinungsumfragen nur dann nachdenklich werden, wenn die Zahlen negativ sind. Aber es ist ja nicht schlecht, wenn die Bürger das Gefühl haben, es läuft in der Finanzpolitik ganz ordentlich.\nMAZ: Manche suchen vielleicht nur Halt bei Altbekannten, weil die Zeiten recht unruhig sind.\nSchäuble: Kontinuität ist schon sehr wichtig. Das stimmt. Das spricht ja auch für Angela Merkel. \nMAZ: Wir feiern den 25. Tag der Deutschen Einheit. Sind wir mit der Wiedervereinigung fertig?\nSchäuble: Mit der Vollendung der staatlichen Einheit sind wir weitgehend fertig. Mit der Überwindung der Wunden, die die Teilung geschlagen hat, werden wir niemals fertig sein, solange noch Zeitzeugen leben.\nMAZ: Gab es rückblickend einen großen Fehler im staatlichen Handeln?\nSchäuble: Ich habe ihn ehrlich gesagt nie gefunden. Mit dem Fall der Mauer erwarteten die Mensehen in der DDR ein Leben wie in Westdeutschland. Das war aber eine Sicht von außen. So einfach ist die Anpassung der Verhältnisse, die Angleichung bei Löhnen, Sozialleistungen, Rente, nicht.\nMAZ: Wann wird aus dem Solidaritätszuschlag für den Aufbau Ost ein Solidaritätszuschlag für die Integration der Flüchtlinge? Wenn die „schwarze Null“ in Gefahr ist?\nSchäuble: Die größte Aufgabe der Politik ist jetzt die Bewältigung der Flüchtlingsfrage. Das hat absolute Priorität. Wir wollen das hinbekommen, wenn möglich ohne neue Schulden. Die schwarze Null ist doch kein Fetisch. Der Solidaritätszuschlag war bezogen auf die gemeinsame Verantwortung aller Deutschen, die Lasten der Teilung zu überwinden. Wenn uns die Steuereinnahmen eines Tages für die Bewältigung unserer Aufgaben aus welchen Gründen auch immer nicht reichen sollten, müssten wir neu überlegen. Aber es gibt überhaupt keinen Grund, jetzt über Steuererhöhungen nachzudenken.\nMAZ: Wie viele Flüchtlinge will und kann sich die Bundesrepublik leisten?\nSchäuble: Wir werden jedenfalls so viele Flüchtlinge aufnehmen, wie wir müssen. Jeder weiß, dass wir die Not und das Elend der Erdbevölkerung nicht dadurch lösen, dass alle nach Europa kommen. Deswegen hat Thomas de Maiziére recht mit seiner Feststellung: Wir sind bemüht, die Probleme zu lösen, aber wir können nicht alle aufnehmen. Natürlich spricht es sich herum, dass die Flüchtlinge bei uns gut behandelt werden. Aber damit ist die Illusion verbunden, es könnten jetzt alle, die ein besseres Leben suchen, nach Europa kommen. Deswegen klagen manche in Europa, die Deutschen seien an diesem Eindruck schuld.\nMAZ: Sind wir das nicht?\nSchäuble: Sie sollten wissen, dass wir mit den Bildern aus dem Münchner Hauptbahnhof auch die Ehre Europas gerettet haben. Sonst wäre Europa nur mit Stacheldraht und behelmten Polizisten in Abwehrhaltung aufgetreten. Jetzt müssen wir daran gehen, in Kooperation mit den Nachbarregionen den Zugang zu Europa zu begrenzen und die Außengrenzen Europas verlässlich zu sichern. Hier müssen wir schnell und notfalls unorthodox handeln. Es zählen rasche Ergebnisse.\nMAZ: Wieso grummelt es in der CDU so stark angesichts von Angela Merkeis Kurs der offenen Arme? Viele fühlen sich mit ihren Sorgen alleingelassen.\nSchäuble: Ach was. Erst machten die Medien ihre Geschichten über die SPD, weil die sich fragte, ob eine Gegenkandidatur zu Angela Merkel überhaupt noch Sinn macht. Und jetzt werden eben die Kritiker in der Union zur Abwechslung mal wieder medial gepusht. Wir wissen, dass viele Menschen sich fragen, schaffen wir das? Darauf gibt es keine schnelle Antwort. Manches von heute erinnert mich an die Zeit vor 25 Jahren. Damals standen wir vor der Aufgabe, quasi über Nacht 17 Millionen Menschen auf einen Schlag auf den Standard der alten Bundesrepublik zu bringen. Damals wie heute kann sich die Politik nicht auf die Haltung zurückziehen, um Gottes willen, das geht alles gar nicht. Die Menschen müssen ermutigt werden.\nMAZ: Haben Sie nach dem Flüchtlings-Kraftakt überhaupt noch einen zweistelligen Milliardenbetrag, um mit den Ländern beim neuen Bund-Länder-Finanzausgleich einig zu werden?\nSchäuble: Bund, Länder und Gemeinden haben sich darauf verständigt, die Belastungen wegen der Flüchtlinge angemessen zu teilen. Die geltenden Regeln für den Finanzausgleich laufen Ende 2019 aus. Es wäre besser, die Anschlussregelung in dieser und nicht erst in der nächsten Legislaturperiode zu machen. Der Solidaritätszuschlag wird ab 2020 über zehn Jahre hinweg jährlich um 0,5 Prozent abgeschmolzen. Der Bund hat überzeugende Vorschläge für die Neuregelung der Finanzbeziehungen gemacht. Die Länder haben bis heute keine gemeinsame Position. Erst wenn es die gibt, kann es weitergehen. Aber die Einigung mit den Ländern kann nicht so funktionieren, dass die Länder alle Wünsche addieren und der Bund alles übernimmt. Klar ist schon jetzt, der Betrag, um den es am Ende gehen wird, ist aber bei Weitem nicht zweistellig.\nMAZ: Was denken Sie sich, wenn Sie die Nachrichten über den Betrug bei VW verfolgen?\nSchäuble: Es ist wiederum die Erfahrung, wie wir sie schon bei den Finanzmärkten gemacht haben. Der globale Wettbewerb ist, wenn man auf dem Weltmarkt erfolgreich sein will, unglaublich brutal. Alle wollen die Größten sein.\nMAZ: Spielt Gier auch eine Rolle?\nSchäuble: Auch das. Nicht nur unter den Banken. Es ist auch die Gier nach Ruhm, nach Anerkennung. Man steht fassungslos davor und sieht doch immer wieder, wie das endet.\nMAZ: Gefährdet der VW-Betrug den Wirtschafts- und Finanzstandort Deutschland?\nSchäuble: Nein. Wir werden auch aus dieser Krise stärker herauskommen. Wir lernen aus Krisen. VW wird am Ende nicht mehr das sein, was es war. Da wird sich strukturell viel ändern. Der Staat sollte aber nicht glauben, er könnte alles besser machen als die Wirtschaft.", "published_date": "2015-10-01", "section": "Interview"}