{"id": 813, "url": "https://web.archive.org/web/20170911051752/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2014/2014-04-14-Deutschlandradio.html;jsessionid=CAC40CBEB449C00D17D06D6EF1FDDA09", "author": "Wolfgang Schäuble", "title": "Internationales Recht und Berechenbarkeit müssen überall gelten", "text": "Im Interview mit dem Deutschlandradio berichtete Bundesfinanzminister Dr. Wolfgang Schäuble über die Ergebnisse der Frühjahrstagungen von IWF und Weltbank in Washington. Zur Sprache kamen auch die Auswirkungen der Ukraine-Krise auf die Weltkonjunktur und die wirtschaftliche Entwicklung in Europa.\nDirk Müller: Am Telefon ist nun Bundesfinanzminister Wolfgang Schäuble (CDU), der gerade aus Washington zurückgekehrt ist. Guten Morgen.\nWolfgang Schäuble: Guten Morgen, Herr Müller.\nMüller: Herr Schäuble, macht Ihnen der Kreml alles kaputt?\nSchäuble: Das sind - in der Sprache der Finanzpolitiker nennen wir das die geopolitical - die weltpolitischen Risiken. Das kann man nicht vorhersagen. Da kann natürlich alles ganz anders werden. Wir tun so gut wir können alles, um es zu verhindern. Wir versuchen, dem Kreml klar zu machen, dass er ein eigenes überragendes Interesse daran hat, denn die russische Wirtschaft leidet ja massiv jetzt schon unter dieser ganzen Zuspitzung der Situation. Insofern, wenn Putin das mittelfristige Interesse Russlands richtig bewertet, dann kann er kein Interesse daran haben, so weiterzumachen, wie das zurzeit geht. Aber wir wissen, die Nachrichten sind auch in den letzten Stunden aus dem Osten der Ukraine alles andere als beruhigend.\nMüller: Macht Ihnen der Kreml alles kaputt, das ist die Frage? Wenn Sie nicht als Finanzpolitiker antworten, wie antworten Sie dann?\nSchäuble: Ich habe ja gerade versucht zu antworten. Wir sind uns alle einig, es kann nicht akzeptiert werden. Die internationale Gemeinschaft muss geschlossen zusammenstehen. Wir können nicht die einseitige Verschiebung von Grenzen, die Missachtung der Unabhängigkeit, der Integrität anderer Länder respektieren. Wir sind auf Zusammenarbeit angewiesen, aber wir wollen natürlich Russland an seine Verpflichtungen, an sein Interesse immer wieder erinnern, und deswegen wird von unserer Seite, vonseiten des Westens nichts getan, um die Dinge zu eskalieren. Auf der anderen Seite wird sehr klar gesagt, Russland muss wissen, wir stehen zusammen und wir werden das nicht akzeptieren.\nMüller: Sie haben mit 188 Finanzministern gesprochen, was Sie jetzt nicht wirklich getan haben. Die waren aber jedenfalls vor Ort. Dann hat es noch den Elitekreis gegeben der vermeintlich wichtigsten Finanzminister weltweit. Ist dort die Ukraine-Krise tatsächlich so weit als Thema nach oben gerutscht, dass man sich ernsthaft Sorgen macht, dass die Weltwirtschaft darunter leiden könnte?\nSchäuble: Nun gut, ich meine, das ist ja nun nicht in erster Linie die Sache der Finanzminister, sondern der Staats- und Regierungschefs und der Außenminister und auch der Energieminister in Europa. Die Finanzminister haben ihren Teil dazu beizutragen. Wir reden über die Zusammenarbeit, um möglichst die wirtschaftliche Entwicklung weltweit stabil, auf solidem nachhaltigem Wachstum zu halten, vor allen Dingen auch für die Entwicklungs- und für die Schwellenländer und natürlich auch für die Industrieländer. \nAber da ist klar: Wir beschäftigen uns immer mit der Frage, welche Risiken drohen uns, und da ist natürlich mit Abstand das größte Risiko im Augenblick das, was ich als geopolitisches Risiko genannt habe. Da kann man nicht abschätzen, was daraus werden kann, und natürlich nutzt man bei solchen Treffen die Gelegenheit, dass man auch am Rande der Treffen mit den Beteiligten spricht. Ich habe mit dem russischen, mit dem ukrainischen, mit dem amerikanischen Finanzminister intensiv und mit allen mehrmals gesprochen, um auch aufseiten der Finanzminister mitzuhelfen, vielleicht zu verhindern, dass die Dinge eskalieren. Aber noch einmal: In erster Linie sind es nicht die Finanzminister, die das lösen können.\nMüller: Ja das sagen Sie, Wolfgang Schäuble. Aber viele schauen ja auf Ihr dickes Portemonnaie, das müssen Sie immer wieder öffnen, Sie müssen auch verhandeln, wie viel Sie oder wie weit Sie es öffnen. Im nächsten Jahr haben Sie uns ja beziehungsweise den Bundesbürgern ja versprochen, dass Sie nur so viel rausgeben wie Sie auch einnehmen, und im Bundestag auf der anderen Seite haben Sie vergangene Woche ja gesagt, kurz zusammengefasst, im Grunde ist alles vorbereitet, auf einem guten Weg, es sei denn, Kiew und Moskau, die ganze Sache eskaliert.\nSchäuble: Ja, genau so ist es, und das kann niemand im Augenblick völlig ausschließen. Aber alle tun, jedenfalls wir tun alles, was wir tun können, damit es dazu nicht kommt. Aber noch einmal: Das Vorrangige ist nicht das finanzpolitische und das wirtschaftliche Interesse. Das Vorrangige ist, dass Frieden und Stabilität und internationales Recht und Berechenbarkeit überall und in Europa gelten. Das ist das Entscheidende und dem hat sich das andere unterzuordnen.\nMüller: Wird diese Gaskomponente, diese Option, mit dem Gaspreis zu spielen, nicht nur zu drohen, sondern jetzt tatsächlich auch zu erhöhen, wird das Kiew in die Knie zwingen?\nSchäuble: Ja gut, das ist ein Element in diesem Ringen um die Ukraine und ein Element des Kremls, seine Mittel einzusetzen. Er nutzt ja auch andere Mittel. Es gibt ja doch viele Anzeichen dafür, dass Russland die Unruhen in der Ukraine schürt, und wir sehen die russischen Militärbewegungen. Das sind ja genau solche Instrumente. Deswegen gehört das alles in den Kampf, in das Arsenal der Auseinandersetzung. Damit muss man sich beschäftigen. Aber Russland muss wissen, der Westen ist nicht zu erpressen.\nMüller: Sind wir deutlich genug in der Sprache, im Handeln?\nSchäuble: Ich glaube, wir haben die richtige Balance eingehalten, klar zu sein in der Sache, auch geschlossen zu sein, auf der anderen Seite aber immer wieder auch Russland zu sagen, wenn ihr bereit seid, dann können wir mit euch auch in der Zukunft partnerschaftlich zusammenarbeiten. Wir haben ein Interesse daran, ihr habt ein Interesse daran, wir wollen das. Aber es setzt voraus, dass ihr das internationale Recht und die Unabhängigkeit jeder Nation achtet.\nMüller: Reden wir, Wolfgang Schäuble, über andere Aspekte. Weltkonjunktur, das war das Thema unter anderem ja auch in Washington. Auf einmal gibt es Angst davor, dass die Preise zu niedrig sind in Europa, auch in Deutschland. Viele normale Bürger freuen sich ja, wenn alles nicht mehr so teuer ist beziehungsweise nicht zu teuer wird. Warum ist das gefährlich?\nSchäuble: Ja es ist auch gar nicht gefährlich. Wir Europäer, insbesondere der Chef der Europäischen Zentralbank, Mario Draghi, hat sehr überzeugend dargelegt, dass die niederen Preissteigerungsraten, die wir im Augenblick in Europa haben und die ja in der Tat nicht nur unerfreulich sind - sie haben ein paar auch problematische Seiten, das weiß man unter den Ökonomen -, aber dass sie nichts mit Deflationsängsten zu tun haben. Deflation nennt man eine wirtschaftliche Entwicklung, in der Käufer wie Investoren, also Konsumenten und Investoren, ihre Entscheidungen zurückhalten, weil sie damit rechnen, dass die Preise weiter sinken werden. Dann kann es eine Abwärtsspirale geben. Dafür gibt es in Europa keinerlei Anzeichen.\nMüller: Wir haben auf der anderen Seite eine Steigerung des Wechselkurses, Euro um fünf Prozent, wird auch als problematisch eingestuft, und zur gleichen Zeit das weitere Absinken der Preise. Sie sagen, das sind Ökonomen, die darin eine Problematik sehen. Die Politik ist da außer Gefahr?\nSchäuble: Nein. Ich habe ja gerade gesagt, man muss natürlich Preissteigerungsraten, einzelne wirtschaftliche Daten immer insgesamt bewerten, und deswegen hat der Präsident der Europäischen Zentralbank in Washington sehr überzeugend dargelegt, dass die derzeit niederen Inflations-, Preissteigerungsraten, die vor allen Dingen im Übrigen mit einem Sinken der Importpreise für Energie entscheidend zu tun haben - die sind ja gar nicht langfristig -, dass die keine Anzeichen für Deflation darstellen. Natürlich: Der Wechselkurs ist ordentlich. Aber wenn er weiter steigen würde, würde das natürlich ein Stück weit die wirtschaftliche Entwicklung in Europa, die jetzt besser geworden ist, aber die natürlich weiter verbessert werden muss, beeinträchtigen können. Denn wenn die europäischen Waren zu teuer werden und die Importe zu billig, dann ist das für die wirtschaftliche Entwicklung auch nicht gut. Deswegen hat die Geldpolitik, die Notenbanker, das sorgfältig im Griff.\nMüller: Sie haben gesagt, wir sind uns einig, haben wir zu Beginn der Moderation auch gesagt. In einem Punkt haben Sie offenbar Schwierigkeiten, ein bisschen Mario Draghi zu folgen, wenn ich das richtig verstanden habe. Der Leitzins ist auf Rekordtief, 0,25 Prozent, und dennoch hat Draghi ja offenbar in Washington auch gesagt, wir können da noch einmal weiter lockern, wir können mit der Geldpolitik noch ein bisschen lockerer umgehen. Ist das möglich?\nSchäuble: Er hat gar nicht den Leitzins ausdrücklich erwähnt, sondern er hat von den Möglichkeiten der EZB, der Zentralbank insgesamt gesprochen. Wir sind da auch gar nicht unterschiedlicher Meinung. Das ist Sache der Europäischen Zentralbank, die hat die Preise stabil zu halten. Das Stabilitätsziel in der europäischen Euro-Zone ist unter, aber nahe bei zwei Prozent, und die Europäische Zentralbank hat dazu eine Reihe von Instrumenten. Da gehören nicht nur die Zinssenkungen dazu, und das hat Mario Draghi wieder und wieder gesagt. Wir haben diese Instrumente, wir beobachten die Entwicklung sorgfältig und wenn notwendig, setzen wir sie ein. Und ich glaube, es gibt keinen Grund für Kritik an der Europäischen Zentralbank. Sie macht ihre Aufgabe hervorragend.\nMüller: Aber Sie würden auf keinen Fall das Geld billiger machen?\nSchäuble: Ich würde auf keinen Fall Ratschläge der EZB geben, weil die EZB das in ihrer Unabhängigkeit richtig macht. Wie ich gerade gesagt habe: Sie macht das sehr gut, und deswegen werde ich auch im Interview mit Ihnen dazu weiter keine Kommentare abgeben, außer dem, dass ich sage, ich vertraue der Europäischen Zentralbank.\nMüller: Und wenn man Staatsanleihen von anderen Staaten kauft, was sehr umstritten ist, ist man immer noch unabhängig?\nSchäuble: Da verwechseln Sie vielleicht ein bisschen etwas. Der Ankauf von Anleihen, das heißt die Vergrößerung der Liquidität im Markt, ist per se noch nicht eine Finanzierung von Staaten. Da muss man genau unterscheiden. Natürlich können wir unter gar keinen Umständen - das ist im europäischen Vertrag ausgeschlossen - durch die Geldpolitik Staatenfinanzierung betreiben. Das hat aber Mario Draghi auch nicht gesagt. Das hat vielleicht die Öffentlichkeit ein bisschen nicht genau unterschieden. \nEs geht um das geldpolitische Instrumentarium. Die Menge an Zentralbankgeld zu vergrößern oder nicht zu vergrößern, dafür gibt es eine Reihe von Instrumentarien der Geldpolitik. Das hat aber mit Staatsfinanzierung nichts zu tun.\nMüller: Jetzt muss ich, Herr Schäuble, Sie was ganz anderes fragen zum Abschluss unseres Interviews, weil viele das gar nicht glauben oder nicht damit rechnen, und ich weiß nicht, ob meine Information stimmt. Machen Sie jetzt Ostern tatsächlich Urlaub?\nSchäuble: Ich bin jedenfalls zuhause im Wahlkreis. Aber Sie wissen ja: Heutzutage kann man über Telefon und mit E-Mail und mit den anderen modernen Kommunikationstechnologien durchaus mit allen beteiligt sein. Ich werde auch heute wieder viele Gespräche mit vielen Gesprächspartnern in vielen Teilen der Welt führen.\nMüller: Also geht das gar nicht, im Hause Schäuble Urlaub zu machen?\nSchäuble: Doch, das geht auch im Urlaub. Aber zwischendurch auch im Urlaub kann man telefonieren. Sie sehen ja, man kann ja sogar Interviews führen.\nMüller: Dann Ihnen schöne Tage. Vielen Dank!\nSchäuble: Bitte schön, Herr Müller. Auf Wiederhören!\nMüller: Bundesfinanzminister Wolfgang Schäuble bei uns im Deutschlandfunk. Auf Wiederhören.", "published_date": "2014-04-14", "section": "Interview"}