{"id": 809, "url": "https://web.archive.org/web/20161012162058/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2013/2013-11-22-swr2.html;jsessionid=2676B4C62D743CEEF04B2A66F7AC06AA", "author": "Wolfgang Schäuble", "title": "Die Euro-Finanzminister beraten über die Haushalte der Mitgliedsstaaten", "text": "Im SWR 2 - Tagesgespräch mit Rudolf Geissler vom 22. November 2013 bekräftigt Bundesfinanzminister Dr. Wolfgang Schäuble die Einhaltung der europäischen Haushalts- und Fiskalregeln durch Deutschland. Gleichzeitig pocht er auf die Erfüllung des Regelwerks durch die EU-Partner. Im Hinblick auf Griechenland unterstreicht Schäuble, dass Deutschland auch bilateral alles dafür tun werde, um den Griechen auf ihrem Weg zu helfen. Für die Euro-Zone insgesamt gelte, dass sich der Weg der letzten Jahre als richtig erwiesen habe. Es dürfe aber niemand, sobald sich die ersten Erfolge einstellten, in den Anstrengungen wieder nachlassen.\nDr. Wolfgang Schäuble bei einer Konferenz im griechischen Finanzministerium\nSWR2: In Brüssel kommen Sie heute mit Ihren Kolleginnen und Kollegen aus der Euro-Zone zusammen, um über die Haushaltsentwürfe der Mitgliedsstaaten zu beraten, genauer gesagt über das, was die EU-Kommission zu den einzelnen Entwürfen angemerkt hat in der vergangenen Woche. Deutschlands Entwurf für 2014, Ihrer, hat gute Noten bekommen. Aber die Kommission hat, wie schon einmal, jetzt noch einmal und mit Blick auf die nächste Bundesregierung dazu aufgerufen, mehr zu tun, um die Inlandsnachfrage in Deutschland zu stärken. Was können Sie dazu heute versprechen möglicherweise?\nSchäuble: Ja gut, das sind zwei verschiedene Punkte, nicht. Was das Haushaltsverfahren anbetrifft, so erfüllen in jedem Punkt als eines der wenigen europäischen Länder alle Anforderungen des europäischen Regelwerks des Stabilitäts- und Wachstumspakts, weil wir ja unsere Neuverschuldung und unser gesamtstaatliches Defizit in dem vorgesehenen Rahmen zurückführen. Deswegen ist es gut, dass wir das heute auch beraten. Was die Überschüsse anbetrifft in der Leistungsbilanz, so haben wir eine Regel im europäischen Regelwerk, dass man, wenn man drei Jahre lang mehr als sechs Prozent Exportüberschüsse hat, dass dann eine vertiefte Überprüfung stattfindet, was die Ursachen dieser Überschüsse sind, ob da Manipulationen dahinter stecken oder ob es eben verstärkt auf höherer Wettbewerbsfähigkeit beruht. Wir sind ganz sicher, dass in Deutschland die Überprüfung ergibt, es ist nicht auf Manipulation, sondern es ist einfach deswegen: die deutsche Wirtschaft ist wettbewerbsfähig, sie ist stark. Daran haben wir übrigens alle ein Interesse. Wir brauchen ja ein starkes Europa.\nSWR2: Aber möglicherweise zu wenig bei der Inlandsnachfrage. Es sind Schätzungen in Umlauf, angeblich aus Ihrem Hause, dass der geplante Mindestlohn und die Rentenprojekte, die Union und SPD verfolgen, insgesamt mehr als anderthalb Millionen Arbeitsplätze kosten könnten. Das wäre nun wahrlich kein Beitrag zur Inlandsnachfrage. Inwieweit sind diese Projekte dann überhaupt zu verantworten aus Ihrer Sicht?\nSchäuble: Wir werden das in den Koalitionsverhandlungen alles sorgfältig bedenken. Wir stimmen ja überein, dass wir nicht mehr Arbeitslosigkeit wollen, sondern dass wir die gute wirtschaftliche Entwicklung und die gute Entwicklung am Arbeitsmarkt fortsetzen wollen. Im Übrigen sind das alles natürlich Szenarien, was im schlimmsten Fall passieren kann, wenn dies und jenes ein tritt. Und wir sind ja mitten in den Verhandlungen. Noch einmal: das Defizitverfahren in Brüssel hat mit der Frage zu tun: ist unsere Wirtschaft in Ordnung oder haben wir irgendwelche strukturellen Mängel. Wir haben keine. Wir werden das in Brüssel diskutieren. Aber wir sind natürlich für jede vertiefte Analyse auch dankbar. Wir können ja auch Anregungen gewinnen. Und wir stellen uns den europäischen Regeln, wir erfüllen sie. Ich fahre allerdings nach Brüssel um zu sagen: wir erfüllen alle Regeln, aber wir treten dafür ein, dass die anderen auch alle Regeln erfüllen.\nSWR2: Damit sind wir in der Euro-Zone selbst. Die Eurokrise schien, zumindest in der letzten Woche, ihren Schrecken mehr und mehr zu verlieren, weil nicht nur Irland, sondern plötzlich sogar Spanien keine Hilfen mehr aus dem Krisenfonds in Anspruch nehmen will. Spricht das für eine nachhaltige Entspannung in der Währungszone oder wäre es voreilig, das so zu sehen?\nSchäuble: Die Wahrheit liegt ein bisschen in der Mitte. Es spricht dafür, dass wir den richtigen Weg die letzten vier Jahre gegangen sind. Spanien ist übrigens nicht überraschend. Spanien, das war klar, dass Spanien, genau wir Irland, Ende dieses Jahres das Programm erfüllen wird. Und sie erfüllen das. Und das zeigt auch die entsprechende Wirkung. Die Wirtschaft hat sich in beiden Ländern gut entwickelt. Übrigens in der ganzen Euro-Zone sind wir aus der Rezession herausgekommen. Und deswegen zeigt es, die Anstrengungen der letzten Jahre waren nicht umsonst. Aber wir dürfen jetzt nicht locker lassen. Wir müssen diesen Weg kontinuierlich fortsetzen. Wir sind gut voran gekommen, aber wir sind nicht über den Berg.\nSWR2: Über Griechenland, den ersten großen Problemfall der Eurokrise ist momentan widersprüchliches zu hören. Die Troika klagt wieder, Athen spare immer noch zu wenig. Ministerpräsident Samaras dagegen sagt: mehr geht nicht, sonst würgen wir das kleine Pflänzchen Wachstum wieder ab, das sich für 2014 zeigt. Samaras kommt ja heute nach Berlin. Kann er damit rechnen, dass die Bundesregierung ihn bestärkt in seiner Haltung?\nSchäuble: Wir tun ja alles, um Griechenland bei seinem ganz besonders anstrengenden Weg zu helfen. Aber die Voraussetzung ist natürlich, dass Griechenland alle Verpflichtungen, die sie auch im Rahmen der Hilfsprogramme übernommen haben, erfüllen. Das weiß Ministerpräsident Samaras. Die Kanzlerin wird mit ihm reden. Ich werde ihn morgen auch sehen. Und wir werden das alles noch einmal – denn er weiß, dass wir, wo immer wir können, Griechenland bilateral helfen. Deswegen haben wir ja auch die KfW dazu mit, um kleine und mittlere Unternehmen zu stärken. Aber Voraussetzung, Griechenland macht ja auch eine, bei allen Anstrengungen, eine gute Entwicklung…\nSWR2: Bloß, wenn es stimmt, dass zum ersten Mal wieder ein Wachstum von einem guten halben Prozent zu erwarten ist, spricht das nicht für eine Pause in der Sparpolitik, um abzuwarten…\nSchäuble: Nein, im Gegenteil. Es spricht dafür, dass die Entscheidungen der letzten anderthalb Jahre richtig waren, dass man auf dem richtigen Weg ist. Es gilt hier genau dasselbe, was ich für die Euro-Zone insgesamt gesagt habe: die Erfolge, die sich zeigen, auch in Griechenland, zeigen, dass wir auf dem richtigen Weg sind. Und deswegen dürfen wir den Fehler nicht machen, dass wir, sobald sich die ersten Erfolge einstellten, in den Anstrengungen wieder nachlassen. Wir müssen es als Bestätigung nehmen, auch Griechenland, dass dieser Weg richtig ist und dass er deswegen fortgesetzt werden muss, dass es sich auch lohnt, diesen Weg zu gehen.", "published_date": "2013-11-22", "section": "Interview"}