{"id": 850, "url": "https://web.archive.org/web/20130417095118/http://www.bundesfinanzministerium.de:80/Content/DE/Interviews/2013/2013-04-11-sueddeutsche-zeitung.html", "author": "Wolfgang Schäuble", "title": "Es bleibt ein Marathonlauf", "text": "Bundesfinanzminister Wolfgang Schäuble in einem Interview mit der Süddeutschen Zeitung vom 11. April 2013 über die dunklen Wege, Milliarden Euro vor dem Fiskus zu verstecken - und über die Mittel der EU, Steuerflüchtlinge zu fangen.\nDas Interview führten Bastian Brinkmann und Claus Hulverscheidt.\nSüddeutsche Zeitung (SZ): Herr Schäuble, seit einigen Tagen haben wir es schwarz auf weiß: Viele Menschen, darunter eine Menge Deutsche, schaffen ihr Geld in Steueroasen, um es vor dem Fiskus zu verstecken - manche auf legalen, manche auf dunklen Wegen. Was gedenkt der Bundesfinanzminister dagegen zu tun? \nSchäuble: Ich begrüße diese Veröffentlichungen. Dadurch entsteht zusätzlicher Druck und Aufmerksamkeit. Steuerhinterziehung hat es immer gegeben und wird es wohl leider auch immer geben. Und das Internet hat die Kreativität noch zusätzlich befördert.\nSZ: Was also unternehmen Sie? \nSchäuble: Wir gehen das Thema Steueroasen seit geraumer Zeit offensiv an. Erfolgreich kann man das Problem nur im internationalen Verbund lösen. Deshalb habe ich gemeinsam mit den Kollegen aus den USA, Großbritannien und Frankreich im Rahmen der G 20 die sogenannte BEPS-Initiative gestartet, mit der wir den Trend zu Gewinnverlagerungen von Unternehmen in Steueroasen stoppen wollen. Früher ging es darum, durch Doppelbesteuerungsabkommen eine doppelte Besteuerung zu verhindern. Heute müssen wir sicherstellen, dass überhaupt versteuert wird. Wir dürfen uns - übrigens auch innerhalb Europas - nicht gegeneinander ausspielen lassen. Es darf keinen internationalen Steuer-Verschiebebahnhof geben. Wir müssen innerhalb der EU die Zinsrichtlinie auf Dividenden und Wertpapierverkaufserlöse ausdehnen, und wir wollen schließlich den automatischen Informationsaustausch für alle - in der EU, aber auch mit Drittländern. \nSZ: Klingt nicht gerade abschreckend. \nSchäuble: Wir haben mit Beharrlichkeit schon viel geschafft und wollen noch mehr erreichen. Mit vermeintlich einfachen Lösungen oder Drohungen - etwa der, die Kavallerie zu schicken - erreichen Sie gar nichts. Das klingt im Wahlkampf gut, mehr aber nicht. \nSZ: Vielleicht doch. Mit dem - bildlich gemeinten - Hinweis, man könne auch die Kavallerie gegen die Schweiz ausrücken lassen, hat es Ihr Vorgänger Peer Steinbrück immerhin vermocht, die Schweizer in Wallung zu bringen und eine öffentliche Debatte in Gang zu setzen. \nSchäuble: Mit allem Respekt: Als ich mein Amt übernahm, war die Schweiz wegen der Kavallerie-Geschichte so wütend, dass ich die Kollegen erst einmal behutsam an den Verhandlungstisch zurücklotsen musste. Ich habe den Schweizern dann gesagt, dass ihr Bankgeheimnis auf Dauer nicht überleben wird und dass wir eine einvernehmliche Lösung suchen sollten, an deren Ende nach meinem Dafürhalten ein automatischer Informationsaustausch über steuerpflichtige Erträge ausländischer Kontoinhaber stehen muss. Das erreichen Sie aber nicht über Nacht und schon gar nicht, wenn Sie Kollegen von oben herab behandeln. Wir sollten auch nicht vergessen, dass sich die Schweizer Regierung mit jedem Kompromiss womöglich einer Volksabstimmung stellen muss. \nSZ: Es ist ja nicht nur die Schweiz, die echte Fortschritte verhindert. Selbst in den EU-Ländern Österreich und Luxemburg gibt es rigide Bankgeheimnisse. \nSchäuble: Auch mit diesen Ländern habe ich frühzeitig darüber gesprochen, dass sie sich bewegen müssen - genau wie die Schweiz. Und das trägt ja nun Früchte, wie Sie sehen. \nSZ: Aber frustriert es Sie nicht, dass das alles so elend langsam vorangeht, während immer neue Milliardensummen in die Steueroasen transferiert werden? \nSchäuble: Wem hilft es, wenn ich Frust schiebe oder andere mit populistischen Forderungen provoziere? Das kann man vielleicht machen, wenn man Kanzlerkandidat ist, aber nicht als verantwortlicher Minister. \nSZ: Auch im Fall Zyperns ging es ja um Steuer- und Geldwäsche-Vorwürfe. Sie haben damals erklärt, es könne nicht angehen, dass der Bankensektor eines Landes acht Mal so groß sei wie die Wirtschaftsleistung. In Luxemburg liegt das Verhältnis bei zweiundzwanzig zu eins! Wann also werden Sie tätig? \nSchäuble: Ich bitte Sie: Das kann man nun wirklich nicht miteinander vergleichen. Die Strukturen in beiden Ländern, die Finanzsektoren sind völlig unterschiedlich. Im Übrigen hat ja am Mittwoch der luxemburgische Premierminister, mein Freund Jean-Claude Juncker, erklärt, dass sein Land beim automatischen Informationsaustausch mitmachen wird. Das ist für Luxemburg wahrlich kein kleiner Schritt und verdient unseren Respekt. Und auch in Österreich tut sich etwas. \nSZ: Sie haben die G-20-Initiative gegen Steuergestaltung von Konzernen erwähnt, die Sie unter anderem gemeinsam mit ihrem britischen Kollegen George Osborne vorantreiben. Fühlen Sie sich eigentlich nicht veräppelt, denn 40 Prozent aller Briefkastenfirmen auf der Welt haben ihren Sitz auf den Britischen Jungferninseln, also in Osbornes Einflussbereich? \nSchäuble: Wir reden mit den Briten - aber intern und nicht über die Medien. Im Übrigen wissen Sie, was der britische Schatzkanzler auf solcherlei Vorwürfe sagen würde: Die Überseegebiete gehören zwar völkerrechtlich zum Vereinigten Königreich, sind aber ansonsten selbständig. \nSZ: Das nehmen Sie ihm doch wohl hoffentlich nicht ab! \nSchäuble: Wenn Sie von morgens bis abends jedem Ihrer Gesprächspartner unterstellen, er sei ein Lügner und Betrüger, bekommen Sie bald ein Problem. Nochmals: Wir bohren hier sehr dicke Bretter. Zur Zeit zahlt sich unsere Hartnäckigkeit und unser Ansatz aus, auf die Partner zuzugehen und sie davon zu überzeugen, dass wir nur gemeinsam gewinnen können. \nSZ: Es gibt auf den Cayman-Inseln ein normal großes Geschäftshaus, in dem angeblich 18 000 Firmen ihren Sitz haben. Was denken Sie, wenn Sie sich dieses Haus auf Zeitungsfotos anschauen? \nSchäuble: Ich finde es prima, dass das Thema jetzt so viel Aufmerksamkeit erfährt. Ich hoffe, dass der Druck durch das Zeigen solcher Symbole noch größer wird. \nSZ: Warum verbieten die G-20-Länder Briefkastenfirmen nicht einfach? \nSchäuble: Die G 20 sind weder die EU noch die Vereinten Nationen und können über Länder und Gebiete, die nicht Mitglied der Gruppe sind, nicht bestimmen. Ich habe gemeinsam mit meinen britischen, französischen und amerikanischen Kollegen das Thema im Verbund G 20/OECD auf die Tagesordnung gebracht. Wir werden das offensiv weiter verfolgen, auch bei den jetzt kommenden Treffen. Öffentlicher Druck ist gut, das beschleunigt die Prozesse. Nehmen Sie Panama: Dort hat man ein Interesse, nicht völlig abseits zu stehen. Gleiches gilt für Singapur. Diese Möglichkeit muss man nutzen. Aber es bleibt ein Marathonlauf und kein kurzer Sprint. \nSZ: Solche Verhandlungen sind schwierig, zugegeben. Andererseits ist der Verweis auf die Schwierigkeiten auch ein Totschlagargument: Warum legt die Bundesregierung nicht vor, etwa indem sie Überweisungen in gewisse Länder und Regionen meldepflichtig macht? \nSchäuble: Solch eine Regelung kann doch jede Vorortbank umgehen! Dann fließt das Geld vom deutschen Konto, das überwacht wird, erst in ein neutrales drittes Land und dann in die Steueroase. Was hätten Sie dann gewonnen? Es geht nicht um Showerfolge, sondern um echte internationale Fortschritte. \nSZ: Wenn alles sowieso nichts nutzt, warum geben Sie es dann nicht auf? \nSchäuble: Es geht doch voran! Oft langsam, manchmal aber auch schneller, wie gerade in den letzten Monaten. Am Dienstag erst haben Deutschland, Frankreich, Italien, Spanien und Großbritannien verabredet, dass wir den automatischen Informationsaustausch untereinander auf alle relevanten Kapitalerträge ausweiten wollen. Wir hoffen, dass sich das dann auch schnell in der ganzen EU durchsetzen lässt. Am Mittwoch die Erklärung durch Luxemburg. Österreich bewegt sich. Am Dienstag waren mein neuer amerikanischer Kollege und ich bei unserem Treffen in Berlin völlig einer Meinung, was die Steueroasen betrifft, und wir werden das Thema in der G 20 gemeinsam weiter antreiben. Wir werden nicht darauf warten, bis auch die letzte Karibikinsel ihr Verhalten ändert, aber wir werden nur mit einem breiten internationalen Ansatz erfolgreich sein. \nSZ: Sie haben erwähnt, dass nicht nur reiche Bürger Steueroasen nutzen, sondern auch große Konzerne. Wer etwa in Deutschland beim Versandhändler Amazon bestellt, bekommt eine Rechnung aus Luxemburg - dort muss das Unternehmen weniger Mehrwertsteuer zahlen. Warum darf es das? \nSchäuble: Im gesamten Bereich der Internetwirtschaft gibt es zahlreiche Steuergestaltungen, die in der Tat nicht akzeptabel sind. Genau dagegen richtet sich die gemeinsame BEPS-Initiative. Spätestens zum G-20-Treffen im Sommer in Moskau wird die OECD konkrete Handlungsvorschläge vorlegen. Ich werde mich sehr dafür einsetzen, dass wir diese auch schnell umsetzen. \nSZ: Ihr Staatssekretär Steffen Kampeter will eine Art Steuer-FBI schaffen, eine Bundesbehörde also, die die Arbeit der Landessteuerfahnder zumindest koordiniert. Was halten Sie davon? \nSchäuble: Da bin ich offen. Wenn die Länder wollen, dass das Bundeszentralamt für Steuern im Kampf gegen Steuervermeidung mehr Befugnisse erhalten soll, wäre das sicherlich ein zu begrüßender Schritt. Es ist uns beiden aber ganz klar: Der Kern des Problems ist die Tatsache, dass sich die Staaten durch Steuervermeidungsstrategien gegeneinander ausspielen lassen - und nicht die mangelhafte Zusammenarbeit zwischen Bund und Ländern. \nSZ: Das ist in diesem konkreten Fall sicher wahr. Wahr ist aber auch: Wenn die normalen Bürger Steuern zahlen, viele Reiche sich dagegen nach Luxemburg, Österreich oder in die Südsee davonmachen, dann verletzt das das Gerechtigkeitsempfinden der Menschen. Wie lange kann man das ignorieren? \nSchäuble: Wir ignorieren das nicht, sondern handeln ja. Würden wir noch einmal eine Krise bekommen wie 2008, dann stünde nicht nur die marktwirtschaftliche Ordnung auf dem Spiel, sondern unsere gesamte Gesellschaftsform der westlichen Demokratie. Wenn wir uns gegen Steueroasen wenden, wenn wir die Verursacher der Krise an deren Lösung beteiligen, wenn wir unsere Institutionen stärken und wenn wir heutzutage sehr viel stärker kontrollieren und regulieren als vor der Krise, dann ist das auch eine Frage der Legitimation und Legitimität staatlichen Handelns.\nAlle Rechte: Süddeutsche Zeitung.", "published_date": "2013-04-11", "section": "Interview"}