{"id": 10, "url": "https://www.bundesfinanzministerium.de/Content/DE/Interviews/2018/2018-11-23-Passauer-Neuen-Presse.html", "author": null, "title": "Entscheidungen, die sich unmittelbar auf den Geldbeutel auswirken", "text": "Im Interview mit der Passauer Neuen Presse vom 23. November 2018 sprach Bundesfinanzminister Scholz über die wichtigsten aktuellen Themen: den Bundeshaushalt 2019, Steuerentlastungen, den Solidaritätszuschlag und Brexit, die Reform der Währungsunion, die Haushaltspläne Italiens, das Asylrecht und über Arbeitsmarkt- und Rentenfragen.\n\nPassauer Neue Presse (PNP): Herr Scholz, der Deutsche Bundestag verabschiedet den Bundeshaushalt 2019, den sechsten hintereinander ohne neue Schulden. Die Opposition kritisiert, die Schwarze Null sei eine Mogelpackung und tatsächlich eine Rote Null. Rechnen Sie sich den Etat schön?\n\nOlaf Scholz: Nein, sicher nicht. Der Haushalt 2019 sieht schon in der Planung keine neuen Schulden vor. In diesem Jahr werden wir am Ende aller Voraussicht nach mit einem Überschuss abschließen. Das ist eine gute Grundlage für die nächsten Jahre und wappnet uns auch für mögliche Rückschläge. Meine Haushaltspolitik zielt darauf, dass wir nicht nur für 2019, sondern auch danach ohne neue Schulden auskommen.\n\nPNP: Sie selbst haben im Bundestag vor konjunkturellen Risiken und einem Rückfall in die Zeiten neuer Schulden gewarnt. Wie sicher ist die Schwarze Null in Zukunft noch?\n\nScholz: Die deutsche Wirtschaft wird auch in den nächsten Jahren wachsen. Allerdings werden voraussichtlich die Steigerungsraten geringer ausfallen als zuletzt. Deutschland verzeichnet Rekordbeschäftigung, die weiter zunimmt. Dennoch mahne ich zur Vorsicht, weil der Aufschwung sich zwar fortsetzt, aber etwas an Kraft verliert.\n\nPNP: Andererseits steigen die Einnahmen und die Steuerquote kräftig. Ist es da nicht an der Zeit, die Bürgerinnen und Bürger deutlicher zu entlasten?\n\nScholz: Natürlich, deshalb senken wir die Steuern in erheblichem Umfang. Für das kommende Jahr sind deutliche Verbesserungen für Familien vorgesehen. Wir erhöhen das Kindergeld und den Kinderfreibetrag. Wir verändern den Steuertarif, um die Kalte Progression auszugleichen. Und die Koalition hat weitere Entscheidungen getroffen, die sich unmittelbar auf den Geldbeutel auswirken. Die Krankenversicherung wird künftig wieder halbe-halbe von Arbeitnehmer und Arbeitgebern gezahlt. Wir senken den Arbeitslosenbeitrag. Eine vierköpfige Familie mit einem Jahreseinkommen von 42.000 Euro hat dann 400 Euro im Jahr mehr zur Verfügung, ab 2020 sogar noch mehr – das ist viel Geld. Geringverdiener zahlen weniger in die Rentenkasse ein, ohne dass ihre Ansprüche dadurch abnehmen. Und wir werden 2021 den Solidaritätszuschlag abschaffen für 90 Prozent der Bürger, die ihn heute zahlen. Das bringt abermals eine dauerhafte Senkung der Steuern von zehn Milliarden Euro pro Jahr.\n\nPNP: Der Ruf nach einer vollständigen Abschaffung des Soli wird lauter. Was spricht dagegen?\n\nScholz: Dieser Vorschlag ist nicht gerecht. Wieso? Da verweise ich gerne auf eine kleine Rechnung: Wenn wir den Soli wie geplant für 90 Prozent derer abschaffen, die ihn heute zahlen müssen, bedeutet dies Mindereinnahmen von zehn Milliarden Euro pro Jahr. Wenn man den Soli für die übrigen zehn Prozent streichen würde, kostet dies abermals fast zehn Milliarden Euro. Unter denen sind also Steuerzahler, die sehr hohe Summen verdienen, auch einige Politiker. \n\nPNP: Der Soli ist auch juristisch umstritten - schließlich wird er immer noch mit der Finanzierung der Deutschen Einheit begründet. Haben Sie keine Sorge, bei einem Festhalten am Soli vorm Bundesverfassungsgericht eine Niederlage zu kassieren?\n\nScholz: Nein, ich sehe keine verfassungsrechtlichen Probleme. \n\nPNP: Am Sonntag treffen sich die Staats- und Regierungschefs zum Brexit-Gipfel in Brüssel. Sie warnen vor den wirtschaftlichen Folgen des Brexit. Worauf müssen wir uns einstellen?\n\nScholz: Ein ungeregelter Brexit wäre für Europa die schlechteste Lösung, insbesondere aber für Großbritannien, weil er die britische Wirtschaft empfindlich treffen würde. Wenn man eine neue Grenze zieht zwischen dem Vereinigten Königreich und der EU, wirkt sich das natürlich aus. Wichtig ist jetzt, dass wir einen Vertrag hinbekommen, der diese Auswirkungen begrenzt.\n\nPNP: Ist Deutschland ausreichend darauf vorbereitet?\n\nScholz: Wir bereiten uns sehr sorgfältig auf beide Varianten vor, den kontrollierten und den unkontrollierten Brexit. Beides stellt uns vor Herausforderungen, die wir aber bewältigen können und bewältigen werden. Wenn sich der Grenzverkehr verkompliziert, wird sich das auf Unternehmen negativ auswirken, die einen Teil ihrer Produktion auf der Insel haben und die Produkte in die internationalen Lieferketten einbeziehen müssen. \n\nPNP: Sie haben ein gemeinsames Budget für die Euro-Zone vorgeschlagen, um die Währungsunion jetzt zu stärken. Wie sollte dies konkret aussehen, welches Volumen schwebt Ihnen vor?\n\nScholz: Als wir den Euro eingeführt haben, hatten wir viele Regeln, aber als gemeinsame Institution der Euroländer nur die Europäische Zentralbank. Das hat nicht ausgereicht, wie sich in der Finanzkrise gezeigt hat. Das kam uns teuer zu stehen. Inzwischen gibt es mehrere Einrichtungen wie den Banken-Abwicklungsfonds oder den Europäischen Stabilitätsmechanismus (ESM). Das sind wichtige Fortschritte. Jetzt müssen wir die nächsten Schritte gehen, um bei wirtschaftlichen Schwierigkeiten frühzeitig handeln zu können. Das Eurozonen-Budget gehört zu solchen Instrumenten. Es soll ab 2021 Teil des EU-Haushalts sein, den genauen Umfang werden wir in den nächsten Monaten miteinander besprechen. Zudem habe ich eine Rückversicherung für die nationalen Sicherungssysteme für Arbeitslose vorgeschlagen.\n\nPNP: Wird die EU so nicht immer mehr zu einer Sozial- und Transferunion?\n\nScholz: Nein, ausdrücklich nicht. Mein Konzept für eine europäische Rückversicherung für die Arbeitslosenunterstützung führt keine Transfers ein. Etwas ganz Ähnliches gibt es in den USA – die Einzelstaaten zahlen alle in einen Fonds ein, aus dem sie in Krisenzeiten günstige Kredite beziehen können, um eben nicht Leistungen zu kürzen oder Beiträge anheben zu müssen. Diese Kredite müssen sie später zurückzahlen. Die Idee hat breite Unterstützung gefunden, nicht nur bei Wissenschaftlern, sondern sogar bei Friedrich Merz. Erst seit er in die Politik zurückgekehrt ist, will er davon plötzlich nichts mehr wissen.\n\nPNP: Die EU-Kommission will ein Defizitverfahren gegen Italien eröffnen. Droht eine neue Euro-Krise?\n\nScholz: Nein, uns droht keine neue Eurokrise. Die Staaten der Europäischen Union haben gemeinsame Regeln vereinbart, die für unsere Währung wichtig sind und an die sich alle halten sollten. All dies geschieht aber jeweils in nationaler Verantwortung, das gilt auch für Italien. \n\nPNP: Die Regierung in Rom bleibt aber auf Konfrontationskurs. Wie sollte die EU reagieren?\n\nScholz: Eine Regierung, deren Staatsverschuldung 130 Prozent der Wirtschaftsleistung erreicht hat, muss vorsichtig agieren. Die Vorschläge der EU-Kommission in Richtung Italien sind sachgerecht. Es ist konsequent, jetzt die nächsten Schritte zu gehen. Darüber werden wir in Europa natürlich diskutieren. Im Übrigen sind nicht alle Ideen der italienischen Regierung falsch. Etwa die Forderung nach einer Absicherung gegen Langzeitarbeitslosigkeit ist nachvollziehbar: Eine solche Sicherung gibt es nicht nur in Deutschland, sondern auch in vielen anderen EU-Ländern längst. Klar ist aber: Wenn man so viele Schulden hat, muss man mit Augenmaß agieren und kann nicht alle Projekte gleichzeitig auf den Weg bringen.\n\nPNP: Vor einem Jahr hat Frankreichs Präsident Emmanuel Macron seine Reformagenda für die Zukunft der Europäischen Union vorgelegt. Bisher ist jedoch nicht viel geschehen. Wo bleibt der Aufbruch?\n\nScholz: Wir sollten Präsident Macron und seine Reformpläne unterstützen. Es geht darum, ob die 450 Millionen Einwohner der Europäischen Union künftig in einer Welt von demnächst zehn Milliarden Menschen noch eine Rolle spielen werden. Das können wir nur gemeinsam in der EU erreichen. Wir müssen uns über Außen- und Sicherheitspolitik, über unsere Außengrenzen, Migration, gemeinsame soziale Standards, Handelspolitik, Steuer, Finanzpolitik und nicht zuletzt Ökologie verständigen. Der nächste Schritt wird dann die Schaffung einer gemeinsamen europäischen Armee sein. Das müssen wir jetzt zügig auf den Weg bringen.\n\nPNP: Zur Innenpolitik: CDU-Politiker Friedrich Merz stellt das Grundrecht für Asyl infrage. Die weitgehende deutsche Regelung stehe einem gemeinsamen  europäischen Asylrecht im Weg. Sehen Sie Korrekturbedarf?\n\nScholz: Nein, wir brauchen einen nüchternen und pragmatischen Umgang mit den Fragen von Flucht und Migration. Offenbar haben Teile der Union keine Ideen mehr für unser Land und suchen ihr Heil aus taktischen Gründen immer im gleichen Thema. Es ist ärgerlich, dass der unionsinterne Popularitätswettbewerb nun abermals auf dem Rücken der Schwächsten ausgetragen wird. Herr Spahn redet Unsinn über den UN-Migrationspakt und Herr Merz stellt das Asylrecht in Frage. Das individuelle Grundrecht auf Asyl ist eine Konsequenz aus den Verbrechen des Nationalsozialismus – wir stehen zu dieser Verantwortung. Die SPD wird den Grundgesetzartikel 16 vehement verteidigen, darauf kann sich jeder in diesem Land verlassen.\n\nPNP: In der SPD wird der Ruf nach einer Abkehr von der Agenda 2010 und einem Ende von Hartz IV laut. Warum wollen sich die Sozialdemokraten von ihrem erfolgreichen Reformmodell verabschieden?\n\nScholz: Ach, die Agenda 2010 ist vor mehr als 15 Jahren beschlossen worden. Sie hat unbestritten dazu beigetragen, dass Deutschland heute wirtschaftlich so stark ist. Und die Stabilisierung der Finanzen der sozialen Sicherungssysteme war die Voraussetzung für die Rentenreformen, die wir gerade auf den Weg bringen. Wir haben Überschüsse und die Möglichkeit, das Rentenniveau zu stabilisieren. Jetzt geht es um die Herausforderungen der Zukunft, nicht um den Blick auf die Geschichte. In diesem Zusammenhang wird zu Recht über die künftige Ausgestaltung der Grundsicherung für Arbeitssuchende nachgedacht. Denn die Voraussetzungen haben sich in anderthalb Jahrzehnten verändert, statt Massenarbeitslosigkeit haben wir Rekordbeschäftigung – deshalb müssen wir sehen, wie wir die vorhandenen Instrumente an diese neue Situation anpassen. Wenn jemand jahrzehntelang gearbeitet hat und arbeitslos wird, ist es nicht in Ordnung, wenn sehr schnell auf sein Vermögen zugegriffen wird und er gleich um seine Immobilie fürchten muss. Da wollen wir Verbesserungen. Das Schonvermögen sollte erhöht und die Absicherung und Qualifizierung von Arbeitslosen verbessert werden. \n\nPNP: Sie fordern einen höheren Mindestlohn von 12 Euro. Die Arbeitgeber warnen dagegen vor Jobverlusten und einem Anstieg der Arbeitslosigkeit. Sind die Bedenken nicht berechtigt?\n\nScholz: Das Argument kenne ich schon, es überzeugt mich aber nicht. Als ich als Bundesarbeitsminister für die Einführung von sehr vielen branchenbezogenen Mindestlöhnen gesorgt habe, gab es bereits Warnungen vor bösen Folgen für den Arbeitsmarkt. Das Gegenteil war der Fall. Als Andrea Nahles 2015 den allgemeinen gesetzlichen Mindestlohn eingeführt hat, ertönten die gleichen Warnungen. Auch da trafen die Behauptungen nicht zu. Vier Millionen Frauen und Männer haben durch den Mindestlohn eine Gehaltserhöhung erhalten. Jetzt wird der Mindestlohn regelmäßig angepasst. Aber man muss auch politisch die Frage stellen, ob der Mindestlohn das richtige Niveau hat. Wer gute Arbeit leistet und fleißig ist, muss damit zurechtkommen können. Wer 40 oder 45 Jahre Vollzeit berufstätig war und seine Beiträge bezahlt hat, muss eine Rente erhalten, mit der er vernünftig leben kann – ohne auf zusätzliche Unterstützung angewiesen zu sein. Dazu ist ein Lohn von 12 Euro pro Stunde nötig, das finde ich angemessen. Hier geht es auch um den Respekt vor Leistung und die Moral unserer Gesellschaft. \n\nPNP: Die SPD will das Rentenniveau auf 48 Prozent bis zum Jahr 2040 verstetigen. Wie soll das angesichts der demokratischen Entwicklung finanziert werden?\n\nScholz: Viele Experten haben das berechnet. Wenn man ein stabiles Rentenniveau haben möchte, kostet das nach deren Kalkulationen im Jahr 2030 rund 30 Milliarden Euro. Aus Steuermitteln zahlen wir heute schon 100 Milliarden Euro an Zuschüssen in die Rentenversicherung – bei einem Gesamtetat von gut 350 Milliarden Euro. Im Jahr 2030 wird der Gesamthaushalt wohl 500 Milliarden Euro umfassen, da sind 30 Milliarden Zusatzkosten leistbar. Wichtig ist ein hohes Beschäftigungsniveau. Auch das geplante Fachkräfteeinwanderungsgesetz sichert die Rente. Es geht aus meiner Sicht weniger um die Frage, ob man sich das leisten kann, als vielmehr darum, ob man sich das leisten will. Das ist eine politische Frage. Und in einer Demokratie kann man sich immer zwischen verschiedenen Prioritäten entscheiden. Wenn die Bürgerinnen und Bürger dieses Landes ein stabiles Rentenniveau von 48 Prozent bis mindestens 2040 wollen, dann können sie das wählen. Niemand soll behaupten, wir könnten uns das nicht leisten. Wir müssen allerdings die richtigen Prioritäten setzen. \n\nPNP: Die SPD liegt in aktuellen Umfragen bundesweit nur noch bei 16 Prozent. Wie kommt die Partei wieder aus der Krise?\n\nScholz: Wir haben es uns nicht leicht gemacht, erneut in die Große Koalition und diese Regierung einzutreten. Viele Bürgerinnen und Bürger wollten das und die Mitglieder der SPD haben das mit großer Mehrheit in einer Mitgliederbefragung befürwortet. Wir haben in den Koalitionsverhandlungen viel für die Bürger durchgesetzt, und das wird jetzt umgesetzt. Das reicht von der Stabilisierung des Rentenniveaus für die nächsten Jahre, Verbesserungen für Erwerbsminderungs-Renten über bessere Förderung von Langzeitarbeitslosen bis hin zu besserer Betreuung, gebührenfreien Kitas und einem Ausbau von Schulen und der digitalen Infrastruktur. Die Streitigkeiten der Unionsparteien haben dafür gesorgt, dass dies nicht im Mittelpunkt der öffentlichen Debatte stand. Solche Auseinandersetzungen müssen aufhören. Niemand profitiert davon. Die SPD wird nicht taktieren. Wer SPD wählt, muss wissen, woran er mit ihr ist. Wir planen für die 20er und 30er Jahre des 21. Jahrhunderts.\n\nDas Interview führten Andreas Herholz und Markus Sievers.", "published_date": "2018-11-23", "section": "Interview"}