{"id": 826, "url": "https://web.archive.org/web/20161124171509/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2016/2016-06-10-spiegel.html;jsessionid=2D43CEA9E48E8284B58611EDC78FB65C", "author": "Wolfgang Schäuble", "title": "Ausscheiden Großbritanniens wäre schwerer Verlust für Europa", "text": "In einem am 11. Juni 2016 im Nachrichtenmagazin DER SPIEGEL erschienenen Interview sprach Bundesfinanzminister Wolfgang Schäuble über das britische Referendum und dessen Auswirkungen auf die Europäische Union.\nSPIEGEL: Herr Minister, Sie sind als einziger deutscher Spitzenpolitiker nach Großbritannien gereist und haben dort für den Verbleib des Landes in der EU geworben. Warum halten sich alle anderen zurück? Ist deutsche Unterstützung in Großbritannien nicht willkommen?\nSchäuble: Ich habe mich natürlich auch gefragt, ob es hilfreich ist, wenn deutsche Politiker den britischen Wählern erklären, was sie tun sollen. Das habe ich auch meinen britischen Kollegen George Osborne gefragt, der mich gebeten hatte, über das Thema in London zu sprechen. Er hat mich beruhigt, und so habe ich der britischen Öffentlichkeit erklärt, warum ich glaube, dass es für die EU und Großbritannien besser ist, wenn sich die Wähler gegen einen Brexit entscheiden. \nSPIEGEL: Nach Umfragen ist der Ausgang des Referendums am 23. Juni völlig offen. Sollten sich die Briten gegen die EU entscheiden, steht Ihr Projekt einer immer engeren Integration Europas vor dem Scheitern.\nSchäuble: Ich hoffe und glaube, dass die Briten sich am Ende gegen einen Brexit entscheiden. Ein Ausscheiden Großbritanniens wäre ein schwerer Verlust für Europa.\nSPIEGEL: Warum ist es für die EU besser, wenn die Briten bleiben? Sie sind in den vergangenen Jahren doch immer wieder auf Distanz zur EU gegangen. \nSchäuble: Großbritannien ist eines der wirtschaftlich stärksten Länder der EU, mit London besitzt es das größte Finanzzentrum Europas. In allen Fragen der Außen- und Sicherheitspolitik spielt Großbritannien eine führende Rolle. Deswegen ist Europa mit Großbritannien stärker als ohne. Außerdem tritt das Vereinigte Königreich in Brüssel konsequent für marktwirtschaftliche Lösungen ein und ist damit häufig ein Verbündeter der Bundesregierung. Und man kann von der pragmatischen Vernunft der Briten in Europa gar nicht genug haben. \nSPIEGEL: Und warum ist es für die Briten besser, in der EU zu bleiben?\nSchäuble: Großbritannien ist wirtschaftlich sehr eng mit seinen europäischen Partnerländern verflochten. Es wäre ein großer Rückschritt für das Land und eine erhebliche Schwächung, diese Bindungen zu kappen. Im Zeitalter der Globalisierung ist eine \"splendid isolation\" keine kluge Option. \nSPIEGEL: Großbritannien könnte doch wie die Schweiz oder Norwegen an den Vorteilen des Binnenmarkts weiter teilnehmen, ohne Mitglied der EU zu sein. Schäuble: Das wird nicht funktionieren. Dazu müsste sich das Land an die Regeln eines Klubs halten, aus dem es gerade austreten will. Wenn sich die Mehrheit in Großbritannien für einen Brexit entscheidet, dann wäre das eine Entscheidung gegen den Binnenmarkt. In is in. Out is out. Das gebietet der Respekt vor der Souveränität des britischen Volks. \nSPIEGEL: OECD und IWF warnen im Falle eines Brexit vor massiven Einkommens- und Wohlstandsverlusten für die Briten. Ist das Angstmache?\nSchäuble: Ich halte die Berechnungen zumindest für nachvollziehbar. Die enge wirtschaftliche Verflechtung bietet allen Beteiligten Vorteile. Da wäre es doch ein Wunder, wenn ein Ausscheiden Großbritanniens ohne ökonomische Nachteile bliebe. Aber ich weiß nicht, ob es die britischen Wähler überzeugt, wenn sich internationale Organisationen in dieser Frage allzu sehr einmischen.\nSPIEGEL: Ihr Amtskollege George Osborne warnt vor einer hausgemachten Rezession, wenn sich die Briten gegen den Verbleib in der Union entscheiden. Befürchten Sie, dass es zu einer Ansteckung kommt?\nSchäuble: Wenn es zu einem Austritt käme, hätte das natürlich negative Folgen und Risiken auch für die Partnerländer Großbritanniens. Aber meine Amtskollegen in der Eurozone und ich werden alles tun, um diese Folgen zu begrenzen. Wir bereiten uns auf alle möglichen Szenarien vor, um die Gefahren einzudämmen.\nSPIEGEL: Was können Sie denn eigentlich tun? \nSchäuble: Die EZB bereitet sich vor, genau wie die Bank von England. Natürlich richten sich auch die Europäische Kommission und die Regierungen der Partnerstaaten auf solche Eventualszenarien ein. Keiner weiß, wie die Märkte am Tag nach einer solchen Entscheidung reagieren würden. Vielleicht würde gar nichts passieren, weil die Investoren alles schon ein- gepreist haben. Wenn die Briten für den Ausstieg votieren, dann wird es wichtig sein, gelassen zu bleiben und den Märkten Orientierung zu geben, wohin die Reise in einem solchen Fall geht. \nDann würden wir sagen müssen: Wir haben jetzt eine Entscheidung, die wir nicht wollten, aber nun machen wir das Beste daraus. Für Panik wäre dann dennoch kein Anlass. Dieser Prozess der Trennung würde dauern, so ein Austritt vollzieht sich ja nicht über Nacht. Ihm würden lange Verhandlungen vorausgehen. Aber natürlich hoffen alle, dass die Notfallszenarien gar nicht eintreten.\nSPIEGEL: Auch die innenpolitischen Folgen für das Vereinigte Königreich könnten dramatisch sein. Glauben Sie, dass ein Brexit in Schottland die Bestrebungen nach Unabhängigkeit befeuern würde, weil die Schotten eindeutig europäischer ausgerichtet sind als die Engländer?\nSchäuble: Die Schotten wollen in Europa bleiben, ein Votum gegen ihren Willen könnte deshalb ihr Streben nach Unabhängigkeit neu befeuern. Wichtig ist auch Nordirland. Der Konflikt dort ist eingehegt worden durch die gemeinsame Zugehörigkeit Irlands und Großbritanniens zur EU.\nSPIEGEL: Als überzeugter Europäer sind gerade Sie für eine immer stärkere, auch politische Integration Europas eingetreten. Was, wenn das britische Beispiel Schule macht und nun auch andere Länder weniger Europa wollen oder gar die EU verlassen?\nSchäuble: Das kann man nicht ausschließen, theoretisch ist es denkbar. Wie würden zum Beispiel die Niederlande reagieren, die traditionell sehr stark mit Großbritannien verbunden sind? Wichtig ist, dass die EU ein Signal sendet, dass sie das Votum verstanden hat und bereit ist, daraus zu lernen. \nSPIEGEL: Und zwar wie?\nSchäuble: Wir könnten als Antwort auf einen Brexit nicht einfach mehr Integration fordern. Das wäre plump, viele würden zu Recht fragen, ob wir Politiker noch immer nicht verstanden haben. Auch für den Fall, dass die Briten einen Austritt mit knapper Mehrheit ablehnen, müssen wir das als Mahnung und Weckruf verstehen, nicht einfach so wie bisher weiterzumachen. In jedem Fall müssen wir die Entbürokrati- sierung in Europa ernsthaft angehen. In manchen Bereichen müssen wir auch wieder zu mehr Eigenverantwortung der Mitgliedstaaten zurückfinden, so wie es die Briten verlangen.\nSPIEGEL: Mehr Eigenverantwortung statt mehr Integration - das würde allem widersprechen, wofür Sie bisher in Europa gekämpft haben. An welche Bereiche denken Sie?\nSchäuble: Überhaupt nicht. Ein starkes Europa ist doch kein bürokratisiertes Europa. Mehr Eigenverantwortung und das Einhalten von gemeinsam verabredeten Regeln sind doch geradezu das Fundament. Wir müssen die Europäische Union dort stark machen, wo sie einen echten Mehrwert gegenüber nationalen Ansätzen hat. Nehmen Sie nur die Außenpolitik oder die Verteidigung. Was soll auf diesen Feldern ein Einzelner noch ausrichten? Wir brauchen die Briten, wenn Europa in der Welt Gewicht und Stimme haben soll.\nSPIEGEL: Großbritannien hat in der Vergangenheit immer wieder bei wichtigen Entscheidungen gebremst und Integration verhindert.\nSchäuble: Nein, Großbritannien hat uns nie im Weg gestanden. Die britische Regierung hat die Länder, die vorangehen wollten, etwa bei der Währungsunion, stets gewähren lassen. In der Außen- und Sicherheitspolitik verhält es sich ein bisschen anders. Da trägt Großbritannien verglichen mit allen anderen EU-Ländern traditionell gemeinsam mit Frankreich die größte Last und liefert den höchsten Beitrag. Da ist es Führungsnation.\nSPIEGEL: Dennoch haben sich zum Beispiel in der Ukrainekrise Frankreich und Deutschland viel stärker engagiert. \nSchäuble: In diesem Fall hätte ich mir auch gewünscht, dass die britische Regierung mehr Verantwortung übernimmt. Ich habe es immer bedauert, dass die Bundeskanzlerin nur mit dem französischen Staatspräsidenten mit Russlands Staatschef Wladimir Putin verhandelt hat. Da hat der britische Premierminister gefehlt. Aber was nicht ist, kann ja noch kommen.\nSPIEGEL: Großbritannien hatte aufgrund seiner Insellage immer ein distanziertes Verhältnis zu Europa. \nSchäuble: Die britische Politik war nie auf sich selbst zentriert, sondern stets auf Europa ausgerichtet. Immer wenn sich auf dem europäischen Festland jemand aufmachte, die anderen zu unterdrücken, dann waren die Briten deren bedeutendste Gegner - und sie gaben jedes Mal den Ausschlag. Das war gegen Napoleon vor 200 Jahren so und gegen Hitler vor 80 Jahren.\nSPIEGEL: Sie haben schon vor 20 Jahren ein Europa der verschiedenen Geschwindigkeiten vorgeschlagen. Das Ziel war, dass etwa Deutschland und Frankreich nicht durch weniger integrationswillige Staaten gebremst werden. Stattdessen bekommen wir jetzt vielleicht ein Europa, in dem manche im Rückwärtsgang fahren.\nSchäuble: Das Ziel der europäischen Einigung kann nur verwirklicht werden, wenn alle mitmachen, unter Umständen mit Ausnahmen in manchen Bereichen. Nicht alle machen bei der Währungsunion mit, nicht alle beim Schengen- Raum. Aber grundsätzlich sollte gelten, alle an Bord zu halten.\nSPIEGEL: Wie gefährlich wäre ein Brexit für die Union? Würde er die Gemeinschaft grundsätzlich infrage stellen?\nSchäuble: Europa wird zur Not auch ohne Großbritannien funktionieren. Irgendwann würden die Briten dann feststellen, dass sie eine falsche Entscheidung getroffen haben. Und dann werden wir sie eines Tages wieder aufnehmen, wenn sie denn wollen.\nSPIEGEL: Das Brexit-Referendum ist nicht die einzige Gefahr für Europa. Die Zustimmung zur EU ist allgemein stark gesunken. Wie tief ist die Krise der Union?\nSchäuble: Europa ist durch Krisen gewachsen. Jede Krise birgt Chancen, und Europa ist aus jeder Krise gestärkt hervorgegangen. Das wird auch dieses Mal so sein, so ist der Gang der Geschichte. Schauen Sie sich nur den Euro an. Vor sechs Jahren, als viele Mitgliedsländer in Turbulenzen gerieten, gaben viele keinen Pfifferling mehr auf die Gemeinschaftswährung. Heute haben Spanien, Portugal, Irland und Zypern die Krise überwunden, in Griechenland ist auch viel passiert. Der Euro ist unangefochten Weltreservewährung Nummer zwei und stabil. Europa ist manchmal langsam und reagiert schwerfällig, aber es ist imstande, Lösungen zu finden.\nSPIEGEL: Die Flüchtlingskrise ist ein nicht so gelungenes Beispiel. \nSchäuble: Auch da hat Europa doch reagiert. Wir haben ein Abkommen mit der Türkei erreicht, wir werden uns im nördlichen Afrika stärker engagieren. Und dafür braucht es auch Großbritannien. Das Land liefert einen höheren Sicherheits- und Verteidigungsbeitrag als jedes andere Mitglieds. land. In der Entwicklungshilfe ist es ähnlich. Deshalb ist Großbritannien ein wertvolles Mitglied der EU und sollte es bleiben.\nSPIEGEL: Im Falle eines Brexit würde das deutsche Übergewicht in der EU weiterwachsen. Müsste Deutschland dann noch mehr Führung übernehmen?\nSchäuble: Deutsche Führung wird zwar von den anderen eingefordert, aber sobald sie ausgeübt wird, werden wir dafür kritisiert. Ein Land allein kann Europa nicht führen, Deutschland schon gar nicht. Wir brauchen Frankreich, wir brauchen ein stärkeres, engagierteres Polen. Mit Großbritannien ist die EU viel besser austariert als ohne. Europa funktioniert umso besser, je stärker sich Großbritannien engagiert.\nSPIEGEL: Inwieweit ist die Anti-EU-Stimmung in Großbritannien auch eine Stimmung gegen eine von Deutschland dominierte EU?\nSchäuble: Das sehe ich überhaupt nicht. Das Bild der Briten von Deutschland hat sich sehr geändert. Das zeigen Meinungsumfragen, das spürt man an der tollen Ausstellung über \"Germany\" im Britischen Museum. Wir Deutschen haben dieses veränderte Bild auch ermöglicht, wir haben es geschafft, dass die Welt verstanden hat: Das Bild, das sie von uns hatte, entspricht im Jahr 2016 nicht mehr der Realität. Dazu hat nicht zuletzt die Fußballweltmeisterschaft 2006 beigetragen. Und die Bilder vom Münchner Hauptbahnhof am Tag der Ankunft der Flüchtlinge werden im Gedächtnis der Menschen in vielen Teilen der Welt bleiben.\nSPIEGEL: Gerade Merkeis Flüchtlingspolitik ist doch als deutscher Alleingang in Europa wahrgenommen worden.\nSchäuble: Es war und bleibt richtig, dass wir darauf gedrängt haben, dass das Prinzip offener Grenzen in Europa nicht aufgegeben wird. Ebenso wenig, dass dieses Problem nur durch eine bessere Kontrolle der Außengrenzen gelöst werden kann und man dafür mit den Staaten in Europas Nachbarschaft zusammenarbeiten muss. Das Abkommen mit der Türkei ist notwendig. Aber die Flüchtlingskrise erfordert mehr Solidarität innerhalb Europas. Wir Deutschen müssen uns da von anderen Europäern nichts vorwerfen lassen. Da haben andere Nachholbedarf.\nSPIEGEL: Der Streit und das Gezänk in der Flüchtlingskrise und der Eurokrise sind aber auch Beispiele dafür, dass sich die EU nicht immer attraktiv darstellt. Entwickeln deshalb viele Menschen Ressentiments gegen die EU?\nSchäuble: Es gibt Menschen in den Mitgliedstaaten, die damit Ressentiments gegen die europäische Integration schüren. Sie glauben, in der Verunsicherung der modernen Welt und der Grenzenlosigkeit der Globalisierung müssten sie zum Altvertrauten Zuflucht nehmen. Aber das ist die falsche Antwort auf die Globalisierung. Niemand holt uns die gute alte Zeit zurück. Wir brauchen ein Selbstbewusstsein, dass Offenheit uns nützt, dass sie unsere Zukunft ist.\nSPIEGEL: In dieser Frage sehen wir überall in Europa gespaltene Gesellschaften: in Osterreich, Frankreich und Großbritannien, in Ungarn und Polen. Wie sicher sind Sie, dass Länder wie Ungarn und Polen überhaupt noch die gemeinsamen europäischen Werte teilen?\nSchäuble: Die europäischen Werte haben eine große Anziehungskraft und werden auch von der großen Mehrheit der Polen geteilt. Gerade für die Polen waren europäische Werte die Triebkraft, die am Ende etwas geschafft hat, was wir Deutschen gar nicht für möglich gehalten haben: den Fall der Mauer. Jetzt erleben wir einen Rückschlag, aber ich bin zuversichtlich. Noch ist Polen nicht verloren. Die polnische Regierung reagiert auf den Druck aus Brüssel. \"Europe matters\", um es auf Englisch zu sagen.\nSPIEGEL: Andererseits sehen wir, dass Länder am Rande Europas sich immer mehr von europäischen Werten abwenden, da sind Russland, die Türkei...\nSchäuble: Ich glaube, europäische Werte sind attraktiv, wenn man die Menschen nur lässt. Wir sehen das in China, in Lateinamerika, in der arabischen Welt, auch in Russland. Leider sind wir in der Beweisführung, dass wir selbst zu unseren Werten stehen, nicht so überzeugend, wie wir gern wären. Aber das gehört zur europäischen Erkenntnis, dass der Mensch unvollkommen ist, sogar der Europäer.\nSPIEGEL: Auch Großbritannien wird, gleichgültig wie die Abstimmung am 23. Juni ausgeht, ein gespaltenes Land sein. \nSchäuble: Was heißt gespalten? Demokratie beruht auf dem Recht, unterschiedliche Meinungen zu haben. Wenn die Briten am 23. Juni ihre Entscheidung getroffen haben, werden sie sie gemeinsam akzeptieren. Sie sind bewährte Demokraten, da brauchen sie keinen Nachhilfeunterricht von Deutschland. \nSPIEGEL: Sie haben mit sehr rationalen Argumenten gegen den Brexit argumentiert. Zu Frankreich haben Sie dagegen als Badener ein emotionales, sehr persönliches Verhältnis. Schlägt Ihr Herz auch für Großbritannien? \nSchäuble: Ich habe Großbritannien immer sehr geschätzt und respektiert. Der Beitrag Großbritanniens und insbesondere von Winston Churchill zur europäischen und auch zur deutschen Geschichte ist außergewöhnlich. London ist eine eindrucksvolle Stadt, und Großbritannien ist in vielen Teilen auch landschaftlich sehr schön. Man muss ja nicht alles toll finden. Die französische Küche schätze ich schon mehr als die britische. Und (lacht) Elfmeterschießen können die Briten auch nicht so gut. \nSPIEGEL: Herr Minister, wir danken Ihnen für dieses Gespräch.", "published_date": "2016-06-10", "section": "Interview"}