{"id": 11, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2013/2013-01-21-SZ-LeMonde.html", "author": "Wolfgang Schäuble", "title": "„Mein Vertrauen in Frankreich ist groß“ Finanzminister Wolfgang Schäuble im Doppelinterview von „Süddeutscher Zeitung\" und „Le Monde“", "text": "„Mein Vertrauen in Frankreich ist groß“ Finanzminister Wolfgang Schäuble im Doppelinterview von „Süddeutscher Zeitung“ und „Le Monde“ über die Vorzüge beider Länder, die Sorge, dass Paris in den Sog der Euro-Krise gerät, und die Lage auf Zypern\nDas Interview führten Claus Hulverscheidt und Frederic Lemaitre \nSZ/LM: Herr Minister, zwei Länder feiern ihre Freundschaft - und reden in der Euro-Krise aneinander vorbei: Frankreich redet über Wachstum, Deutschland redet übers Sparen. Was tut die Bundesregierung für das Wachstum? \nWolfgang Schäuble: In Deutschland unterstützen wir durch eine maßvoll ausbalancierte Haushaltspolitik das Wachstum. Die Ansicht vieler angelsächsischer Ökonomen, dass sich langfristig nachhaltiges Wachstum durch schuldenfinanzierte Konjunkturprogramme generieren lässt, teile ich nicht. Das kann man in einer Wirtschaftskrise ausnahmsweise tun, aber in einer Staatsschuldenkrise, die vor allem durch Vertrauen überwunden werden muss, macht ein solcher Ansatz wenig Sinn. \nSZ/LM: Wachstum durch Sparen? Das versteht nicht nur in den angelsächsischen Ländern niemand, das versteht man auch in Frankreich nicht. \nSchäuble: Das verstehen eigentlich fast alle, die sich damit beschäftigen. Die Weltbank hat erst jüngst von kurzfristigen Konjunkturstimuli abgeraten und gleichzeitig bestätigt, dass die Reformen in der Euro-Zone zu wirken beginnen. Und alle internationalen Institutionen vom IWF bis zur EU-Kommission und zur OECD kommen zu dem Urteil, dass die deutsche Politik ausgewogen ist und Deutschland einen wichtigen Beitrag zum Abbau der weltwirtschaftlichen Ungleichgewichte leistet. Sie sehen: Wir sind auf dem richtigen Weg. \nSZ/LM: Es wird also in Deutschland weder ein Konjunktur- noch das Sparprogramm geben, von dem bereits zu lesen war? \nSchäuble: So ist es. Wir gehen weder in das eine noch in das andere Extrem, sondern handeln maßvoll. So fördern wir einerseits das Wachstum durch mehr Ausgaben für Forschung und Entwicklung, die wir seit 2009 um 13 Milliarden Euro erhöht haben. Und andererseits achten wir auf unseren Schuldenstand und konsolidieren den Haushalt. \nSZ/LM: Wenn man Sie so hört, hat man nicht den Eindruck, dass Staatspräsident Francois Hollande sein Wahlkampfversprechen hat umsetzen können, den Fokus in Europa vom Sparen mehr in Richtung Wachstum zu verschieben. \nSchäuble: Präsident Hollande spielt bei den Treffen der EU-Staats- und Regierungschefs eine herausragende Rolle. Der französische Staatspräsident und die deutsche Kanzlerin stehen gemeinsam für Wachstum und soziale Gerechtigkeit in Europa. Es ist auch gemeinsames Verständnis, dass eine sparsame Haushaltspolitik kein Selbstzweck ist, sondern dem Wohl der Menschen in unseren beiden Ländern dient. \nSZ/LM: Der Internationale Währungsfonds hat jüngst mit dem Geständnis für Furore gesorgt, dass er die konjunkturellen Folgen des ja maßgeblich von Deutschland mitgeprägten Sparkurses in den Euro-Krisenländern massiv unterschätzt hat. Eine Ohrfeige für die Bundesregierung? \nSchäuble: Das habe ich nicht so verstanden. Wissen Sie, wenn man strukturelle Probleme nachhaltig lösen will, dann kommt man nicht darum herum, dass es eine Zeit lang Anpassungsprozesse gibt, die auch schmerzhaft sein können. Das habe ich vor einigen Tagen auch mit dem griechischen Oppositionsführer Alexis Tsipras besprochen, als er in Berlin war. Das gilt nicht nur für Griechenland, sondern auch für Irland, Spanien und Portugal. Und für Deutschland übrigens auch. \nSZ/LM: Hat Sie Tsipras Schilderung, welche sozialen Folgen der strenge Sparkurs in seinem Land hat, nicht angerührt? \nSchäuble: Glauben Sie mir: Dass die Krisenbewältigung in Griechenland den Menschen dort viel abverlangt, das ist mir schmerzhaft bewusst, ganz unabhängig davon, wer bei mir zu Besuch ist. Aber auch Herr Tsipras weiß, dass Frankreich und Deutschland wichtige Hilfe für Griechenland leisten. \nSZ/LM: Das hat er Ihnen gesagt? \nSchäuble: Er hat seine eigenen Vorstellungen, wie man die Probleme lösen könnte, und das ist nur legitim. In die innenpolitischen Diskussionen Griechenlands mische ich mich nicht ein. Die Auflagen für das Hilfsprogramm sind fest vereinbart und müssen umgesetzt werden. \nSZ/LM: Mit Zypern steht der nächste Kandidat für Kredite aus dem Euro-Schutzschirm schon auf der Matte. Kann ein Land, das als Steueroase und Hort für Geldwäscher gilt, mit der Hilfe Deutschlands und Frankreichs rechnen? \nSchäuble: Wir sind noch lange nicht so weit, dass wir über ein Hilfspaket entscheiden könnten. Zunächst einmal müssen wir die Frage prüfen, ob durch die Probleme in Zypern die Euro-Zone insgesamt in Gefahr ist. Das ist nämlich eine der Voraussetzungen dafür, dass überhaupt Geld aus dem Euro-Rettungsfonds fließen kann. Und dann muss die Troika sich mit Zypern auf ein Reformprogramm verständigen. Die Geldwäscheproblematik gehört dazu. \nSZ/LM: Die SPD wird die Geldwäsche-Vorwürfe womöglich dazu nutzen, um im Bundestag gegen die Zypern-Hilfe und damit endlich gegen die Kanzlerin und ihr Krisenmanagement zu stimmen. \nSchäuble: Es ist schon erstaunlich, in welcher Klarheit SPD und Grüne zuletzt deutlich gemacht haben, dass ihren Entscheidungen ab sofort nur noch Wahlkampferwägungen und keine sachlichen Kriterien mehr zugrunde liegen werden. Richtig ist, dass der Bankensektor in Zypern - gemessen an der Wirtschaftskraft des Landes - auffällig überdimensioniert ist. Und richtig ist auch, dass erstaunlich viel Geld russischer Bürger über zyprische Konten wieder nach Russland zurückfließt. \nSZ/LM: Aber? \nSchäuble: Aber ich kann als Finanzminister nicht seriöse Politik auf der Basis von Mutmaßungen betreiben. Und dass wir die Menschen in unseren Ländern von einem Hilfspaket für Zypern nur überzeugen werden, wenn wir diese Rettungsaktion auch überzeugend begründen können, das wissen wir sowohl in Paris als auch in Berlin. \nSZ/LM: Wie sehr sind Sie eigentlich in Sorge, dass auch Frankreich noch in den Sog der Schuldenkrise gerät? \nSchäuble: Mein Vertrauen in Frankreich ist groß. Frankreich ist ein starkes Land, das seine Probleme lösen wird. Unsere beiden Regierungen sind nicht immer einer Meinung, aber wir vertrauen einander, wir ergänzen uns, wir sind aufeinander angewiesen. \nSZ/LM: Was kann Deutschland von Frankreich, was Frankreich von Deutschland lernen? \nSchäuble: Die französische Verwaltung erscheint mir manchmal innovativer. Auch bei der Realisierung von großen Infrastrukturvorhaben können wir von Frankreich lernen. Und was Deutschland anbelangt, so glaube ich, dass unser duales System aus betrieblicher Ausbildung und begleitendem Schulbesuch etwas ist, was sich bei der Qualifikation junger Menschen und im Kampf gegen Jugendarbeitslosigkeit bewährt hat. \nSZ/LM: Wo wünschen Sie sich noch mehr Zusammenarbeit zwischen beiden Ländern? \nSchäuble: Ich würde mir zum Beispiel wünschen, dass wir bei der Harmonisierung unserer Steuersysteme schneller vorankämen. Und was Europa angeht, hat der frühere französische Staatspräsident Valery Giscard d'Estaing mit seiner Forderung recht, dass wir bis zum Jahr 2030 eine Währungs-, Haushalts- und Steuerunion etablieren müssen. Ich hätte das sogar gern noch ein wenig schneller.", "published_date": "2013-01-21", "section": "Interview"}