{"id": 814, "url": "https://web.archive.org/web/20161012183653/http://www.bundesfinanzministerium.de/Content/DE/Interviews/2014/2014-05-26-spiegel.html;jsessionid=2676B4C62D743CEEF04B2A66F7AC06AA", "author": "Wolfgang Schäuble", "title": "„Wir brauchen mehr Selbstbewusstsein“", "text": "Im Interview mit dem SPIEGEL vom 26. Mai 2014 spricht Bundesfinanzminister Dr. Wolfgang Schäuble über die Ukraine-Krise, Europa-Skepsis und den Eurovision Song Contest.\nSPIEGEL: Herr Schäuble, sagt Ihnen der Name Conchita Wurst etwas? \nWolfgang Schäuble: Das war die Siegerin des Eurovision Song Contest. Ich kenne ihren Song allerdings nicht. \nSPIEGEL: Was sagt es über Europa aus, dass eine bärtige Dragqueen den Wettbewerb gewonnen hat? \nSchäuble: Das sagt etwas aus über kulturelle Vielfalt in Europa. Man sollte das auch nicht überbewerten.\nSPIEGEL: Sie sind kein Fan des Schlagerwettbewerbs? \nSchäuble: Das ist wohl eine Generationenfrage. Aber im Ernst: Ich glaube, dieser Sieg ist gar nicht so schlecht. Viele Leute haben dadurch erst richtig begriffen, dass der gegenwärtige Konflikt mit Russland auch eine politische Dimension hat, die über die Frage hinausgeht, was in der Ukraine geschieht. \nSPIEGEL: Sie meinen die Auseinandersetzung zwischen den Wertvorstellungen des Westens und denen, die der russische Präsident Wladimir Putin hochhält? \nSchäuble: Der Ukraine-Konflikt zeigt, dass das Ausnutzen von nationalistischen Emotionen und von Ressentiments leider nicht der Vergangenheit angehört. Putin setzt offenbar darauf, die freiheitlich-demokratische Ordnung herabzusetzen. Es ist gut, wenn der Westen sein Gesellschaftsmodell und die Werte von Offenheit und Toleranz dagegensetzt. Das erhöht auch unsere Anziehungskraft. \nSPIEGEL: Also das, was man auch als „Soft Power\" bezeichnen kann. \nSchäuble: Soft Power ist in einer globalisierten Welt enorm wichtig. Wir Europäer müssen begreifen, dass wir viel attraktiver und stärker sind, als viele denken. Wir brauchen mehr Selbstbewusstsein. Europa hat eine globale Mission. Und Europa hat nach internationalen Umfragen mit weitem Abstand die höchste Soft Power. \nSPIEGEL: In Russland und anderen autoritären Staaten wird Conchita Wurst eher als Zeichen europäischer Dekadenz gewertet. \nSchäuble: Über Geschmack lässt sich bekanntlich schlecht streiten. Ich versuche, meinen Geschmack nicht zum alleinigen Maßstab für andere zu machen, aber darum geht es nicht. Sondern es geht darum, dass unser Verständnis von Freiheit und Menschenwürde für alle Toleranz und Offenheit erfordert. \nSPIEGEL: In einem Punkt jedenfalls hat Putin einen Vorteil gegenüber dem Westen: Die Annexion der Krim konnte mit europäischer Soft Power nicht verhindert werden. \nSchäuble: Hätten wir militärisch einschreiten sollen? Das will niemand. Auf Dauer wird sich zeigen, dass Russland auf der Krim einen falschen Weg beschritten hat. \nSPIEGEL: War die Zeit der Modernisierung und der Partnerschaft mit Russland nur eine Zwischenphase? Geht es jetzt wieder zurück zur traditionellen Ost-West-Konfrontation? \nSchäuble: Ich hoffe nicht. Putin war gerade in China und hat dort ein großes Gaslieferabkommen geschlossen - allerdings zu Preisen, die unter dem liegen, was Russland in Europa erzielt. Das zeigt, dass ein zu großes Maß an Abhängigkeit von China nicht im russischen Interesse ist. Russland ist auf die Partnerschaft mit Europa mindestens so angewiesen wie umgekehrt. Das ist eigentlich eine gute Basis für eine Partnerschaft. \nSPIEGEL: Was ist der Grund für die Krise der Beziehungen Russlands zum Westen? Wollte Moskau nicht kooperieren? Oder war das westliche Angebot einer Partnerschaft mit Russland nicht glaubwürdig? \nSchäuble: Ich glaube, dass das Angebot des Westens ehrlich war. Aber vielleicht hätte man mehr dafür tun müssen, dass es in Russland auch so verstanden wird. Schon die alten Römer wussten, dass man mit einem Partner immer dann besonders großzügig sein muss, wenn er in Schwierigkeiten ist.\nSPIEGEL: In einem Essay in der Frankfurter Allgemeinen haben Sie in der vergangenen Woche gesagt, der Westen müsse stark sein. Haben Sie damit militärische Stärke gemeint? \nSchäuble: Wir überzeugen mit Soft Power, aber wir müssen auch militärisch so stark sein, dass wir nicht angegriffen werden können. \nSPIEGEL: In Wahrheit könnte der Westen Russland zum Beispiel im Baltikum doch gar nicht militärisch stoppen, selbst wenn er es wollte. Die westlichen Armeen sind in den vergangenen 20 Jahren verkleinert und auf Kriseneinsätze ausgelegt worden. Für die Landes- oder Bündnisverteidigung sind sie nicht mehr gerüstet. \nSchäuble: Im Nato-Vertrag gibt es einen Artikel 5, der besagt, dass ein Angriff auf einen Mitgliedstaat des Bündnisses ein Angriff auf alle anderen wäre. \nSPIEGEL: Nato-Generalsekretär Anders Fogh Rasmussen sagt, die Nato müsse sich auf eine völlig neue Situation einstellen. Er fordert, dass die Mitglieder des Bündnisses mehr Geld für Verteidigung ausgeben. Außerdem könne die Nato dauerhaft Truppen in Osteuropa stationieren. \nSchäuble: Ich halte diese Debatte für nicht zielführend. 90 Prozent der Öffentlichkeit nicht nur in Deutschland und in der Europäischen Union, sondern auch darüber hinaus würden solche Schritte als Verschärfung der Situation empfinden. \nSPIEGEL: Willst du den Frieden, dann bereite den Krieg vor - nach diesem Motto handelt doch die Nato.\nSchäuble: Ich glaube, in der gegenwärtigen Situation geht es darum, Missverständnisse zu vermeiden. Wenn man sich die Lage im Osten der Ukraine anguckt, dann kann ich die Leute verstehen, die Wladimir Putin bereits in der Situation des Zauberlehrlings sehen. Der ist die Kräfte, die er gerufen hat, auch nicht mehr losgeworden. \nSPIEGEL: Die Konsequenz für die Nato aus der Ukraine-Krise lautet also: Weiter wie bisher? \nSchäuble: Ich rate den Verantwortlichen in der Nato dazu, ein altes deutsches Wort des Volksmunds zu bedenken: Reden ist Silber, Schweigen ist in solchen Fragen möglicherweise noch mehr wert. \nSPIEGEL: Haben Sie denn Verständnis für die Nervosität in den baltischen Ländern oder in Polen? \nSchäuble: Ich rede ja oft mit meinen Kollegen aus diesen Ländern. Ich habe überhaupt nicht das Gefühl, dass sie nervös sind. Sie wissen, dass die Mitgliedschaft in der Nato sie schützt. Zum Bündnis gehören auch die Amerikaner. Die transatlantischen Beziehungen sind wichtiger, als manche bei uns gelegentlich geglaubt haben. \nSPIEGEL: Deutschland gibt prozentual weitaus weniger für Verteidigung aus als die anderen großen Nato-Nationen, als die Türkei, England, Frankreich oder die USA. Waren wir da zu sparsam? \nSchäuble: Jedermann muss verstehen, dass Deutschland mit seiner Vergangenheit im Umgang mit militärischen Mitteln zurückhaltender als andere ist. Nehmen Sie die Meinungsumfragen zur Kenntnis, wie die Deutschen denken? \nSPIEGEL: Wir hatten Sie nicht als jemanden eingeschätzt, der Politik nach Meinungsumfragen macht. \nSchäuble: Darum geht es nicht. Aber wir müssen doch vernünftig und klug mit unserer Verantwortung umgehen. \nSPIEGEL: Was Sie sagen, heißt zugespitzt: Wir können wegen Adolf Hitler unseren Wehretat jetzt nicht erhöhen. \nSchäuble: Ihre Aussage hat nichts mit ernsthafter Analyse zu tun. Alle sollten akzeptieren, dass unsere Möglichkeiten im militärischen Bereich ein Stück begrenzter sind. \nSPIEGEL: Das wirkt auf viele Partner wie eine Ausrede.\nSchäuble: Die Erhöhung der Verteidigungsausgaben wäre in der gegenwärtigen Situation wirklich keine kluge Politik. Das ist das Gegenteil von dem, was wir brauchen. \nSPIEGEL: Wenn ich als russischer oder chinesischer Politiker auf den Westen schaue, muss ich doch zu dem Schluss kommen: Ich kann mir ziemlich viel herausnehmen, bevor der Westen ernsthaft reagiert. Besonders handlungsfähig ist er nicht. \nSchäuble: Sie würden es nie ins Zentralkomitee der kommunistischen Partei Chinas schaffen, weil Sie eine zu verkürzte Sicht auf die Welt haben. Moskau und Peking wissen, dass wir keine militärischen Auseinandersetzungen wollen. Moskau wie Peking sind auf eine funktionierende Weltwirtschaft angewiesen. Sie wissen auch, dass wir unsere Interessen vertreten. \nSPIEGEL: Mit Soft Power? \nSchäuble: Und mit unserer Wirtschaftskraft. Europa hat nur eine starke Position in der Welt, wenn es in der Lage ist, seine wirtschaftlichen und finanziellen Probleme zu lösen. \nSPIEGEL: Überschätzen Sie nicht die Anziehungskraft Europas? Dass populistische, euroskeptische Parteien erstarken, zeigt doch, dass die EU auch im Inneren an Überzeugungskraft verloren hat. \nSchäuble: Meistens ist es so, wie Hölderlin gesagt hat: In der Gefahr wächst das Rettende. Vielleicht wird auch bei der großen Mehrzahl der demokratischen Kräfte die Entschiedenheit wachsen, Europa voranzubringen. \nSPIEGEL: Das klingt sehr abstrakt. Was heißt das konkret? \nSchäuble: Wir müssen Europa effizienter machen. Ich weiß, dass eine Änderung der EU-Verträge aus heutiger Sicht schwierig erscheint. Aber die meisten Experten haben ja auch nicht geglaubt, dass wir uns auf eine Bankenunion einigen werden. Und dann haben wir eben doch eine Lösung gefunden, die alle mittragen können. \nSPIEGEL: Sie haben einen Haushaltskommissar vorgeschlagen, der die nationalen Etats ablehnen kann. Fördert man damit nicht genau die Euroskepsis, die man bekämpfen will? \nSchäuble: Wir haben europäische Regeln, aber wir haben kein wirksames Mittel, um sie durchzusetzen. Das hat man gesehen, als der damalige Bundeskanzler Gerhard Schröder und der französische Präsident Jacques Chirac sich darauf geeinigt haben, es mit den Defizitkriterien nicht so genau zu nehmen. Damit zerstört man Vertrauen, auch bei den Wählern. \nSPIEGEL: Sie glauben wirklich, die Wähler würden es goutieren, wenn ihren nationalen Regierungen aus Brüssel gesagt würde: „So könnt ihr euren Haushalt nicht aufstellen.“? \nSchäuble: Beim Wettbewerbsrecht haben wir das doch auch! Wir haben Regeln vereinbart, weil wir einen gemeinsamen Markt haben. Die haben wir alle miteinander ratifiziert, und jetzt halten wir uns daran. Wozu sind denn Regeln da, wenn wir sie nicht einhalten müssen? \nSPIEGEL: Sie wollen Euroskepsis bekämpfen, indem Sie Europa mehr Macht geben. Das klingt paradox. \nSchäuble: Die Leute sind ja nicht gegen Europa. Sie verstehen nur nicht so genau, was die EU eigentlich macht. Das muss man erklären. Vielleicht helfen uns die außenpolitischen Krisen, dass die Begeisterung für Europa wieder wächst. Die Zustimmung zum Euro ist in Deutschland während der Eurokrise kontinuierlich gestiegen. \nSPIEGEL: Herr Schäuble, wir danken Ihnen für dieses Gespräch. \nDas Interview führten Ralf Neukirch und Nikolaus Blome.", "published_date": "2014-05-26", "section": "Interview"}