{"url": "", "author": null, "title": "Discours de Robert Ophèle, Sous-gouverneur de la Banque de France", "text": "Fax .,,911 de : ~/18/JIJ 20:u;:H __... 29118/99 20:13 Pg: 2 -> N. AROOILLOB Page 882 Discours de M. Jean~Claude TRICHET Gouverneur de la Banque de France \"L'curo: les conditions du succes; Jes con.sequences internattonalcs\" Reunion des Gouverneurs des Banques centrales des pays mcmbres de la Zone Franc 28-29 octobre 1999 SOUS EMBARGO Date: 2-ot- l C, -C<Of Heure: 2.o h '>c> I I . I ' i i ,j J I ! . i -, I ·1 -I I I i. ' I I • . , »»i:i,., de: 29/18/99 28: 13 Pg: 3 fi 28 :16 : 25 -> M. ARDAILLOlf Page 883 SOUS EMBARGO Date: 20f- tO-'TQf Heure : 2.. c:> I, 1 C, Je voudrais vous faire part du plaisir quo j'ai de pouvoJr m'exprimer a Abidjan devant des personnalites·· aussi eminentes. Je tiens a vous mnercier tout pa:rticulieremeni de me donner !'occasion de presenter mon poio.t de vue sur !es conditions necessatres au plein succts de l'euro auquel Jes pays de. la ~ne Franc Rnnt directeme,a intl:rossu puisque l 'euro· sert desormats d 'ancre a leurs monnaies . Le ler jamier 1999 s'est produit 1111 6vaiemeat excep1ionnet da118, \" l'hiaoire de !'Europe.. L'earo est ne. Un·nombre croissant d'actetlt'S de la scene politique et ~conomique sont aajourd'hui oonva.incus que le succ!s de l' euro etait une necess.ite pour !'Europe. Il paracheve le marcruS unique europeen, dont il constitue Ia cle de vodte, et favorise Ia prosp6rite de Ia zone, bene.fi.ciant amsi au r($te du monde et notamment aux pays qui ont, comme le.r vOues, une forte intenstte des echanges avec la zone euro. Pour rendre ce su.cces complet et durable., nous devons pren.dre coxreotement en compte, aujourd'huf et demain, les unplications de l'euro. Je souhaiterais attirer en particulier votre attention sur les deux points suivants : .I. premierement, les Europeena devront relevcr un certain nombrc de defis pour que l'euro soit tm plein succes ; deuxiemement, ce succes apportera une contribution majeure a !'amelioration du systerne economique et monetaire international. I , l I . I -1 I i ,' de: 29/UV99 ze:13 Pg: 4 .~ 20:u,:s1 -> M. ARDAILLOff Page 881 I/ POUR QUE LE SUCCES DE L'EURO SOIT COMPLET, ll, FAUT POURSlJIVRE LF.S EFFORTS ET RELEVER 11N CERTAIN NOMBRE DE DEFIS · La reussite de l'in1roduction de l'euro constitue en soi uno refoqne majeure. Mais elle ne portem p~einement ses fruits que si un certain nombre de conditions sont remplies, au-clela de la seule polifique mon6taire, notaJnrnent en matiere de ~formes structu:relles. ll y a. quelques annees, il a fiillu convaincre un grand nom.bre de sceptiques, tant en Europe que dans 11 reste du monde;, que l~ projet de l'euro etait coherent Nombreux etaient ceux qui en denon¢ent les pretendues contradictions et incoherences : par ex.emple, l'impossibilite de doser de maniere convenahle les politiques monetaire et budgetaire en !'absence d'une fed6ration politique; l'impossibilite de resister a des \"chocs asymetriques\" (c'est-a--dire des di:f:licultes frappant l'economie d'un pays membre de l'Umon et . ' pas les autres); l'insuffisante flexibilite de l'economie et la mobilite relativement fiu'ble de Ia main--d' reuvre dans les pays europeens, etc. La conclusion 6tait presque tmaniroo: l'euro ne se ferait jamais ! Je 111Jte cependant que le pere de la- theorie des zones monetaires opttmales, le tout recent Prix Nobel, Robert Mundell ne figurait JJQ8 panni I~ euro-sceptiques. Au passage, je remarque. que les memes arguments ont ete mJSsi utilises pour contester la pertinence . ' economique des union$ monetaires d'A.frique de l'Ouest et d'Afrlque centrale et de la Zone franc dans son ensemble. En Europe, comme en Afrtque d 'atlleurs, ces critiques ont ete dementi.es par les fa.its. Mais elles conservent toute leur utilite lorsqu'il w ii@za . .• wi.:: . I ., I . I I . ; . i ' . l ' I i . . t i I .• -> 29118199 28: 13 Pg: 5 N. ARDAILLOJf Page 805 s'agit de r6pondre a Ia question des conditions a remplir pom une pleine r6ussite de Peuro. On pcut en souligner quatre : ED premier Ilea, celle de la CI@Dilite de la politigye m0llet9.im ganmtje par l'inde,nendange de la Banque _centrale eurQpeepn!t <BCE), scellk dans le traite de M.aastricht et fundee sur l\"independanoe de chaoune des banqu.es centtales nationales. Pour que l'euro soit une monnaie credible:, il cloit inspirer confiancc a:&JK 290 millions d'Europeens de la mne euro, a nos autces p~ de l'Union, amsi qu'aux non•Europecns avec l~quels nous avons des relations. economiques et financieres. Cette con:fi~ ne peut 6tre gagn6e qu' en resistant a toute forrne de pression, notamment politique, sur le mode de gestion de la nouvelle mormaie. Lo dialogue :o.6cessaixe entre les responsables de la politlque m.onetaire et Jes responsables de la politique economique doit prendre en compte findependance du Systeme Europeen ~e Banques Cen.trales (SEBC) et l'objectif de stabilite des prix qui, vertu. du Tra.ite, doit guider la politique moneta.ire de la zone Clll'o. Ce respect de l'independanoe du SFBC est une condition du succes de l'euro et du succes de la politique economique europeenne, en {:parti.culier dans le cadre du \"processus de Cologne\" -dialogue macroeconomique pour la mise en OCIIVJ'e du Pacte pour l'emploi- adopte lors du demier Con.sell europ6en. En tout 6tat de caus~ le fonctionnement harmonieux d.e l ' ~uipe monetme ~yropeenne. composee de la BCE et des banques central.es national.es des onze pays fondatea.rs, · facilitera. la realisation de cette · 4 · I I I . i I -4e: ,J ze:10:02 -> 29/18199 28:13 Pg: 6 H. ARDAILWff Page 886 premib condition relative A la credibilite et a l'independance de la politique monetaire. : :), Pour illustrer mon propos, un.e cooperation ejjicace au sein du SEBC nous a· per.mis de mire fonctionner avec sacces le in6oaoisme de regleme~ t.mns1rontimes de m.ontant 61eve en euros (systime connu par son acronyme: Target}. le le men1i011J1e ici avec satisfilction, la . . place de Paris est un centre majew_: de reglements en euros. LM ; , , : system.es frauca1s aussi bicn h1Jits gye ~ets traitent environ le quart des 1300 mU1iards d'euros qui s'ecbangent toJJSJes jours dan& w systmle§ de paiement de !'ensemble de Ia zone ~uro. En dCIOi~me lieu, le respect des dispositions du Traite et des orientations du Pacte de stabilit.6 et de croissance en matiere de R,2litiqµe budgan,jy;e s'impose. La coordination ~ite des politiques budgewres et la SUIVeillance vigilante des n pairs \" sont la responsabilite du conseil infonnel qui reunit regali~rement les m.inistres des finances des onze Etats m~bres participants -\"l'Euro 11 \"- et du Conseil Ecofin qui reunit Ies miDistres des finances des 15. Cette coordination et cette surveillance sont indispensables pour assurer un \" polit:y mix\" equilibre dans toutc la . zone euro. L'objectif a moyen terme de 55 finances publiques proches de l\" equilibre OU en excedent\" signifie .qUe nul ne doit cedeE' a la tentation du deficit budgetaire individuel. Le respect de cet objectif est essentiel si l 1Union veut pouvoir faire face collectivement i des paiodes de difticultes 6conomiqnes et si che.que pays veut pouvoir surmontcr des phases de dtterioqpon de la conjoncture qui 1, n'atfecteraient qu.e lui. . 8 ' ., J .. . , ' . I . I ' I I i ' j i I j . I I I  I I I • I I .1,: 20:10:36 -> 29/18199 28 :13 Pg: 7 M. ABDAILWlf Pdge 887 C' est r attachem.ent de l' ensemble des gouvernements europeens au Pacte de stebllit6 et de croissance a peanis aux banques cen1rales riationales, puis au Conseil des Gouvemeurs de la BCE, de decider, en d6cembre puis en a.vril demi.er~ de ramener les taux d'interet A 3 % puis 2,5%- et de faire beneficier la zone euro de conditions mon6ta.iRs extr6mem:ient &vorables. ,i Pennettez-moi d'insister sur un point : la politique mon.etaire unique  . ne peut, l elle seule, assurer la stabilit6 des prix si elle n'est pas \") .·'. accompegnee d'une discipline budgetaire approprl6e dans l' ensemble de l'Union economique et monetaire. Pour ma part, je oiterai trois Justifications economiques aux dispositions du trait6 qui ont donne naissance au Pacte de stabilite et de croissancc. D'abord, en coordomumt les politiques budg&ires des Eta.ts membres do l'Union monetaire, le pacte. perm.et de doser de filyon convenable Ies politiques mon~ ct budgetaire (le \"policy mix\") au. sein de la zone euro. Cet element est essentiel pour la politi.que monetaire. Etant donne que !'Europe ne dispose pas d'un budget federal important, tout comme elle n'est pas dotee d'un. gouvemement federal, la somme des budgets nationaux est l'equivalent du budget de !'ensemble de la zone euro. Cette situation rend necessaire une surveillance mutuelle etroite et la coordination des politiques budgetaires au sein de la zone. Ensafte, par le biais de l'instautafion d'un systerne · de sanctions imancieres en~ de deficits excessifs, le pacte perm.et d' eviter que les 6 ' I I I ' ' I I I ,. ,# : ze:19:ee -> 29/UV99 28: 13 Pg: 8 H. ARDAILLOlf Page 808 6conomies bien ierees aient a supporter des primes de mque ~justitiees. Eafin, le pacte de stabilite nous permet de refuter l'affirmation selon ht'}11r.:lle la mne euro nc dispose p:is de &tabiliootoum automatiqlle! on cas de cbocs asymetnques subis par•;un Btat membre. & raJit6, 'en incitant les Etats a viser a xnoycn tenne une situation budgetaire proche de l' 6quih\"bre ou en excedent, le pacte leur pexmet de laisser s'accrotlre les deficits budgetaires durant les recessions sans depasser ·1 · '' la valeur de reference de 3 %. II leur pe:anet de se ~tituer, chn:ant 1es pedodes economiques normalos, un volant de securlte budg6taire auquel ils peu.vent recourir pour resister a un choc a.symetrique. Dans vos pays, W2 effort particulter a ete fait dans le mime sens avec la mise en place, puis le renforcemen;\" d'un processus de Co71Vergence des polttlques budgetaires appuye sur des mecanismes de surveillance multilatbale. L 'approfo.ndlsaement de ce processus ti.ans l 'UEMOA oomme dans le CEMA.C et son ex:ten.rion a l'ensemble de la ?.one franc me paraissent de nature a rei(orcer la credibilite des unions monetatres et de l'ancrap du Franc CFA a l'euro. En troisiem.e lieu, tous les pays eu:ropeens doivent resolument s'engager a entreprendre des reform.es structurell!;S. L'Europe continentale conna!t un ch&nage en.core beaucoup trop 6lev6, m&n.e si celui .. ci enregistre · une decrue dans ~a plupart des economies concemees. Selon le FMI et l'OCDE, oe chamago est, pour environ 80 o/o, de nature sttucturelle, c'em~a--dire qu'il est cree par le,poids de nos propres reglemeutations et comportements. Le Conseil de la politique mon6taire de la Banque de France partage cette analyse. '1 I, I 4 i I I I \" I l I I • -j e : 29/18199 28: 13 Pg: 9 1 20:19:43 -> tt. ARDAILWlf Page 889 Certams observateurs ext6J:ieurs reprochaicnt a 1•Burope, tout .recemtnent encore, de concentrer ses·:efforts et son eneigic politiqu.; sur la a:dation de l'euro au lieu de se consacrer a Ia mise en oeuvre des reformes structurelles indispensables a uoe creation plus dynai:aique d'emplois. Ces critiques avaient tort lorsqu'ils recommandaient de reporter Ia creation de reuro mais ils avaient raison s'agissant du diagnostic sur -1 , - ~ les maux qui affligent l'economie europ6enne. L' euro, loin d' entraver les reformes structurelles, !es favorise. La monnaie unique fa.cilitem. les mouvements de biens, de services ~f de capitaux au sein de la zone euro, et elle encouragera egalement Ia \" fertilisation croisee ,, des mellleures pratiques gc;tce au renforcem.ent de la coordination entre les politiq1;s stNotlnlles des Etam memhmR rlAns des d~maine, tels que: le fonctionuement du marcb.e du ttavail, !'education et la. formation, la meilleure eflicacfte des systemes de protection sociale etc. C'est pour prendre en compte cette nccessite que le Conseil europ6en de Luxembourg a explicitement memionn6, les politiques structurelles au nombre des sujets retenus pour la coordination renforcee. En quatrieme lieu, tous Jes respcn:isables economiques d'Europe doivcnt compreudre Jes nouveaux enjeux relatifs a la question cruciale de la competitivite. La politique economique de la peri.ode anterieute a !'introduction de l'euro consistait a surveiller la balance commel'Ciale, la balance des paiements, les marches de change et de tame.. Les gouvernements recevaient ams~ en retour, des informatiom constantes sur les principaux indi~ de l'evolution de l'economie e ! I I ' I I i ., I . ·, I -J, : / ze:ze:u, -> 29/10/99 28:13 Pg: 18 M. ARDAILinff Page 818 oationale et pouvaient agir en consequence. Les indicateurs 6taie.ut seDSl\"bles, m.ultiples et tres rea.ctifs. Aveo l'&venement de l'euro, ces indicateurs ont w Ieur portee s'aifaiblir, et pour certains, Ont dispaitJ. au niveau. uatioual. Naturellement ils subsistent pour la ~ne euro clans son ensemble : ' d'ou !'importance des dispositions du Trait6 sur la coordination des politiqaes budgetaires et des politiques economiques. Neamnoins, les regles de I' economie de marche, et notammoot la ooucunence, continuent de s'appliquer a chactme des economies. Les consommateu:rs cr6ent des emplois lorsqu.'ils choisissent les biens et services qu'ils estiment presenter le meill.eur rapport qualite/prix. Les chefs d' enueprlses peuvent repartir ces emplois dans di.fferentes regions et differents pays en fonction de la competiti.v.ite relative de i!ii.(Q. ll faut dum: '{ta.t: I~ dirigwnL~ <le chaque economle nationale 5uivent plus a:ttentivement encore qu'auparavant les• inc:Ucateurs de competitiviti tels que l' evolution des coOts unitaires de producti.oD.;i des investissements des entreprlses., tiu encore l' environnement fiscal et reg]ementaire. Contrairement A la perlode anterieure a I' euro, toute perte de com.p6titivi.te ne s'affichera. pas rapideme.nt sur les ecrans radar que sont notamment les marches de change. Les dirlgeants 6conomi.ques doivent done redoubler de vigjlance sur le suivi des autres indicateurs. ,, Les erreurs de politique econom.ique risquent, en effet, d'Sfre sanctiOililees d'une fa.yon plus lente et plus insiclieuse, par la montee do chOmage et le ralentissem.ent de la .~issance . g .1 '!, ., I 1 . -l ., ; l I I I I i I i ·! ), : 1 28 :za:40 -> 29118199 28:13 Pg: 11 N. ARDAILWH Page 811 Point u\"est besom de sou.Iigner que 9:ette ·quatr1ane condition, pour que l'eu:ro soit un. plein succes, caracterise aussi le bon fonctionnement des economies -. au sefn de Ia Zone llnm.c. ll est extremem.ent important que la moderation des evolufions des revenus et des coil1$ permette de presenter et de renforcer la competitivite de ohaaune des economies et de la zone dsns son ensemble. !, TO ,, I 'i /e : 1 20:21:02 -> ., I , 29/18199 28:13 Pg: 12 M. ARDAILLOH Page 812 ,;~~ W LE SUCCES DE L'EURO APPORTERA UNE CONTRlBunoN J.fAJEuRg A L'AMELIORATION DE L'EQUllJBRE ECONOMJQUE ET MONETAIRE MONDIAL · ! Dans la snuation 6conomique globale actuelle, le su~ de l'euro va. aider non sealement l'Europe mais aussi le reste du monde. En etret, nos partenaires SOllf, eux, .. m.6mes, interesses et ass~es a la prosperlte -; (, ·.' et a la croissance europeennes, elements essentielB de la bonne sante ' .. i • ! de I' economie mondiale. Il est clair qu.e le nouveau cadre monetaire europeen a et aura des consequences de grande ampleur non seulement pour !'Europe et sa. population, mais aussi pour l'economie mondiale et la communaute intemationale. La contribution de la zone euro a la stabili.te intemationale passers. par ,, l'instauration de relations economiqa.es equilibrees, avec les pays exterieurs a l'Union europeenne comm.e avec ceux situes a l'interieur de !'Union, et par le renforcement de la stabilite mon6t.aire et financiere intemationale. Le$ relations eutre l'Union mnnitatre et It .. Rntr~ 'F.tAts europeens 1eront f.oadees sur la coordina1ion. La coordination des politiques ~nomiques des Etats membies est i' requise par le Trait.6. Blle est necessaire au bon fonctionnement economiquc de la Communaut6. ll est important que le dialogue entre 11 ' 'i ' ·I I . I ·, 29/18/99 28:13 Pg: 13 -> M. ARDAILLOff Page 813 tous. les E~ ~opeens poursuive, mem.e si le passage a l'euro modifie 1 enVJronnement economiqite traclitionnel de !'Union earopcenne. L'Uniou mon6tah\"e aura aasd du 1-datiom ~·oites a'Ye~ IA p•Y\" exterieurs A l'Union europeenne mais sf.tu.es dans sa zone d'trifl:uence l.conomtque et monetaire. L 'Union mon.6taire et rumon europ6cnno constituent un pale attractit; notamment pour nos voisins de !'Europe centrale. Les r6sultats enregistres par certains d' entre eux au cours de ces demieres ann6es temofgo.ent de prop remarquables. 'Ils doivent poursuivre leurs efforts afin d'etre capables de rejoindre !'Union europeenne, puis l'UBM dans de bonnes conditions, co est de leur int6r&t et de celui des pays membres de !'Union europeenne. Le deuxleme \" cercle n d'irifluence de la Zone euro est constltul par lea pays qui utilisent l'euro comme ancre de leur ptopre monnale. A groupe appartf.ennent du pays europeem comme l 'Islande ou certains Etats des Balkans et africa~ : le Cap Vert et, bien SUI', les qui.nze Etats de la Zone franc. Je voudrals profiter de cette occasiorz pou:r saluer le succes de l 'arrlmage du , , francs CFA et comorierz a l 'euro, clans le cadre des accords de la Zone, franc. La substitution de l'euro au franc comme an.ere des frarr.cs CFA et comorlen ne rnodifie en rlen la nature et le fonctionnement de 12 ••~ I • ' °i J ' ' I / ', I .J ! I ·I • I • . ' ' . I ., ·; · 1 -> 29/18199 20:13 Pg: 14 H. ARDAILLOH Page et1 . la Zone franc et notamment la garantie de convertibilite donnee par la France et lea obligations qui en dlcoulent. · . Nos partenaires europeens nous en ant donne acte par la dkision du Conseil de !'Union europeenne du 24 novembre 1998. Cette decision pmoit que l'accord des autoritel europeennea est necessaire deux cas particulier: soit lors d'un changement de la portee des accords (adn_zission d'un nouvel Etat), soil en cas de modification ck la nature meme de !'accord (par exemple une remfse en cause · du ) : ' .. ·: prlncipe de garantte par l'Etat frangais de la convertlbllite du francs CF.A. et comorien). Les autres decisiom dUMUrent de la compBtem:e exclusive des Etats membres de la Zone Franc. IA rattachement du franc c;FA a l 1euro permet d',tend:re la stabtltte de la relation des changes a plfl! de la moitie des echanges commerciaux des pays africains de la Zone franc, a 40 % de leur de/tel a l 1essentiel dP.s tnve.,tis.rements directs etrangers. r La Zone franc se\" -trouve ainsi adossee a un marche de 290 millions de person:nes, contrlbuant a pru du quart du PIB mondlal et constltuant le deu:deme marche des capitaux du monde. Ams~ lea pays afrlcains de la Zone franc beneficieront d'une plus grande facilite d'acces au marche europeen. des capitaux. Cette ouverture S1J1' la zone euro, combtnee a l'approfondissement de /'integration regionale en J,. UEMOA et en CEMAC pennettra dux PAZF de tirer des benefices certaln.s de la globalisation. L'Unlon ~onomiqae et monetaire aidera a l'etabUssement de relations konomiqaes equilibrees ,~ 1-1• ,; I I , f 29/18/99 28:13 Pg: 15 -> M. ARDAILWlf Page 815 En ce qui concemc la cooperation ~temationale, la zone euro va egalcmcnt jouer 1m. rOle es.,entiel. Elle 'tepr¢sente une zone de stabilit6 et de croissance 6conomique durable et elle aura certainement du fa.it de son poids economique (un peu plus de 22 % du Pm mondial contre 29 % pour les Etats-Unis) une influence d6termlnante au sein de la communaute intemationa.Ie. L'avcnem.ent de l'euro va faciliter Ia coop6mtion intemationale en matiere eeonomique notamment avec 1es Etllts-Unis et le Japon. Chacun de ces partena!res est en mesure de ,'' parler au. nom de regions dont !'importance economiqu.e est significative. De m&ne, cbacun est individuellement expose de maniere relativement siroilaire aux chocs pouvant affecter le systeme financier intemational * - . En conclusi~ je voudrais mettle l'accent sur deux points lies a l •am4lkJration de la situation iconomique mondiale et au reeforcwent de. l 'arr.hitecture Jinaw;wre internationale. Ces deux considerati<>118 ne nous eloignent pas de n'otre sujet. n y a bien un ftl dlrecteur comrmm awe conditions du succes de I 'euro et aux progre:$ de l'lconmnie mondlale et de Ia cooperation intemationale. Ce .fil dtrecteur, c'eat l'importance de tcngours mener les politiques macro-economiques et structurellu necessaires pour assurer une croissance saine et durable. 'f4 ,._ , ,l .I ., 1 I .• . .. I I • i ! .! -> 29/18/99 28: 13 Pg: 16 M. ARDAILLON Pdge 816 1/ En premier lieu, a e/Jet la situation eccmomique mondiak s'ameli.ore et enregi8tre. de meilleurs resultats qu'tl ya un a,,. Le rytbme de la croissance mondiale devrait s'etahlir autour de 3 % en 1999 et de 3,5 % en 2000 ce qui est~ encourageant Dans ce context~, je voudrais soullgner deux faits frappa:nts ... Ls premf.er, c'est que les paya emergents enregistrent a nouveau une croiasance solids, notammcnt les nouveaux pay~ industrialises d'.Asie qui sont suscepn\"bles de connattre une croissance d'un peu plus de 5%. a la fois en 1999 et en 2000. 'I :: !-Le second est qu'en depit d'une evolution d!favorable des termes de. l 'echange due a la baisse du prix des matieres premierea, qui a pese ·• sur la crofssanc~ le. continent '!frtcain est parvenu, en 1998 et en 1999, a conserver un t~ de croissance 8UJ}erieur a la progrusion dbnographique. Ilfaut noter qu' entre 1994 et 1998, la crotssance de la Zone franc a ete nettement supbieure a celle enreglstree dans le reste de l'Afrique suh-saharienne. En 2000, la croissance (selon le FM/) devrait a:1oisiner 5 % en A.frtque et dans la 7A.me Franc. La. reprise de la croissance du revenu par tete en Afrique, amorcee en 1994, se co'l'(/inns done. De nombreux facteurs y ont contribue~ mais /'amelioration des politiques economiques a JouA un rtJle essentteL Une politique economique appropriee est bien, en Afriq,ue co~ en Europe, com.me partout dans le monde, une condition necessaire a une croissance safne. et durable. ,: Ceci appelle deox ''coups de chapeau\": l'un, pour Jes economies concernees qui ont demontre leur capacit:6 l absorber les turbulences des annees 1997-98. L'autre po~ les institutions finao.cieres intemationales ( en particulier le FM! et la Banque mondiale) qui ont I \" . . . , !- , . , . • ·• ·, ·, I I I ! I ·, ; . i ,•I i 29/18/99 28:13 Pg: 17 -> M. ARDAILLOH Page 817 demontre, daas des circoIJStanoes exufmement difficile,, de la lucidite, de la deten:nination et du courage. ,; 2/ En deu.xreme lieu, les denrle.res reunions inter;u.ationales nous ont permis®fmeoonouvQnprogresdansrerenforcement® !'architecture finsnciere iuternationale. On a parfois un peu trop tendance, A mon avis, a insister sttr Jes differences de sensibilite qui se manifesten.t ici et IA. Ce qui est beaucoup plus important, c'est que la commmiaute Internationale est en . accord profond sur de tres_ nombnfflx points. Qu'il me su.ffise de rappeler les ~esures dont nous sommes recemment convenus , dans le cadre du 07, avec les ministres des Finances et mes collegues Gouvemeurs : le renforcement de la surveillance des institutions fina.ncieres a hat.ms risques (y comprls les \"hedge funds\")~ la creation du forum de stabilite financiere, le renforf;:ement de Ia cooperation informelle avec les pays 6mergenU1, la ,., mise au point de code de boone conduite et de bonnes p.ratiques pour le secteor public cororoe pour le secteur prive, la mondfaUsation des regles de prudence et, surtout, Ia solution donnee a l'initiative sur Ies pays pauvres tees endettes qui demontre que Ia communaute intemationale mobilise, a · travcrs tous les canaux possibles, des financements appropms pour aider Ies plus pau.vres i slID.lonter leurs dif:6.cultes. La France, d'ailleurs, n'a pas menage ses efforts pour l'el.argissement et l'aboutissement de cette initiative. i SOUS EMBARGO I Date : 2. \"1- ' \" .. qq . Houre: 20 (,.,. le::> r6 J,., . ..J-- •··-J fH~~Mf I . I I ,I I ;,,,, 1,.,,,1,,i1n I I I ", "published_date": "1999-10-29", "section": "discours"}