{"url": "", "author": null, "title": "« Quelle place pour les crypto-actifs dans notre système de paiement ? » - Conférence de la Banque de France à l’IAE de Rouen", "text": "JN'IERNATIONAL CHAMBER OF COMM.EllCE -33'4 WORLD CONGRESS -BUDAPEST- 4 MA:.:Y:...:2:.:.0::..:00:_... _______ ____. Jean-Claude TIUCHET-GOVERNOR.- BANK OF FRANCE STRENGTHENING THE WORLD FINANCIAi. SYSTEM Let me discass some topigs that are much debated in intmiational fora. : - the main issues as regards the strexlgthcning of emerging markets' financial systems. notably, the implmi.entation ofStandatds and Codes, transparency and. liquidity management. - the ways to cope with financial crises, in particular private sector involvem~ and the n:fonn of the intemati.onal govl!ll1lmCe. The Burosystcm reacb.cd a common view on the reform of the architecture: of the intematlonal. financial syatcm. On moat issues, for instance fina11cial systems irtrcngtbemng, liquidity management. the international governance. the Eurosystem\".s views converge with those expressed in intemational fora, in parrlcular the G7, the International Monctaxy and Fin~al Committee and th£ Financial Stability Forum. L Strengthening Emelda& Markets' Financial Systems and Eubanc:ing the Flloctioning oflnta-national Financial Markets Three topics are particularly relevant: - The implcme.ntation of Codes and Standards - Transparency f, - Improved resci:ve and lfability managemenl The implementation of internationally recognised Codes and Standards will reduce emerging m.aikct economies' .linancial vuln~abilitics and together with c:nbanccd n-a.nsparency, improve roarkec discipline and marlc:ct participants.ability to better assess the risks ofthcir investment decisions. An improved reserve and liability IDJWagem.ent along the lines recommended by the recent reporl of the FSF Working Group on Short term capital Flows will provide a \"scJf-insw:ance\" against :financiaJ crises. l.l. Implementation of lDtcrDatiooally recognised Stand.s.rds and Codes Three issues should be addressed: - The need to prioritise the Codes and Standards to be implemented Pagrd o/6 - The incentiv~ to impl=nent Standards and codes - The TOlc of the I.MF and standard-sdting bodi• a. The prioritisation of Standards and Coda As stressed in the recent report of the Financial St-.d>ility Reform Task Force on ImplementatioXl. given limited available resources. th=-o is a need to priori Lise the key s~dards for implementation taking into account COUDtry ~stam=es. Tho FSP' Task Force: identified 12 of such Codes and Standards out of 65. The main pillar of this set of Standards 11IC the Core Principles for Effective Banking Supervision, ~veloped under the egis of the Bascil Committee: on Banking Supm'ision, wbich dcflnc the basic conditions for a supervisory syatcun to be e£f cctive. In the context of countries having access to intcmai.onal mm.els, Standards relating to the n:ianagcment of risks associated with cross-box-der capital fiows ( e.g. liquidity risk. foreign exchange exposure) are a cIUcial issue. b. Tile Incentives to hnplement Codes and Standards Wr; distingoish market and offica.l inee:ntives. The commitment of economies to implement Codes and Standards will be r.einfon:cd if maxkct participants refkci: infcnnation on obsc.rvance of Codes and Standards in differentiated credit ratings: marbt i:nccntivcs would be cnhmced by: -Disclosure of infomlation on assessment of progress in implementing standards (the Report on Observance of Codes and Standards--ROSC) - improved understanding by marlcet participants of i.ntcmatlonal standards O£Ii.cial incentives provided by the international commuuity: one option would be the provision ofteclmical assistance; another option to be considered could be the extension of implementation of Codes and Standards as criteria allowing the access to IMF or Intcxnational Financial Institutions' resources (as is already the case for the Contingent ~dit line) c. The role of the IMF Thci IMF should play a central role in the: following areas: - Co-operation between the slandard•setting bodies. especially in designing methodologies for assessing observance of their respective Codes and Standards as has already been done fur the Core 'Principles by the Core Principles Liaison Group - Identification, through the joint IMP/W o.rld Bank Financial Sector Assessment Report, of structural !inancial wlnerabilities which should help determine which codes shou.lJ be implemented first Page2of6 • Assessment of obscrvanc;;e of Codes and Standards in co-opesratio.n with the standard• itJl:ting bodies that are able to dcvob= resources to the asscssmmt of their Codes and Standards 1.2. TrampU'eacy ensuring stable capital flews to emerging markets hingea on efficient international capital markets, which in tmn depend on the availability of reliable and timely information both on debtor cowtries and matkct participants. J.nitiatives launched by the intrmational community to CDharu:e transparency in assessing economic and marbt d.evel.apmcnts should be supported. While recognisia.g the role of the public sector in leading by cxaxnple, parallel efforts lo cohanca transparency of pri-,,atc sector marl-et participants should be pursued whenever televant. Progress may take the fimn of improved discloSllnl an a vobmtary basis. more demanding statistical reporting or extended rcqu~ for llOD.-transparent segments of the financial .cnark~r paying due regard to C' cost/benefit considerations. Specifically: • the disclosllt'e policy adopted by the IMF (includmg the pilot project for publu;ation of Article IV reports) and the publication of m£onnation on the observance cf transparency and good practice standards in key areas are important eleme.ots in enabling market partic.ipants to make a better-informed risk asso11S1T1ent of potential ®btors. - Countries should endeavour to enhance the tmnsp&ICD,C.Y of intemati.onal capital markets, both jn the interest of debtor countries and ma?ket participants themsclv~, when market activities fall under thch- regulatot'Y responsibilities. Thus, tho ongoing woik being canied out Wlder the aegis of the Bl'.S, the Basel Committcc on 'Banking Supm:vision, the PSF ao.d IOSCO to improve the availability, quality md c;overage of statistical da1a on .lin.ancial in$titutlons and to strengthen prudential supeNision of fi.naiu;ia1 entities with exposure to highly levomged institutions should be supported. 1.3. IJDproved Reserve and Liability Manaeement Jrrespccti.ve to the exchange rate regime and marurity profile of the pµb lie sector liabilitiea. debtor countries may have to maintain a ~latively bigh level of external reserves as a buffer against c:xtemal rc:;~es exceed the sovereign extemal debt falling due in the coming year (the .. Guidetti xule\"). 'The international community may assist in developing best practices related to resenrc and debt management: - Foreign exchanges reserves should be managed taking into account both the nature of the ~change rate regime and the potential drains on reserves, in particular those linked. to shorMc:rni extertl.81 debt. In this context, the mere stringent publication obligations on net fore'ign exchange reserves with one-month frequ.cncy and a one-month time-lag, a:dopted by the IMF within the con~t of the Special Data Dissemination Standard (SDDS) welcome; - The IMF and the World Bank mitiative to promote good practices in reserve and sovereign liability management, in particular careful management of the debt marurity Pagdof6 n. protlle., should be encouraged. 1 would like io stress that assessing lhc liquidi~ risk ~d fomgn exposure of the cconom.)' as a whale~ adequate balance sheet infonnation from both the public and the private financial and coiporate scctoTS. Cri1i9 P'reveation ud Managemcot I will focus on two much debated issues: the private sector's mvolvi:rnent and the role of the international govemance, in particular the role of the IMF. U.l. Private Sector Involvement . ff we look at what has been done so far in tms area, we obsCNe that progress has been mainly made on the ••1ess 00-0J)erative'' end of the spectrwn ofprgposals that have bccn put £arward for private sector in'V'Olvemcnt for instance the decision by the IMF to e\"tend its ''policy of lending into arrears\" which allows 1hc ]MF to intonnally sanction, in certain circumstances, debt aei:vice payments suspension. More efforts should be devoted to the promotion of approaches that overcome ctedito~• co-ordination problems, In particular: - in nOIJ?lal times, lenders and borrowers &hould seek to establish regular cnannels of cammwrication; - countries should be encouraged to cantract private contingent etedit lines - the :introdu.clian Qf Collective Action CJ.a.uses m bond contracts should become a market standard. 1n times of cri,-;i;, b0Ir0w'Cl'S should be encowagcd to open negotiations with all classes of c:reditcrs > seeking co-ope13tivc solutions while respecting comparability of t?eatrnent among creditors. While the involvement of the private sector in crisis n,solution should be considered as an a priori rule in order to minimise mOT1ll hazard, I believe that flexibility is needed to address diverse cases within the framework of-principles and tools adopted by the G7 at the KtSJn Summit in June 1999. J:n particular, a case by case approach is needed to determine the form of the private sector involvement (for instance, roll over or need for debt restrUCturing). 11.2. Jntarnational Governance Let me ~s two recent sigJliticant improvements cf the governance of the international monetary md financjal system: - The, creation of the Financial Stability FOI1lID - The reform of the .I.MF which is in process Th~ creation of the FSF m February 1999, aiined al: - identifying structural fuwi,eial vulnm.billties in the international financial. syatem - IDJlking proposals to address these vulnerabilities - improving co-ordination between national anthorities and international groupings and .firta.ncial institutions involved in financial stability iJaues [in order ro fa.cilirars rhe imple,nslltation of these prapo.sals]. The work already done by the FSF ·covers threes important areas: mrnurcs rmhaucing transparency of highly lrivera.ged institntiOD.11, proposals making short tfflJ\"I capital flows mot1: stable and rccomroendations of:mcasura1 enhancing offshore centres' observanc;o of i.c.teuiational standards. As regards the process of the refoxm ofthe IMF, a clear division orlabow.-with the World . Bank should be maintained. In parric:v.lar, the IMF should primarily fce115 OD macro-economic and macro-finanpial stability. while the World Bank should focus on project financing. This implies that thi: lMF should cover strUGtural matters as they have 11. bearing on :macro-econom.i.0 and financial st.ability. The IMF should especially be conctmed with .financial sector ~structuring when struchu'al weaknesses threaten financial stability. This mcims that medium term finaru::ial ins1rumcnts designed to ,finance policies aiming at rmnoving structura.1 distortions should be mamtained within the IMF. To conclude, I would like to stress four points: -Firsdy, we sbuukl avoid themushroo,nin.g ofmstimtions that are making up the :financial ~biteatUre. We have aeated, during the last months, the Financial Stability Fol'1JQl and the inf'omta.l GXX: grouping. We have improved the concept of the lnterilll Committee of the IMF in transforming it in an Jnte:mational Monetary and Financial ComroHLee which has ll'Gcnlly proved to be efficient and cn:ative. Let us now wotk actively and as professionally as pos51\"ble withm the present framework wbich, in my opinion, is well designed and promising, -Secondly, we should now concentrate all our efforts on implementation: Implementation is the key word at present times. We have set up 65 codes of good practices, codes of good conduct. Applying these codes not o.aly in the industrialised econoxnies but also in all economics of the world, including emerging economics and economies in transition is an immense, challenging and urgent dlldeavour. -Thirdly, as regards the private sector involvement, I will :recommend being ns pragmatic and as consistent as possible. Pragmatic bccau.'ic a case by case assessment is always needed and there is, in my opinion, no mccha:oisric \"a priori\" approach which. would be advisable. Consistent, mcanix>g that once the assessment is tnade by the International community on the concept ofth8 participation of the private sector in the crisis solution, we have to slick to it Page5of6 C and remain absolutely steady. Toe worst behaviour is fer the c;ounlty conccaied and fer the intc:ma.ti.onal community to change its position vis a vis the private sector during tho coUDe of the negotiation. - And fourlhly, I will draw our attention to one of the most important challenges we ha.Ye to face up with the present state of global finance: the \"herd instinct\" of market participaots,. Tn certain cases the herd behaviour can amplify considerably vola.tillty, create or augment misalignments and induce large-,t.ale global contagian in c;a,sc of local ~sis. The herd inst:iw:t is probably part of the human nature. It is also -probably profoundly enshrined in the functioning of the markc,tplacc. Thia is precisely thr: reason why we must be particularly eager to mmim.ise its effects. I call fur a general review of all our rules. regulations, codes, etc. within that perspective. l have three pro.,;sional conclusions in this respQCt: . - Perhnps we should have a second look at the v~ rapid generalisation of day to day mDil!; to market accountings. Perhaps a better medium term functioning of the IIJ,aJXCt would call for a clear distinction between various maxket participants dcpc:nding on their own time horizons. T de not suggest at all that it could be a nmaclc solution to avoid herd biihaviour. But it semis to me that it deserves some attention from the international community. - It s=ms to me that it would also be important to rdlect upon the conSDquences of the very rapid increase of mutual £unds in some major markets. A 11 the managca of these fimds have to prove permanently on a very short-tenn basis that they arc better mall.aged lhan the average. This creatcS a very powcrlill potential herd matim:t. • Fina1ly, I profoundly think that fil1l transparency is the most efficient tool to counter the: setting up of a \"herd\" and to cope with potential ''herd'' behaviour. When om: knows all about a particular .. signature\" ar about a particular cowrtiy. there i11 much less rcaaon to exnbark into blind crisis contagion, .• ijere is the motto I would liko to be accepted globally by market participants: \"Let us judge the quality a:nd acditwortmness of any particular signature upon its own peculiar fundamentals, upon its ows,., particular, assets and liabilities\". Lastly, if you permit me;, Mr Chairman, I would like to :mention the Euro. Three sentences. The Eun, e,cehange T3fes are clearly misaligned in reference to the Euro area fundamentals -robust domestic growth, steady implemenbllion of the single madcet. affluent domestic sa.vings, healthy cxtemal accounts. The Bun> system - whlclt is the gwudian of the Euro for the sake of the people of Europe - knows that our fellow citiZ£nS want the single ctJJ:Teney to be at least as solid as their previous national currencies: in Frmce, to give only one example, 96% of the people m-e calling for the Euro to be at least as solid as the Franc; needless to say that it is the same in Gennany and in all nthcr countries of the Monetary Union. I am profoundly convinced that mazket participants will realise rapidly, with our help, that the present rates arc out of line with fundamentals, and that therefore the potential for appreciation for our currency will rapidly materialise. Ptlg~6of6 ", "published_date": "2000-04-05", "section": "discours"}