{"url": "", "author": null, "title": "« Surveiller la stabilité financière avec des politiques monétaires actives. » - Conférence à la London Business School", "text": "THREE CURRENT ISSUES FOR THE EUROSYSTEM CENTRAL BANKERS Speech by Mr. Jean-Claude TR/CHET Governor of the Banque de France UBS WARBURG EUROPEAN CONFERENCE Barcelona, 11 September 2001 -Ladies and Gentlemen ' It is a great pleasure for me to be invited today to this conference. I am happy to express my views on three key issues that the Eurosystem central bankers are currently facing. In a general context of globalisation of the world economy, of amplification of financial and economic cycles, of instant access to information, central banks have a key role to play as monetary and financial anchors. Central banks in Europe are faced with these demanding tasks, but within an original framework: a Monetary Union, a single currency and a European System of Central banks. As every modern and independent central bank, the Eurosystem and its individual components have to fulfil two main functions : firstly, ensuring price stability, a key condition of a sustained growth ; and, preserving financial stability, a growing challenge in a context of amplified financial cycles. I shall insist on the highly complementary nature of the two objectives: price stability is the bedrock on which financial stability is built. Besides, the Eurosystem has also to face a huge logistic challenge in the coming months. As you know, within .about a hundred days, on 1st January 2002, the euro will become tangible for everybody across Europe with the introduction of euro banknotes and coins. This will be the largest monetary changeover the world has ever seen. Here are the three key issues, I would like to address today : - the importance of a credible, stability-oriented monetary policy , in order to contribute to an appropriate economic and monetary equilibrium in the euro area; - the growing issue of financial stability in an increasingly globalised world; - and the preparations for a smooth cash changeover to the euro at the end of the year . 2 I ( ( !_:_ PRICE STABILITY IS THE KEYSTONE OF THE EUROPEAN CITIZENS' CONFIDENCE IN _MONETARY UNION AND THE EURO. Firstly, I would like to draw your attention to why the euro and Monetary Union have been successful from the outset, and to the necessary conditions and prospects for protecting and reinforcing this success in the future. The euro and Monetary Union are based on a credible monetary policy and then contribute to an appropriate economic and moneta·ry equilibrium in Europe. 1.1. A credible, stability-oriented monetary policy a/ First of all , it is useful to point out that from a technical point of view, the launch of the euro in 1999 has been an indisputable success. Together, the European Central Bank and the National Central Banks of the euro area have achieved the objectives they were assigned in three important respects : - The first is operational efficiency, as is demonstrated by the timely adjustment of banking liquidity and the steering of short-term interest rates; - The second is the security provided by the procedures and systems implemented by the Eurosystem for interbank operations and large-value payments . The integration of the interbank market took place in 1999, right from the start of Monetary Union, thanks to the creation of the Target system for the real-time transfer of large-value payments throughout the euro area and other EU countries ; - And the third objective attained is the smooth functioning of the Eurosystem, an integrated organisation in which the decision-making centre works in constant contact with the national central banks on the 1·mple t t· f t· men a 10n o opera ions. 3 b/ Second, together with many other factors, this technical and operational success has contributed to the high credibility of the single monetary policy which is guaranteed, inter a/ia, by the independence of the European Central Bank and of the national central banks. The Eurosystem has inherited the store of confidence that was built up over several decades by the national central banks. This high level of confidence is coupled with the acknowledged efficiency of the operational framework. In this respect, the homogeneous functioning of the Eurosystem is based on the principle of decentralisation asserted in the Maastricht Treaty. The Eurosystem is a team, a European monetary team, composed of the European Central Bank and the National Central Banks of the-now twelve-euro-area countries, as we welcomed a new member, the Bank of Greece, on the 1st of January 2001. All the components of the Eurosystem work constantly hand in hand. We all share the same team spirit, and this team spirit is one of the priceless assets of the euro area. c/ Third, the credibility of the Eurosystem rests, fundamentally, on its stability-oriented monetary policy strategy. The Maastricht Treaty has given us a mandate for maintaining price stability. We have decided to be as transparent as possible by announcing a clear definition of price stability, featuring a year-on-year increase in the Harmonised Index of Consumer Prices for the euro area of below 2%. The Eurosystem monetary policy strategy aims to create the best monetary framework for economic growth by ensuring monetary price stability in a medium term perspective. Price stability is a yardstick for wage moderati~n. a crucial element for maintaining competitiveness. A sound competitive position is conducive to a balanced · and sustainable growth and creates favourable conditions for low market interest rates. The single monetary policy strategy, as illustrated by our so-called two \"pillars\", differs in some respects from the strategies pursued by other central banks. The first pillar is based on the announcement of a re~e I h' h h. •' rence va ue-w 1c we ave 4 set at 4.5%-for annual growth of the broad monetary aggregate M3. However, since monetary developments cannot be the only guide for assessing risks to price stability, we also need to have a comprehensive understanding of the prevailing economic and financial situation. Therefore, in parallel with the analysis of monetary developments, we also evaluate a wide range of other economic and financial indicators (growth, exchange rate, commodity prices, wages, productivity development), which are influencing price developments, and which constitute the second pillar of our monetary policy strategy. This two-pillar approach represents a balance between the requirements of clarity and simplicity on the one hand, and openness and accountability on the other. This balance appears to have been understood by financial markets and the public at large. In this regard, I would like to echo what our President, Wim Duisenberg , said in the name of the Governing Council about the recent decision to lower the key ECB interest rates by 25 basis points. The Governing Council considers that the available evidence points to an improvement in the outlook for price developments. This is particularly apparent from the information under the second pillar of the ECB's monetary policy strategy, while that related to the first pillar remains consistent with a favourable outlook for price stability in the medium term. With regard to the first pillar, the three-month average of the annual growth rates of M3 was 5.9% in the period from May to July 2001. This increase in the rate of growth of M3 over the past few months must be interpreted carefully. It reflects the relatively flat yield curve and the recent weakness in stock markets, both of which made the holding of short-term debt deposits and marketable paper included in M3 particularly attractive. It a_lso reflects the fact that consumers needed a higher level of transaction balances to finance the past rise in energy and food prices. Recent increases in M3 growth may be transitory and, hence, do not necessarily have implications for price stability in the medium term. Regarding the second pillar, there are clear signals of lower inflationary pressures from the demand side, owing partly to slow growth in economic activity in the United States, persistent economic weakness in Japan, and losses in real disposable _ income inside the euro area, related to past increases in consumer prices. 5 Overall, as several indicators are pointing to an abatement of inflationary pressures, the new level of interest rates is compatible with the maintenance of price stability over the medium term. d/ Finally, the credibility of the euro also results from the · Eurosystem's constant efforts towards transparency and communication. I must stress here that the Eurosystem is one of the most transparent central banks in the world. Once a month, immediately after the Governing Council meeting, the President of the ECB holds a press conference. The conference begins with a clear account of the diagnosis of the Governing Council, which is immediately posted in real time on the ECB website. May I r~mind you that the Eurosystem was the first central bank to introduce, on the 1st of January 1999, the concept of regular, frequent, real time transparency in the domain of monetary policy. This illustrates just how unfair some criticisms are ! It is especially noteworthy, in this regard, that soon after we had embarked upon this new concept of real time transparency, other important central banks decided to follow in our footsteps. Being accountable, for an independent institution in a modern democracy or, as is the case for the Eurosystem, in a subtle set of democracies like the European Union, means being accountable to public opinion at large. In this respect, the public speeches and testimonies of the President of the ECB for the benefit of both European institutions and public opinion, and those of the Governors of the National Central Banks to their respective national institutions and public opinion, are crucial. To improve its transparency and communication even further , for the first time in December 2000 the Eurosystem decided to publish Staff Economic Projections for the euro area. This is why I believe that the Eurosystem meets the best practices of the main central banks in the world in terms of central bank accountability in a democratic society: namely the central bank's duty to explain, justify, whenever possible, 6 r convince and, in any case, be fully responsible vis-a-vis public opinion for the decisions taken. The credibility and efficiency of the single monetary policy is a necessary condition for the success of Monetary Union and the euro. But it is not a sufficient condition; indeed it must be supported by a good coordination of economic policies and the resolute implementation of structural reforms. 1.2. Co-ordination of economic policies A few years ago, it was necessary to convince a great number of sceptical people, in the United States as well as in Europe and around the world, that the euro was really going to be implemented. Many observers even predicted that the euro and the single monetary policy would never exist ! The facts have disproved this conclusion. But arguments are still sometimes deployed about the alleged economic and structural divergences in the euro area. How can we respond to this important question? Firstly, I must firmly stress that the Governing Council formulates a single monetary policy for the euro area as a whole. Each Governor is fully independent within the Council, ignores any national bias and deliberates and decides according to the economic and monetary situation of the entire euro area. Of course, monetary union does not necessarily imply that, at any given point in time, all the participating countries will experience the same rate of inflation or growth, even though the move to the euro was based on the successful completion of a convergence process. And economic evidence shows that discrepancies in terms of economic cycles, inflation or revenues also exist in all other large economic areas, for example in the United States. Secondly, it has often been questioned whether Economic and Monetary Union can be a success without enhanced political union. De facto, all Member . States are aware of the spill-over effects of all their national policies, especially their ( budgetary policies. This is why they are in favour of strong co-ordination between 7 ~ -their economic policies. In this regard, the euro zone has institutional mechanisms conducive to an appropriate policy mix : the Stability and Growth Pact includes important fiscal requirements for Member States.· This is essential for monetary policy, to counterbalance the fact that Europe does not have a federal government and, thus, cannot present a significant federal budget. Close mutual supervision and co-ordination of fiscal policies are the responsibility of the ministries of finance within the framework of the \"Eurogroup\" and of the Ecofin Council. A suitable \"policy mix\" balance in the euro area as a whole is achieved by remaining below the 3% budget deficit threshold in times . of severe downturn and adhering to the medium-term objective of keeping budgets \"close to balance or in surplus\". In short, the Pact actually calls· Governments to create a fiscal buffer during periods of normal economic activity that can be drawn upon to counter economic divergences or asymmetric shocks during less favourable circumstances. The Eurosystem is firmly in favour of the Stability and Growth Pact, for the sake of an efficient policy mix in the euro area and of the cohesion between national economic policies. 1.3. The euro, as an incentive for structural reforms The euro is, per se, also a strong catalyst for structural reforms in Europe, in all domains: a single currency facilitates the full comparability of prices, taxes and earnings. In the financial domain, the introduction of the euro has been a strong catalyst for mergers and acquisitions in the euro area. The European M & · A market is amongst the most dynamic in the world with operations totalling over goo billion euro in 2000. The single monetary policy has fostered structural developments in the financial industry. This is true both on euro-area money markets and on medium and long-term capital markets lh short ·t ff -· , 1 0 ers euro-area financial markets participants more opportunities and better conditions for investment d fi . an rnancrng. It could also encourage \"cross-fertT t· 11 • • • 1 isa ion of best practices through reinforced co-ordrnatron of Member States' structural r · • po rc1es rn areas such as labour markets I 8 education and training, job creation incentives, effective welfare safety nets, etc. This is the reason why the European Council, meeting in Luxembourg in December 1997, explicitly mentioned structural policies as one of.the fields where co-ordination ~hould be reinforced. The Lisbon European Council made a very important contribution to the necessary medium~term strategy for structural reform in the Union. The recent Stockholm European Council confirmed these orientations and even added key issues, such as ageing in the EU and the role of biotechnology for European economic growth. EMU certainly stimulates structural reforms, including in the labour market. With increased capital mobility and a smoothly functioning single market, firms will become more and more sensitive to the general environment, as regards their • competitiveness, in choosing a particular location in the euro area. The investment localisation process in the euro area will provide a strong incentive for undertaking the necessary reforms. * The second important issue I wanted to address today is financial stability. 11-PRESERVING FINANCIAL STABILITY IN AN INCREASINGLY GLOBALISED WORLD One should keep in mind that financial globalisation has brought about improved macro-economic efficiency. It has allowed a better fit between the financing capacit_ies and borrowing requirements of both governments, households and companies. It has brought financial markets closer to a situation of pure and perfect competition, which is beneficial to all consumers. Increasing the share of market financing, and consequently reducing money creation, it has enabled a less inflationary financing of the economy. The increased monetary stability has produced tangible and positive effects and contributed decisively to a strong and sustainable growth of the world economy. Thus, these developments have resulted in increased monetary stability and a more efficient allocation of resources. However, while globalisation and financial integration have decisively contributed to improving overall economic efficiency, experience also 9 suggests that financial cycles may have tended to amplify relative to business cycles over recent years. In particular, financial markets have experienced in some circumstances somewhat erratic developments. The rapid emergence of the \"new economy\" ·bubble in 1999 and early 2000- followed by a series of sharp corrections- illustrated the potential of markets for providing funding to the real economy (particularly to the most innovative sectors); but it also demonstrated the tendency of markets to over-react, moving from excessive optimism to disproportionate pessimism, with the ensuing negative conse:quences for the behaviour of firms and households. As a result, financial authorities have been confronted with boom-bust episodes which must · be carefully monitored, since they could affect global monetary and financial stability. 11-1. What ar~ the major factors of the ample financial cycles? Let us first briefly consider credit cycles : • the first factor in play is the behaviour of banks, which is closely linked to their environment. Some of them may have tended to artificially increase their return on equity through higher leverage or low provisioning during upswings. As a consequence they tend to become more fragile in the downward phase of the cycle. ■ Accounting regulations so far may also contribute to amplifying credit cycles to some extent. In most financial centres, current provisioning behaviour does not allow banks to take a forward-looking view of their risks, as accounting and tax rules only accept loan-loss provisions for impaired loans. • Prudential rules may also have been unable so far to always prevent ·these developments. Current capital adequacy rules are not risk-sensitive ; as a result, credit deterioration does not require additional regulatory capital unless loan 10 losses erode the capital base under minimum requirements. I consider that the future capital requirements of the New Accord will significantly improve the situation as regards the risk-sensitivity of capital requirements. Let us now turn to asset price moves. Financial asset prices may fluctuate widely and sometimes deviate from economic fundamentals for some periods of time. Several factors may be in play when this happens. I shall give a few examples. • Some market participants may have become more inclined to engage in \"short-termism\", that is, they are only preoccupied with their short-term results. This trend might result, in particular, from growing pressure to yield high immediate financial results that a.re not necessarily sustainable. • Mimetic behaviour is of course by no means a new phenomenon on financial markets. Technological developments on markets may however have gradually reinforced this type of behaviour, as participants are increasingly incited to follow their peers through matching the performance of a benchmark. ■ Another factor to be taken into consideration is the spectacular development of certain fund management techniques, such as index management. As it has proven very popular on equity markets, index management may have contributed to exacerbating movements in financial asset prices. Because their goal is to mimic the performance of indexes, \"passive managers\" try constantly to match the composition of their benchmark. ■ Last but not least, the impact of risk management techniques on market dynamics is particularly enlightening with regard to the question of asset price overshooting. Of course, central banks and financial institutions should continue to encourage the use of these instruments. But, in times of financial turmoil, when market players rely on converging risk evaluations, they tend to take the same decisions at the same time, thus amplifying the initial shock to prices and trading volumes. 11 All those factors have one consequence in common: they encourage homogenous behaviour and reactions to the detriment of the diversity that is indispensable to the smooth functioning of financial markets. 11-2. What are the possible policy implications of such developments from a financial stability perspective? All the factors I have just mentioned require authorities to consider - in conjunction with the financial industry - ways of preserving financial stability in this changing environment. ( The responsibility of financial authorities is to soften as much as possible some of the side-effects of the new financial market features. ( Let us first consider a few possible improvements as regards credit cycles : ■ Provisioning standards should allow banks' lending to be less pro-cyclical. As a general rule, provisioning standards require improvements so that provisions better reflect the actual inherent credit risk of loan portfolios. Discussions among accounting standard-setters, tax authorities and regulators in the Basel Committee, chaired by William J McDonough, the President of the Federal Reserve Bank of New York, are essential to encourage such a reform. ■ Globalisation and the development of financial markets have created a real need for reliable information and harmonised accounting practices . We fully support such trends towards increased transparency. But, it is nonetheless vital to ensure that, when applied to banks, some of the new widespread accounting practices neither distort the presentation of banks' individual situations, nor disrupt their management practices. A \"full fair value\" approach assumes that a \"fair value\" can be determined for all financial instruments; bu.t this does not necessarily apply to banking activities, since loans and deposits are essentially neither liquid nor tradable. Using the full fair value approach for the banking book might result in sharp swings in banks' earnings and prompt banks to curtail their lending 12 ,,-. I ( ( activity. This approach might further amplify the credit cycle and could potentially affect financial stability. This is the reason why an increasing number of bank regulators are not in favour of this approach as regards banking book. Let now focus on asset prices moves. Financial authorities might reflect on some ways to foster behavioural diversity in financial markets. I would like to explore three possible avenues for future action for both authorities and the industry. First avenue: Strengthen the continuing efforts aiming at market transparency. Experience shows that uncertainty and incomplete information are determining factors in mimetic behaviour. These shortfalls in market transparency make mimetic behaviour seem rational to agents, who prefer to follow bigger participants, who are thought to be better informed, rather than develop their own analysis. Strengthening transparency therefore continues to be a priority. Second possible avenue: Taking into account the medium and long-term perspective of some market participants Some investors, such as pension funds and insurance companies, have to invest funds in order to enable their customers to build up wealth over the medium and long term, notably in preparation for retirement. Consequently, this type of investor are supposed to behave differently from traders and short-term investors, who are working on a very different time horizon. But at times it seems that they are all pushed to behave in much the same way, on the basis of a very short-term horizon. To preserve, and even restore, their specific investment approach, these investors might be more shielded from excessive short-term pressures. This objective raises considerable difficulties, because it touches on the way in which the performances of medium and long-term funds and life insurance companies 'are assessed. In other words, this objective concerns the accounting standards and practices they use. It might imply that some rules and standards would be adapted to the medium and long-term horizon used by these entities. 13 Third possible avenue: Diversify the risk management tools of financial institutions. As I mentioned earlier, even the best techniques can have adverse effects when used by too many participants. To some degree, this is perhaps what has happened to value-at-risk based techniques, which have been massively adopted by the financial industry. Because they use more or less similar parameters and suffer from the same weaknesses - for example, they took inadequate account of market liquidity at the time of the 1998 crisis -, such tools might tena to give converging signals to those that use them. They thus encourage the mimetic behaviour that I discussed previously. These are only examples of possible options to help improve the functioning of the · f financial cycles and smooth their interaction with the business cycles. * Let me now turn on the immediate issue of the introduction of euro banknotes and coins at the end of the year. 111-A SMOOTH CASH CHANGEOVER TO THE EURO IS ALSO A KEY ELEMENT OF THE EUROPEAN CITIZENS' CONFIDENCE IN iHEIR NEW CURRENCY. Of course, the Eurosystem is at the heart of the euro cash changeover process. The Eurosystem has been in charge of the conduct of the single monetary policy, for two years and a half, since the euro changeover of capital markets. This first step has been a technical success and the Eurosystem rapidly became the monetary team of Europe. Now, our new challenge consists in replacing all national monetary units by the euro in all monetary and financial relations of public administrations , banks, enterprises, businesses and citizens. The first contribution of the Eurosystem is the euro banknote production. Today, more than 11 billion banknotes have been manufactured , out of a total of 14 f C 14.5 billion. The launch stock is almost ready. The manufacturing process has been very carefully monitored, in accordance with state-of-the-art security standards. The new banknotes combine many of the highly effective security features already used in the national banknotes of the euro area with a number of additional features specifically used tor the euro. These security features provide all persons handling cash, especially the general public, with the means to carry out a rapid, easy, and effective examination of the euro banknotes. Special attention has also been given to the needs of the blind and partially sighted. The Eurosystem also plays a key role in the supplying process of euro banknotes and in the withdrawing process of former national monetary units. At the national level, each central bank of the euro area works in close co-operation with credit institutions, security companies, shopkeepers and police forces. This fruitful conce~ation is essential to the success of such a huge operation, on both fields of logistics and security. I must insist on one point to alleviate some fears : there will be no shortage of cash in the beginning of 2002, since most economic agents will be frontloaded with euros until the end of 2001, •since ATM will distribute low denomination euro banknotes, and since retailers will give change in euros. In this context, it seems neither useful nor opportune to frontload the general public with euro banknotes : such a decision would create confusion, facilitate counterfeiting and disturb the process of euro coins distribution. Beyond technical aspects, the Eurosystem -and also public authorities- have , an important responsibility of informing the general public on the challenges ahead, the deadlines and the practical aspects of the euro cash changeover. The success of the glo_bal process depends heavily on the confidence of the general public and cash handlers as well. Preparing people to be well informed and to feel confident in using the euro banknotes and coins is the overall objective of the Euro 2002 Information Campaign conducted by the Eurosystem. This campaign is based on mass media, closely supported by a Europe-wide Partnership Progr_amme with more than 2 600 national and international organisations (300 in France). It has now entered into an intensive information phase, since the unveiling of the euro banknotes and their security features by our President, W. DUISENBERG, on 30th of August : on that day, the euro became closer to everybody and will contribute to European citizenship, as 15 more than 300 million people will use identical banknotes and coins all over ·~ 12 countries. As soon as mid-September, TV spots and press ads will explain to the public the new banknotes and coins, and training sessions towards cash handlers will be organised. All these information tools will certainly help the cash changeover , which should go through smoothly. And finally, I stress here the firm· commitment of the Eurosystem to price stability. The changeover to the euro should not be used to hike prices. To this end, I strongly urge industrialists and retailers to be responsible, and consumers to keep vigilant. * In conclusion, let me make two remarks: ■ First, excessive optimism was undoubtedly the fashion a few years ago. In some respect, excessive pessimism seems to be today's fashion . The appreciation made by some markets or some sectors, according to the new fashion, seems to be as far away from the likely real long-term fair value on the downside as it was before on the upside. The assessment produced by some economists on the conjuncture in the international economy is today as bleak as it was buoyant yesterday, both postures being equally excessive. Let us try to remain serious , lucid, serene and balanced in our analysis, in our judgements, in our decisio ns. Let us all beware of the herd instinct which is always a very bad counsellor. Let us beware of fashion. ■ Second, confidence is of the essence in the present situation . Confidence in our currency, confidence in its capacity to be a good store of value, confidence in its medium- and long-term solidity, confidence in the capacity of the European Central Bank and the full body of the Eurosystem to deliver price stability . This confidence - which is warranted by the central bank - is for the Europeans a very precious asset. It is a very important ingredient for fostering growth through consumer confidence and therefore consumer demand which is presently the main driving force behind the European economy. I thank you for your attention. 16 ", "published_date": "2001-11-09", "section": "discours"}