{"url": "", "author": "jean-claude trichet", "title": "Les rencontres de la régulation financière de l’AGEFI", "text": "Discours de M. Jean-Claude TRICHET Gouverneur de Ia Banque de France « L'EURO APRES PLUS DE 2 ANS D'EXISTENCE » Rennes, Chliteau d'Apigne, 17 avril 2001 )AS Mesdames et Messieurs, c' est pour moi un grand plaisir et un grand honneur de me trouver parmi vous aujourd'hui a !'invitation de . M. Cam.bray. Je suis heureux d'evoquer le succes de l'euro et de l'Union monetaire, et d'examiner les conditions de la consolidation de ce succes a l'avenir. -Comme vous le savez, 1' emission des billets et pieces en euro interviendra dans mains de neuf mois, le ler janvier 2002, et l'euro deviendra alors tangible pour tous. Ce sera le plus grand changement monetaire jamais organise dans le monde. Cependant, il (aut rappeler que d'un point de vue economique, monetaire et institutionnel, l'Union Monetaire a ete -.creee le 1 er janvier 1999. A cette date, s' est done deja produit un evenement unique dans l'histoire de !'Europe. L'euro a vu le jour et le caractere irreversible de ce changement a convaincu un nombre croissant d'agents economiques que le succes de la monnaie unique est necessaire a l'Europe. L'euro est un pilier du Marche unique, et il contribue a assurer a l'Europe une prosperite durable dans son interet et dans celui du reste du monde. Je souhaiterais attirer votre attention sur les raisons pour lesquelles l'euro et l'Union monetaire ont, des le depart, ete un succes et exposer les conditions necessaires pour preserver et renforcer ce succes a l'avenir. ,., I L'EURO ET L'UNION MONETAIRE SONT FONDES SUR UNE POLITIQUE MONETAIRE CREDIBLE · ET CONTRIBUENT A ASSURER UN EQUILIBRE ECONOMIQUE ET MONETAIRE SATISFAISANT EN EUROPE 1.1 L'euro est fonde sur une politique nionetaire credible, axee sur la stabilite . a) En premier lieu, il fautt souligner que, d'un point de vue technique _ et o perationnel, l 'introduction de l' euro sur les marches de capitaux, le·. 1 er janvier 1999, a incontestablement ete un succes. Et pourtant, il faut rappeler tousles doutes exprimes ace sujet il ya trois ans. L'ensemble compose de la BCE et des Banques Centrales Nationales de la zone euro a realise l~s objectifs qui lui etaient assign.es sur trois plans importants : - l'efficacite operationnelle, d'abord avec· le reglage precis de la liquidite bancaire et le pilotage sans faille des taux d'interet a court tenne; - la securite fournie par les procedures et systemes mis en ceuvre par l 'Eurosysteme, pour l' execution des operations interbancaires et pour les paiements de montant eleve. L'integration du marche interbancaire est intervenue en 1999, des le debut de 1~union Monetaire, grace a la mise en \") place du systeme Target destine a traiter les paiements de montant eleve, en temps reel, dans l' ensemble de la zone euro et dans les autres pays de l 'UE : ce systeme traite en moyenne plus de 4 millions de paiements par mois, et, en valeur, environ 1100 milliards d' euros par jour sur lesquels 40 % concement des paiements transfrontiere. Ces chiffres refletent la forte progression du recours aux paiement en temps reel dans l 'UE depuis l' introduction de l' euro ; le fonctipnnement harmonieux de l'Eurosysteme qm est une organisation integree dans laquelle le centre de decision travaille en contact permanent avec les banques centrales nationales pour la mise en reuvre des operations. Les rru.sons de ce succes resident principalement dans les travaux preparatoires approfondis qui ont ete menes durant plusieurs annees par les banques centrales et par les operateurs prives des marches de capitaux. b) En second lieu, conjointement avec d'autres facteurs, ce succes technique et operationnel a contribue a un degre eleve de credibilite de Ia politique monetaire unique, qui est garantie, entre autres, par l' independance de la Banque centrale europeenne et des banques centrales nationales. L'Eurosysteme a herite d'un capital de confiance, accumule pendant plusieurs decennies par les banques centrales nationales. Ainsi, en France , la derniere enquete d'opinion indiquait que 80 % des citoyens font t;; confiance a la Banque de France . Le niveau de confiance des citoyens des ,t autres pays participant a la zone euro, envers leur banque centrale nationale, est certainement aussi eleve. II faut . rappeler que contrairement a ce qui est souvent dit, l 'Union Monetaire n'a pas demarre de zero. Il est particulierement interessant de souligner que pendant les douze annees qui ont precede le lancement de la monnaie unique, cinq devises, faisant desormais partie de l' euro et representant pres des deux tiers du PIB -de la zone, s' etaient revelees remarquablement stables, n'ayant fait l'objet d'aucun realignement au sem duMCE. Ce degre eleve de confiance est egalement garanti par le fonctionnem~nt homogene de l'Eurosysteme: l'equipe monetaire europeenne, composee aujourd'hui de la BCE et des BCN de 12 pays membres puisque nous avons accueilli le 1 er janvier 2001 un nouveau membre, la Banque de Grece. Tous les membres de l'Eurosysteme travaillent constamment main dans la main. L 'Eurosysteme est une equipe monetaire unique, dont ~ l'entraineur et le chef d'equipe est la BCE et les joueurs, les BCN, animes par un esprit d'equipe commun; et cet esprit d'equipe constitue l'un des atouts inappreciables de la zone euro. c) en troisieme lieu, la credibilite de la BCE depend, fondamentalement, de sa strategie de politique monetaire, fondee sur la stabilite . Le traite de Maastricht nous a donne un mandat pour maintenir la stabilite des prix. Nous avons choisi d'etre aussi clairs et transparents que possible en donnant une definition precise de la stabilite des prix: celle-ci se C caracterise par une augmentation de l'indice des prix a la consommation harmonise de la zone euro inferieur a 2% en glissement annuel. Pour atteindre cet objectif, nous avons fonde notre politique monetaire sur deux piliers. Le premier pilier, repose sur une valeur de reference -que nous avons fixe a 4.5%-, pour la progression annuelle de l'agregat monetaire large, M3. En decembre dernier, nous avons reconduit ce taux de progression de 4,5 % pour M3, qui est un indicateur important pour stabiliser les anticipations. II faut noter · que le concept de valeur de reference n~impose pas a l'Eurosysteme !'obligation de corriger automatiquement les ecarts constates de M3 a court terme. Neanmoins, !'existence d'une valeur de reference pour M3 va dans le sens de la stabilite des prix et permet de la maintenir a moyen terme. Le second pilier de la strategie de politique monetaire est fonde sur une large gamme d'indicateurs, dont l'utilite fondamentale a nos yeux est d'indiquer ,-pour l'avenir, les evolutions de prix dans la zone euro. Cette strategie assure un important element de continuite avec les politiques monetaires menees auparavant _ par les BCN appartenant a l'Eurosysteme. Elle semble avoir ete bien per~me par les marches de capitaux et le grand public : en particulier, les rendements des obligations a long terme libellees en euros, inferieurs a 5 %, confirment que les marches ont confiance et que l'Eurosysteme a preserve le capital de credibilite dont ii a herite. d) Enfin, la credibilite de l'euro resulte egalement des efforts constants de l'Eurosysteme en matiere de transparence et de communication. J'en profite ici pour mettre !'accent sur le fait que l'Eurosysteme est l'une des Banques centrales les plus transparentes du monde. Une fois par mois, immediatement apres la reunion du Conseil des Gouvemeurs, le president de la BCE tient une conference de presse qui commence par un expose detaille du diagnostic porte par le Conseil des Gouvemeurs et qui est publiee en temps reel sur le site internet de la BCE. Cela a ete le cas par exemple lors de notre derniere reunion a Francfort, mercredi dernier. Je souligne que l'Eurosysteme a ete la premiere Banque centrale a introduire des le ler janvier 1999 l'idee d'une communication regulie!e, frequente et \"en temps reel\" dans le domaine de la politique nionetaire. Cela montre a quel point certaines critiques peuvent etre _ injustes! II convient de noter, a cet egard, qu'aussitot apres !'adoption de ce nouveau concept de transparence \"en temps reel\", d' autres grandes banques centrales ont decide de nous emboiter le pas. Etre responsable signifie, pour une institution independante au sein d'une democratie modeme - ou, comme c'est le cas, pour l'Eurosysteme, au sein d'un ensemble subtil de diverses democraties, comme !'Union europeenne - etre responsable vis-a-vis de !'opinion publique, au sens large. A cet egard, tant les discours et les declarations du president de la BCE a I' attention des Institutions et de I' opinion publique europeennes que ceux des gouvemeurs des BCN aupres des fustitutions et des opinions publiques de leur Etat respectif revetent une importance fondamentale. C 'est en effet ,., un des elements essentiels de notre tache collective que d'expliquer inlassablement les raisons et les arguments qui etayent les decisions prises par le Conseil des Gouvemeurs. On sous-estime actuellement la qualite du dialogue entre l'equipe monetaire europeenne, d'une part, et les institutions europeennes et nationales et !'ensemble de la societe civile d'autre part. Wim DUISENBERG participe aussi souvent a des auditions aupres du Parlement europeen a BRUXELLES gue ne le fait Alan GREENSPAN au Capitole a WASHINGTON. Et les gouverileurs des BCN transmettent le meme message de l 'Eurosysteme dans dix langues differentes et au travers de douze referentiels culturels distincts. C'est potrrquoi, je pense que du point de vue de la responsabilite de· Banque Centrale dans une societe democratique -c'est-a-dire le devoir d'expliquer, de justifier, si possible de convaincre, et en tout cas d'assumer la pleine responsabilite des decisions prises vis-a-vis de }'opinion publique-,je pense que l'Eurosysteme est au premier rang des grandes banques centrales du monde. 1.2 L'euro contribue significativement a la croissance en Europe et favorise le renforcement de la coordination des politiques economiques II y a quelques annees, il fallait convaincre un grand nombre de sceptiques, non seulement en Europe mais egalement dans le monde, de la certitude du lancement de l' euro. De nombreux observateurs soulignaient ses supposees contradictions et ses pretendues incoherences, en proclamant par exemple que les divergences economiques et les ecarts structurels entre les pays de 0 la zone euro seraient trop importants pour garantir la viabilite de l 'union monetaire; ou que faute d'une coordination des politiques economiques, la zone euro ne disposerait pas du policy-mix approprie, que l'on ne pourrait done realiser l'euro sans une federation politique prealable. D'autres objections ont ete soulevees: absence d'instruments permettant de repondre a un choc asymetrique, rigidite et faible mobilite du facteur travail dans les peys europeens ... On en a tire la conclusion que l'euro n'existerait jamais ! Les faits ont infirme cette conclusion. Mais les memes arguments sont utilises pour suggerer que la zone euro comporte des contradictions qui mettent en danger sa prosperite. Que peut-on dire sur ce sujet fondamental, du point de vue de !'analyse economique ? En premier lieu, l'Union monetaire n'implique pas necessairement que tous les pays participants disposent,-a un instant donne du meme taux d'inflation ou de croissance, meme si le passage a I' euro s 'est appuye sur la reussite du processus de convergence. Prenons, par exemple,' l'inflation. Les ecarts actuels constates en Europe ne semblent pas tres importants par rapport a ceux constates aux Etats-Unis, qui constituent une Union monetaire ancienne, d'importance comparable a celle de !'Union Monetaire. Sait-on que outre-Atlantique, les ecarts d'inflation entre les principales villes ont ete parfois tres importants,-de l'ordre de 7 % au debut des annees quatre-vingt? n Dans la zone euro, la convergence a long terme vers un niveau common de prix conduit naturellement a !'apparition de differences de taux d'inflation, d'un pays a l'autre de !'Union Monetaire. La convergence de la productivite et des niveaux de vie cree une tendance a la convergence des prix, resultant de l'effet bien connu de Balassa-Samuelson. Selon le FMI, cet effet pourrait contribuer a hauteur de 1,5-2,0 points de pourcentage par an a l' inflation des pays de l 'UE rattrapant leur retard en matiere de productivite et de niveau de vie. Les statistiques les plus recentes disponibles concemant les Etats-Unis confirment aussi que les ecarts_ de salaires au sein de la zone euro ne sont pas necessairement atypiques dans une union monetaire : par exeinple, -en 2000, les revenus hebdomadaires dans le secteur des biens non durables s'etablissaient en moyenne a 546 dollars au niveau national, tandis qu'ils ressortaient a 437 dollars au Mississippi et a 644 dollars dans le New Jersey. J'ai l'intime conviction que nous assistons a une integration croissante des pays europeens et a une synchronisation de plus en plus manifeste entre les evolutions economiques de la zone euro. Plusieurs etudes universitaires demontrent que les cycles conjoncturels sont de plus en plus harmonises en Europe. En deuxieme lieu, on s'est souvent demande si l'Union Economique et Monetaire pouvait etre un succes sans une union politique renforcee. De fait, le hon fonctionnement de l'UEM implique que tousles Etats membres 1 ( r. aient conscience de l'effet d'entrainement de leurs politiques nationales et notamment budgetaires. C'est pourquoi nous sommes favorables a une forte coordination des politiques economiques. Cette coordination est au demeurant inscrite dans le Traite lui-meme qui demande aux Etats membres de considerer leurs politiques economiques nationales comme une « question d'interet commun »eta les soumettre a une procedure multilaterale. Naturellement, cette coor~ation economique doit elle-meme respecter strictement l'independance de la Banque Centrale Europeenne et de l'Eurosysteme. Plus important encore, la zone euro dispose elle-meme de mecanismes institutionnels propices a un policy mix approprie : le Pacte de Stabilite et de Croissance comporte, de la part des Etats membres, des engagements importants sur le plan budgetaire. Je citerai, pour ma part, trois justifications economiques aux dispositions du Traite qm ont donne naissance au Pacte de stabilite _ et de croissance : - Premierement, en coordonnant les politiques budgetaires des Etats membres de l 'Union monetaire, le Pacte · garantit un policy mix satisfaisant au sein de la zone euro. Cela est essentiel pour la politique monetaire, afin de pallier le fait que l'Europe ne dispose pas d'un Gouvemement federal et done pas d'un budget \"federal\" significatif. La surveillance mutuelle et la coordination etroite des politiques budgetaires incombent aux Ministres des Finances dans le cadre de l' « Eurogroupe » et du Conseil Ecofin. Le respect de la limite maximale de 3 % de deficit et de 1' objectif de moyen terme consistant a parvenir a 1 1 des soldes budgetaires « proches de l 'equilibre ou en excedent » garantit un equilibre convenable du \"policy mix\" de !'ensemble de la zone Euro. - Deuxiemement, le Pacte permet de premunir les economies bien gerees contre une \"prime de risque\" injustifiee sur les taux d'interet qui leur serait infligee du fait de la mauvaise gestion d'autres economies de !'Union monetaire, grace a la dissuasion exercee par un systeme de penalites en cas de deficits excessifs . - Enfin, le Pacte de stabilite nous permet de refuter I' affirmation selon laquelle la zone euro ne possede pas de stabilisateurs automatiques en cas de chocs asymetriques affectant une economie membre . En effet, en pressant les gouvemements .de parvenir, a moyen terme, a un solde budgetaire « proche de l' equilibre ou en excedent », le Pacte_ leur perm et d'accroitre leurs deficits budgetaires, en periode de difficultes nationales specifiques, dans la limite de la valeur de reference de 3 %. En resume, il leur permet effectivement de creer un « amortisseur » budgetaire durant les phases economiques normales, susceptible d'etre utilise pour faire face a des ecarts ou a des chocs asymetriques, en periode de moins bonne conjoncture. II est interessant d'evoquer ici la theorie de la« zone monetaire optimale », developpee par Mundell des 1961, qui a parfois ete invoquee par les economistes qui critiquaient l 'UEM et exprimaient des craintes quant a l' abandon de l 'instrument du taux de change permettant de reagir a des chocs asymetriques. Le Professeur Mundell a lui-meme, pour soutenir l 'UEM, apporte un eclaircissement interessant au debut de 1998 : dans le cas d'une augmentation unilaterale de la demande adressee par un Etat membre a un autre, creant du chomage pour le premier et des tensions inflationnistes pour le second, les tamc de change flottants ne seraient pas necessairement la voie la meilleure pour resoudre le probleme. Je cite :· « Si I 'argument en faveur de la devaluation etait valable, ii pourrait aussi bien s 'appliquer a chaque Etat federe ou region de n 'importe quel pays, avec une proliferation de nouvelles monnaies, de fa~on qu 'el/es puissent etre devaluees I». Dans le meme esprit, je pourrais egalement citer d'autres economistes tels que Bayoumi et Eichengreen, selon lesquels venir a bout des ecarts s~cturels et des asymetries dans la zone euro ne devrait pas etre beaucoup plus complique que dans une union monetaire etablie depuis longtemps, telle que les Etats-Unis. II. L'EURO EST, EN SOI, UN CATALYSEUR PERMETTANT LA POURSUITE DES PROGRES Si de nombreuses personnes reconnaissent que !'introduction de l'euro a ete dans !'ensemble une reussite, on peut se demander, ace stade, quelles sont les conditions necessaires a la confirmation et au renforcement de son succes a moyen et long terme. Ce qui est tres-encourageant a cet egard, c' est que dans un certain nombre de domaines, I' euro apparait en soi comme etant un catalyseur propice a la realisation de ces conditions. 11.1. L'euro approfondit et paracheve le marche unique a) L'euro permet d'achever la construction du marche unique. L'objectif de celui-ci est de permettre au secteur productif et amc entreprises de 1.., I. realiser des economies d'echelles substantielles, et a toute l'epargne europeenne d'etre orientee vers les investissements les plus efficients. II renforce egalement la transparence des marches et stimule la concurrence et !'innovation au profit des consommateurs. Cependant, l'objectif final du marche unique ne pouvait pas etre pleinement atteint tant que des obstacles monetaires contrecarraient la libre circulation des biens, des services, des capitaux et, d'une certaine maniere, des personnes, en imposant des variations imprevisibles et erratiques des taux de c~ange et des cofits de transaction. La derniere etape de ce processus sera franchie avec l' introduction de la monnaie fiduciaire en euros a la fin de cette annee ; elle permettra non seulement aux entreprises -ce qui est le cas depuis le 1 er janvier 1999- mais egalement a taus nos concitoyens de beneficier des avantages lies a !'utilisation du meme instrument monetaire a travers le continent europeen, a l' instar des Americains aujourd'hui sur le territoire des Etats-Unis. b) En outre, l'introduc~ion de l'euro engendre une mutation profonde de l'environnement economique et financier. L'introduction de l'euro a ete un catalyseur puissant des fusions et acquisitions dans la zone euro. Le marche europeen des fusions et acquisitions est parmi les plus dynamiques au monde avec un montant total d'operations s'elevant a environ 900 milliards de dollars en 2000, derriere le marche americain. L'euro a favorise des mutations structurelles dans le secteur financier, tant pour les marches monetaires de la zone euro que pour les marches de 1 A !'argent a plus long tenne, et ceci permet aux investisseurs de la zone de disposer de possibilites accrues et de meilleures conditions de placement et de financement. - A partir du I er janvier 1999, les operations transfrontieres sur le marche monetaire se sont accrues pour atteindre plus de 50 % de l'activite totale, sur tous les segments de ce marche. Le marche interbancaire des depots en blanc - qui est principalement concentre sur les echeances a tres court terme - presente un tres haut degre d'integration. L'integration des marches de taux d'interet au sein de la zone euro est une realisation majeure qui merite d'etre soulignee. L'Eonia et l'Euribor ont \"fourni au marche des - taux de reference uniforme pieineni.ent :· --acceptes par tous les intervenants. Le diagnostic est le meme sur le marche des produits derives de court terme, dont !'integration, la standardisation et la profondeur se sont accrues. Ce phenomene se reflete par exemple dans le montant des operations quotidiennes et le developpement col}siderable du marche des swaps de taux en euros. Ces mutations structurelles du marche monetaire de la zone euro ont amene les intervenants des marches a concentrer leur activite de gestion de tresorerie en euros et a beneficier ainsi d'une meilleure liquidite sur le marche secondaire. Naturellement, ii faut mener a bien cette integration sur les autres segments du marche monetaire, a savoir le marche des pensions et le marche des titres a court terme. La poursuite de !'integration renforcera l 'efficience des marches de capitaux de la zone euro et sera benefique tant pour les emprunteurs que pour les investisseurs. 1 C - S'agissant des marches obligataires et boursiers, les progres realises sur la voie de !'integration ont egalement ete significatifs. Selon des statistiques recentes, l' euro aurait ete la premiere monna1e d'emission obligataire devant le dollar durant le premier trimestre de cette annee avec 46 % des emissions intemationales d'obligations contre 44 % pour le dollar. De plus, les investisseurs europeens ont considerablement diversifie leurs portefeuilles obligataires depuis !'introduction de l'euro, phenomene favorise par la suppression du risque de change. Cela leur permet d'ameliorer leurs performances pour un niveau donne de risque. Permettez-moi en outre de rappeler la tendance aux fusions· ou aux -cooperations etroites entre Bourses, systemes de reglement de titre, chambres de compensation, etc. Si l'euro n'avait pas ete cree, aurait-il ete concevable que les Bourses de Paris, Bruxelles et Amsterdam fusionnent pour creer EURONEXT? Visiblement, !'introduction de l'euro favorise des restructurations d~ marches a tres grande echelle dans toute I 'Europe. II existe encore quelques obstacles a Ic1: poursuite de !'integration des marches financiers de !'Union europeenne. A· cet egard, l'Eurosysteme s 'est felicite que le Conseil europeen reuni a Lisbonne en mars 2000 se soit assigne comme objectif d'accelerer l'achevement du marche interieur des services financiers et de definir un calendrier rigoureux de maniere a pouvoir mettre en reuvre le plan d'action pour les services financiers avant 2005. L'Eurosysteme apporte aussi son soutien aux conclusions strategiques du Comite des Sages sur !'integration des marches europeens de valeurs mobilieres et accueille favorablement le reglement qui s' en est r suivi et qui a ete adopte au Conseil Europeen de Stockholm de mars dernier : nous sommes convaincus que la mise en place de ces grandes orientations vont contribuer a une meilleure allocation du capital · dans l'economie europeenne et a des developpements sur les marches d'actions conformes aux besoins de la politique monetaire. 11.2. L'euro est un stimulant pour la_ poursuite des reformes structurelles a) L'euro est, en soi, egalement, un puissant catalyseur de reformes structurelles en Europe dans tous les domaines non-financiers : une monnaie unique facilite une comparaison complete des prix, de·s impots, -- .·.-des revenus. Je pense que l'euro pourrait favoriser la « fertilisation croisee » des meilleures pratiques par le biais d'un renforcement de la coordination des politiques structurelles des Etats membres dans des domaines comme les marches du travail, !'education et la formation, les incitations a la cre_ation d' emplois, I' efficacite de la protection sociale, etc. C'est la raison pour laquelle · le Conseil europeen, .reuni a Luxembourg en decembre 1997, a explicitement mentionne les politiques structurelles dans les elements · retenus pour renforcer la coordination. Le Conseil europeen de Lisbonne a apporte une nouvelle contribution a la strategie a moyen terme necessaire aux reformes structurelles dans !'Union. L'accent mis sur l'approfondissement du marche unique, la definition d'indicateurs permettant d'etablir des comparaisons des meilleures pratiques parmi les Etats membres, le fait que les grandes orientations de politique economique, agreees en commun, comporteront un examen attentif des questions structurelles : ,,.., toutes ces evolutions vont dans le bon sens. Le recent Conseil Europeen de Stockholm a confirme ces orientations et y a meme ajoute des themes aussi importants que le vieillissement de la population de l'Union Europeenne et le role des biotechnologies dans la croissance economiqueeuropeenne Tous les pays europeens doivent resolument poursuivre les reformes de structures deja initiees. Il faut reconnaitre que beaucoup a ete fait, en particulier avec la mise en reuvre du marche unique. Toutefois, !'Europe enregistre encore des niveaux de chomage trop eleves, meme si, depuis trois ans, le taux de chomage a nettement baisse dans la plupart de_~ economies concemees. Selon le FMI et l'OCDE, -et les banques centrales partagent ce sentiment- il s'agirait a pres de 75 % d'un chomage structure!, c'est-a-dire genere par un environnement comportant de nombreux obstacles a la creation d'emplois. L'Union Monetaire stimule incontestablement la ID1se en reuvre de reform es structure Iles sur le marche du travail. L' accroissement de la mobilite du capital et le fonctionnement fluide du marche unique vont rendre les entreprises de plus en plus sensibles a l'environnement general du point de vue de leur competitivite quand elles choisiront un lieu d'implantation dans la zone euro. Le mecanisme meme de la localisation des investissements dans la zone euro constituera une incitation importante a !'engagement des reformes necessaires. b) Outre les reformes structurelles, ii convient d'ailleurs d'insister tout particulierement sur !'importance des questions de competitivite 10 Avant la creation de 1' euro, la conduite de la politique economique comportait en particulier la surveillance de la balance des paiements et des marches de changes et de taux d' interet. Les auto rites recevaient constamment des informations sur les indicateurs-cle affectant les resultats economiques de leur pays et pouvaient, en fonction de ceux-ci, prendre des mesures appropriees. Ces indicateurs etaient sensibles, multiples et tres reactifs. Desormais, avec la monnaie unique, une perte de competitivite apparait plus rapidement sur les « ecrans radars » que sont les cours de change~ les marches de taux ou les comptes exterieurs. Des lors, les responsables-de l' economie sont appeles a suivre l 'evolution des indicateurs de competitivite avec encore plus de vigilance. Car les erreurs de politique economique sont desormais sanctionnees plus tardivement et insidieusement par le biais d'une hausse du chomage et d'une faible cr01ssance. Les regles de l 'economie de marche continuent de s' appliquer a toutes les economies membres de la zone Euro. Les emplois sont crees par les consommateurs -totalement libres d'acheter ce qu'ils veulent- quand ils choisissent les biens et services qu'ils estiment offrir le meilleur rapport qualite-prix. Les entreprises - totalement libres dans leurs choix d'investissements - localisent ces emplois sur les meilleurs sites d'implantations, en fonction de leur competitivite relative. II est done necessaire de surveiller la competitivite plus etroitement encore 1n qu'auparavant, en particulier les couts unitaires de production et le cadre fiscal et reglementaire. La surveillance multilaterale exercee dans le cadre de I' Eurogroupe doit permettre de suivre les tendances de la competitivite - dans chaque economie et dans la zone dans son ensemble - et de suggerer, le cas echeant, les corrections appropriees. * * * En conclusion, j 'aimerais evoquer deux points : la question de la croissance · ·· et le diagnostic actuel de l'Eurosysteme sur la situation economique et monetaire. La croissance d'abord : Les -responsables des banques centrales europeennes sont par.(ois presentes comme faisant preuve d'une prudence ,~ et d'une reserve excessives en ce qui conceme la croissance economique. En realite, nous sommes tout a fait favorables a la croissance. D'abord et avant tout parce que l'objectif meme de la ' politique monetaire - la stabilite des prix - ouvre la voie a une croissance robuste et durable a moyen et long terme. Je vois trois principaux canaux a travers lesquels la stabilite des prix favorise la croissance. D'abord, en preservant et en renforyant la competitivite du secteur productif grace a une inflation faible et, par la, des cot1ts de production unitaires bas. Ensuite, en renforyant la confiance des epargnants dans la capacite des instruments monetaires et financiers de bien conserver leur valeur a long terme, ce qui permet de preserver de bas taux d'interet de marche a moyen et long terme. Et, enfin, en encourageant la demande interieure grace a la preservation du pouvoir d'achat des menages due a la faible inflation. Cette derniere contribution a la croissance est a l 'heure actuelle particulierement importante dans la zone euro. En renforyant la confiance de la population europeenne clans la capacite de l'Eurosysteme a assurer la stabilite des prix, nous preservons par la meme la confiance globale des consommateurs et done le niveau de la demande. L'Eurosysteme cherche a atteindre une cr01ssance stable et non inflationniste non seulement grace a son action directe de politique monetaire mais egalement par le biais de ses recommandations. L'objectif d'une cr01ssance durable, soutenue et non inflationniste, permettant de ramener le chomage a son etiage, sera d'autant mieux atteint que !'Europe adoptera resolument une attitude ouverte a l'egard des \"facteurs\" de production - travail, capital et progres technique - qui sont a la ·source de la croissance. La persistance d'un chomage de masse - dont les causes structurelles etaient mal comprises - avait longtemps conduit les europeens a adopter certaines attitudes malthusiennes : la circonspection a l'egard du progres technique car ii serait potentiellement destructeur d'emplois ; le refus d'investissements de productivite supposes contribuer a l'augmentation du chomage ; enfin, la recherche d'une diminution des forces de travail disponibles dans l'idee de reduire le chomage. Nous sommes heureusement en train de changer profondement de perspective en Europe et de nous eloigner de certaines de ces attitudes 'I I r malthusiennes sous l'intluence notamment des nouvelles technologies de !'information et de la communication, et de la constatation que !'apparition de goulets d'etranglement preintlationnistes pourrait faire obstacle a une croissance forte et durable parce que sans inflation. Pour concretiser ce changement d'etat d'esprit, trois orientations font desormais l'objet d'un consensus de plus en plus large, comme il ressort des dernieres reunions du Conseil europeen : - investir massivement et desserrer les contraintes pesant sur le facteur capital. L'investissement est essentiel dans des economies dans lesquelles le taux d'utilisation des capacites de production est a un niveau historiquement eleve et ou une proportion importante des entreprises rencontre des goulets d'etranglement pour la production ; - desserrer les contraintes pesant sur le facteur travail. Pour prendre l'exemple de la France, dans la derniere statistique, 58 % des entreprises indiquent qu'elles rencontrent de serieuses difficultes de recrutement, alors meme que le ~ux de chomage s'eleve encore a 8,8 %. Il serait done favorable a la croissance et a la creation d'emplois de recourir plus largement aux heures supplementaires dans les secteurs ou il y a penurie demontree de main-d'reuvre . Plus generalement, !'augmentation du taux d'emploi, en Europe, de 61 % aujourd'hui a 70 % dans dix ans decidee par le Conseil europeen de Lisbonne de maniere a augmenter la population disponible pour le travail, est tres opportune et revelatrice d'un changement profond d'attitude. - enfm, rechercher activement les progres de productivite qui sont a la source meme de la croissance economique, en etant ouvert au progres technique, a la revolution numerique, aux nouvelles technologies de ,,,, !'information et de la communication, de la biotechnologie, des sciences des materiaux. Cette ouverture a l'egard du progres technique et des progres rapides de productivite - manifestee en particulier par les derniers Conseils europeens - est l'une des cles du maintien d'une faible inflation et de la longevite d'une croissance robuste et durable. - Le diagnostic du Conseil des Gouverneurs de l'Eurosysteme enfin. Je resumerai notre diagnostic du 11 avril dernier expose par Wim Duisenberg en quatre phrases de la maniere suivante : \"La croissance de la masse monetaire M3 s'inscrit sur une tendance au ralentissement depuis le printemps 2000 : mesures sur la masse monetaire --les risques a la hausse pour la stabilite des prix ont diminue au cours -des derniers mois. S'agissant de !'ensemble des autres indicateurs precurseurs d'inflation, les risques a la hausse pour la stabilite des prix se sont aussi legerement reduits ces derniers mois, mais non pas disparus. L'une des contributions essentielles du Conseil des Gouvemeurs de la Banque Centrale Europeenne a la croissance de la demande inteme et done a une croissance economique robuste et durable en Europe est la credibilite de la stabilite des prix aux yeux des consommateurs : il n'y a done pas contradiction mais complementarite entre notre vigilance mise au service de la stabilite et la croissance\". C'est ainsi que nous avons done laisse inchange notre reglage de la politique monetaire le 11 avril. Dois-je enfin rappeler que nous nous reunissons regulierement et que nous examinons !'ensemble des donnees monetaires financieres et economiques ,,., ( ( de la zone dans le cadre d'un processus de decision particulierement transparent. Je vous remercie de votre attention. ", "published_date": "2001-04-17", "section": "discours"}