{"url": "", "author": null, "title": "Le rôle de la politique monétaire", "text": "Intervention de M. Jean Claude Trichet Gouverneur de la Banque de France devant le colloque du Barreau de Paris (« Basculement a l'euro: consequences et responsabilites ») 30 mai 2001 • Mesdames, Messieurs, La generalisation de l'euro constitue un enjeu majeur pour l'annee 2001 et les premiers mois de 2002. Elle concerne chaque acteur economique, chaque citoyen et, singulierement, chaque entreprise et chaque commer9ant. Elle recouvre un r., double processus : le passage a l'euro scriptural ( cheques, comptes de depot, virements, paiements par carte, prets, comptabilites ... ) et le passage a l'euro fiduciaire (billets et pieces). J'evoquerai d'abord, en detail, le rendez vous crucial que constitue, des maintenant, le passage a l'euro scripturaL J'aborderai ensuite les recents developpements relatifs a la preparation du passage a l'euro fiduciaire. Je dirai enfin quelques mots sur les actions menees par la Banque de France pour favoriser la necessaire mobilisation sur ces enjeux majeurs. I/ La profession bancaire a elabore, l'annee derniere, en liaison avec les acteurs concernes, un scenario de basculement scriptural, qui a ete approuve par le Comite 2 r National de l'Euro. II s'agit desormais de mettre resolument en ceuvre ce scenario. En effet, ii faut souligner que le bon deroulement de l'ensemble de l'operation fiduciaire, a la fin de l'annee, implique que chaque acteur realise, auparavant, les preparatifs necessaires au passage a l'euro scriptural. D'une part, ii est materiellement impossible d'attendre le 31 decembre 2001 pour proceder au basculement en bloc des innombrables operations scripturales qui irriguent une economie moderne. D'autre part, ii est de l'interet de taus les agents economiques de menager une periode suffisante, a l'issue du basculement scriptural, pour bien preparer et mettre en reuvre le basculement fiduciaire. II convient en effet d'eviter les goulets d'etranglement dans le traitement des operations a realiser ( ces goulets d'etranglement pourraient apparaitre chez les informaticiens, chez les imprimeurs, dans les services comptables des entreprises ou de leurs prestataires de services). II convierit de disposer ensuite du temps necessaire pour stabiliser et verifier les systemes fonctionnant en euros, et de pouvoir degager toutes les ressources disponibles pour le basculement fiduciaire. Tout retard ou dysfonctionnement majeur dans la preparation des acteurs - et notamment les entreprises - aurait des conseq1._.1ences graves, non seulement 3 pour ces acteurs eux-memes mais aussi pour !'ensemble de l'economie. Car, ii faut insister sur le fait qu'a partir du 1er janvier 2002, le franc ne pourra plus etre utilise dans les reglements par ecriture, et que toutes les operations scripturales s'effectueront exclusivement en euros. Aussi, est-ii tres important que le passage des entreprises a l'euro scriptural soit acheve avant cette date, et au plus tard fin octobre 2001, la plupart devant d'ailleurs avoir bascule bien avant. La mobilisation sur l'euro scriptural constitue, de fait, un dossier prioritaire pour les entreprises fran~aises. Des progres notables ont ete realises recemment; ils doivent etre poursuivis et accentues et nous restons taus vigilants sur ce r point. J'ai confiance dans la capacite d'anticipation, d'adaptation et d'entra1nement de nos entreprises, notamment celle des PME ; je sais qu'elles auront a creur d'assurer un passage harmonieux de toutes leurs fonctions a l'euro et qu'elles apporteront, ce faisant, leur pleine contribution a ce projet majeur. La Banque de France, quant a elle, poursuit ses actions de sensibilisation des entreprises par l'intermediaire de son reseau de succursales. A fin avril, 4 100.000 societes ont ainsi ete approchees (par lettres, articles, entretiens bilateraux, manifestations locales avec taus les partenaires concernes). En avril, des conferences de presse ont ete organisees par les directeurs regionaux ; elles ont permis a des chefs d'entreprise qui ont bascule a l'euro de temoigner sur leur experience concrete. La plupart des fonctions de l'entreprise sent en effet concernees : tresorerie, comptabilite, relations bancaires, paie, systemes informatiques, ressources humaines, documentation commerciale, relations avec les clients, les fournisseurs, les administrations ... II est important que les entreprises qui ne l'auraient pas encore fait determinent au plus tot la date et les modalites de leur passage a l'euro, en relation, notamment, avec leur expert comptable et leurs banques. De. la qualite des preparatifs, du respect des echeances, de la bonne formation r 1 des personnels, notamment, depend le succes de la r generalisation de l'euro dans de bonnes conditions. Aussi, d'ici fin juin, la plupart des entreprises, y compris les PME, devraient avoir bascule leur comptabilite et leurs operations bancaires en euros. A partir de juillet, les banques procederont a la conversion en euros des comptes, de 5 particuliers et d'entreprises, encore libelles en francs. De cette maniere, les entreprises pourront travailler en euros durant le second semestre de cette annee. Les dernieres informations recueillies par la Commission bancaire montrent que les etablissements de credit respectent pleinement les differentes phases des plannings de basculement scriptural. Ceci represente deja un travail considerable et les efforts ne sauraient etre relaches. De plus, les banques ont commence la distribution de chequiers en euros, element de nature a favoriser la preparation de la clientele. Des maintenant, 7 millions de titulaires de comptes ont un chequier euro. Plus generalement, ii faut souligner combien l'utilisation effective de l'euro scriptural, des maintenant, constitue un facteur majeur d'appropriation, par toutes nos entreprises, tous nos commer9ants, tous nos concitoyens, de la nouvelle echelle des valeurs monetaires et, done, de la nouvelle monnaie. L'euro scriptural, c'est en effet maintenant et non pas uniquement fin 2001. 6 A cet egard, les commer~ants ont un role essentiel a jouer car ils sont au cmur des echanges. lls peuvent faciliter, des aujourd'hui, les paiements par cheques en euros, ainsi que les paiements par carte. Le double affichage des prix est egalement un facteur crucial d'appropriation de l'euro. II incite bien evidemment nos concitoyens a payer -et done a penser-plus naturellement en euros. Je suis conscient que tout ceci suppose des adaptations techniques et commerciales, qui ne sent pas negligeables, pour les petits commerces notamment. Mais toute anticipation aujourd'hui rendra la transition plus aisee pour eux memes et pour !'ensemble de l'economie. Les banques sent bien sOr pretes a aider, rassurer et informer les commerc;ants. Ce dialogue est absolument necessaire, et l'exemple des • terminaux de paiement electronique est a cet egard significatif. Les terminaux de paiement electronique, notamment ceux des petits commerc;ants, doivent etre, le plus rapidement possible, mis a niveau pour pouvoir accepter les transactions par carte en euros. La profession bancaire et le Groupement cartes bancaires y travaillent pour sensibiliser et assister 7 r techniquement les commen;ants. Mais, au dela de la question technique, les organisations professionnelles representatives du commerce et de la distribution ont egalement un role important a jouer en matiere d'information des commergants, qui a leur tour seront a meme d'inciter et de rassurer leurs clients. 11/ J'evoquerai maintenant les recents developpements dans la mise en ceuvre du passage a l'euro fiduciaire. Le calendrier general du basculement fiduciaire est arrete depuis plusieurs mois, et ses grandes etapes sont bien connues de tous. Le 1 er janvier 2002, les billets et pieces en euros seront mis en circulation. Le dimanche 17 fevrier 2002 a minuit, les billets et pieces en francs perdront cours legal, c'est-a-dire qu'ils ne pourront plus etre utilises dans les paiements. Entre ces deux dates, nous escomptons que le maximum de transactions fiduciaires se fassent le plus rapidement possible 8 en euros, afin qu'en realite la periode dite de « double circulation » soit la plus courte possible. Ce processus sera facilite par le fait que les commer~ants rendront la monnaie en euros. A cet egard, ii est indispensable que le nombre de distributeurs automatiques de billets delivrant de l'euro le 1 er janvier 2002 soit tres proche de 100% du pare. Un suivi statistique precis a ete mis en place pour cette mise a niveau. De plus, pour faciliter les premieres transactions en euros, ii est essentiel que ces appareils delivrent majoritairement des petites coupures, celles de 1 O et 20 euros. Les operations de rendu de monnaie par les commer9ants en seront facilitees. La mise en place d'environ 80 centres departementaux intermediaires (a la Sernam ou dans des locaux militaires) facilitera le travail des transporteurs de fonds pour le stockage des pieces. Elle contribuera grandement a irriguer le plus efficacement possible les differents points du territoire, condition essentielle de reussite des operations de pre-alimentation. Dans le domaine de la pre-alimentation, les travaux ont egalement avance sur un plan juridique. Des contrats types de pre-alimentation des etablissements de credit par la Banque de 9 ■ France (septembre pour les pieces, decembre pour les billets) et de pre-alimentation du commerce par les banques ( en decembre pour les billets et les pieces) ant ete eta bl is. 11s sont essentiels pour que chaque acteur soit pleinement conscient de ses responsabilites dans son domaine, et notamment pour eviter toute mise en circulation prematuree. Je rappelle aussi que les sachets « premiers euros » pour le grand public seront vendus a partir du 14 decembre prochain. II est important que toutes ces orientations concernant notamment les DAB, le stockage, le transport, la pre-alimentation soient correctement declinees et precisees au niveau local. C'est le role des Comites techniques de place, qui rassemblent tous les acteurs concernes, autour des responsables de la Banque de France. Ces comites ont un double role : preciser la mise en c:euvre du scenario en tenant compte des particularites locales, faire remonter des informations utiles aux travaux nationaux. 111/ J'evoquerai enfin les actions de mobilisation et d'information que la Banque de France mene. 10 La Banque de France participe activement aux actions de mobilisation et d'information sur le passage pratique a l'euro. Depuis 1995, elle anime, sous la presidence de son premier Sous Gouverneur, Herve Hannoun, le Groupe de concertation de place sur le passage a l'euro. Le Groupe est compose, notamment, de representants des banques, du Ministere de l'Economie, des Finances et de l'lndustrie, de la mission interministerielle de preparation des administrations publiques a l'euro et du MEDEF. Apres avoir elabore, en 1997, le schema de place bancaire et financier sur le basculement des marches de capitaux a l'euro, le 1 er janvi$r 1999, ii a, depuis deux ans, oriente ses travaux vers le passage pratique a l'euro. Le Groupe a ainsi valide les scenarios de basculement fiduciaire et scriptural et en assure le suivi. La Banque de France participe aux reunions du Comite national de l'euro, preside par le ministre de l'Economie, des Finances et de l'lndustrie et charge de preparer le basculement de !'ensemble de la societe fran9aise a l'euro. II est d'ailleurs a noter que les concepts elabores par la place de Paris et les acteurs fran9ais - dans le cadre notamment du Groupe de concertation de place sur le passage a l'euro et du Comite national de l'euro - pour !'organisation des differents 11 basculements a l'euro, sont souvent repris par nos partenaires europeens. Ce fut le cas pour le basculement de 1999, avec le passage en bloc des marches de capitaux. C'est le cas actuellement, avec la remarquable convergence de tous les scenarios europeens vers l'anticipation du basculement scriptural et la prealimentation des acteurs en euro fiduciaire. En tant que membre de l'Eurosysteme (!'ensemble compose de la Banque centrale europeenne et des banques centrales nationales des 12 pays de la zone euro ), la Banque de France met en ceuvre, en France, la campagne d'information europeenne sur les billets et pieces en euros. Realisee avec le concours de l'agence Publicis, cette campagne est organisee autour du theme « L'euro : notre monnaie ». Elle a pour but de faire conna1tre les billets et pieces en euros et de devoiler, en septembre prochain, les signes visibles de securite permettant a tous les usagers de se premunir contre les risques de contrefac;on. La Banque de France s'appuie sur un reseau de partenaires publics et prives (plus de 200 a ce jour) qui entendent relayer et demultiplier les actions de la campagne. Outre !'engagement de ces partenaires, la campagne prendra notamment la forme de supports presse et television ainsi que d'informations sur le site Internet specifique de l'Eurosysteme (www.euro.ecb.int). 12 Par ailleurs, la Banque de France developpe ses propres actions de formation et d'information, en liaison etroite avec les autres autorites europeennes et fran9aises. Dans le domaine scriptural, j'ai deja evoque le role de sensibilisation de notre reseau aupres des entreprises. Dans le domaine fiduciaire, la Banque a engage un programme national de formation de « formateurs » a destination des professionnels ( caissiers de banques, convoyeurs de fonds) et des commer9ants, notamment. Nous menons egalement, en coordination avec le reste de l'Eurosysteme, des actions destinees plus particulierement aux banques centrales et professionnels des pays avec lesquels la Banque entretient des relations de longue date._ Dans ces pays, africains notamment, les billets en francs fran9ais circulent parfois au cote de la monnaie nationale et devront etre echanges, egalement, debut 2002. Par ailleurs, le site Internet www.banque-france.fr contient desormais une rubrique intitulee « L'euro pour taus » qui offre, de maniere conviviale et pedagogique, de multiples informations sur le passage pratique a l'euro ; on y trouve 13 notamment une sene de plus de 100 Questions/reponses regulierement actualisees sur le sujet, a destination du grand public et des professionnels. La Banque de France entreprend egalement des actions d'information destinees a des publics specifiques : ses agents interviennent regulierement dans les etablissements scolaires dans le cadre d'un partenariat avec le ministere de !'Education nationale. Enfin, la Banque participe a !'operation « Tous prets . pour l'euro », organisee par le ministere de l'Economie, des Finances et de l'lndustrie et la Caisse des depots et consignations, et qui s'adresse aux personnes en difficultes. * * * Permettez moi de conclure ce tableau general de la preparation des acteurs au passage pratique a l'euro en saluant a nouveau les recents progres accomplis par les entreprises, meme si le chemin a parcourir reste long. Comme je l'ai souligne, le role des commergants sera desormais crucial dans !'appropriation de l'euro ; je suis convaincu qu'ils releveront ce defi. Enfin, ii convient que nous conjuguions nos efforts d'information et de formation afin que personne ne soit tenu a 14 l'ecart. La Banque de France est pleinement engagee dans ce vaste projet ; elle continuera a apporter sa contribution a sa realisation. Je vous remercie. 15 ", "published_date": "2001-05-30", "section": "discours"}