{"url": "", "author": "jean-claude trichet", "title": "« Sortir des politiques monétaires non conventionnelles dans un monde incertain. » - Table ronde Euro 50 – Paris", "text": "C I Speech by Mr. Jean-Claude TRICHET Governor of the Banque de France THE EURO AFTER MORE THAN TWO YEARS European Institute Washington, 30 April 2001 Ladies and gentlemen, it is a great pleasure and an honour for me to be invited to speak today at the European Institute, today in Washington. I am happy to express my views on the success of the euro and Monetary Union, and the conditions and prospects for its further success. As you know, within eight months, on 1st January 2002, the euro will be tangible for everybody across Europe as euro banknotes and coins are introduced. This will be the largest monetary change over the world has ever seen. However, it should be recalled that for all economic, monetary and institutional purposes, Monetary Union was created on 1st January 1999. Then, a decisive event in the history of Europe occurred. The euro was born and the irreversible nature of this change has convinced an increasing number of economic players that the success of the euro is necessary for Europe. It is a keystone of the European single market and it contributes to ensure lasting prosperity in Europe not only for our benefit but for the benefit of the rest of the world as well. I would like to draw your attention to why the euro and Monetary Union have been successful from the outset, and to the necessary conditions and prospects for protecting and reinforcing this success in the future. I. THE EURO AND MONETARY UNION ARE BASED ON A CREDIBLE MONETARY POLICY AND CONTRIBUTE TO AN APPROPRIATE ECONOMIC AND MONETARY EQUILIBRIUM IN EUROPE 1.1. A credible, stability-oriented monetary policy a/ First of all, it is useful to point out that from a technical point of view, the launch of the euro has been an indisputable success. Together, the European Central Bank and National Central Banks of the euro area have achieved the objectives they were assigned in three important respects: - The first is operational efficiency, as is demonstrated by the timely adjustment of banking liquidity and the steering of short-term interest rates; - The second is the security provided by the procedures and systems implemented by the Eurosystem for interbank operations and large-value payments. The integration of the interbank market took place in 1999, right from the start of Monetary Union, thanks to the creation of the Target system for the real-time transfer of large-value payments throughout the euro area and other EU countries. The system processes over 4 million payments on average each month, representing roughly 1,100 billion euros daily, of which 40% are cross-border payments. These figures show a significant increase in the use of real-time gross settlements in the EU since the introduction of the euro; - And the third objective attained is the smooth functioning of the Eurosystem, an integrated organisation in which the decision-making centre works in constant contact with the national central banks on the implementation of operations. The reasons for this achievement lie primarily with the in-depth preparatory work rr conducted over several years by the central banking community and private financial 2 r(C market operators. b/ Second, together with many other factors, this technical and operational success has _contrib_uted to the high credibility of the single monetary policy which is guaranteed, mter aha, by the independence of the European Central Bank and of the national central banks. The Eurosystem has inherited the store of confidence that was built up over several _de~ades by the national central banks. In France for example, the last opinion survey indicated that 80% of French citizens trust the Banque de France. And in the other euro-area countries, the level of confidence towards the respective National Central Banks is certainly just as high. It should be remembered that, contrary to what has often been said, Europe's monetary union did not start from scratch. It is worth emphasising that for no fewer than 12 years before the launch of the euro, six of the currencies which now make up the euro-and represent close to two-thirds of the GDP of the euro area-had proven to be remarkably stable, and had never had to be re-aligned within the E.R.M. This high level of confidence is coupled with the acknowledged efficiency of the operational framework. In this respect, the homogeneous functioning of the Eurosystem relies on the principle of decentralization asserted in the Maastricht Treaty. The Eurosystem is a team, a European monetary team, composed of the European Central Bank and the National Central Banks of the-now twelve-euro-area countries, as we welcomed a new member, the Bank of Greece, on the 1st of January 2001. All the components of the Eurosystem work constantly hand in hand. The Eurosystem is a single monetary team, with the ECB acting as a coach and a captain and the NCBs as the players on the field in daily contact with market participants. We all share the same team spirit, and this team spirit is one of the priceless assets of the euro area. cl Third, the credibility of the Eurosystem rests, fundamentally, on its stability-oriented monetary policy strategy. The Maastricht Treaty has given us a mandate for maintaining price stability. We have decided to be as transparent as possible by announcing a clear definition of price stability, featuring a year-on-year increase in the Harmonised Index of Consumer Prices for the euro area of below 2%. By virtue of this announcement, we provide a clear yardstick against which the public can judge the performance of our monetary policy. At this stage, may I recall briefly the main principles of the European monetary policy which are sometimes unknown or not well understood. The Eurosystem monetary policy strategy aims to create the best monetary framework for economic growth by ensuring price stability in a medium term perspective. So, a prominent feature of the Eurosystem monetary policy approach is that it does not aim to fine-tune economic developments. Price stability is a yardstick for wage moderation, a crucial element for maintaining competitiveness. A sound competitive position is conducive to a balanced 3 (' and sustainable growth and creates favourable conditions for low market interest rates. To design the effective framework of such a policy, European central bankers have faced uncertainties surrounding either the economic structures of the euro area or the transmission mechanism of monetary policy within these structures. For this reason, we have adopted a \"full information\" approach, which encompasses not only all the relevant information, but also takes into account interpretations that may differ. This monetary policy strategy, which is illustrated by our so-called two \"pillars\", differs in some respects from the strategies pursued by other central banks. In recognition of the fundamentally monetary origins of inflation over the medium term, we have assigned a prominent role to money, which constitutes the first \"pillar'' of our monetary strategy. This pillar is based on the announcement of a reference value-which we have set at a maximum of 4.5%-for annual growth in the broad monetary aggregate M3. Last December, we confirmed this growth rate of 4.5 % for M3. It is an important factor for stabilising expectations. This first pillar differs from traditional \"monetary targeting\", since the concept of a reference value implies that the Eurosystem is not compelled mechanistically to correct deviations in monetary growth in the short term. The definition of a reference value for M3 is consistent with and helps to maintain price stability over the medium term. However, monetary developments cannot be the only guide for assessing risks to price stability. We also need to review a comprehensive set of early indicators on future inflation whether it deals with present consumer prices, production prices, unit labor costs, commodity prices, exchange rates, aggregate demand, etc. Therefore, in parallel with the analysis of monetary developments, we also evaluate a wide range of other economic and financial indicators, which constitute the second pillar of our monetary policy strategy. This \"two pillars concept\" differs from so-called \"inflation targeting\", not only because we have assigned a prominent role to money but also because we do not want to be a prisoner of a single mathematical model to foresee future CPI evolution. In brief, we consider that central banks should not base their monetary policy decisions upon any single indicator, model or simple policy rule. Therefore, our two-pillar strategy constitutes a very convenient framework in which to correlate monetary developments with non-monetary factors when assessing risks to price stability. I would also like to stress that our two-pillar approach represents a balance between the requirements of clarity and simplicity on the one hand, and openness and honesty on the other . Furthermore, this strategy ensures a great deal of continuity with the monetary policies of the participating national central banks. This appears to have been understood by financial markets and the public at large. In particular, the relatively low yields on long-term bonds denominated in euros confirm that markets have confidence and that the Eurosystem has protected the legacy of credibility it has inherited. d/ Finally, the credibility of the euro also results from the Eurosystem's constant efforts towards transparency and communication. I must stress here that the Eurosystem is one of the most transparent central banks in the world. Once a month, 4 immediately after the Governing Council meeting, the President of the ECB holds a press conference. The conference begins with a clear account of the diagnosis of the Governing Council, which is immediately posted in real time on the ECB website. May I remind you that the Eurosystem was the first central bank to introduce, on the 1st of January 1999, the concept of regular, frequent, real-time transparency in the domain of monetary policy. This illustrates just how unfair some criticisms are! It is especially noteworthy, in this regard, that soon after we had embarked upon this new concept of real-time transparency, other important central banks decided to follow in our footsteps . Being accountable for an independent institution in a modern democracy or, as is the case for the Eurosystem, in a subtle set of democracies like the European Union, means being accountable to public opinion at large. In this respect, the public speeches and testimonies of the President of the ECB for the benefit of both European institutions and public opinion, and those of the Governors of the National Central Banks to their respective national institutions and public opinion, are crucial. Tirelessly explaining the reasons and reasoning that underpin the decisions of the Governing Council is a key part of our collective task. This intertwining between the communication of the European monetary team and that of the European and national institutions to society as a whole is currently underestimated . Wim DUISENBERG attends hearings at the European Parliament in Brussels at least as often as Alan GREENSPAN does on the Hill in Washington. And each national governor is responsible for disseminating the same message from the Eurosystem in his own language. This means that the Eurosystem's message is expressed in eleven different languages and received through the filter of eleven different cultures . To improve its transparency and communication even further, for the first time in December 2000 the Eurosystem decided to publish Staff Economic Projections for the euro area. This is why I believe that the Eurosystem meets the best practices of the main f central banks in the world in terms of central bank accountability in a democratic society: namely the central bank's duty to explain, justify, and whenever possible, convince and, in any case, be fully responsible vis-a-vis public opinion for the decisions taken. 1.2. Co-ordination of economic policies A few years ago, it was necessary to convince a great number of sceptical people, in the United States as well as in Europe and around the world, that the euro was really going to be implemented. Many observers pointed to its alleged contradictions and inconsistencies: claiming, for example, that the economic divergences and structural gaps among euro-area countries were too large for a viable monetary union and a viable single monetary policy. Other objections raised were the absence of instruments to respond to asymmetric shocks and the European economies' lack of flexibility and real labour force mobility. The conclusion was that the euro and the single monetary policy would never exist! The facts have disproved 5 this conclusion. But the very same arguments are sometimes deployed to suggest that the euro-area economy has some inconsistencies that could endanger its prosperity. How can we respond to this very important question? First of ~II, I must firmly stress that the Governing Council formulates a single monetary policy for the euro area as a whole. Each Governor is fully independent within the C~uncil, ignores any national bias and deliberates and decides according to th~ economic and monetary situation of the entire euro area. Of course, monetary union does not necessarily imply that, at any given point in time, all the participating countries will experience the same rate of inflation or growth, even though the move to the euro was based on the successful completion of a convergence process. Let us focus, for example, on inflation. Present differentials do not seem very large, in comparison with your experience here, in the United States, which is a long-standing monetary union of comparable size. Data on major US cities show that inflation differentials have been very substantial at times. In the euro area, long-term convergence to a common level of prices leads to differences in inflation rates across EMU countries. The convergence of productivity and living standards creates a trend towards price convergence, as a consequence of the commonly known Balassa-Samue/son effect. According to the IMF, this effect could have contributed 1.5-2.0 percentage points per annum to inflation for EU countries catching up on productivity and standard of living. The recent statistics available for the United States also confirm that wage and salary differentials within the euro area are by no means atypical in a monetary union: for example, in the United States in 2000, the average weekly earnings in the non-durable goods sector were USO 546 at the national level, but USO 437 in Mississippi and USO 644 in New Jersey. I am convinced that we will witness the increasing integration of European countries and more and more synchronised economic developments in the area. Indeed, several academics have demonstrated that business cycles are becoming more correlated across Europe. Secondly it has often been questioned whether Economic Monetary Union can be a success without enhanced political union. De facto, for EMU to function well, all Member States are aware of the spill-over effects of all their national policies, especially their budgetary policies. So, we are in favour of strong co-ordination between economic policies. By the way, this co-ordination is contained in the Treaty itself, which requests from Member States to treat national economic policies \"as a matter of common interest\" and subjects them to a multilateral procedure. Of course, this economic co-ordination must observe the independence of the ECB and of the Eurosystem strictly. Even more importantly, the euro zone has institutional mechanisms conducive to an appropriate policy mix : The Stability and Growth Pact includes important fiscal requirements for Member States. For my part, I would like to mention three economic justifications for the Treaty provisions that gave rise to the Stability and Growth Pact: 6 - First, by providing for fiscal policy co-ordination among the Member States of Monetary Union, the Pact ensures a good policy mix within the euro area. This is essential for monetary policy, to counterbalance the fact that Europe does not have a federal government and, thus, cannot present a significant federal budget. Close mutual supervision and co-ordination of fiscal policies are the responsibility of the ministries of finance within the framework of the \"Euro Group\" and of the Ecofin Council. A suitable \"policy mix\" balance in the euro area as a whole is achieved by remaining below the 3% budget deficit threshold and adhering to the medium-term objective of keeping budgets \"close to balance or in surplus\". - Second, thanks to the dissuasive effects of a penalty system for excessive deficits, the Pact helps prevent well-managed economies from having to bear an unjustified risk premium - in terms of interest rates - as a result of other economies' bad management. - Finally, the Stability and Growth Pact allows us to disprove the assertion that the euro area has no automatic stabilisers in the event of asymmetric shocks to a Member State's economy. By requiring that governments aim for a fiscal position \"close to balance or in surplus\" in the medium term, ·the Pact enables them to let fiscal deficits increase in the case of specific problems in the country without, however, exceeding the 3% reference value. In short, it actually allows them to create a fiscal buffer during periods of normal economic activity that can be drawn upon to counter economic divergences or asymmetric shocks during less favourable circumstances. Now, it is interesting to refer to the \"Optimal Currency Area\" theory which has sometimes been called upon by economists who criticised EMU and expressed concerns about giving up the exchange-rate policy instrument as a response to asymmetric shocks. I would like to point out, firstly, that one of the most remarkable effects of European integration has been the increasing symmetry of shocks. Second, Professor Mundell himself, in support of EMU, made an interesting clarification at the beginning of 1998: in the event of a unilateral increase in demand from one member country to another, creating unemployment in the first and inflationary pressure in the second, flexible exchange rates would not necessarily be the best way to solve the problem. I quote: \"If the argument for devaluation were valid, it could be applied as well to every state or sub-region in any country, with a proliferation of new currencies, so they could be devalued!\". In the same vein, other economists suggest that dealing with divergences and asymmetries should not prove any more difficult within the euro area, at least in its major countries, than within a long-established monetary union such as the United States. II. THE EURO AS A CATALYST FOR FURTHER PROGRESS While many acknowledge that the introduction of the euro has been broadly successful, one may ask at this point what needs to happen to confirm and enhance the success of the euro in the medium and long term. What is very encouraging in this respect is the fact that in a number of areas the euro itself appears to be as a catalyst for these conditions to be met. ri-· 11.1. The euro and the single market 7 . al The euro allows to achieve the construction of the single market. Its purpose 1s to enable the productive sector to make significant economies of scale and allows all European savings to be allocated to the most efficient investments. It also enhances market transparency and boosts competition and innovation to the benefit of co~sumers. But the _ultimate objective of the single market could not be fully achieved while ~onetary barriers continued to prevent the free flow of goods, services, capital and, m a way, people, by imposing unpredictable and erratic exchange-rate movements and transaction costs. The last step in this process will be made with the cash changeover at the end of this year; it will enable not only enterprises - that is already the case since the 1st January 1999 - but all our citizens to enjoy all the advantages of using the same monetary instrument throughout the European continent, just like you do today throughout the territory of the United States. b/ Moreover, the introduction of the euro brings about a significant change in the economic and financial environment. The introduction of the euro has been a strong catalyst for mergers and acquisitions in the euro area. The European M & A market is amongst the most dynamic in the world : second behind the American market with operations totalling over 900 billion euros in 2000. The single monetary policy has fostered structural developments in the financial industry. This is true both on euro-area money markets and on medium and long-term capital markets; it offers euro-area financial markets participants more opportunities and better conditions for investment and financing : - Since the 1st of January 1999, cross-border money market transactions have increased to more than 50% of the total activity in all segments of this market. The unsecured deposit interbank market-which is mostly concentrated on shorter maturities-exhibits a very high degree of integration. The integration of interest-rate markets within the euro area is a key achievement, which deserves to be underscored. EONIA and EURIBOR have provided the market with uniform benchmarks fully accepted by all market participants. The diagnosis is the same in the short-term derivatives market, which has become deeper and more integrated and standardised . This is reflected, for instance, in the scale of daily transactions and the impressive growth of the euro interest-rate swap market. These structural changes in the euro-area money market have encouraged companies to concentrate their euro cash management activity within the euro area in order to benefit from better liquidity on the secondary market. Of course, such integration has to be brought to fruition in the other segments of the money market, that is, the repo market and the short-term securities market. Further integration will enhance the efficiency of the euro-area financial markets and will be beneficial to borrowers and investors alike. - With regard to the long-term capital markets, progress towards integration h~s been significant too, both on the euro-denominated bond market and the equity market. According to recent statistics, the euro may have been, together with the dollar, a 8 rr r r • leading currency for bond issuance in the first quarter of 2001, around 45% of international bond issuance for each currency. Furthermore, the removal of exchange-rate risk has encouraged European investors to substantially diversify their bond portfolios since the introduction of the euro. This enables them to achieve higher rates of return for a given level of portfolio risk. In addition, let me recall recent trends towards mergers or close co-operation between stock exchanges, securities settlement systems, clearing houses and other such organisations. Without the single monetary policy, would the Paris, Brussels and Amsterdam exchanges have ever merged, creating EURONEXT? Indisputably, the introduction of the euro has prompted very large-scale market restructuring throughout Europe. The total stock market capitalisation of euro-area equity markets stood at more than 5.7 trillion euros at the end of 2000, compared with a market capitalisation of 3.6 trillion euros at the end of 1998. This figure partially reflects the powerful drive towards securitisation of private companies throughout Europe and, in particular, the take off of the \"new markets\" network. There are still some barriers to further integration of EU capital markets. In this regard, the Eurosystem has welcomed the objective, stated by the European Council at its meeting in Lisbon in March 2000, of speeding up the completion of the internal market for financial services and of setting a tight timetable so that the Financial Services Action Plan is implemented by 2005. The Eurosystem also fully supports the policy conclusions of the Committee of Wise Men on the integration of the EU securities markets and welcomes the ensuing Regulation recently adopted by the EU Council in Stockholm. We are convinced that the implementation of these policy guidelines will contribute to better allocation of capital in the European economy and to developments in securities markets that are consistent with the needs of the single monetary policy. 11.2. An incentive for further structural reforms a/ The Euro is, per se, also a strong catalyst for structural reforms in Europe, in all non-financial domains: a single currency facilitates the full comparability of prices, taxes and earnings. It could encourage \"cross-fertilisation\" of best practices through reinforced co-ordination of Member States' structural policies in areas such as labour markets, education and training, job creation incentives, effective welfare safety nets, etc. This is the reason why the European Council, meeting in Luxembourg in December 1997, explicitly mentioned structural policies as one of the fields where co-ordination should be reinforced. The Lisbon European Council made a further contribution to the necessary medium-term strategy for structural reform in the Union. Emphasis was placed on deepening the single market; indicators were set to enable comparisons of best practices among the Member States; and it was decided to include a close examination of the structural issues in the Broad Economic Policy Guidelines. All these developments are heading in the right direction. The recent Stockholm European Council confirmed these orientations and even added key issues, such as ageing in the EU and the role of biotechnology for European economic growth. 9 ( r r All European countries must resolutely carry on with the structural reforms they hav~ alread_y launched. It must be acknowledged that a lot has already been done, in p~rt,cular _with_ regard to the implementation of the single market. However, Europe is still experiencing unacceptably high levels of unemployment, although the jobless rate declined significantly in most economies over the past three years. According to the IMF, the OECD and Central Banks, around 75% of unemployment appears to be structural i.e. generated by an environment that hampers job creation. EMU certainly stimulates structural reforms in the labour market. With increased capital mobility and a smoothly functioning single market, firms will become more and more sensitive to the general environment, as regards their competitiveness, in choosing a particular location in the euro area. The investment localisation process in the euro area will provide a strong incentive for undertaking the necessary reforms. b/ In addition to structural reforms, a strong emphasis will continue to be placed on competitiveness. Pre-euro economic policy management involved, in particular, monitoring the balance of payments and the foreign-exchange and interest-rate markets. The authorities received a constant flow of data on key indicators affecting national economic performance and could react accordingly. These indicators were sensitive, multiple and very reactive. Conversely, with a single currency, a loss of competitiveness will not show up quickly on the radar screens of foreign-exchange markets, interest-rate markets or the external accounts. As a result, economic managers have to monitor the relevant competitiveness indicators with even greater vigilance. From now on, the sanctions for economic policy errors will come more slowly and insidiously via rising unemployment and weak growth. Market economy rules continue to apply to each euro-area economy. Jobs are created by consumers, who are entirely free to buy what they want, when they choose the goods and services they feel are the best value for money. Businessmen, who are entirely free to select their investments, create these jobs at the best possible locations according to their relative competitiveness. It is therefore necessary to monitor competitiveness even more closely than before, especially through the unit production costs and the tax and regulatory framework. The close multilateral surveillance provided for in the context of the Eurogroup -namely the twelve Ministers of Finance of the euro area countries (a member of the European Commission and the President of the ECB are also invited)- should enable us to monitor competitiveness trends in each individual euro-area economy as well as throughout the area and to suggest, where necessary, the appropriate corrections. * * * Let me address, in conclusion, two questions: the issue of growth and the present diagnosis of the Eurosystem on monetary and economic developments. 10 ' First, as regards growth: European central bankers are sometimes portrayed as being excessively cautious and reserved with regard to economic growth. On the contrary, they are very much in favour of growth, first and foremost, because the objective of monetary policy itself -price stability - is paving the way for medium-and long-term sustainable robust growth. There are three main channels through which price stability is fostering growth. First, maintaining and reinforcing the competitiveness of the productive sector through low inflation, and so, wage moderation, and therefore low unit production costs. Second, reinforcing savers' confidence in the ability of monetary and financial instruments to maintain the value of their savings in the long run, therefore allowing for low-, medium- and long-term market interest rates. And, finally, fostering domestic demand by preserving households' purchasing power through low inflation. This last contribution to growth is particularly important at present in the euro area. By boosting the Europeans' confidence in the ability of the Eurosystem to deliver price stability, we preserve consumer confidence and, therefore, we contribute to maintain and reinforce the level of consumer demand. The Eurosystem contributes to a sustainable, non-inflationary, steady medium-term growth not only through central bank monetary policy aiming at price stability but also via all its recommendations. The objective of sustainable, non-inflationary, steady growth, which could force unemployment down to its low tidemark, will be achieved more easily if Europe resolutely adopts an open-minded attitude towards the \"factors of production\" - i.e. labour, investment and technical progress - which are the wellspring of growth. For some time, a persistent high unemployment, the structural causes of which were not well understood, led Europe to adopt Malthusian attitudes, such as a wariness towards technical progress, which was seen as a potential factor of job destruction, a cautious attitude towards productivity-enhancing investment, which was thought to contribute to higher unemployment, and efforts to reduce the available work force in order to curtail unemployment. Fortunately, a profound change in perspective is underway in Europe, and we are discarding certain Malthusian attitudes. This change has been prompted notably ( by the new information· and communication technologies, by the growing consensus on the necessity to augment the growth potential of the European economy through structural reforms, and by the realisation that the emergence of pre-inflationary bottlenecks could be an obstacle to growth that is robust and sustainable because it is non-inflationary. As was confirmed by the latest meetings of the European Council, there is a growing consensus that, to entrench this change in attitude, our strategy should move in three directions to: - invest actively and loosen capital constraints. Productivity and capacity investments are essential in our economy in which the capacity utilisation rate is currently at a historic high, and a large proportion of companies are experiencing production bottlenecks. - ease labour constraints and improve the functioning of labor markets. As an example, the objective set by the European Council meeting in Lisbon to increase Europe's employment rate from the current 61 % to 70% in ten years' time in order 11 ( ( to expand the available workforce is particularly timely and reveals a conceptual turning point; - lastly, actively seek productivity improvements, which lie at the very heart of economic growth by embracing technical progress, the digital revolution, the new information and communication technologies, biotechnology and material sciences. This openness to technical progress and rapid productivity enhancement, which was very much in evidence at the last European Council meetings, is one of the keys to maintaining low inflation and robust and sustainable growth. Let me finally try to sum up the diagnosis that the governing council of the ECB worked out in its last Thursday's meeting and which was explained by Wim DUISENBERG on the occasion of the G VII meeting. Our monetary considerations are based on two \"pillars\": the evolution of the monetary aggregate M3 and its counterparts on the one hand, and the synthetic observation of a full set of early indicators of future inflation on the other. As regards monetary aggregates, we have observed during the last months and until now, a progressive diminishing of the pace of gorwth of M3 which suggests that the assessments of risks to price stability are more balanced than before. As regards the second pillar, there is the slowing down of external demand triggered by the slowing down of the US economy, but continued vigilance is appropriate, due, in particular, to the evolution of wages and salaries and the necessity to avoid the possible second-round effects of the present inflationary pressures stemming from oil price increases and the low level of the euro. This being said, we are pragmatic, we are relying on objective data, on facts and figures, and we are assessing the situation at each of our meetings. I do not want to repeat myself. But I think that the ECB is bringing about a very important contribution to growth of domestic demand in Europe by fostering consumer confidence in ensuring credible medium-term price stability. Thank you for your attention. 12 ", "published_date": "2001-04-30", "section": "discours"}