{"url": "", "author": "jean-claude trichet", "title": "Conférence de l’ACP – 27 juin 2012", "text": "Oesterreichische Nationalbank 30th Economics Conj ere nee 2002 Speech: by Mr Jean-Claude Trichet Governor of the Banque de France THE EUROSYSTEM : THE EUROPEAN MONETARY TEAM HOFBURG 14 June, 2002 -1 Ladies and gentlemen. ic is a gre,tt pleasure and an honour tO be with you coday. on che occasion of the 30th Economics Conference 2002 of che Oescerreichische Nationalbank, in front of such u distinauished audience . 0 I would like to present my views on the overall set•up of che Eurosysrem. The Maustricht Treaty clearly defines the institutional and organisational framework of the ESCB and of the Eurosysrem, which comprises the European Central Bank and the twelve National Central Banks of the euro area. I am convinced that such a set-up, which combines both centralised decisions and decentralised implementation, is able to cope successfully with current and future challenges. THE UNIQUE AND ORIGINAL SET-UP OF THE EUROSVSTEM RESULTS IN A CLOSE-KNIT MONET ARV TEAM The unique nature of the Eurosystem in the EU construction · The monetary field falls within the exclusive competence of the Commun tty In the EU construction, the Eurosystem is a unique institutional structure, of a , supranational (in a way : federal) nature. This is in contrast with some other policy areas, which are predominantly ruled by the principle of subsidiarity, whereby the Community rakes action \"only if and insofar as the objectives of the proposed action cannot be sufficiently achieved by the Member States and can therefore, by reason of the scale or effects of the proposed action, be better -2 achieved by the Community\". The first basic task of the Eurosystem is, according m the Treaty, \"to define and implement the mone tary policy of the ·~ community\", in order to achieve the primary objective assigned to the Eurosyscem: maintaining price stability. ' (( Subsidiarity with Member States does not apply to the monetary field, which is an area that falls within the exclusive competence of the Communiry. This ensures that: there are neither national nor \"regional\" monetary policies m Monetary Union; - the decisions of the ECB are binding on the entire Monetary Union; - monetary policy decisions are implemented in all Member States participating in Monetary Union according to identical procedures. Moreover, the probability of any inconsistency on exchange rate matters - a subject on which responsibility is shared with the EU Council - is ruled out by several provisions. First, while the ultimare decision to participate in an exchange rate system in relation to non-Community currencies is ro be made by the EU Council, the Treaty points our that the ECB shall be consulted \"in an endeavour to reach a consensus consistent with the objective of price stability\". Such a decision can indeed have important implications for monetary policy. Second, the Luxembourg European Council in 1997 stated that the EU Council may formulate general orientations for exchange rate policy \"only in exceptional circumstances\". and thar these general orientations muse always be \"consistent with the primary objective\" of maintaining price srability and respecting the independence of the Euro.system. This reinforces the credibility of the -3 cornmitml!nt to price stability and rules out the likelihood of any inconsistency between exchange rate policy and monetary policy. This unique institutional setting is enhanced by a strong independence coupled with transparency and communication The independence of the European Central Bank and Nacional Central Banks is enshrined in the Treaty . When exercising their powers and carrying om their tasks and duties, neither the central banks of the Eurosystem nor any member of its decision making bodies shall seek or cake instructions from Community instinuions, from any governmenr of a Member State or from any other body. ft Independence means institutional, operational and financial independence. We consider this comprehensive definition as an essenrial contribution to the clarity and the credibility of the single monetary policy. -Transparency and communication: political institutions, opinion leaders of all sensitivities, enterprises, unions and public opinion at large must be fully informed on the conduct of the single monetary policy : an independent institution is in fact accountable before the public opinion. The ECB was one of the first central bank in the world to introduc~; as of l st January 1999, the concept of a regular, frequent, real-time display of the detailed diagnosis of the Central Bank. Indeed, once a month, immediately after the meeting of the Governing Council, the President of the ECB holds a press conference. The independence of a central bank and its accounrability are two sides of the same coin: In chis respect, both public speeches and testimonies by the President of the European Central Bank and by th~ Governors of National Central Banks, to the attention of institutions as well as public opinion, are significant, and an important part of our colleclive duty consists in tirelessly explaining the reasons and the arauments char underpin the decisions of the Governing Council. 0 4 ---The EMU set-up also provides for a permanent dialogue with the European and national authorities, as well as an operational framework for the co-ordination of economic policies At the European level, the ECB maintains a permanent dialogue with the European Council and the European Parliament, as Narional Central Banks do with national instirutions. As the Eurosysrem operaces with a plurality of languages, it is important that its message is conveyed by all the Governors who are the natural contact point of the Eurosysrem for their respective national public opinion, national media and national parliaments. This shared responsibility enables the Eurosystem to deliver a \"single message\" as regards monetary policy and the exchange rate. Turning now to economic policy - that is to say fiscal and strucrural policies -there are sometimes questions on an alleged lack of co-ordination between Member States economic policies, in the absence of a political federation. It is not disputable that for EMU to function well, Member States, especially the major ones in terms of GDP, must be aware of ~e spill-over effects of all their national budgetary policies. The existence of spill•over effects justifies the implementation of close co-ordination between national economic policies. This is contained in the Treaty itself, which obliges Member States to treat national economic policies \"as a matter of common concern\" and subjects them to a multilateral surveillance procedure . Institutions and mechanisms have thus been sec to promote the required level of co-ordimuion. A coherent operational framework has been provided for the co-ordination of economic policies through close mutual surveillance (under the responsibility of rhe \"Euro Group\" and the Ecofin Council) and through the -5 implementation of the Stability and Growth Pact- Moreover, rhe Broad Economic Policy Guidelines, discussed each yeur by rhe Heads of States and Governments. help monitor and guide macroeconomic and structural developmems in the Member Scates. An original framework with centralised decisions and · decentralised implementation Centralisation of the decision within the Eurosystem The Treaty provides for a strong centralisation of the decision-making process within the Eurosystem. This contributes ro strengthen confidence in the institution and credibility in its commitment to price stability_ The Governing Council of the ECB is the supreme decision-making body of the ECB_ Ir consists of the six members of the Executive Board and the 12 governors of the NCBs of the Member Stares which have adopted the euro. According to the Treaty and the Statute of the E;SCB and the ECB, decisions relating to the objectives and tasks of the Eurosystem are taken centrally by the Governing Council which adopts the guidelines and takes the decisions necessary to ensure the performance of the tasks entrusted to the Eurosystem. In particular, the Governing Council formulates the monetary policy of the euro area and esrab lishes the necessary guidelines for its implementation. The Executive Board of the ECB is primarily the co-ordinating centre at the operational level. In accordance with the guidelines and decisions laid down by the Governing Council. it adopts implementing instructions addressed to the NCBs, which enables the Eurosystem to react and adapr to quickly changing 6 - . 7 conditions in the m d . . oney an capital markets, t() address specific cases and co deal with mutters of urgency. To sum up, with its c.:~nrral co-ordinaring position, the Executive Board, and thus the ECB, is che \"coach\" of the whole Eurosysrem team. The ECB and NCBs co-operate tightly in che decision-making process through the ESCB Committees. Those ESCB Committees are composed of representatives of the Eurosystem central banks and, where appropriate, of other competent bodies, such as national supervisory authorities in the case of the Banking Supervision Committee. Ac the request of both the Governing Council and the Executive Board, they provide expertise in their fields of competence and thus facilitate the preparation of the Governing Council decisions. This whole set-up contribm:es ro credibility and efficiency. In particular, the ultimate authority attributed to the decision-making bodies of the ECB contributes to the existence of a strong ''centre\" and thus to the credibility of the single monetary policy . Decentralisation of the implementation of t_he decisions: decentralisation is both possible and apptopriate In accordance with European tradition, the Eurosystem adheres to the principle of decentralisation, which stipulates that, to the extent deemed possible and appropriate, the ECB shall have recourse to the NCBs to carry out operations which form part of the casks of the Eurosyscem. This principle is the organisational reflection, within the Eurosysrem, of the subsidiarity principle which underpins the whole European construction. Given due account of the knowledge and operational experience accumulated by the staff ot\" NCBs in rhe set-up of the Eurosystem, the System actually relies on -7 th~ NCBs fo h · l · r t e imp ememation of moncmry policy, the management of foreign reserves. the collection of sratistic8, the issuance of banknotes, the management of large value payment systems... As integral pans of the Eurosystem, NCBs comply with the internal legal instrumencs adopted by the Governing Council or the Executive Board. They act therefore as operative arms of the Eurosystem, carrying out on a decentralised basis the tasks conferred upon the Eurosystem in accordance with the mles established centrally by the Governing Council. The experience accumulated since 1999 has proven that this framework is not only possible, as testified by the current practice, but is also appropriate. - Each National Central Bank remains the natural contact and interlocutor for credit institutions established in its country . They are the access points to central money in euros for national credit institutions, which have their accounts on the books of the NCBs This configuration ensures a level playing field for the different financial markers; . Through the NCBs, the Eurosystem benefits from a direct access to relevant national information. NCBs can also channel the local needs to the European level and they are of course an important channel for communication of the Eurosystem stance to the credit institutions 000 -8 THE COHESIVE ACTION OF EACH COMPONENT OF THE EUROSYSTEM TEAM HAS PRODUCED EFFECTIVE RESULTS AND CONCRETE BENEFITS The mutualised assets of the Eurosystem monetary team Common view and culture within the Governing Council The Governing Council takes the most imponam and strategically significant decisions for the Eurosystem. [ts composition represents a very fruicful ground for· building a common Eurosystem identity and culture. As a matter of fact, it perperuaces a well established tradition of close relationships and co-operation, within che European Monetary Institute (EMI), and even before within the Committee of Governors of the EEC, which was created in 1964 and greatly contributed to building the indispensable common approaches in the run up to Monetary Union. For all decisions relating to the definition and conduct of the single monetary policy, the Governing Council members vote according to the \"one member, one vote\" principle. NCBs' Governors sit in a person.al capacity, that is to say, they C- do not represent particular national interests; they take together che decisions best suited to the overall situation in Monetary Union. The smooth functioning of che Governing Council, inrer alia through its bimonthly meetings, . helped make the multi-cultural dimension of the Eurosystem a strength. In this decision-making body, common views are forged nae only on monetary policy, but also on many other issues of relevance for a cencrul bank or linked to the additional tasks laid down by the Treaty. These 9 9 -common views esrnbl ished within the Council through frequent meetings, ultimately prove very useful for the credibility of the Eurosystem . Close co-operation and team spirit between NCBs and the ECB The Eurosystem is a team whose members work in close co~operadon, and the team spirit is very strong. The organisation of the European monetary team according IO the principle of decentralisation allows che system to take full advantage of the diversity of its components, by making use of existing knowledge and resources with a view to share competencies and experience and enhance the Eurosystem's identity and corporate culture . The network of the ESCB Committees , which provide assistance to the decision -making bodies of the ECB, plays an imporranc role in forging the co-operation spirit between the central banks of the Eurosysrem. This original institutional feature has greatly contribured ro the progressive constitution of a shared corporate culture. As an example, within the International Relations Committee, issues scheduled for discussion by relevant international and European institutions or fora (L.IIF, 07, G 10, G20, FSF, EFC -, ... ) are prepared with all Eurosystem participants . This allows the full body of the Eurosystem to build its posmons on a comprehensive analysis and ro show a great cohesiveness in international organisations and fora . 10 j The concrete benefits resulting from this original set-up success in terms of credibility and efficiency The Eurosystem has inherited a legacy of credibility and ex.penise from its constitutive NCBs. The introduction of euro banknotes and coins on l January 2002 has been the last step of a now more-than-cwenty-year process of monetary integration. This unique and highly symbolic event for Europe can be considered as an outstanding achievement. The way the cash changeover has been successfully handled, thanks in particular m the efficiency of the monetary team of Europe, had, for sure. a strong positive impact on the image of the Eurosystem as a whole . As regard France, the early changeover of non-cash payments in 2001 , and the rapid introduction of banknotes and coins in euro in early 2002, proved to be a success entirely in line with the scenarios devised by Banque de France in close consultation with all the involved parties (the banking sector , cash-in-transit companies, the Police and the Army, retailers, col!:lpanies and consumers) . It has been the same all over Europe . Toe internationalisation of the euro also illustrates the success of the European monetary team in cenns of credibility. The euro has become a major currency in the world. As an official reserve currency , it is the second most widely used . As a bond issuance currency , according to the most recent statistics from the BIS , the euro has played a substantial role since the end of 1998 and accounted for around 35% of total \" C issuance in 200 l . The share of the euro in international bank assets has also increas~d significancly over the past two years. Furthermore, the euro constitutes a major reference currency for exchange rate regimes adopted by third countries. Over 50 countries in the world, mainly in Europe and Africa, are managing exchange rate arrangements that include a reference to the euro . The intensive trade and financial links with the euro area are the main factors behind this choice. Of course, the adoption of a euro-based exchange rate arrangement by a non EU country is a unilateral decision, and does not involve any commitment from the Eurosystem. The internationalisation of the euro might develop further, thanks to an established track record of the Eurosyscem wirh reference to its primary objective of price scability and continuing integration of financial markets in the euro area. Bur the Eurosystem does not pursue the internationalisation of the euro as an independent policy goal: this implies thar it neither fosters nor hinders this process . A successful technical framework, as highlighted by the smooth functioning of the monetary policy framework and the operational efficiency Prior to the launch of euro banknotes and coins in 2002, the launch of the euro on the financial markets, on 1 January 1999, has also been an indisputable success from a technical point of view. In this respect, three points are worth mentioning: • rhe monetary policy framework contains a wide set of instruments chosen with a view co ob~erving the principles of market orientation . equal treatment, simplicity, and transparency. The decentralisation of the operations has undoubtedly contributed to the smooth funcrioning of the 12 12 framework. Maintaining u close contact between commercial banks and their national cencral bunks has helped the financi .. tl markets to quickly adopt the harmonised practices relating w open market operations, eligible collateral for credit operations and minimum reserve systems. - operational efficiency is highlighted by rhe precise adjusrment of banking liquidity and effective steering of shorHerm interest rates. The Eurosystem has demonstrated this efficiency, in the days after the tragic evems of 11th September 2001, by acting quickly and by ensuring a smooth and orderly functioning of the European financial markets. - security is provided by the procedures and systems implemented, both for the execution of interbank transactions, and vis-a-vis large . value payments. It is reinforced by the decentralised ser•up. In particular, thanks to the sening up of the Target system for the real-time transfer of large-value payments throughour che euro area and in other EU countries, the inter-bank _ market became highly integrated. The credibility of the European monetary team and of the single monetary policy, the successful changeover to the euro are major achievements. They certainly demonstrated the efficient funcrioning of EMU and of the European economic and financial institutional framework. Those are strong assets, which will help us to deal with cwo main challenges: financial stability and the accession to the EU of new Member States. 13 13 THE FLEXIBILITY OF ITS SET-UP ALLOWS THE EUROPEAN MONETARY TEAM TO ADDRESS CURRENT AND FUTURE CHALLENGES Financial stability A growing challenge _ _, _ 14 Like every modern and independent central bank, the European monetary team has to fulfil two main functions: firstly, ensuring price stability , a key condition for sustained growth, and secondly, preserving financial stability, a growing challenge in a context of globalisation of the world economy, of amplification of financial cycles, of instant access to information_ I insist on the highly complementary nature of these two objectives: price stability is the bedrock on which financial stability is built Maintaining financial stability might be consid~red as a fairly complex task nowadays. Indeed, globalisation and financial integration have significantly contributed to improving overall economic efficiency, by allowing a more optimal allocation of resources_ However, experience over the last decade suggests that they also have tended !O amplify financial cycles relative to business cycles, which may in some circumstances have led to somewhat erratic developments. I would also I ike to mention the rapid emergence of the anew economy\" bubble in 1999 and early 2000, which was followed by a series of sharp corrections - As a. result, financial authorities, and, among them, cencral banks, have been confronted with boom-bust episodes, which must be carefully monitored, since rhey could affect global monetary and financial stability. 14 ft • .. r The tra0 ic events of 11 s b . . . .::, eptem er and their 1mpnct on che financtal markets hn.ve recently reinforced concerns over financial stability. The fight against the potencial abuse of the financial system for the financing of terrorism has received top priority on international and European agendas. The international community is stepping up its efforts to hunt down money used by organised crime and terrorism. To this end, all players on che financial markets should observe the rules of international legal co-operation. The ade~uacy of the European monetary team's set~up enables it to adapt quickly to current financial trends and to contribute to tackling related challenges I would like co stress here the special responsibilities of central banks as regards financial stability, due to their position at the heart of financial systems: • they contribute directly rn supplying liquidity to the economy, via the banking sector, and might be called upon to play their role of lender of last resort in exceptional circumstances; - because of their close and constant contact with credit institutions, their expertise in banking systems is indisputable: - they contribute to prudential supervision and to the safe and efficient functioning of payment systems, and at least for some of them, to the safe and efficient functioning of securities clearing and settlement systems. The present set-up of the European monetary team is appropriate to tackle the chan o-es tri o-oered by the current financial trends and the introduction of the 0 ~0 15 L euro. Tht!ir key position allows central bank~ to capitalise on the information-reluted synergies between supervisory tasks and core central banking functions. ~ Coupled wich excensive supervisory responsibilities of NCBs in domestic markets, and with reinforced co-operation ac an area.wide level, cheir traditional focus on systemic risk puts them in a strong position co assess the potenrial impact of disrurbances in domestic or international financial markets . . Beyond financial stability, the accession of new Member States to the European Union and to EMU is the last challenge that { would like to mention, but certainly not the least. Accession of new Member States to the EU and EMU Attractiveness of the European framework [ndeed, we are already working in the perspective of enlargement of the European Union and, at a later stage, of the euro area. Twelve countries from central, eastern and southern Europe are currently negotiating their accession to the EU. According to the very demanding calendar endorsed by rhe European Council, new accessions to the EU will take place as from l sc of January 2004, that is to say in less than L9 months. This testifies again to the attractiveness of the European Union framework, which has provided us with economic prosperity and political stability for half a century. When we negotiated the Maastricht Treaty, we did not think ar all about enlargement. History has gone very fast. And after 27 members, we may go up further, up to 36 Members or even more. ' .. The accession countries have accomplished remarkable progress in stabilizing and strengthening their economies and insiinuions. Observing their recent 16 ((' hiSt0 ry shows the major improvements those countries have made, in hardly l 0 years, on the road towards convergence with the EU and the euro area. However, we must not forget that the nominal convergence, which is requested in order to adopt the euro, must be sustainable and therefore constirutes a medium-term objective, rather than a short-term priority. Indeed, the EU Treaty calls, as a prerequisite for adopting the euro, for a high degree of susrainable convergence in the fields of price stability, government fiscal position, stability of the exchange rate, and long-term interest-rate levels. Therefore, nominal and real convergence should be pursued in parallel, and are not antagonistic, in the t(_~. interest of both accessing coumries and the euro area. Moreover, a sound and efficient banking and financial system is key. Significant progress has been made over che past few years in rehabilitating the banking sector and encouraging restructurations and foreign ownership. Progress in corporate governance, the enhancement of the legal and supervisory frameworks chat support the banking sector, and an efficient fight against money laundering, are also crucial. They are conducive to achieving the macroeconomic objectives of the accession countr_:ies. Role of the Eurosystem monetary team The Eurosysrem, and notably the Banque de France, is following the enlargement process with a great deal of attention. The European monetary ream monitors che enlargement process, and particularly the following points, which are of particular relevance for the Eurosystem and for accession countries themselves: . Central bank independence is of the essence. As I said earlier, it is an integral pan of the acquis communauraire, which is laid down, not only in 17 nationnl legislation, but ubove o.11 in che Maastricht Treaty. The effective implementation of the act1uis communnucaire is noc only a legal prerequisite for accession to the EU. Jr also implies che effective transformation of accession countries' economic framework, which should facilitate their integration into the EU and, later, the euro area. In this context, ic should be ensured that there is no discrepancy between the central banks' formal status in the legislation and the implemem::uion of that legislation. Independence means insticurional, operational and financial independence. We consider that comprehensive concept as an essential contribution to the clarity and the credibility of the single monetary policy. It is of utmost imponance that all present and furore Member States respect this economic and institutional ground rule of the European framework. - I noted that many accession countries have already expressed their intention to join ERM II as soon as possible after EU entry. This intention is to be welcomed, as it facilitates nominal and structural convergence. However, it should be clear that ERM II membership needs neither to happen immediately after EU accession in all cases, nor to be limited to only two years, which is the minimum for ado~tion of tqe euro. It would be misleading to consider ERM II as a mere \"waiting room\" before euro. On the very contrary, ERM II would allow countries co retain some limited exchange rate flexibility during the catching-up process. ERM II membership offers a meaningful, flexible but credible framework for increasing convergence with the euro area, for tackling the challenges faced by accession countries on the road cowards the adoption of the euro, for contributing to macroeconomic and ex.change rate srnbilicy, and for helping determine the appropriate level for the eventual irrevocable fixacion of parities; and this, again, in the best interest of candidare countries themselves. 18 r In conclusion, let me make two remarks: • Firsc, the Eurosystem · s track record so for illustrates that the centralised decision~making of the Eurosystem has provided a strong and coherent basis for the exercise of the missions imparted co the European monetary team by the Treaty, both in normal and in exceptional circumsrnnces. Equally, the principle of decentralisation of operations, which is the second principle guiding the ( functioning of the Eurosystem, has also proved efficient. Both principles call for working out, developing and permanently improving a single team spirit, a single corporate culture within the ECB and the NCB 's throughout the full body of rhe Eurosystem. - Second, the currency changeover has proved that the European citizens have confidence in i:he euro, confidence in its capacii:y to be a good store of value, confidence in its medium and long-term solidity, and confidence in the capacity of the European Central Bank and the Eurosyst~m as a whole to deliver price stability. This confidence is a very precious asset:. It is a very important ingredient for fostering growth through consumer confidence and therefore consumer demand which is presently the main driving force behind the European economy. I thank you for your attention. 19 ", "published_date": "2002-06-14", "section": "discours"}