{"url": "", "author": "jean-claude trichet", "title": "Discours de Christian Noyer, Gouverneur de la Banque de France et Président de l'Autorité de contrôle prudentiel et de résolution", "text": "Munich Economic Summit Statement by Mr Jean-Claude Trichet Governor of the Banque de France 3j THE EUROPEAN MONETARY UNION AND THE EU ENLARGEMENT Munich 8 June 2002 ' ( Ladies and gentlemen, it is a great pleasure and an honour to be with you today, on the occasion of the Munich Economic Summit in front of such a ' distinguished audience . I would like to present briefly my views on the important and historical challenge of enlargement that the European Union and, at a later stage, the euro area, will have to cope with. Twelve countries from central, eastern and southern Europe are currently negotiating accession to the EU. According to the calendar endorsed by the European Council, new accessions will take place as from 1st of January 2004, that is to say in less than 19 months. This testifies again to the attractiveness o_f the European Union framework, which has provided us with economic prosperity and political stability for half a century. The accession countries have accomplished re.markable progress in stabilizing and strengthening their economies and institutions. Observing the accession countries, recent history shows the major improvements those countries have made, in hardly 10 years, on the road towards convergence with the EU. Let's keep in mind, with some humility, the sometimes rather slow pace the current Member States took, regarding for example, trade openness, price liberalisation, or macro economic discipline. Nevertheless, there is also general agreement on the fact that the gap, in terms of average GDP per capita, between the accession countries and the euro area, although diminishing, remains still quite significant. On average, GDP per capita, in terms of purchasing power parity, might be around 44% 2 t --of that of the euro area, while in terms of current exchange rates it is only around 22%. There are large differences between accession countries, since a few of them are not that far from the EU standards. But, more generally speaking, the size of the gap, combined recently with a rather limited growth differential between the two groups of countries, suggests that the process of real convergence will be very gradual and will have to continue much beyond the tentative dates for EU accession. Although differences in income levels are not incompatible with EU and even EMU membership, it is important for accession countries to increase real convergence. Indeed, real convergence is essential to create economic cohesion within EMU and promote integration between Members States, thereby helping to minimize the risk and the effects of asymmetric shocks, in the best interest of accession countries themselves. The Eurosystem and, in particular, Banque de France, follows with a great deal of attention the enlargement process. Within the framework of the Eurosystem, Banque de France contributes to the process through co operation and twinning agreements with some central banks in accession countries, notably with the Bank of Poland, whose President is my colleague Leszek BALCEROWICZ, present here today, and Bank of Romania in particular. * * * 3 Let me stress a few points of particular relevance for the Eurosystem and 1 ( for accession countries themselves, on the road towards achieving catching-up and convergence with the EU. ( , ( , - Firstly, we should never forget that nominal convergence must be sustainable and therefore constitutes a medium-term objective, rather than a short-tenn priority. The strict compliance with the Maastricht criteria will be key for joining the euro area, but should not be seen only as an immediate requirement for joining the EU. Indeed, the EU Treaty calls, as a prerequisite for adopting the euro, for a high degree of sustainable convergence in the fields of price stability, government fiscal position, stability of the exchange rate, and long-term interest-rate levels. The sustainability of nominal convergence itself presumes that sufficient preliminary progress has been made towards real and structural convergence ( and namely having set a fully-fledged market economy, catching-up in income and productivity levels, as well as economic and social infrastructures, upgrading of the legal system ... ). Conversely, a sustainable catching-up process requires macroeconomic stability. Therefore, nominal and real convergence should be pursued in parallel, and are not antagonistic. - Secondly, I noted that many accession countries have already expressed their intention to join ERM II as soon as possible after EU entry. This intention is to be welcomed, although it should be clear that ERM II membership needs neither to happen immediately after EU accession in all cases, nor to be limited to only two years, which is the minimum for adoption of the euro. It would be misleading to consider ERM II as a mere \"waiting room\" before euro. On the very contrary, ERM II would 4 allow countries to retain some limited exchange rate flexibility during the catching-up process. ERM II membership offers a meaningful, flexible but credible framework for increasing convergence with the euro area, for tackling the challenges faced by accession countries on the road towards the adoption of the euro, for contributing to macroeconomic and exchange rate stability, and for helping determine the appropriate level for the eventual irrevocable fixation of parities ; and this, again, in the best interest of candidate countries themselves. - Thirdly, a sound and efficient banking and financial system is key. Significant progress has been made over the past few years in rehabilitating the banking sector and encouraging foreign ownership. The latter has also contributed to greater integration into the EU financial system. The intermediation role of the banking sector remains fundamental for the efficient use of capital and sustained growth. Progress in corporate governance, the enhancement of the legal and supervisory frameworks that support the banking sector, and an efficient fight against money laundering, are also crucial. They are conducive to achieving the macroeconomic objectives of the accession countries . - Fourth, central bank independence is of the essence. It is an integral part of the acquis communautaire, which is laid down not only in national legislation but above all in the Maastricht Treaty. The effective implementation of the acquis communautaire is not only a legal prerequisite for accession to the EU. It also implies the effective transformation of accession countries' economic framework, which should facilitate their integration into the EU and, later, the euro area. In this context , it should be ensured that there is no discrepancy between 5 (, the central banks' formal status in the legislation and the implementation of that legislation. The independence of the European Central Bank and national central banks is enshrined in the Treaty. When exercising their powers and carrying out their tasks and duties, neither the central banks of the Eurosystem nor any member of its decision making bodies shall seek or take instructions from Community institutions, from any government of a Member State or from any other body. Independence means institutional, operational and financial independence. We consider that comprehensive concept as an essential contribution to the clarity and the credibility of the single monetary policy. It is of utmost importance that all present and future Member States respect this economic and institutional ground rule of the European framework. - Fifth, and it will be my last point, let us not forget the present and future contribution of Central and Eastern European countries to the economic prosperity of Europe at large. It seems that this contribution might be sometimes underestimated . In fact, transition economies, as a whole, are as important as the US in terms of external demand addressed to the euro area: they both enjoy the same share, i.e. 13% of our exports. And, during the last two years, transition economies contributed up to two thirds (namely 2.2% over a total of3.3%) to the overall growth of our total external demand. Central and Eatem Europe countries might represent today only a small fraction of the overall consolidated GDP of Europe. But they represent a major source of potential growth and therefore, in a medium to long term perspective, a very important engine for growth to the benefit not 6 only of their own economies but to the benefit of the European economy as a whole. I thank you for your attention . 7 ", "published_date": "2002-08-06", "section": "discours"}