{"url": "https://web.archive.org/web/20130825124256if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/discours_21_03_2005.pdf", "author": "", "title": "L'Euro, facteur de stabilisation pour la zone euro et le reste du monde", "text": "Discours de M. Christian Noyer\nGouverneur de la Banque de France\nL\u0092EURO, FACTEUR DE STABILISATION POUR LA ZONE EURO\nET LE RESTE DU MONDE\n21 MARS 2005\nHONG KONG\n2\nINTRODUCTION\n• La base juridique de la politique monétaire unique est le Traité instituant la Communauté\neuropéenne dont l\u0092article 105 énonce que « l\u0092objectif principal du Système européen de banques\ncentrales est de maintenir la stabilité des prix ».\n• La stabilité des prix, associée à la convergence des économies de la zone euro, est essentielle pour\nque l\u0092euro devienne une monnaie internationale stable.\n• Grâce à un cadre macroéconomique solide et à la convergence des économies de la zone euro,\nl\u0092introduction de l\u0092euro a limité les risques de déséquilibre au sein de la zone (Partie 1). En outre, le\nrôle international de l\u0092euro en tant que vecteur de stabilité s\u0092est accru (Partie 2).\n1E PARTIE : L\u0092EURO A ÉTÉ UN FACTEUR DÉTERMINANT POUR LE MAINTIEN\nDE LA STABILITÉ DANS LA ZONE EURO\nLe cadre macroéconomique efficace de la zone euro (A) a rendu les économies de la zone plus\nhomogènes et a réduit les risques de déséquilibre macroéconomique (B). En conséquence, la zone euro\nest caractérisée par des fondamentaux économiques solides (C).\nA/ Le cadre macroéconomique de la zone euro est un cadre efficace\n• Depuis six ans, c\u0092est l\u0092Eurosystème qui est responsable de la définition et de la mise en \u009cuvre de la\npolitique monétaire unique. L\u0092objectif principal de l\u0092Eurosystème est de maintenir la stabilité des\nprix, définie comme une progression sur un an de l\u0092indice des prix à la consommation harmonisé\n(IPCH) inférieure à 2% dans la zone euro à moyen terme. En mai 2003, le Conseil des gouverneurs\nde la BCE a confirmé cette définition et précisé que, dans le cadre de l\u0092objectif de poursuite de la\nstabilité des prix, il cherchera à maintenir, à moyen terme, une progression annuelle de l\u0092IPCH\ninférieure à, mais proche de, 2%. La politique monétaire menée par l\u0092Eurosystème a conduit à un\nfaible niveau d\u0092inflation, celle-ci s\u0092étant établie à 2% en moyenne entre 1999 et 2004, et à des\nconditions de financement très favorables, les taux d\u0092intérêt à court terme comme à long terme\nayant atteint des niveaux très bas.\n• En outre, les politiques budgétaires ne peuvent pas, en principe, compromettre l\u0092objectif de stabilité\ndes prix, dans la mesure où le Traité interdit le financement monétaire du secteur public et que les\nEtats membres se sont engagés à mettre en \u009cuvre le Pacte de stabilité et de croissance. Toutefois,\nl\u0092absence de discipline budgétaire dans certains pays de la zone euro et le récent débat intervenu au\nniveau de l\u0092UE ont montré qu\u0092il est encore nécessaire de renforcer l\u0092efficacité du cadre budgétaire\neuropéen et, en particulier, le volet préventif du Pacte de stabilité et de croissance relatif à la\n3\nsurveillance des situations budgétaires. Le cadre budgétaire inscrit dans le Traité sur l\u0092Union\neuropéenne et le Pacte de stabilité et de croissance constitue une pierre angulaire de l\u0092Union\néconomique et monétaire et est, par conséquent, essentiel à la cohésion de l\u0092Union monétaire elle-\nmême.\nB/ L\u0092introduction de l\u0092euro a renforcé l\u0092homogénéité des économies européennes et limité les\nrisques de déséquilibre macroéconomique dans la zone euro\nLe processus de convergence, l\u0092homogénéité des économies européennes et la synchronisation des\ncycles conjoncturels se sont renforcés depuis l\u0092introduction de l\u0092euro\n• S\u0092agissant des cycles conjoncturels, certains travaux récents présentés par un groupe de travail\nconjoint du CEPR (Centre for Economic Policy Research) et de l\u0092Eurosystème indiquent que,\ndepuis 1999, la corrélation entre les cycles conjoncturels considérés globalement et entre les\névolutions de la consommation et de l\u0092investissement s\u0092est accrue dans la plupart des pays de la\nzone euro. Une composante européenne commune semble jouer un rôle plus important dans ces\néconomies que les composantes nationales. Le degré de corrélation entre les cycles nationaux et le\ncycle agrégé de la zone euro varie entre 0,70 et 0,92.\n• En ce qui concerne l\u0092inflation, les études effectuées par l\u0092Eurosystème montrent que le degré de\ndispersion des taux d\u0092inflation dans la zone euro n\u0092est pas sensiblement plus élevé que celui\nobservé aux États-Unis, où le budget fédéral et le marché, beaucoup plus unifié, des biens et des\nservices donnent une marge de man\u009cuvre supplémentaire. L\u0092écart type de la croissance annuelle\ndes prix dans les douze pays de la zone euro s\u0092établit à 1,1 environ, contre 0,8 dans les quatorze\nrégions des États-Unis.\n• Enfin, la mise à jour des abondants travaux sur les mécanismes de transmission monétaire menés\npar l\u0092Eurosystème montre que, s\u0092agissant de la transmission des impulsions monétaires par le canal\ndes taux d\u0092intérêt, les économies des Etats membres sont plus homogènes depuis l\u0092introduction de\nl\u0092euro.\nL\u0092UEM a limité les risques de crises de change et servi de catalyseur de l\u0092intégration financière de la\nzone euro\n• L\u0092euro a mis un terme aux effets potentiels des crises de change et favorisé l\u0092émergence d\u0092un\nenvironnement stable caractérisé par des taux d\u0092intérêt historiquement bas. Grâce à ces\névolutions, les pays de la zone euro n\u0092ont pas été confrontés à des difficultés liées aux récentes\nincertitudes géopolitiques.\n• L\u0092introduction de l\u0092euro a servi de catalyseur de l\u0092intégration financière européenne, qui est\ntotalement achevée en ce qui concerne le marché monétaire. Durant les premières semaines qui ont\nsuivi l\u0092introduction de l\u0092euro, les différences de prix observées sur les marchés interbancaires\n4\nnationaux se sont très rapidement réduites pour s\u0092établir à moins de cinq points de base. Ce niveau\ncorrespond à l\u0092écart entre les cours vendeur/cours acheteur observé actuellement sur le marché.\n• Une évolution comparable est intervenue sur les marchés obligataires européens, sur lesquels\nles rendements des emprunts d\u0092Etat ont convergé.\n• La zone euro, et plus globalement l\u0092Union européenne, disposent désormais d\u0092une\narchitecture financière cohérente. La mise en \u009cuvre du Plan d\u0092action pour les services\nfinanciers, défini au Conseil européen de Lisbonne, est en voie d\u0092achèvement. Par la suite, le\nprocessus Lamfalussy devrait fournir une nouvelle architecture institutionnelle dans les domaines\nde la surveillance et de la réglementation financières et donner lieu à des règles techniques à la fois\nflexibles et uniformes.\n2e PARTIE : L\u0092EURO JOUE UN RÔLE DE MONNAIE INTERNATIONALE ET UN RÔLE\nD\u0092ANCRAGE NOMINAL\nLes données disponibles soulignent le renforcement du rôle international de l\u0092euro. Au niveau\nrégional, il joue un important rôle d\u0092ancrage et constitue le vecteur d\u0092une culture de stabilité. Le\nrenforcement du rôle de l\u0092euro au niveau international est lié au développement de son utilisation en\ntant qu\u0092instrument financier et moyen d\u0092échange (A) ainsi que de son rôle d\u0092ancrage pour des régimes\nde change (B).\nA/ L\u0092euro occupe une place de premier plan en tant qu\u0092instrument financier et moyen d\u0092échange\n• L\u0092utilisation de l\u0092euro en tant que monnaie de financement et d\u0092investissement sur les marchés\nfinanciers s\u0092est accrue. Au premier semestre 2004, près de 36 % des émissions brutes de titres de\ncréance internationaux à long terme étaient libellées en euros contre 24 % en 2002. La part du\ndollar des États-Unis a diminué, revenant de près de 50 % en 2002 à 39 %.\n• Autre évolution significative, on a assisté dans la zone euro à l\u0092émergence d\u0092un marché des\nobligations privées qui a connu un important développement au cours des dernières années.\nL\u0092encours d\u0092actions cotées émises par les résidents de la zone euro s\u0092est établi à 4 035 milliards\nd\u0092euros en 2004 contre 3 118 milliards en 2002.\n• En tant que monnaie de règlement, le rôle de l\u0092euro s\u0092accroît. En 2003, entre 50 % et 60 % des\néchanges de biens et services entre les pays de la zone euro et le reste du monde ont été réglés en\neuros. Cela vaut à la fois pour les exportations et les importations. Dans les pays où l\u0092utilisation\nde l\u0092euro comme moyen d\u0092échange est extrêmement importante, notamment dans les pays\nd\u0092Europe centrale et orientale, 60 % à 80 % des importations et des exportations ont été réglées en\neuros.\n5\nB/ L\u0092euro contribue à la stabilisation des régimes de change et des systèmes financiers.\nL\u0092euro est un instrument de diversification des réserves de change\n• Selon les données les plus récentes de la Banque des règlement internationaux (BRI), l\u0092euro est la\ndeuxième monnaie de réserve après le dollar des États-Unis (19,7 % du montant total en 2003\ncontre 63,8 % pour le dollar), mais sa part a fortement augmenté (12,6 % en 1999). Cette évolution\ncontribue à protéger de nombreux pays contre d\u0092importantes fluctuations de change en permettant\naux investisseurs publics de diversifier leurs avoirs de réserve. De plus, elle constitue un facteur de\nstabilisation pour l\u0092ensemble du système monétaire et financier international.\nL\u0092euro est un facteur de stabilité pour les régimes de change\n• Dans 52 pays ou territoires, l\u0092euro sert de point d\u0092ancrage des politiques de change, ou\nd\u0092unique monnaie de référence, ou fait partie d\u0092un panier de monnaies de référence. Il s\u0092agit\nprincipalement des pays qui ont conclu des accords commerciaux ou institutionnels avec la zone\neuro (nouveaux pays adhérents, pays candidats, Balkans, Afrique du Nord et zone franc). Ces\nrégimes de change sont le résultat de décisions unilatérales qui n\u0092engagent pas l\u0092Eurosystème.\nQuoi qu\u0092il en soit, ces liens solides sont susceptibles d\u0092importer de la crédibilité dans ces pays,\ndans la mesure des politiques appropriées sont suivies en parallèle.\nCONCLUSION\n• Si le rôle d\u0092une monnaie au plan interne est fortement déterminé par les institutions, c\u0092est le\nmarché qui préside à son rôle international. Cela explique pourquoi les différents usages de la\nmonnaie se développent à des rythmes différents.\n• Le fait que de nombreux pays hors zone euro aient rapidement décidé de lier leur régime de\nchange à l\u0092euro tend à indiquer qu\u0092ils considèrent l\u0092euro comme un facteur de stabilité important\nen raison du rôle stabilisateur qu\u0092il a joué, et joue encore, dans la zone euro.\n", "published_date": "2005-03-21", "section": "discours"}