{"url": "https://web.archive.org/web/20130826155317if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/dis20050623.pdf", "author": "", "title": "La contribution des infrastructures de paiement à l'intégration financière européenne et à la mise en place du SEPA (Single Euro Payments Area)", "text": " 1\n   Discours de Christian Noyer, Gouverneur de la Banque de France \n20ème anniversaire de l’ABE \nLa contribution des infrastructures de paiement à l’intégration financière \neuropéenne et à la mise en place du SEPA (Single Euro Payments Area) \n \n \n \nMesdames, Messieurs, \n \n \n \nJe suis très heureux de fêter avec vous le 20ème anniversaire de l’Association bancaire pour \nl’euro (ABE), ici à Paris au Palais Brongniart. J’aimerais avant toute chose saluer l’ABE pour \nson engagement fort en faveur de l’intégration financière européenne. Cet engagement a \nabouti à la création du système de montant élevé EURO 1 et des systèmes de détail STEP 1 et \nSTEP 2.  \n \nLes banques centrales de l’Eurosystème, comme toutes les banques centrales, ont un vif \nintérêt à s’assurer que le système financier, dans leur zone monétaire de compétence, soit \nunifié, compétitif et stable. Cela est essentiel pour l’économie européenne puisqu’un degré \nélevé d’intégration permet une transmission efficace de la politique monétaire, une meilleure \nallocation des ressources financières, une minimisation du coût du capital, ainsi qu’une \nexécution rapide et sûre des paiements au sein de ce que l’on appelle le SEPA (« Single Euro \nPayments Area »), c’est-à-dire l’espace unique des paiements en euro. \n \nDifférents facteurs contribuent au développement d’un système financier pleinement intégré à \nl’échelle européenne. Je m’intéresserai aujourd’hui à un facteur-clé de ce processus, à savoir \nles infrastructures de paiement. Je m’attacherai en particulier à souligner ce qui a déjà été \nréalisé dans ce domaine et ce qui reste à faire. \n \nJe commencerai mon intervention en montrant l’importance, pour l’intégration financière \neuropéenne, du développement d’infrastructures efficaces et sûres. Puis, j’évaluerai les \nprogrès réalisés dans ce secteur depuis le lancement de l’euro. Précisons d’emblée que cette \névaluation est contrastée : alors que la situation peut être considérée comme satisfaisante en \nce qui concerne les systèmes de paiement de montant élevé, elle l’est moins en ce qui \n 2\nconcerne les systèmes de paiement de détail. C’est pourquoi j’indiquerai en conclusion les \névolutions qui me paraissent nécessaires au renforcement de l’intégration des paiements de \ndétail.  \n1.  Les infrastructures de paiement sont un facteur nécessaire de \nl’intégration financière \nPar « infrastructures de paiement », on entend l’ensemble des procédures et systèmes utilisés \npar les intermédiaires financiers pour échanger des ordres de paiement émis par les agents \néconomiques. Ces infrastructures jouent par conséquent un rôle fondamental dans le bon \nfonctionnement de l’économie dans son ensemble : en permettant des transferts financiers \nefficaces et sûrs entre agents économiques, elles apportent une contribution-clé à l’une des \nfonctions élémentaires de la monnaie, à savoir la fonction d’instrument de transaction.   \n \nDans l’Union européenne (UE), les infrastructures qui traitent des paiements en euro sont \nconstituées de dispositifs de nature différente. Par exemple, des ordres de paiement en euro \npeuvent être échangés au sein de systèmes multilatéraux ou dans le cadre de mécanismes \nbilatéraux de correspondent banking. Nonobstant la multiplicité de ces dispositifs, les \ntransferts d’argent entre intermédiaires financiers tendent, en pratique, à se concentrer sur un \npetit nombre d’entre eux.  \n \nA l’heure actuelle, l’essentiel des ordres de paiement se règle via les systèmes de paiement \nmultilatéraux. Au vu des études menées par l’Eurosystème depuis 1999, ces derniers \nreprésentent environ 80% des échanges, tant en volume qu’en valeur. Cependant, il ne faut \npas minimiser la place du correspondent banking, qui représente encore 20% des échanges et \nse caractérise par un degré élevé de concentration : sur l’ensemble des banques qui ont \nrépondu à l’enquête de l’Eurosystème, les dix plus grandes traitent environ 80 % de la valeur \ntotale des transactions de correspondent banking, certaines d’entre elles ayant en la matière \nune activité d’ampleur comparable à celle de certains systèmes interbancaires.  \nLa problématique de la diversité des infrastructures de paiement en euro au sein de l’UE est \napparue dans la perspective de l’introduction de l’euro. A cette époque, nous avons pris \nconscience des inconvénients de la diversité, dans la mesure où celle-ci s’accompagne d’un \nécart de niveau de service entre les paiements nationaux et transfrontières, au détriment de ces \nderniers. A l’aune de l’objectif d’intégration financière, il était clair que cette situation ne \n 3\npouvait être considérée comme optimale. Mais cette problématique de la diversité a été prise \nen compte avant même le lancement de l’euro. La réorganisation technique de la chaîne de \ntraitement des paiements, qui visait notamment à faire disparaître les écarts, en termes \nd’efficacité et de sécurité, entre infrastructures transfrontières et nationales, apparaissait alors \ncomme un pilier du processus conduisant à un degré élevé d’intégration monétaire et \nfinancière en Europe. \n \nL’Eurosystème a été étroitement associé au mouvement de suppression des obstacles à \nl’intégration financière européenne, en particulier dans le domaine des infrastructures de \npaiement, soutenant ainsi les initiatives de marché, notamment celles de l’ABE. Cette \nimplication forte trouve sa justification dans les statuts mêmes de l’Eurosystème. En effet, \nl’une des missions fondamentales confiées par le Traité à l’Eurosystème est de promouvoir le \nbon fonctionnement des systèmes de paiement, mission que l’Eurosystème a jusqu’ici \ndéclinée en trois modes d’intervention : (i) en tant que prestataire de service de compensation \net de règlement avec la gestion du système TARGET ; (ii) en tant que catalyseur des efforts \ndes acteurs de marché en vue de créer le SEPA pour les paiements de détail ; (iii) en tant que \nsurveillant du bon fonctionnement des systèmes de paiement en euro.    \n2.  La situation actuelle est marquée par une différence significative de \ndegré d’intégration des infrastructures de paiement \nJ’en viens maintenant aux avancées qui ont été réalisées dans le processus d’intégration des \ninfrastructures de paiement. Le degré d’intégration dépend du segment du marché concerné. \nAlors que le segment relatif aux paiements de montant élevé, qui a déjà atteint un fort degré \nde rationalisation et de consolidation, va poursuivre son intégration avec le lancement du \nsystème TARGET 2, celui des paiements de détail se caractérise encore par une assez grande \nfragmentation. \n \nDans le domaine des infrastructures de paiement de montant élevé, l’intégration s’est opérée \ntrès rapidement. N’oublions pas que la création d’EURO 1 et de TARGET visait à relever le \ndéfi de l’UEM. Il était particulièrement important que les paiements de montant élevé, surtout \nceux liés au marché monétaire, reposent sur des systèmes traitant de façon efficace et sûre les \ntransactions transfrontières. De surcroît, TARGET était un préalable à la mise en oeuvre de la \npolitique monétaire unique. Le calendrier de réalisation deTARGET était particulièrement \n 4\nserré, ce qui explique que le système actuel (TARGET 1) repose sur un principe \nd’harmonisation minimale, par interconnexion des RTGS nationaux (Real-Time Gross \nSettlement Systems- systèmes de règlement brut en temps réel). \n \nTARGET 2, qui devrait voir le jour en 2007, va permettre d’aller encore plus loin dans \nl’intégration des infrastructures de paiement de montant élevé. Il offrira des services \ntotalement harmonisés, en temps réel et en monnaie centrale, avec une tarification unifiée \npour les paiements nationaux et transfrontières et tournera sur une plate-forme unique de \ntraitement. Cette dernière sera utilisée par l’ensemble des banques centrales du SEBC pour \nfournir des services à leurs communautés bancaires respectives. TARGET 2 assurera une \nmeilleure efficacité en termes de coût  et sera doté de procédures à l’état de l’art en matière de \ncontinuité de service.  \n \nEn moins de dix ans depuis le lancement de l’euro, le nombre des systèmes de paiement en \neuro en fonctionnement dans l’UE sera ainsi tombé de vingt-et-un (les 16 composantes de \nTARGET 1 plus 5 systèmes privés) à deux (TARGET 2 et EURO 1), mettant ainsi l’Europe à \négalité avec les Etats-Unis en termes d’intégration des infrastructures de paiement de montant \nélevé. \n \nDu côté des paiements de détail, la situation est bien différente. On compte en effet \naujourd’hui dans l’UE 15 systèmes de compensation et de règlement de détail en euro, c’est-\nà-dire presque autant qu’il y a dix ans, et rien n’indique pour l’instant que ce chiffre va baisser \nde façon significative à court ou moyen terme. Le marché est donc caractérisé par la \nmultiplicité des systèmes nationaux de paiement de détail multilatéraux, qui coexistent avec \nune variété d’autres dispositifs de paiement tels que les systèmes bilatéraux, les réseaux cartes \ninternationaux ou les solutions de « clubs » bancaires.   \n \nDes progrès significatifs ont été accomplis dans la marche vers l’intégration depuis \nl’introduction des billets et pièces en euro. En 2002, la communauté bancaire européenne a \nlancé le projet SEPA et s’est fixé pour objectif que, d’ici 2010 « tous les paiements soient \nconsidérés comme domestiques en termes de rapidité de traitement, de sécurité, de facilité \nd’utilisation et de coût ».  \n \n 5\nCependant, la concrétisation de cet objectif ambitieux implique une évolution significative \ndes infrastructures actuelles de paiement de détail vers une infrastructure pan-européenne, dite \nPEACH, qui vise à renforcer l’efficience globale des paiements en Europe. Jusqu’à présent, la \nprincipale réalisation en la matière a été le lancement de STEP 2 : c’est en effet la première \ninfrastructure conforme aux critères PEACH, tels que définis par l’EPC (European Payments \nCouncil – Conseil des paiements européens). Mais, sachant que STEP 2 traite de faibles \nvolumes (170 000 paiements en mai 2005) et n’est toujours pas en mesure d’offrir le même \nniveau de service que les systèmes nationaux, beaucoup de chemin reste à parcourir. \n \nUne évolution positive mérite toutefois d’être notée : la plupart des systèmes de paiement de \ndétail nationaux se préparent maintenant à la mise en oeuvre du SEPA, dans le contexte d’une \ngénéralisation de la normalisation visant à assurer l’interopérabilité des infrastructures. En \nFrance, par exemple, un certain nombre de banques ont lancé le projet STET en perspective \ndu SEPA. Notons toutefois que l’idée de consolider les plateformes des systèmes de détail \nn’occupe toujours pas à l’heure actuelle le premier plan des initiatives de marché, alors même \nque la consolidation constitue une source d’économies et d’efficience. \n \nPourquoi existe-t-il un tel écart dans le niveau d’intégration entre les systèmes de paiement de \nmontant élevé et les systèmes de paiement de détail? Je vois deux éléments d’explication \nprincipaux. En premier lieu, les systèmes de paiement de montant élevé ont bénéficié de \nl’aiguillon de la politique monétaire unique qui imposait la création de TARGET. En second \nlieu, la problématique de l’intégration est plus complexe dans le cas des infrastructures de \npaiement de détail : en effet, alors que les infrastructures de paiement de montant élevé \ntraitent un seul type d’instrument de paiement (le virement), la diversité des instruments de \npaiement de détail rend l’intégration des infrastructures de détail nationales plus difficile. De \nplus, les coûts de transition et les problèmes de coordination sont importants.  \n3.  L’intégration des infrastructures de paiement de détail est devenue une \npriorité dans le programme de travail de l’Eurosystème \nIl est particulièrement important que la communauté bancaire européenne se mobilise sur la \nquestion des paiements de détail et relève le défi de la création d’une infrastructure de \npaiement de détail pleinement intégrée. L’enjeu est évident : il en va du succès du SEPA. Les \noutils permettant de construire un SEPA pour les infrastructures sont connus de tous. \n 6\nJ’aimerais toutefois les rappeler rapidement: il s’agit d’une part de mettre en oeuvre la \nstandardisation et l’interopérabilité entre les systèmes, d’autre part d’assurer une égalité \nd’accès aux intermédiaires financiers quelle que soit l’implantation géographique nationale. \n \nL’EPC s’est engagé à fournir deux instruments de paiement pan-européens (un pour les \nvirements et un autre pour les débits directs) et à développer un cadre commun pour les cartes, \net à les mettre à la disposition de la clientèle d’ici 2008. Par ailleurs, l’EPC s’attend à ce que \n« une masse critique de transactions migre naturellement vers ces instruments de paiements \nd’ici 2010 de telle manière que le SEPA devienne irréversible grâce au jeu des forces de \nmarché et aux effets de réseaux ». \n \nDeux éléments-clé conditionnent le succès de la nouvelle stratégie de l’EPC. D’une part, \nl’attractivité des instruments de paiement pan-européens pour les consommateurs. Pour être \nréellement attractifs, les instruments de paiement pan-européens doivent être de la « meilleure \nespèce » ; c’est-à-dire offrir un niveau de service qui converge vers les meilleures pratiques en \nla matière en Europe. D’autre part, il faut faire en sorte que les infrastructures soient prêtes à \nsoutenir l’effet de masse critique attendu pour ce qui concerne l’adoption par les \nconsommateurs des instruments de paiement pan-européens. L’échéance 2010 pour la \nconformité des infrastructures avec le SEPA, selon la recommandation de l’Eurosystème, est \ndonc cruciale. \n \nCette “conformité SEPA” pour les infrastructures suppose en particulier que l’interopérabilité \nentre toutes les infrastructures de détail soit assurée. La définition et la mise en œuvre de \nrègles relatives à l’interopérabilité peuvent certainement être prises en charge par les banques \n(« auto-régulation ») ainsi que le demande l’EPC. Conformément à la politique de soutien des \ninitiatives de marché, l’Eurosystème, comme Jean-Claude Trichet vous l’a déjà expliqué ce \nmatin, est prêt à aider l’industrie bancaire dans son travail de définition et de mise en œuvre \nde telles règles. \n \nPour conclure, il me paraît essentiel que les efforts entrepris par l’ensemble de l’industrie \nbancaire depuis 2002 portent leurs fruits, de sorte que le SEPA devienne rapidement une \nréalité tangible pour les citoyens, les entreprises et les autres agents économiques. L’évolution \ndu mode de fonctionnement des infrastructures de paiement est un élément-clé dans cette \nperspective. Le secteur des paiements de gros est sur le point d’entrer dans une phase décisive \n 7\ndu mouvement de consolidation avec le lancement de TARGET 2 par les banques centrales. \nDes avancées significatives sont également indispensables du côté des paiements de détail: \ndans le domaine des infrastructures, cela devrait notamment impliquer l’interopérabilité, qui \ndevrait aboutir, du fait de la concurrence, à la sélection par le marché des meilleures \ninfrastructures pour le SEPA.  \n \n \n \nJe vous remercie de votre attention. \n", "published_date": "2005-06-23", "section": "discours"}