{"url": "https://web.archive.org/web/20130826003905if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc050606.pdf", "author": "", "title": "« Les dilemmes des banques centrales face à l'incertitude »", "text": " \n \n \n \n \n \n \n \n \nDiscours de M. Christian Noyer \n \nGouverneur de la Banque de France \n \n \n \n \nLES DILEMMES DES BANQUES CENTRALES FACE À \nL’INCERTITUDE \n \n5 JUIN 2006 \n \nBUENOS AIRES \n \n \nMesdames et Messieurs,  \n • Je tiens à vous remercier de m’avoir invité à participer à ce séminaire. C’est pour moi un \ngrand plaisir d’intervenir sur un thème aussi intéressant, à savoir : « Les dilemmes des \nbanques centrales face à l’incertitude ». \n • Dans la première partie de mon intervention, je rappellerai la nature de l’incertitude et \nl’importance qu’elle revêt pour les banques centrales ; dans la seconde partie, je récapitulerai \ndifférentes propositions visant à répondre à cette incertitude. \n \nI/ La nature de l’incertitude \nL’incertitude se manifeste sous différentes formes. Il s’agit d’une question essentielle pour les \nbanques centrales en général (I/1) et peut-être davantage encore pour l’Eurosystème (I/2). \n \n1) L’importance de l’incertitude pour les banques centrales \n \n • L’importance des risques et de l’incertitude pour l’analyse économique a été évoquée \ninitialement par Frank Knight (Risk, Uncertainty and Profit) en 1921. Le « risque » se \nrapporte aux situations dans lesquelles le décideur peut affecter des probabilités aux différents \névénements auxquels il est susceptible d’être confronté ; « l’incertitude » s’applique aux \nsituations où ce caractère aléatoire ne peut se traduire en termes de probabilités. \n • L’incertitude est une question essentielle pour les banques centrales : selon Alan \nGreenspan, « l’incertitude n’est pas simplement un élément important de la politique \nmonétaire ; elle est la caractéristique majeure de cet environnement ». Par conséquent, je \nm’attacherai essentiellement à la politique monétaire, même si le sujet pourrait également \ns’appliquer à la stabilité financière, qui constitue une autre préoccupation majeure pour les \nbanques centrales. \n \n2) L’Eurosystème est confronté à des sources d’incertitude générales mais également \nspécifiques \n • D’un point de vue général, les incertitudes peuvent être liées : \n- aux indicateurs macroéconomiques, qui peuvent être inobservables (écart de \nproduction) ou sujets à révision (PIB) ; \n- à la nature et au degré de persistance des chocs : par exemple, les chocs affectant le \npétrole et les matières premières, l’ampleur de leur diffusion aux prix, etc. ; \n- à la transmission de la politique monétaire à l’économie réelle, Milton Friedman ayant \nmontré que « la politique monétaire agit avec des délais longs et variables » ; \n- aux distorsions éventuelles des prix des actifs et aux effets de richesse. \n • Mais dans le cas de la zone euro, l’incertitude peut être encore plus marquée : \n- les séries chronologiques disponibles sont courtes ; \n- la zone euro a potentiellement connu un changement de régime à la Lucas ;  \n- l’euro joue un rôle de catalyseur pour les changements structurels. \n \nII/ Quelle attitude adopter face à l’incertitude ? \nLa littérature économique a proposé des orientations en matière de politique monétaire (II/1) \net diverses approches (II/2) afin de répondre à l’incertitude. \n \n1) Les orientations en matière de politique monétaire \n  \na. Ne pas tenir compte de l’incertitude \n • Si l’incertitude est liée aux données ou aux chocs (ce que l’on appelle l’incertitude \n« additive »), la solution optimale peut consister à prendre des décisions comme dans un \nenvironnement exempt d’incertitude. \n \n • Dans ce cas, d’après le « principe de l’équivalent certain » (Poole, 1970), la politique \nmonétaire doit réagir à la meilleure estimation des variables exactement comme elle le ferait \nen présence de variables parfaitement mesurées. \n \nb. Faire preuve de prudence \n• Cette approche a été popularisée par Brainard : l’incertitude « paramétrique » appelle à la \nprudence pour répondre aux perturbations économiques, ce qui plaide en faveur d’une \napproche graduelle (Brainard, 1967). En outre, l’incertitude liée aux « délais de transmission \nlongs et variables de la politique monétaire », chers à Milton Friedman, milite contre les \ntentatives de « réglage fin » de l’économie par le biais d’interventions de politique monétaire. \n• En outre, la banque centrale ne doit pas procéder à un ajustement de sa politique monétaire \nuniquement pour répondre aux attentes du marché1 :  \n- les marchés de capitaux ont un comportement mimétique alors que les banques centrales \nsont prudentes ; \n- les marchés sont sensibles aux bulles spéculatives alors que les banques centrales se \nconcentrent sur les fondamentaux ; \n- l’orientation des marchés est à court terme alors que celle des banques centrales est à moyen \net long termes. \n• Il arrive cependant que les décisions prises sur les marchés soient erronées, lorsque la \npolitique monétaire ne correspond pas à leurs anticipations. La banque centrale doit donc faire \npreuve de cohérence intertemporelle. L’approche habituelle, dans un tel contexte, consiste à \nprocéder à une modification progressive du taux directeur. \n• D’un point de vue pratique, l’approche graduelle comporte de nombreux avantages : \n                                                     \n1 A. Blinder (1998) \n \n- elle réduit le risque de devoir prendre rapidement des décisions de politique monétaire \nannulant les décisions antérieures ; \n- elle réduit la probabilité de voir des perturbations apparaître sur les marchés de capitaux ; \n- elle est particulièrement adaptée face aux risques majeurs. \n \nDébat concernant d’éventuelles différences de comportement entre l’Eurosystème et la Fed en \nmatière de gradualisme \n• Le fait que la zone euro ait adopté en apparence un comportement moins actif que la Fed en \nmatière de réduction des taux d’intérêt après 2001 et que ces taux soient restés stables sur une \npériode prolongée entre juin 2003 et décembre 2005 a soulevé la question suivante : \nl’Eurosystème est-il « trop passif » ? \n• Activisme et gradualisme se mesurent au nombre et à l’ampleur des modifications du taux \ndirecteur sur une période donnée. \n• Des études menées récemment à partir d’un modèle estimé pour la zone euro et les États-\nUnis sur les vingt dernières années ont abouti aux trois conclusions suivantes2 : \n- les stratégies de politique monétaire mises en œuvre par l’Eurosystème et par la Fed \nprésentent effectivement des différences ; \n- le degré de lissage des taux d’intérêt, considéré comme un indicateur du gradualisme \nmonétaire, est assez semblable dans la zone euro et aux États-Unis ; \n- les différences concernant les profils d’évolution peuvent être attribuées à des chocs de \nnature et d’ampleur dissemblables, les chocs de demande ayant par exemple été plus \nimportants aux États-Unis, appelant par conséquent une réponse plus marquée de politique \nmonétaire. \n \n                                                     \n2 Motto et Rostagno (2005) et Sahuc et Smets (2006) \n \nPolitique monétaire et prix d’actifs \n• La prudence constitue également une réponse appropriée à la question suivante : la politique \nmonétaire devrait-elle réagir de façon systématique aux distorsions perçues des prix d’actifs ? \nTrois facteurs d’incertitude doivent être pris en compte : \n- premièrement, l’évaluation de ces distorsions est, par essence, entourée d’un degré élevé \nd’incertitude, lié à la détermination des prix d’équilibre des actifs et à la nature de la \ntransmission à l’économie réelle ; \n- deuxièmement, les banques centrales doivent veiller à l’équilibre des risques pesant sur \nl’économie : une mesure de politique monétaire visant à réduire le risque de subir une perte \nimportante dans le futur pourrait s’avérer très coûteuse à court terme ; \n- troisièmement, l’incidence des décisions de politique monétaire sur les prix d’actifs est très \nincertaine. \n• L’annonce d’une réaction systématique pourrait donc conduire à une intensification de \nl’aléa moral et nuire à la crédibilité de la banque centrale en matière de lutte contre l’inflation, \ncrédibilité qui constitue son atout le plus précieux. En outre, l’unique instrument de taux \nd’intérêt ne peut être dirigé simultanément sur deux objectifs potentiellement contradictoires. \n \nc. Choix d’une stratégie activiste \nIl existe deux cas dans lesquels le gradualisme ne doit pas être adopté de façon systématique : \n• Premièrement, la meilleure façon de prévenir le pire scénario envisageable peut consister à \nsuivre des règles de politique monétaire plutôt agressives pour réduire les écarts de l’inflation \npar rapport à l’objectif fixé. \n• Deuxièmement, une règle plus activiste est susceptible d’engendrer davantage \nd’informations, ce qui améliore la somme de connaissances acquises par la banque centrale et \ndonc ses performances ultérieures en matière de politique monétaire. Néanmoins, ce \n \nprocessus d’apprentissage peut s’avérer coûteux dans la mesure où il est à même de conduire \nà une volatilité accrue de l’économie. \n \n2) Quelques approches en vue de faire face à l’incertitude \n \na) S’appuyer sur de règles de politique monétaire \n \n- Des règles simples de politique monétaire (comme la règle de Taylor) peuvent donner de \nbons résultats pour toute une série de modèles. Une approche reposant sur une règle présente \négalement l’avantage de conférer une plus grande prévisibilité à la politique, ce qui facilite la \nformation d’anticipations. \n \n- Toutefois, suivie de façon systématique, une règle risque de ne pas prendre en compte des \ninformations pertinentes sur les risques pesant sur la stabilité des prix. Par ailleurs, un \ninconvénient des règles définies de façon trop restreinte tient à leur incapacité à fournir une \nvéritable solution à des problèmes complexes. \n \nb) Prêter attention aux événements « de queue de distribution » \n \n- Le souci de maintenir la stabilité du système financier et de contenir le risque systémique \nsusceptible d’affecter les marchés de capitaux est au coeur de la mission de la banque \ncentrale. Dans un système reposant sur le marché, il est essentiel que l’ensemble des \nopérateurs s’attachent à une saine gestion des risques pour se prémunir contre le danger de \ncrise financière lié à un événement de faible probabilité (de queue de distribution). Ces \npratiques renforcent la stabilité financière sans accroître l’aléa de moralité. Des opérateurs \n \nfamiliarisés avec les indicateurs de risques, les méthodologies de simulation des crises ou \n« stress-tests » (et les scénarios qui y sont associés) seront plus susceptibles de continuer à \nfournir un accès au crédit en période de crise systémique et institutionnelle. \n \n- Les « stress-tests » utilisent soit des données historiques à partir de distributions des prix \nd’actifs, soit des scénarios hypothétiques donnant des indications sur les risques financiers liés \naux stratégies de placement et de couverture. Focaliser l’attention des opérateurs de marché \nsur les structures de crise pourrait contribuer à limiter l’incidence d’un événement de queue \nde distribution de probabilité faible mais dont le coût serait particulièrement élevé. \n \n* * * \n \nJe concluerai en expliquant pourquoi j’estime que l’Eurosystème, avec son cadre stratégique, \nest à même de faire face à différents types d’incertitudes. \n \n- Premièrement, l’Eurosystème prend en compte l’incertitude liée aux aléas de transmission \npar l’orientation à moyen terme de sa stratégie de politique monétaire. Il introduit de la \nsouplesse dans le processus de prise de décisions et évite de se focaliser sur les évolutions à \ncourt terme. Le choix de l’horizon à moyen terme constitue également un moyen de concilier \nla politique monétaire et les considérations liées à la stabilité financière, permettant à la \nbanque centrale de « voir au-delà de la bulle ». \n \n- Deuxièmement, l’Eurosystème ne s’appuie pas sur un modèle unique concernant le \nprocessus inflationniste. L’approche à deux piliers reposant sur une double analyse, \néconomique et monétaire, procure des informations complémentaires sur les déterminants de \n \ncourt et moyen termes de l’inflation (analyse économique) et ceux à plus long terme (analyse \nmonétaire). L’analyse économique repose sur une vaste gamme d’indicateurs économiques, \nconjoncturels et financiers (données relatives à l’économie réelle et soft data) ainsi que sur \ndes prévisions (exercices de projections macroéconomiques des services de l’Eurosystème \névaluées en parallèle avec les prévisions d’autres institutions). L’analyse monétaire repose sur \nune évaluation exhaustive des conditions de la liquidité et du crédit. Ces deux analyses \npeuvent être recoupées pour fournir une évaluation globale des risques pesant sur la stabilité \ndes prix à moyen terme. Des modèles alternatifs du processus d’inflation justifient l’approche \nbasée sur des informations exhaustives adoptée par l’Eurosystème en vue de surmonter \nl’incertitude. D’une certaine manière, l’approche à deux piliers repose sur les mêmes \nprincipes que le traitement de l’incertitude dans un cadre bayésien (Bayesian Model \nAveraging), mais elle est moins formelle. \n \n- Troisièmement, plus l’incertitude est élevée, plus la transparence est nécessaire et plus la \ncrédibilité est importante. L’Eurosystème a réussi à ancrer les anticipations d’inflation à un \nniveau très proche de son objectif, témoignant d’un niveau de crédibilité élevé. Malgré des \nprix du pétrole élevés et en hausse, les anticipations d’inflation (mesurées par les points-morts \nd’inflation tirés des obligations indexées) sont restées stables autour de 2% depuis début 2006. \nLa crédibilité, qui permet d’ancrer les anticipations d’inflation, contribue à réduire \nl’incertitude relative aux évolutions à venir et à stabiliser l’économie. Les agents économiques \npeuvent ainsi comprendre plus aisément les décisions relatives aux taux d’intérêt à court \nterme et la fonction de réaction de la banque centrale à long terme. \n \n \n", "published_date": "2006-06-05", "section": "discours"}