{"url": "https://web.archive.org/web/20130826003606if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc06072006.pdf", "author": "", "title": "3ième conférence de la Fondation pour la stabilité monétaire - Systèmes financiers et croissance économique", "text": " \n1/11 \n \n \n \n \n \nDiscours de M. Christian Noyer \n \nGouverneur de la Banque de France \n \n \nSYSTÈMES FINANCIERS ET CROISSANCE ÉCONOMIQUE \n \n \n6 juillet 2006 \n \n3ième conférence de la Fondation pour la stabilité monétaire \nFrancfort-sur-le-Main \n \n \n \n \n \n \n \n2/11 \nMesdames et Messieurs, \n• Je vous remercie de m’avoir invité à cette conférence. C’est un grand plaisir de traiter un \nsujet, « les systèmes financiers et la croissance économique », d’une telle importance tant \npour les banquiers centraux mais aussi pour tous les agents économiques tant dans les \néconomies avancées qu’émergentes. \n• Dans les économies modernes qui nous intéressent ici, les systèmes financiers remplissent \ndeux fonctions principales : premièrement, allouer l’épargne aux opportunités \nd’investissement  ; deuxièmement, répartir et allouer le risque entre les différents agents \néconomiques. Je traiterai successivement ces deux points avant de conclure par une \nréflexion sur le rôle des banques centrales. \n* \n*      * \nI / - Systèmes financiers, épargne, investissement et croissance économique \n \nIl est communément admis que le développement financier contribue à une plus forte \ncroissance économique à long terme. S’agissant de l’affectation de l’épargne à \nl’investissement, la question de savoir si certaines structures financières sont plus efficaces \nque d’autres, est, toutefois, objet de débats. Mon point de vue, pragmatique, me conduit à \naffirmer que les intermédiaires financiers et les marchés doivent être tenus pour \ncomplémentaires et non comme des canaux pouvant se substituer l’un à l’autre. \n \nA/ - Le développement financier contribue à une plus forte croissance économique à long \nterme \nDes intermédiaires financiers suffisamment développés et des marchés qui fonctionnent de \nmanière satisfaisante peuvent stimuler la croissance en améliorant l’efficacité des procédures \n \n3/11 \nd’affectation de l’épargne et en accroissant le volume des fonds alloués aux entreprises. En \nparticulier, le développement financier rend l’investissement à long terme plus attrayant via \nune mutualisation de  l’épargne ou en favorisant le processus de transformation des liquidités \net en réduisant les coûts de transaction sur les marchés. En outre, un meilleur suivi des \nemprunteurs conduit à une allocation plus efficace des ressources. Par ailleurs, l’amélioration \nde la répartition du risque peut faire progresser le taux d’épargne et encourager les projets \ninnovants. \nLes études, notamment empiriques, montrent clairement que le développement financier a une \ninfluence positive prononcée sur la croissance économique1 :  \n• en particulier, le développement financier peut améliorer la croissance de la \nproductivité, encourageant ainsi une progression soutenue de l’activité \néconomique à long terme. Les jeunes entreprises des secteurs innovants et à \nforte productivité sont généralement plus dépendantes des financements \nexternes que les entreprises bien établies. De ce fait, elles profitent davantage \nd’un système financier développé2 ; \n• ainsi, en améliorant l’efficacité de l’investissement, le développement du \nsystème financier soutient et encourage l’essor économique. Le cas de la \nChine montre bien que la modernisation du système financier peut favoriser \nune croissance plus équilibrée et plus soutenable à long terme en évitant le \nsurinvestissement, en facilitant la réduction de l’épargne constituée aux fins de \nretraite et en stimulant la consommation. \n \n \n                                                          \n1 R. Levine (2002): “Bank-based or market-based financial systems: which is better?” document de travail n° 442 de l’institut \nWilliam Davidson \n2   R. Rajan and L. Zingales (1998): “Financial dependence and growth”, American Economic Review n° 88. \n \n4/11 \nB/ - Structure financière et croissance économique \nComme je l’ai évoqué auparavant, affecter l’épargne à l’investissement est une fonction \ncentrale des systèmes financiers mais il existe de nombreuses manières de réaliser cette \naffectation. Une distinction fondamentale peut être établie entre deux catégories de \nsystèmes financiers : ceux où les banques et les autres intermédiaires financiers jouent un \nrôle dominant ; ceux où le processus de rapprochement entre épargne et besoins \nd’investissement s’effectue par l’échange d’actifs ou d’instruments sur les marchés \nfinanciers. Au cours des dernières décennies, les marchés financiers, ont joué un rôle \ncroissant dans l’affectation de l’épargne dans les économies industrialisées, et plus \nrécemment dans les économies émergentes. Ce processus, communément dénommé \ndésintermédiation, a-t-il accru ou au contraire réduit l’efficacité des marchés financiers ? \nEn d’autres termes, existe-t-il une forme « supérieure » de structure financière, i.e. une \ncombinaison optimale entre intermédiaires et marchés financiers pour favoriser la \ncroissance économique à long terme ? Ce « débat, vieux d’un siècle » selon Ross Levine, a \nreçu des réponses contradictoires3 : \n• selon la thèse favorable aux « intermédiaires », les banques ont une action plus \nstimulante sur la croissance que les marchés, en particulier au cours des \npremières étapes du développement économique, parce qu'elles sont plus \nperformantes dans le suivi des entreprises et mieux à même de réduire l’aléa \nmoral. Selon la thèse en faveur des « marchés », ceux-ci sont notamment plus \naptes que les banques à financer des projets innovants ou à risque élevé. \n• dans ce contexte, il peut être tentant d’établir un lien entre l’accélération de la \ncroissance de la productivité observée aux États-Unis à partir du milieu des \n                                                          \n3  R. Levine (2002): “Bank-based or market-based financial systems: which is better?” document de travail n° 442 de l’institut \nWilliam Davidson. \n \n5/11 \nannées quatre-vingt-dix, en phase avec les fortes progressions de la \nproduction, l’utilisation des nouvelles technologies de l’information et de la \ncommunication, et le système financier américain, essentiellement fondé sur le \nmarché. Dans le même temps, on a observé un ralentissement de la \nproductivité dans deux grandes régions où les banques jouent un rôle \ndominant, l’Europe et le Japon. \n• toutefois, certaines études empiriques soutiennent qu’une distinction entre \npays reposant sur la structure du système financier ne permet pas d’expliquer \nles différences de croissance économique à long terme4. Ce qui importe en fait \npour la croissance, c’est le niveau global et la qualité des services financiers \nfournis par l’ensemble du système financier et non sa structure. En particulier, \nles systèmes juridiques et réglementaires jouent un rôle déterminant dans \nl’émergence de services financiers favorables à la croissance. \n \nEn résumé, je partage le point de vue selon lequel la structure du système financier ne semble \npas déterminante pour la croissance. Nous devrions considérer les intermédiaires financiers et \nles marchés comme des composantes complémentaires d’un système diversifié et complet \nd’intermédiation financière. \n \n• La concurrence pour l’affectation des flux et des risques financiers améliore l'efficacité de \nl'économie. La concurrence financière s’exerce dans trois domaines :  \n(1) au sein du système des intermédiaires (banques, OPCVM, compagnies \nd’assurance…) ; \n(2)  entre les intermédiaires et les marchés d’un même pays ; \n \n6/11 \n(3) et entre systèmes financiers nationaux. \n• Les intermédiaires financiers sont également des opérateurs-clés du marché. Ils contribuent \nau fonctionnement efficace des marchés. Les banques, notamment, sont les fournisseurs \nfinals de la liquidité, fonction primordiale en temps ordinaire et qui peut devenir cruciale \nen périodes de tensions.  \n• C’est pourquoi un système financier diversifié peut faciliter l’absorption des chocs, et dans \nles circonstances les plus extrêmes, limiter les conséquences d’une crise financière. De \ntelles crises se sont produites dans des pays dotés de structures financières différentes, ce \nqui laisse penser que l’organisation spécifique du système financier n’intervient pas. \nNéanmoins, permettez-moi de citer Alan Greenspan selon lequel «  dans une économie \ndonnée, les multiples possibilités de convertir l’épargne en investissement, constituent des \nsolutions de repli en cas d’échec de la forme primaire d’intermédiation. En 1998 aux États-\nUnis, le système bancaire a remplacé les marchés de capitaux. Bien plus souvent, c’est le \ncontraire qui se produit […]. ». \n \nII / Systèmes financiers, répartition des risques et croissance économique \n \nL’une des principales fonctions d’un système financier consiste à répartir les risques entre les \ndifférents agents économiques. Grâce à cette répartition, les emprunteurs peuvent adapter \nleurs profils de risque et bénéficier, par conséquent, d’un meilleur accès aux capitaux. Les \népargnants sont mieux à même de diversifier et de gérer leur portefeuille. L’allocation \nefficace des capitaux qui résulte d’un meilleur partage des risques est incontestablement à \nl’origine de gains pour l’économie. Par exemple, les projets à rendements élevés (et \ninnovants), souvent plus risqués, seront mieux financés. Pour les investisseurs, une gestion \n                                                                                                                                                                                     \n4  V. Dolar and C. Meh (2002): “Financial structure and Economic Growth: a non-technical survey”, document de travail \n \n7/11 \nefficace du risque peut améliorer leur capacité à détenir des portefeuilles composés d’actifs \nrisqués tout en réduisant, dans le même temps, leur exposition globale par le biais de la \ndiversification. \n \nA/ Partage du risque et innovation financière \n \nAu cours des trente dernières années, les systèmes financiers ont connu de profondes \nmutations. Les innovations financières, le développement des marchés de produits dérivés et \nla titrisation des actifs permettent aux intermédiaires d’améliorer la diversification des risques \net leur gestion. \n \nAinsi, les produits financiers dérivés ont révolutionné les marchés internationaux de capitaux. \nL’émergence de vastes marchés pour les contrats à terme de gré à gré (forward), les contrats à \nterme d’instruments financiers (futures), les options, les swaps et autres produits dérivés, a \nmodifié de façon significative la conduite des activités d’emprunt, d’investissement et la \ngestion du risque. Les principaux avantages économiques des produits financiers dérivés sont \nles suivants :  \na)  fractionnement et transfert des risques,  \nb)  possibilité de couvrir les risques liés aux prix des actifs et de réaliser  \ndes opérations synthétiques avec une plus grande efficacité et des coûts plus faibles,  \nc)  liquidité accrue et négociation facilitée des actifs financiers. \n \nJ’ai la ferme conviction que le processus d’innovation sur les marchés va se poursuivre dans \nles dix ans à venir. Tout d’abord, parce que l’innovation est une caractéristique naturelle des \n                                                                                                                                                                                     \n2002-24, Banque du  Canada. \n \n8/11 \nmarchés financiers modernes. Le développement des dérivés de crédit ces cinq dernières \nannées illustre la rapidité avec laquelle des instruments peuvent se développer et gagner en \nimportance. Ensuite, parce que les marchés sont encore incomplets, dans le sens où certains \nrisques ne peuvent pas être couverts ou transférés de manière efficace dans le contexte actuel.  \n \nB/ Marchés incomplets et risques intergénérationnels \n \nLe risque démographique, plus généralement, le transfert efficace du risque entre les \ngénérations (risque intergénérationnel), constitue un exemple intéressant pour les décideurs. \nActuellement, les marchés ne semblent pas être réellement équipés pour traiter \nconvenablement le risque intergénérationnel i.e. celui touchant simultanément les différentes \ngénérations coexistant dans une société.  \n \nDe nombreux pays développés traversent actuellement une phase de transition \ndémographique, liée au vieillissement de la population. Ainsi, d’après un rapport de la \nBanque mondiale de 1994, en 2030, 1,4 milliard de personnes dans le monde auront plus de \n60 ans, contre seulement 500 millions en 1990. Nous sommes donc dans une période de \ntransition vers une économie comptant beaucoup plus de personnes âgées à charge par rapport \nà la population active.  Je pense que le vieillissement de la population va nous inciter à \ninventer des institutions pour faire face à ce type de risque ou, peut-être, à créer des produits \nd’investissement supplémentaires et mieux adaptés à la nouvelle donne. Par exemple, \nl’allongement de l’espérance de vie pourrait entraîner des risques qui ne sont pas couverts de \nmanière efficace sur les marchés financiers ou qui sont difficiles à gérer par les ménages.  \n \n \n9/11 \nAu-delà de la question purement démographique, certains risques pourraient être partagés \nplus efficacement entre les générations. Dans son récent et très intéressant livre intitulé The \nnew financial order, Robert Schiller propose d’étendre les principes de la gestion financière \nafin « d’y inclure la société toute entière ». Il préconise, par exemple, la création de « macro-\nmarchés » sur lesquels se négocieraient des créances à long terme sur les revenus nationaux et \nles revenus du travail ainsi que des actifs peu liquides tels que les biens immobiliers. L’une de \nses idées les plus stimulantes est celle d’une « sécurité sociale intergénérationnelle »  qui \npermettra de combler le vide actuel. En effet, les régimes de retraite par répartition qui \nexistent actuellement ne partagent pas les risques entre les générations. De fait, les risques liés \naux revenus des retraités sont transférés sur les personnes en activité et leurs enfants. Ceux-ci \nsupportent ainsi les risques de deux générations. La composante essentielle de la « sécurité \nsociale intergénérationnelle » consisterait à mutualiser les risques supportés par les différentes \ngénérations, y compris les risques macroéconomiques.  \n \nC/ Innovation et risque \n \nDoit-on s’inquiéter de la rapidité du processus d’innovation ou, en d’autres termes, comme l’a \ndit R. Rajan, « les évolutions financières ont-elles rendu le monde plus risqué » ? Si l’on \nadopte une vision positive, les innovations financières ont amélioré l’efficience et accru la \nrésistance du système financier. Les risques sont répartis entre un plus grand nombre \nd’agents, qui sont désireux de les prendre et qui ont la capacité de le faire. Les intermédiaires \nfinanciers reçoivent des incitations suffisantes pour améliorer leurs techniques de gestion des \nrisques. Le système financier est donc mieux à même d’absorber les chocs sans accentuer leur \nimpact sur l’économie.  \n \n \n10/11 \nDe manière générale, ce point de vue me semble juste. Le système financier a fait face de \nfaçon remarquable, et en montrant très peu de signes d’instabilité, aux divers épisodes de \ndésordres financiers et aux chocs de ces dernières années. Les difficultés de fonctionnement \ndu marché ont été temporaires et l’incidence de ces épisodes sur les économies réelles des \npays industrialisés a été généralement limitée.  \n \nToutefois, il convient de s’assurer que les institutions financières et les marchés contribuent \nefficacement à absorber et à répartir les chocs qui surviennent dans l’économie réelle. En tout \nétat de cause, ils ne devraient pas constituer une source supplémentaire de choc. À cet égard, \nles responsables de la politique économique doivent se poser deux questions. La première \nconcerne tout simplement notre capacité à comprendre ce qui se passe dans le système \nfinancier lorsque les innovations ajoutent en permanence de nouveaux niveaux de \nsophistication et de complexité. Comme cela est souvent le cas avec les innovations \nfinancières, évaluer le risque qu’elles impliquent nécessite le recours à des techniques \ncomplexes qui ne sont pas toujours suffisamment éprouvées et testées, faute de modèles \nadéquats ou de manque de profondeur des données disponibles. La deuxième question, \nsoulevée par Rajan, porte sur les incitations, sujet rendu crucial par le passage d’une \nintermédiation assurée par les dépositaires à une gestion professionnelle des actifs. Le régime \nd’incitations dans le cadre duquel opèrent les gestionnaires devrait être aligné, de façon étroite \net en permanence, avec les intérêts des investisseurs. De mon point de vue, il s’agit d’un axe \nde recherche très prometteur pour les universitaires mais également fort intéressant pour les \nautorités réglementaires. \n \n* \n*      *. \n \n11/11 \n \nPermettez-moi de conclure en évoquant deux points qui concernent les banques centrales.  \n \nPremièrement, les banques centrales s’intéressent, par nature, à l’efficacité et à la stabilité du \nsystème financier. Les prix des actifs sont un canal fondamental pour la transmission de la \npolitique monétaire à l’économie réelle. La capacité du système financier à absorber les chocs \nsans heurt a été favorisée par des politiques monétaires prévisibles et transparentes dans de \nnombreux pays. Une inflation stable et peu élevée a contribué à réduire la sensibilité du \nsystème financier aux chocs. \nDeuxièmement, les banques centrales doivent, pour cette raison, suivre attentivement le \nprocessus d’innovation financière. Afin de renforcer la transparence, il conviendrait de \ncombiner différentes approches, faisant intervenir tant le secteur public que le secteur privé, \ntelles que :  \na) le perfectionnement des normes financières et de la réglementation prudentielle,  \nb) une amélioration de la collecte de données relatives aux marchés de gré  \n à gré (obligations, produits dérivés),  \nc) des efforts pour favoriser une meilleure diffusion des informations de la part  \n des institutions financières,  \nd) la promotion d’une discipline de marché plus forte.  \n \nJe suis profondément convaincu que cela peut être réalisé sans entraver l’efficience et la \nsouplesse de la finance moderne, si importante pour notre croissance et notre prospérité \nfuture. \n \n", "published_date": "2006-07-06", "section": "discours"}