{"url": "https://web.archive.org/web/20130826155228if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20060921.pdf", "author": "", "title": "Allocution d'ouverture du premier forum financier franco-chinois", "text": " \n \n \n \n \n \n \n \n \nDiscours de M. Christian Noyer \n \n \nGouverneur de la Banque de France \n \n \n \n \n \n \n \n \n \n \nALLOCUTION D’OUVERTURE  \nDU PREMIER FORUM FINANCIER FRANCO-CHINOIS \n \n \n \n \n \n \n \n21 septembre 2006 \n \n \nPékin \n 2\nMesdames, Messieurs, \n \nC’est un grand plaisir de m’exprimer ce matin devant vous, et d’apporter mon \nplein soutien, aux côtés du Gouverneur ZHOU et de la Banque du Peuple de \nChine, à ce 1er Forum financier franco-chinois organisé aujourd’hui à Pékin. \n \nJe suis convaincu que cette journée permettra un large dialogue entre les \ncommunautés financières de nos deux pays. Nous souhaitons en effet \nencourager une coopération entre tous les acteurs financiers chinois et français, \nbanques centrales et régulateurs bien sûr, mais aussi entre fédérations \nprofessionnelles, entreprises financières, ainsi qu’entre universitaires. Il ne doit \npas s’agir de discussions d’un jour. Je vous encourage au contraire à renforcer \naujourd’hui les liens déjà existants d’une coopération nourrie et de long terme. \n \nJ’articulerai mon propos autour de trois axes principaux : le premier, \nl’importance d’un système financier développé et performant pour \naccompagner la croissance économique ; le deuxième, les conditions d’un \ndéveloppement financier réussi ; le troisième, la coopération et le rôle que \npeuvent jouer les acteurs français et européens dans ce processus en Chine. \n \n* \nCe premier Forum sino-français intervient à une période déterminante de \nl’histoire économique et financière de la Chine. L’insertion de celle-ci dans \nle commerce mondial a progressé de façon spectaculaire. La Chine s’est \négalement ouverte aux flux de capitaux. Elle est aujourd’hui au cœur de \nnombreux débats économiques et financiers internationaux.  \n \nLa France et la Chine partagent des expériences similaires. En effet, la finance \nfrançaise a vécu, dans un passé encore récent, les mêmes transformations que \n 3\ncelles que traverse désormais la finance chinoise : la dérégulation financière, \nl’ouverture et la privatisation du système bancaire, la désintermédiation et le \ndéveloppement des marchés financiers, l’ouverture progressive aux \nmouvements internationaux de capitaux. \n \nLa Chine a en effet besoin de développer plus largement son propre marché des \ncapitaux, à la fois pour sélectionner les meilleurs projets d’investissement, \nrépartir le risque entre les différents agents, et offrir aux épargnants chinois des \nplacements sûrs et liquides. Une meilleure rémunération de l’épargne \ncontribuerait à accroître les revenus consacrés à la consommation des ménages \nchinois, leur permettant d’améliorer leur bien-être, tout en stimulant la \nproduction et la croissance économique. Ce développement doit aller de pair \navec l’ouverture du système financier chinois sur l’extérieur. Je dirais même \nque cette ouverture est indissociable du développement sain du système \nfinancier. Elle seule est, en effet, le gage d’une adoption rapide des normes \ninternationales en matière financière. Davantage de concurrence pour \nl’affectation des flux et des risques financiers améliore l’efficacité de \nl’économie dans son ensemble. Cette concurrence doit s’exercer non seulement \nentre intermédiaires et marchés financiers d’un même pays, mais aussi entre \nacteurs locaux et étrangers, et plus largement entre systèmes financiers \nnationaux. En pratique, la présence d’acteurs financiers non-résidents me paraît \nconstituer un aiguillon essentiel au bon fonctionnement du système financier \nchinois. Elle contribue à élargir et améliorer l’offre de placements et de \nfinancements pour les investisseurs chinois. \n \n* \nPour autant, le développement et une plus grande ouverture du système \nfinancier ne doivent pas se faire de manière désordonnée ou précipitée. A \n 4\ncet égard, j’apprécie tout particulièrement le concept promu par le Gouverneur \nZHOU d’« écologie financière ». Et, je considère comme fondamental le rôle \njoué par les banques centrales dans la protection de l’« écosystème » financier. \nLes banques centrales s’intéressent, par nature, à l’efficacité et à la stabilité du \nsystème financier. Garantir la santé de cet « écosystème » nécessite une \nsurveillance et une amélioration continues tant des rouages financiers, que de \nl’environnement général des affaires. Il s’agit du cadre légal et comptable bien \nsûr, étant entendu que celui-ci doit être appliqué. Il doit garantir la sécurité \njuridique des opérations financières, en particulier concernant l’encadrement \ndes faillites. L’information sur les contreparties doit être sincère. Il importe \négalement que les intermédiaires, financiers ou autres, soient solides et \nl’appareil statistique performant. Plus généralement, une forte discipline de \nmarché est nécessaire.  \n \nLes améliorations internes requises vont de pair avec l’adaptation du \nsystème financier chinois aux évolutions financières internationales. Nous \nassistons actuellement à des changements structurels notables au sein du \nsecteur bancaire chinois. En parallèle, la volonté forte des autorités chinoises de \nconstruire un système de supervision robuste et un cadre réglementaire clair \nsont essentiels pour promouvoir les participations étrangères. Ces efforts, tant \nen matière réglementaire (sur le contrôle interne des banques, sur la prise en \ncompte des risques opérationnels et de marché), qu’en matière de supervision \n(le renforcement des procédures d’inspection sur place et de la surveillance sur \npièces), peuvent être vus comme un souhait et une volonté de la part de la \nChine de se conformer aux meilleures pratiques et normes internationales. Dans \ncette perspective, et comme l’a fait la France, un examen de la Chine selon le \n« Financial Stability Assessment Program » du FMI et de la Banque mondiale \nserait un nouveau signal important. Ceci d’autant plus que la Chine a \n 5\nactivement participé à la révision des principes fondamentaux pour un contrôle \nbancaire efficace, qui sera officiellement présentée à la Conférence \nInternationale des Contrôleurs Bancaires (ICBS) en octobre prochain à Merida.  \n \nDe même, la promotion d’une forte culture en suivi et contrôle de gestion du \nrisque au sein même des institutions financières peut être réalisée rapidement \nen bénéficiant des pratiques des banques les plus performantes sur la scène \ninternationale, notamment dans les domaines clés que sont la gouvernance \nd’entreprise, le contrôle interne, la mesure et la gestion des risques. A cet égard, \nla mise en œuvre effective du nouveau dispositif d’adéquation des fonds \npropres, Bâle II, est un défi clé à la fois pour les banques résidents et non \nrésidentes. Il implique notamment des liens renforcés entre superviseurs \nchinois et étrangers, dans le contexte du dialogue entre pays d’origine et pays \nd’accueil (« home-host dialogue »). Ceci est particulièrement important pour la \nFrance, car nos grandes banques présentes en Chine vont adopter l’approche la \nplus avancée permise par Bâle II, pour évaluer et gérer les risques de crédit, les \nrisques de marché et le risque opérationnel. \n \nComme vous le voyez la tâche est lourde, et construire un tel \n« écosystème » ne peut être le fruit que d’un processus de moyen terme. \nEnormément a déjà été fait par les autorités chinoises, dans un temps court ; \nmais beaucoup reste encore à faire pour éviter toute déconvenue. Bien sûr, une \nréforme brutale n’est de l’intérêt ni de la Chine, ni du reste du monde. Nous \nobservons avec intérêt l’approche graduelle et séquencée adoptée par les \nautorités chinoises. Approche graduelle ne veut pas dire pour autant \nimmobilisme. Les réformes récentes montrent bien la détermination de la Chine \nà avancer : accroissement progressif de la flexibilité du régime de change ; \nouverture progressive des marchés financiers aux étrangers dans le cadre des \n 6\nlicences QFII (Qualified Foreign Institutional Investors) ; lancement récent des \nQDII (Qualified Domestic Institutional Investors), autant de signes très \nencourageants. Les flux entrants et sortants générés par les investisseurs \nqualifiés (environ 10 Milliards USD dans les deux sens) sont encore d’ampleur \nlimitée. J’espère que les volumes concernés s’accroîtront rapidement. \n \nDe même, conformément au calendrier de l’Organisation Mondiale du \nCommerce (OMC), la Chine a accru l’ouverture de son système financier. Que \nce soit pour les banques ou les sociétés d’assurance, le territoire chinois est de \nplus en plus largement accessible aux étrangers. En retour, les récentes \ninitiatives prises par les grandes institutions financières internationales \nmontrent que les banques étrangères ont réagi de manière très positive à ces \nchangements stratégiques. Les banques françaises ne doivent pas rester à l’écart \nde ces développements. Les efforts en cours pour homogénéiser les \nréglementations des marchés financiers en Chine doivent aussi recevoir une \ngrande attention de notre part, car elles constituent l’épine dorsale de nombre \nd’activités développées par les banques françaises. Enfin, bien sûr, dans moins \nde trois mois, les services bancaires aux particuliers seront juridiquement \nouverts aux étrangers. Nous suivons ce mouvement avec une grande attention. \n \n* \n \nDans ce processus, les acteurs étrangers, et particulièrement les acteurs \nfrançais et européens, peuvent apporter une aide précieuse, pour le \nbénéfice de tous.  \n \nLa coopération entre autorités financières chinoises et françaises est déjà une \nréalité. Nous avons par exemple signé un accord de coopération (memorandum \n 7\nof understanding) avec la China Banking Regulatory Commission (CBRC) l’an \ndernier. Les échanges avec nos collègues de la PBoC et de la CBRC sont \nnourris et continus, que ce soit à Pékin, à Paris, ou à l’occasion des réunions \ninternationales. A l’image de cette coopération institutionnelle, il importe aussi \nque les autres acteurs de nos deux industries financières coopèrent activement. \nJe souhaite donc que cette journée de rencontres soit l’occasion pour les acteurs \nfinanciers de nos deux pays, de mieux connaître les spécificités et les talents \ndes uns et des autres. \n \nLa place de Paris a beaucoup à offrir. Ses membres sont source pour les \nentreprises chinoises de transferts de connaissances techniques et de bonnes \npratiques. Elle a connu de très bonnes performances au cours des dernières \nannées, reflétées par la hausse significative de la capitalisation boursière, la \nprésence croissante des investisseurs étrangers et l’activité très soutenue des \nactivités de gestion d’actifs. Permettez-moi d’en souligner quelques aspects : \n \n- dans un contexte de concurrence internationale accrue, la bourse \npaneuropéenne Euronext (qui regroupe Paris, Amsterdam, Bruxelles et \nLisbonne) a renforcé ses infrastructures, tout en recevant plusieurs propositions \nimportantes de rapprochement avec d’autres entreprises de marché. Le \nlancement en 2005 d’Alternext, un marché non réglementé destiné à la cotation \ndes petites et moyennes entreprises, est déjà un succès. Une entreprise chinoise \ny prévoit même sa cotation avant la fin de l’année. Alors qu’elle possède déjà \nle Liffe, principal marché à terme mondial, Euronext a plus récemment acquis \nla plateforme MTS dans le cadre d’un joint venture avec Borsa Italiana. Il \ns’agit là de la principale plateforme européenne d’échanges en gros de titres \nd’Etat. \n \n 8\n- la place de Paris a aussi fourni une contribution décisive au lancement du \nlabel commun pour les marchés européens à court terme (STEP), un pas \nnotable vers des marchés européens pleinement intégrés. La France demeure un \nmarché dominant pour les titres à court terme. Elle occupe le premier rang pour \nles titres libellés en euros avec un volume de 350 Milliards d’euros. \n \n- la place de Paris dispose bien sûr de banques de premier rang, tant au plan \neuropéen que mondial. Ces banques s’appuient sur de bons business models sur \nleur marché domestique, à la fois variés et stables. Cette base solide leur permet \nainsi une forte internationalisation. Elles jouissent d’une rentabilité forte et en \ncroissance régulière. De plus, le ratio de solvabilité des principaux groupes \nbancaires se situe à un niveau élevé (plus de 8% de tier 1 en moyenne), \ndémontrant la solidité de leurs structures financières. Je note aussi qu’elles \ncomptent parmi les leaders mondiaux en matière de gestion d’actifs et \nd’opérations sur instruments financiers dérivés. Surtout, ces entreprises \njouissent d’une expertise et d’une capacité d’innovation unanimement \nreconnues, qui vont de pair avec la mise en œuvre d’approches avancées en \nmatière de mesure et de contrôle des risques. \n \nCertains champs d’expertise de l’industrie financière française m’apparaissent \nparticulièrement pertinents dans le contexte chinois : des liens historiques \nétroits avec le secteur public, une expérience avérée de l’exercice des métiers \nde la banque et de l’assurance en milieu rural, des réseaux coopératifs puissants \ntant dans le domaine bancaire que de celui de l’assurance. Autant d’exemples \nutiles pour les réformateurs chinois, d’occasions de coopération entre nos deux \nindustries financières. \n \nJe vous remercie de votre attention. \n", "published_date": "2006-09-21", "section": "discours"}