{"url": "https://web.archive.org/web/20130825170312if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/cp20061129.pdf", "author": "", "title": "L'euro constitue-t-il une réussite ?", "text": " \n 1\nDiscours du Gouverneur lors de la conférence annuelle à Tokyo de \nParis EUROPLACE le 29 novembre 2006 \n \n \n L’EURO CONSTITUE-T-IL UNE REUSSITE ? \n \n \n \nC’est un grand plaisir pour moi de me trouver ici aujourd’hui et de pouvoir m’adresser à un \npublic d’une telle qualité pour évoquer devant lui la grande réussite que constitue l’euro. \nComme vous le savez, l’intégration européenne a traversé une période difficile. Le Traité \ninstituant une Constitution pour l’Europe n’a pu être ratifié l’année dernière et de nombreuses \nincertitudes pèsent sur l’avenir de l’intégration politique européenne. En outre, les pays \neuropéens doivent encore accomplir de nombreux efforts en matière de réformes structurelles \ns’ils veulent parvenir au même niveau de croissance potentielle que les autres économies \ndéveloppées. \n \nJe reste, cependant, très optimiste. Et la raison de cet optimisme, c’est l’euro. La monnaie \nunique présente d’énormes avantages pour les nations européennes, leur permettant \nd’atteindre un degré élevé de stabilité et de prospérité.  \n \n1) Quels sont ces avantages ? \n \nLe premier, et le plus évident, est la stabilité des prix. Au cours des cinq dernières années, \nl’inflation est demeurée globalement conforme à l’objectif de stabilité des prix fixé par la \n \n 2\nBanque centrale européenne, à savoir une hausse des prix inférieure à 2 %, mais proche de ce \nniveau, à moyen terme. L’époque où les citoyens européens devaient s’inquiéter du pouvoir \nd’achat de leur épargne est révolue. La notion de stabilité dépasse les simples évolutions \nobservées. Les anticipations d’inflation ont été elles-mêmes remarquablement stables, y \ncompris durant la période récente de renchérissement des cours du pétrole. Cet exemple \nillustre, en soi, la crédibilité qu’a acquise l’Eurosystème, après seulement sept années \nd’existence. \n \nDeuxièmement, les entreprises et les ménages européens récoltent les fruits de cette \ncrédibilité. Les taux d’intérêt à long terme se situent à un niveau historiquement bas, \ninférieurs de près de 100 points de base à ceux constatés aux États-Unis. Par conséquent, \nmême après les récentes hausses des taux à court terme, les conditions monétaires et \nfinancières demeurent extrêmement favorables pour l’investissement et la croissance \néconomique. Et de fait, l’Europe pourrait amorcer une période de croissance durablement \nsoutenue, du moins si les projections et les résultats d’enquête dont nous disposons \nactuellement se vérifient dans les mois à venir. \n \nLe troisième avantage de l’euro, c’est qu’il favorise l’intégration financière en Europe. Sur de \nnombreux compartiments, les marchés européens de capitaux ont atteint la profondeur et la \nliquidité qui, jusqu’à présent, étaient l’apanage des marchés en dollars. Cette évolution \nfavorise l’investissement productif, les restructurations (comme en témoigne la vague actuelle \nd’opérations de fusions-acquisitions) et, d’une manière plus générale, une allocation plus \nefficiente de l’épargne et un meilleur partage des risques. \n \n \n 3\nL’euro est ainsi devenu extrêmement attractif en tant que monnaie véhiculaire, de transaction, \nde placement et de réserve. Comme vous le savez, en tant que banquiers centraux, nous \nconservons une attitude de neutralité s’agissant de l’internationalisation de l’euro. Nous \nn’encourageons, ni ne décourageons le processus. Mais en tant que citoyen, je ne puis \nm’empêcher d’être fier de disposer de l’une des deux principales devises du monde. \n \nAu total, le degré de crédibilité élevé de la politique monétaire, qui se reflète dans le niveau \ndes taux d’intérêt à long terme, la diminution de la volatilité du taux de change, l’achèvement \ndu marché unique et le développement des échanges transfrontières sont au nombre des \navantages apportés par l’euro.  \n \nBien sûr, rien de tout cela ne peut être considéré comme acquis. Les conditions favorables qui \nprévalent actuellement sur les marchés financiers peuvent s’inverser. Des chocs externes ou \ninternes pourraient se produire, avec une incidence négative sur les économies européennes. \nL’économie américaine pourrait par exemple connaître un ralentissement plus marqué \nqu’anticipé. Sous l’effet de la croissance excessive du crédit, des déséquilibres d’ordre \ninterne, quoiqu’aucunement comparables à ceux observés dans d’autres économies \ndéveloppées, pourraient apparaître dans la zone euro, notamment dans le secteur immobilier. \nMais j’ai la ferme conviction que nous sommes parfaitement armés pour faire face à toute \ncrise éventuelle et, à condition que les nécessaires réformes structurelles soient mises en \nœuvre, pour maintenir l’économie sur la voie de la croissance et de la stabilité. \n \n2) Comment ces succès ont-ils été obtenus ? \n \n \n 4\nDe mon point de vue, principalement grâce au cadre institutionnel et opérationnel dans lequel \nla politique monétaire est élaborée et mise en œuvre.  \n \nL’indépendance de la BCE et des douze, très bientôt treize, BCN participantes est inscrite \ndans le Traité. Elles sont institutionnellement, opérationnellement et financièrement \nindépendantes des institutions de la Communauté européenne et des gouvernements \nnationaux. \n \nNotre définition de la stabilité des prix, annoncée publiquement, est claire et transparente : \nune inflation inférieure à 2 %, mais proche de ce niveau, à moyen terme. \n \nLe cadre de la politique monétaire de l’Eurosystème a une orientation à « moyen terme ». Il \ns’appuie sur une approche fondée sur deux piliers : d’une part, l’analyse économique examine \nles indicateurs conjoncturels, économiques et financiers ayant trait aux principaux \ndéterminants de l’inflation à court terme ; d’autre part, l’analyse monétaire, qui suit le \ncomportement des agrégats de monnaie et de crédit, appréhende l’inflation dans une \nperspective à plus long terme. Le recoupement des résultats de l’analyse économique \n(généralisation de la croissance dans la zone euro) avec ceux de l’analyse monétaire (liquidité \nabondante et croissance monétaire soutenue) contribue à l’évaluation des risques à moyen et \nlong termes qui a déterminé les décisions du Conseil des gouverneurs depuis décembre 2005. \n \nLa mise en œuvre de la politique monétaire est décentralisée. Les décisions prises par le \nConseil des gouverneurs sont mises en œuvre par les BCN. \n \n \n 5\nCe cadre a fait la preuve de sa robustesse et de son efficacité. Toutefois, la politique \nmonétaire ne peut résoudre à elle seule tous les problèmes. Sa principale contribution à la \ncroissance consiste à maintenir la stabilité des prix. Mais au bout du compte, pour que cette \nstabilité se traduise par une croissance plus élevée à long terme, elle doit s’accompagner de \nréformes visant à accroître le potentiel de l’économie. À cet égard, les pays européens font \ndes progrès, bien qu’à un rythme trop lent.  \n \n3) Comment les États membres de l’UE peuvent-ils accroître leur potentiel de \ncroissance ? \n \nEn 2000, le Conseil européen de Lisbonne a élaboré une nouvelle stratégie visant à \npromouvoir la compétitivité de l’UE et a défini des objectifs ambitieux à cet égard. L’agenda \nde Lisbonne a introduit une surveillance multilatérale des politiques structurelles. En 2005, les \nchefs d’État et de gouvernement ont relancé la stratégie de Lisbonne en la recentrant sur la \ncroissance et l’emploi ainsi que sur un « cadre de gouvernance rationalisé ». Les éléments \nessentiels de cette stratégie sont constitués par les programmes nationaux de réforme, qui \ncouvrent, pour chaque pays, les engagements pris sur un cycle de trois ans en matière de \nréformes structurelles. \n \nL’UEM, au sein de laquelle coexistent une politique monétaire unique et des politiques \nbudgétaires relevant de douze et bientôt treize gouvernements, nécessite un cadre \ninstitutionnel dans le domaine des finances publiques. Il doit être simple, facile à mettre en \nœuvre et capable de garantir des politiques budgétaires saines et soutenables, afin d’éviter les \ncomportements de cavalier seul et des effets néo-ricardiens. \n \n \n 6\nLe processus de surveillance le plus largement débattu, parce que le plus contraignant, est le \nPacte de Stabilité et de Croissance (PSC). Le Pacte peut être défini comme le « mode \nd’emploi » s’appliquant à l’obligation, définie dans le Traité et imposée aux États-membres, \nde parvenir à une situation budgétaire à moyen terme proche de l’équilibre ou en excédent, le \nratio de déficit public par rapport au PIB ne devant pas dépasser 3 % et le ratio de la dette \npublique 60 % du PIB. Les États membres qui ne respectent pas ces ratios sont soumis à une \nprocédure concernant les déficits excessifs qui peut amener le Conseil Ecofin à prendre une \nsérie de mesures pouvant aller de simples recommandations à des sanctions financières. \n \nEn 2005, le Conseil européen a décidé de réformer le Pacte de Stabilité et de Croissance. \nL’importance du rôle du PSC en termes de discipline budgétaire a été confirmée. La réforme \ndéfinit les critères de mise en œuvre de la procédure concernant les déficits excessifs et \naccroît la marge de manœuvre en matière de délai de correction des déficits excessifs. \nToutefois, elle ne réduit pas le caractère contraignant du Pacte, ni son efficacité. \n \nPour conclure, je mentionnerai l’ampleur des progrès accomplis en Europe au cours des \ncinquante dernières années. L’UE est parvenue à un niveau d’intégration parfois encore \ninégal, mais, d’une manière générale, très ambitieux : diversité qui tient au fait que le degré \nd’intégration dépend dans une large mesure des domaines concernés, caractère ambitieux \nparce que, dans certains domaines précisément, le système est complètement intégré et repose \nsur une politique unique. À cet égard, l’euro est à la fois le symbole de nos réalisations et \nnotre plus grand espoir pour l’avenir de l’intégration européenne. \n \nJe vous remercie de votre attention. \n \n", "published_date": "2006-11-29", "section": "discours"}