{"url": "https://web.archive.org/web/20130825171908if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc061109.pdf", "author": "", "title": "Les agrégats monétaires ont-ils de l’importance ? Une perspective européenne", "text": " 1\nDiscours de M. Christian Noyer, \nGouverneur de la Banque de France \n \n« Les agrégats monétaires ont-ils de l’importance ? Une perspective \neuropéenne » \n \n9 novembre 2006 \n \n4ème Conférence des banques centrales  \n« Le rôle de la monnaie : la monnaie et la politique monétaire au vingt-et-unième siècle » \n \nFrancfort-sur-le-Main, 9-10 novembre 2006 \n \n \n \nC’est un grand plaisir et un honneur pour moi d’intervenir ici dans le cadre de la Conférence \ndes banques centrales. \nMon intervention sera structurée de la façon suivante : je passerai tout d’abord en revue un \ncertain nombre de faits stylisés sur la monnaie et l’inflation qui montrent que le rôle des \nagrégats monétaires reste essentiel ; ensuite, je rapporterai ces faits stylisés aux deux piliers de \nla stratégie de politique monétaire de l’Eurosystème. En conclusion, j’évoquerai certains défis \nintéressants auxquels nous sommes confrontés lors de la mise en œuvre de notre analyse \nmonétaire.  \n \nQuelques faits stylisés sur la monnaie et l’inflation \n \nPermettez-moi de commencer par un paradoxe bien connu qui peut s’articuler autour de trois \npropositions.  Premièrement, la stabilité des prix est l’objectif de toutes les banques centrales ; \ndeuxièmement, comme l’a dit Milton Friedman « l’inflation est toujours et partout un \nphénomène monétaire » ; et troisièmement, dans la plupart des pays, les agrégats monétaires \nne jouent toutefois qu’un rôle mineur, voire aucun rôle dans l’élaboration et la mise en œuvre \nde la politique monétaire.  \n \n 2\nBien sûr, une exception notable existe : il s’agit de la zone euro. Avant de vous présenter \nnotre approche de façon plus détaillée, je souhaiterais citer deux raisons qui me poussent à \npenser que la monnaie, en tant que telle, reste une composante essentielle pour l’élaboration et \nla mise en œuvre de la politique monétaire. \n \n Premièrement, la monnaie continue de revêtir un intérêt direct pour la politique \nmonétaire dans des circonstances exceptionnelles : forte inflation (ou hyperinflation) \nou déflation. C’est en fixant un plafond à la croissance de la monnaie de banque \ncentrale que Paul Volcker a ramené l’inflation américaine de 13 % à 3 % en trois ans. \nInversement, lorsque les autorités japonaises ont dû lutter contre la déflation, elles ont \nrecouru à une politique d’ « assouplissement quantitatif », ce qui signifie \nfondamentalement qu’elles s’étaient fixé un objectif spécifique de monnaie de banque \ncentrale. Les fondements théoriques de ces politiques ont été très largement débattus : \nnotamment, la question de savoir si un canal spécifique de transmission de la politique \nmonétaire, indépendamment des taux d’intérêt, peut être identifié. En tout cas, ces \nexpériences montrent, à mes yeux, que la fixation d’une trajectoire d’évolution de la \ncroissance monétaire (ou de son niveau) peut s’avérer très efficace pour maîtriser les \nanticipations -ou stabiliser le niveau des prix- dans un environnement extrême.  \n Dans des circonstances plus normales toutefois, la relation entre masse monétaire et \nprix est plus subtile et incertaine. Dans les économies modernes, la demande de \nmonnaie fait état –au moins à court et moyen termes– d’une certaine instabilité \nchronique, voire même d’imprévisibilité, point sur lequel je reviendrai plus tard. Cela \na conduit à la disparition des agrégats monétaires en tant que cibles de la politique \nmonétaire et, dans certains pays, ils ont également été abandonnés en tant \nqu’indicateurs.   \n \nMais, dans la zone euro, nous continuons de penser qu’à très long terme, Friedman a raison. \nNos études ont établi que les mouvements de basse fréquence de la croissance monétaire et  \nl’inflation sont étroitement corrélés, la fenêtre de lissage choisie permettant de retenir les \nfluctuations sur une période de 8 à 10 ans. De notre point de vue, cela s’explique par le fait \nque la monnaie peut exercer une influence directe sur la production et l’inflation, en \nparticulier en raison des frictions monétaires et financières existant dans l’économie et \négalement d’une certaine rigidité dans le processus de formation des prix. \n \n 3\nCes éléments sous-tendent l’approche à deux piliers de l’Eurosystème \n \nComme vous le savez, la stratégie de politique monétaire de l’Eurosystème repose sur deux \npiliers : l’analyse économique d’une part et l’analyse monétaire d’autre part. Une large \ngamme d’indicateurs à court terme (analyse économique) sont complétés par les déterminants \nà plus long terme de l’inflation (analyse monétaire). Ce dispositif repose sur une hypothèse et \na une implication importante.  \n \nNous supposons que même si la monnaie n’a pas d’influence systématique et immédiate sur \nles prix, elle peut fournir des informations précieuses et spécifiques sur l’inflation future, à \ndes horizons allant au-delà de ceux généralement retenus pour l’élaboration des projections \nd’inflation des banques centrales. Étant donné la relation à long terme entre croissance \nmonétaire et inflation, la monnaie possède des propriétés d’indicateur avancé sur l’évolution \nfuture des prix.  On pourrait nous objecter qu’il ne s’agit que d’un « argument empirique ». \nMais, pour les banques centrales, les réalités empiriques jouent un rôle important. On pourrait \négalement concevoir que d’autres stratégies reposant sur une cible du niveau des prix ou d’un \nniveau moyen d’inflation à long terme recouvrent les mêmes propriétés stabilisantes qu’une \nnorme de croissance monétaire. Je ne le conteste pas en théorie. Mais je ne suis pas sûr que \nces stratégies seraient plus facile à mettre en œuvre ou permettraient d’ancrer les anticipations \nd’inflation de la même façon.  \n \nD’où la nécessité de recouper l’information relative aux tensions inflationnistes et aux risques \npesant sur la stabilité des prix ; pour procéder à ce recoupement, nous devons regrouper et \ncomparer différentes stratégies analytiques et utiliser de manière systématique toutes les \ninformations nécessaires au processus de décision.  \n \nBien entendu, la politique monétaire ne réagit pas mécaniquement aux évolutions monétaires \nmais plutôt aux informations contenues dans les agrégats monétaires qui sont importantes \npour le maintien de la stabilité des prix à moyen terme. Il s’agit là du fondement de la \ndéfinition d’une « valeur de référence » pour les agrégats monétaires.  \n \nLe pilier monétaire soutient une approche de la politique monétaire sous l’angle de la gestion \nde risques. Il permet une évaluation et une identification précoces des déséquilibres potentiels. \n 4\nIl met en lumière ces risques sur un horizon temporel plus long que celui habituellement \nretenu par la politique monétaire, mais néanmoins pertinent pour l’objectif final de stabilité \ndes prix.  \n \nCet aspect revêt une importance toute particulière lorsque des déséquilibres financiers se \nforment au sein de l’économie, alimentés par un excès de croissance de la monnaie ou de la \nliquidité. La résorption de ces déséquilibres peut être brutale et discontinue, ce que l’on \nqualifie parfois d’« ajustement non linéaire », et donc très déstabilisante. Les données \nempiriques indiquent que les envolées de prix d’actifs se sont généralement produites lorsque \nla croissance de la monnaie et du crédit étaient supérieures à leur moyenne de long terme. \nQuels que soient les objectifs finaux et la fonction de perte des banques centrales, toutes \ns’accordent à reconnaître que la politique monétaire ne doit pas contribuer volontairement à la \nformation de ces phases de flambée du crédit, et des prix d’actifs. \n \nToutefois, pour utiliser au mieux le contenu en information de la monnaie, il nous faut \nrelever de nombreux défis de plus en plus importants. \n \nUne difficulté majeure consiste à identifier en temps réel la nature des évolutions monétaires \net leurs conséquences pour l’évolution des prix. Le défi pour l’analyse monétaire réside dans \nsa capacité à éliminer le bruit des données monétaires afin d’en extraire les tendances sous-\njacentes pertinentes pour les décisions de politique monétaire. Cela n’a pas été chose facile \nces dernières années, dans la mesure où la zone euro a subi plusieurs chocs : instabilité \nfinancière après le recul important des marchés boursiers en 2000, degré exceptionnellement \nélevé d’incertitude économique et géopolitique de 2001 à 2003, pour n’en citer que quelques-\nuns.  \n \nEn tout premier lieu, les chocs transitoires influent souvent sur les évolutions monétaires à \ncourt terme. Il nous faut identifier et tenir compte de ces « facteurs spéciaux » ou \n« distorsions » temporaires qui sont susceptibles d’affecter les évolutions monétaires et de \nbrouiller les informations qu’elles contiennent. C’est, dans une certaine mesure, ce qu’a pour \nobjectif la méthodologie développée par la BCE, qui intègre des ajustements périodiques des \nagrégats monétaires. Ces derniers sont en effet corrigés des choix de portefeuille ayant une \n 5\nincidence sur la demande de monnaie mais pas sur l’inflation future. Cette approche a connu \nun grand succès entre 2000 et 2004. \n \nEn second lieu, et de façon plus permanente, il est nécessaire de distinguer, au sein des \névolutions de la monnaie et du crédit, celles qui reflètent des changements structurels et \ndurables de celles qui résultent d’une variation du niveau des taux d’intérêt ou de la phase du \ncycle économique. Dans ce cas, aucune approche mécanique ou ad hoc ne convient. Il nous \nfaut examiner les déterminants fondamentaux de la demande de monnaie. Dans l’idéal, nous \ndevrions disposer d’un modèle complet et détaillé des arbitrages et des choix de portefeuille \nce qui, au demeurant, permettrait de déterminer la demande de monnaie. Nous sommes encore \nloin d’avoir construit un modèle de ce type.  \n \nNous pouvons aussi faire appel à notre intuition. Partons du fait que la monnaie est à la fois \nun substitut et un complément des actifs financiers. Dans la mesure où la monnaie est \nsubstituable, la demande de monnaie dépend de la variation des rendements relatifs, c’est-à-\ndire des mouvements effectifs et anticipés de taux d’intérêt. Mais la monnaie est également un \ncomplément des actifs financiers et, de ce fait, réagit à des modifications durables en termes \nd’offre, de disponibilité et de caractéristiques de ces actifs. La « financiarisation » de nos \néconomies s’accroît, au sens où le ratio de richesse financière par rapport au PIB est en \nprogression constante. Dans la mesure où les agents financiers, en particulier les \nintermédiaires financiers et les entreprises, ont besoin de conserver une partie de leurs actifs \nfinanciers sous forme d’avoirs liquides, il se peut que nous assistions à une hausse structurelle \nde la demande de monnaie, toutes choses égales par ailleurs. L’euro et l’intégration des \nmarchés européens de capitaux ont sans doute accéléré cette évolution. \n \nCela permettrait d’expliquer la rupture de tendance observée dans la zone euro en 2000 et en \n2001 concernant la vitesse de circulation de la monnaie. En effet, depuis 2001, celle-ci \ndiminue de 3,5 % par an, soit nettement plus vite que le taux retenu dans le calcul de la valeur \nde référence.  \n \nSelon une interprétation possible, cette évolution résulte de deux chocs consécutifs : un choc \ntemporaire de demande entre 2000 et 2004, sous l’effet essentiellement des réaménagements \nde portefeuille et, depuis 2004, un choc d’offre, c’est-à-dire une augmentation des actifs \n 6\nliquides en raison de la baisse du coût d’opportunité de la détention de monnaie dans un \ncontexte de niveau historiquement bas des taux d’intérêt.  \n \nCependant, le fait que cette situation dure maintenant depuis 2001 peut donner lieu à une \nautre explication, à savoir que la rupture de tendance observée à l’époque revêt un caractère \nstructurel. Des travaux économétriques menés actuellement à la Banque de France confirment \ncette situation. La forte baisse des taux d’intérêt a bien évidemment joué un rôle. Néanmoins, \nnos calculs économétriques semblent montrer que celle-ci ne représente qu’une très petite part \nde la rupture de tendance observée depuis 2001. Il se peut donc que nous assistions à une \ncroissance permanente de la demande de monnaie.  \n \nLa progression beaucoup plus rapide, ces dernières années, des encaisses monétaires des \nentreprises et des institutions financières par rapport à celles des ménages corrobore cette \nhypothèse. La croissance de la monnaie et du crédit pourrait donc avoir un facteur commun : \nla « financiarisation » et le poids croissant des actifs financiers dans nos économies. \n \nCependant, il faudra poursuivre notre recherche afin de comprendre pleinement les évolutions \nen cours. C’est là, à mon sens, que réside la beauté de notre analyse monétaire. Elle nous \ninvite, et même nous contraint, à faire face à la complexité du monde dans lequel nous vivons \net au caractère constamment évolutif de notre environnement et de notre comportement. C’est \nprécisément l’objectif de cette conférence.  \n \nJe vous remercie de votre attention. \n \n", "published_date": "2006-11-10", "section": "discours"}