{"url": "https://web.archive.org/web/20130826204111if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/discours_14_05_2007.pdf", "author": "", "title": "« Les défis posés par la libéralisation financière aux économies de marché émergentes »", "text": " \n 1\n \n \nDiscours prononcé par Christian Noyer, Gouverneur de la Banque de France, devant les agents \nde la Banque de réserve d’Inde, le 14 mai  \nLes défis posés par la libéralisation financière aux économies de marché émergentes  \n \nJe suis très heureux et très honoré d’être ici et je tiens à remercier chaleureusement mon ami M. Reddy \nde m’avoir invité à intervenir devant les agents de la Banque de réserve d’Inde. \nLa Banque des règlements internationaux a récemment annoncé que le Vice-gouverneur de la Banque \nde Réserve d’Inde, M. Rakesh Mohan, allait présider un nouveau groupe de travail sur « Les flux de \ncapitaux et les économies émergentes ». Je souhaite le féliciter pour avoir accepté d’étudier cette \nquestion complexe et je vais vous présenter quelques réflexions sur un thème qui y est lié : « Les défis \nposés par la libéralisation financière aux économies de marché émergentes ». \n \nLa libéralisation financière s’entend comme la suppression des contrôles internes et externes sur les \nflux de capitaux. Elle présente de nombreux aspects positifs :  \n- elle contribue, notamment, à améliorer l’efficience globale en matière d’allocation du capital, \nau niveau tant national qu’international. \n- elle favorise la concurrence sur les marchés de capitaux et permet ainsi de réduire le coût du \ncapital et d’améliorer la gestion des risques ; \n- elle accroît également le rôle de la discipline de marché tant pour les dirigeants d’entreprise \nque pour les responsables de la politique économique car elle accroît les coûts liés aux lacunes \nen matière de gouvernance.  \n \nMême s’il existe un consensus au sujet de ces effets positifs, l’expérience a montré que l’ouverture \nfinancière modifie l’équilibre des risques au niveau macroéconomique :  \n- premièrement, elle peut réduire certains risques, par exemple en atténuant la corrélation entre \ninvestissement et épargne ;  \n- deuxièmement, elle peut néanmoins accroître d’autres risques : par exemple, une concurrence \naccrue au sein du système bancaire peut provoquer une forte croissance du crédit liée à un \nassouplissement des conditions d’octroi des prêts, les banques nationales cherchant à \nmaintenir leurs profits et leurs parts de marché ;  \n- troisièmement, elle peut même conduire à l’apparition de nouveaux risques, par exemple par \nle biais de la contagion financière, si l’appétence pour le risque vis-à-vis des marchés \némergents s’inverse brusquement, compte tenu du rôle essentiel des hedge funds dans les \ninvestissements transfrontières et des modifications brutales de la répartition de leurs actifs. À \ncet égard, la Banque de France a publié récemment un numéro spécial de sa Revue de la \n \n 2\nstabilité financière consacré aux hedge funds qui peut présenter un intérêt pour la Banque de \nRéserve d’Inde (www.banque-france.fr).  \n \nÀ la différence de l’expérience française qui s’est déroulée dans les années quatre-vingt, le processus \nindien de libéralisation financière intervient dans un contexte de mondialisation à tout va et \nd’innovation accélérée. Ce processus est progressif, mais  caractérisé par le succès, et ce n’est pas une \nsurprise si l’Inde a été l’un des premiers pays à participer volontairement au Programme d’évaluation \nde la stabilité financière du FMI. À mon avis, le caractère progressif et transparent de ce processus est \nessentiel pour garantir qu’un pays recueille l’ensemble des bénéfices de son intégration dans \nl’économie mondiale. \n \nLes leçons qui peuvent être tirées d’une comparaison avec l’expérience française peuvent sembler \nlimitées dans la mesure où, dans les années quatre-vingt, la France enregistrait des sorties de capitaux, \nalors que les économies émergentes se trouvent à présent souvent confrontées à des entrées de \ncapitaux à caractère spéculatif. Je pense toutefois que même si le défi est devenu plus difficile à \nrelever, la réussite du processus de libéralisation financière pour les économies de marché émergentes \nrepose toujours sur les deux conditions essentielles qui s’appliquaient à la France : \n- instaurer un système financier national résilient lors de, ou avant, l’ouverture du compte \nfinancier ; \n- mettre en place des institutions et des politiques économiques appropriées. \n \nJe vais développer ces deux points dans la suite de mon intervention. \n \n1. Une libéralisation réussie exige un renforcement du système financier national lors de, ou \nquelquefois avant, l’ouverture du compte financier \n \nJe vais vous rappeler brièvement pourquoi et comment cela peut être réalisé.  \nTout d’abord, pourquoi? Parce qu’un secteur financier efficient garantit à la fois un meilleur \nfinancement et une meilleure protection de l’économie. \n \nD’une part, il garantit un meilleur financement de l’économie en élargissant la base des investisseurs \net en améliorant leur capacité à utiliser des instruments financiers diversifiés. La concurrence au sein \ndu secteur financier contribue non seulement à limiter le coût du capital mais favorise également \nl’innovation, permettant ainsi une gestion plus efficace des risques. Par exemple, la titrisation offre \naux institutions financières des instruments permettant de gérer la structure de leur bilan et contribue \nainsi à soutenir la distribution du crédit tout en favorisant le développement des marchés financiers. En \noutre, le développement des marchés obligataires permet de financer plus facilement les déficits \n \n 3\npublics, tout en proposant des instruments permettant aux investisseurs internationaux de diversifier \nleur portefeuille. Il fournit une référence pour le marché et peut ainsi ouvrir la voie à l’émission \nd’obligations privées. \n \nD’autre part, un secteur financier efficient et développé protège mieux l’économie des risques d’une \ncrise du compte financier. La plupart des crises qui ont frappé les économies de marché émergentes \ndans les années quatre-vingt-dix avaient été déclenchées ou accompagnées par des crises bancaires. \nAfin d’améliorer la résistance aux chocs externes, il est indispensable que les acteurs financiers \npuissent gérer les risques de taux d’intérêt et de taux de change dans un environnement plus flexible, \ntant pour eux-mêmes que pour leurs clients.   \n \nComment parvenir à ce résultat sans encombre ? \nIl existe une sorte de paradoxe dans l’interaction entre libéralisation interne et libéralisation externe : \nla première peut constituer une condition préalable à la seconde, mais l’ouverture externe peut \ncontribuer à favoriser et à renforcer les réformes financières internes. De fait, en l’absence de défi créé \npar la concurrence étrangère, les réformes financières internes risquent de n’être ni assez vastes, ni \nassez rapides.  \n \nEn outre, s’agissant de la diffusion des meilleures pratiques, la présence d’étrangers dans le capital des \nbanques nationales peut garantir une adoption plus rapide des normes et des codes internationaux, \nnotamment en ce qui concerne la surveillance, le contrôle et la gestion des risques financiers et \nopérationnels. Cet élément est essentiel pour la résistance et la stabilité du système financier. Le \nrapport du Groupe de travail du Comité sur le système financier mondial (Committee on the Global \nFinancial System – CGFS) sur les « Investissements directs étrangers dans le secteur financier des \néconomies de marché émergentes » a souligné que l’un des avantages durables de ces IDE était leur \nincidence sur l’efficience du secteur financier, grâce aux transferts de technologie et aux innovations \nqui leur sont généralement associés s’agissant des produits et des processus. Outre leur faible \nvolatilité, cet élément constitue une raison supplémentaire pour laquelle il semble préférable d’attirer \ndes flux de capitaux à long terme, tels que les IDE, plutôt que des flux à court terme, même si les \nleçons de l’expérience chilienne par rapport à certaines mésaventures dans les pays asiatiques \nindiquent qu’il n’existe pas un modèle unique s’appliquant à tous. Mais j’ai constaté que le volume \ndes IDE en Inde, qui était jusqu’alors relativement faible, est en train d’augmenter de façon \nsignificative (16 milliards de dollars en 2006-2007), ce qui constitue un signe indubitable de son \nattractivité. En France aussi, nous accordons une grande attention aux entrées de capitaux enregistrées \nau titre des IDE (plus de 60 milliards en 2006), car ils sont également importants dans une économie \nplus mature.  \n \n \n 4\nAinsi, lorsqu’elles déterminent le calendrier de la libéralisation interne par rapport à la libéralisation \nexterne, les autorités doivent trouver le juste équilibre et le bon rythme entre ces deux éléments. À cet \négard, permettez-moi d’évoquer brièvement la façon dont nous avons géré ce processus en France \ndans les années quatre-vingt. La libéralisation financière a débuté sur le plan intérieur par :  \n- la modernisation du marché monétaire ; \n- l’approfondissement des marchés obligataires, en utilisant la courbe des rendements des titres \ndu secteur public comme benchmark (afin de déterminer le prix des actifs risqués) ;  \n- l’élargissement de la base des marchés boursiers (y compris les privatisations) ; \n- enfin et surtout, la création de nouveaux compartiments du marché financier (contrats à terme, \noptions...). \n \nParallèlement, mais parfois avec un certain décalage, le compte financier de la France a été libéralisé. \nNous sommes passés d’une situation, en 1983, dans laquelle le contrôle des changes était à son niveau \nle plus strict, à la suite de diverses attaques spéculatives et de trois dévaluations en dix-huit mois, à \nune suppression progressive de ces contrôles débutant en 1984 et achevée en 1990. Les transactions \nliées aux échanges commerciaux ont été progressivement libéralisées, suivies par la plupart des \ntransactions financières puis, enfin, les résidents ont été autorisés à ouvrir librement des comptes en \ndevises et les banques françaises à prêter des francs français aux non-résidents.  \n \nBien entendu, l’expérience indienne est différente de celle de la France car il n’existe pas de processus \nde transition unique. Et j’aimerais beaucoup connaître votre point de vue sur ce sujet. \n \n2. Toutefois, laissez-moi d’abord vous rappeler que pour réussir, il ne suffit pas d’améliorer le \nsystème financier : la mise en place d’institutions et de politiques économiques appropriées est \nessentielle  \n \nLa nécessité de mettre en place des institutions solides ne devrait jamais être sous-estimée. Un \ndocument du G20 intitulé Institution building in the financial sector (le renforcement des institutions \ndans le secteur financier), auquel l’Inde et la France ont participé, a souligné l’importance de la \nrobustesse des institutions ainsi que de l’existence de marchés financiers profonds et sophistiqués, \néléments essentiels pour maximiser les avantages de la mondialisation et réduire les risques de crises \nfinancières. Un cadre institutionnel approprié comprend, entre autres, un système juridique \nfonctionnant de façon satisfaisante, un système de paiement fiable, un cadre adéquat de réglementation \net de supervision, un système approprié de garantie des dépôts, et des conditions propices à la mise en \napplication des nouvelles évolutions des technologies de l’information et de la communication. \n \n \n 5\nEn tant que dirigeant d’une banque centrale, je soulignerai bien entendu l’importance du rôle de cette \ninstitution. Elle doit être le gardien de la santé de « l’écosystème financier », au moyen d’une \nsurveillance renforcée et d’une amélioration permanente du cadre réglementaire et juridique. \nL’efficacité de la surveillance doit être favorisée par un organisme indépendant, qui peut avoir des \nliens plus ou moins étroits avec la banque centrale. En France comme en Inde, la surveillance bancaire \nincombe, en fait, aux experts de la banque centrale. Un dispositif de surveillance solide et un cadre \njuridique transparent sont susceptibles d’encourager les participations étrangères et d’optimiser les \navantages qui y sont associés en termes de meilleures pratiques.  \n \nLa nécessité d’une surveillance appropriée n’est en effet pas réduite, mais modifiée, ou peut même être \naccrue en cas de libéralisation financière. Par exemple, selon un groupe de travail placé sous l’égide de \nla Banque des règlements internationaux, auquel participent actuellement la Banque de Réserve de \nl’Inde et la Banque de France, le développement des marchés obligataires locaux transforme les types \nde risques qui pèsent au plan intérieur, le risque de change étant remplacé par le risque de taux \nd’intérêt ou de transformation. Il est donc nécessaire de renforcer la gestion des risques et d’en \ncontrôler la pertinence dans le secteur bancaire et dans les institutions dans lesquelles le risque peut \navoir été transféré. En effet, les innovations financières telles que les instruments de transferts du \nrisque de crédit peuvent répartir les risques, mais elles ne les font pas disparaître. \n \nLa banque centrale est également responsable de la production et de la diffusion de différentes séries \nde statistiques monétaires et financières dont la qualité est de la plus haute importance pour les \nresponsables et les investisseurs. Un appareil statistique efficace fournit la base de la transparence \nfinancière, contribuant ainsi à la diffusion des meilleures pratiques en termes de gouvernance. Par \nailleurs, la qualité des institutions influe fortement sur la composition des mouvements de capitaux à \ndestination des économies émergentes. Il s’agit d’un déterminant essentiel des flux d’IDE, qui tendent \nà accroître les avantages de l’intégration financière.  \n \nLa nécessité de mettre en œuvre des politiques et des stratégies économiques saines ne doit pas non \nplus être négligée.  \n \nDans un monde globalisé, au sein duquel les pays se livrent concurrence pour attirer les capitaux \nétrangers, la poursuite de politiques budgétaires et monétaires saines exerce une incidence non \nseulement sur le montant mais aussi sur la composition des entrées de capitaux. De telles politiques \nrenforcent la résilience de l’économie aux chocs externes et permettent donc à la croissance de \nbénéficier au maximum des avantages de la libéralisation du compte financier.  \n \n \n 6\nLes crises récentes nous rappellent combien les déséquilibres macroéconomiques peuvent être \nexacerbés par la fragilité financière et provoquer des crises du compte financier affectant la croissance \néconomique. Ainsi, l’expérience montre que des déficits budgétaires excessifs sont plus dangereux \ndans un contexte de marchés de capitaux ouverts. En fait, la discipline de marché ne joue pas toujours, \nou n’est pas toujours suffisante, face à une appétence excessive pour le risque et à un manque de \ndiscrimination. Par conséquent, des règles internes et des engagements des pouvoirs publics peuvent \ns’avérer nécessaires, à l’instar du Pacte de stabilité et de croissance européen. \n \nDe même, la libéralisation financière doit s’accompagner de politiques structurelles visant à renforcer \nl’efficacité des marchés du travail et des biens. Ces politiques sont effectivement nécessaires pour \naméliorer la capacité de l’économie réelle d’attirer et de répartir le capital ainsi que de réduire les \nvulnérabilités et d’absorber les chocs potentiels. Là encore, il existe un lien entre le rythme approprié \nde la libéralisation des marchés financiers et l’interaction entre cette libéralisation et celle de la sphère \nréelle. Une fois enclenché, le processus de libéralisation financière bénéficie de l’innovation \npermanente et de sa propre dynamique. Il n’en va pas de même pour les réformes du marché du travail \net des produits qui se heurtent à des rigidités et à des obstacles souvent profondément enracinés. \n \nEnfin, une meilleure intégration dans l’économie mondiale nécessite une stratégie appropriée en \nmatière de taux de change. Une économie émergente qui enregistre d’importants gains de productivité \net une croissance potentielle élevée dans le secteur exposé risque d’enregistrer d’importantes entrées \nde capitaux et de connaître une appréciation de son taux de change réel sur le long terme. Cette \névolution peut résulter soit d’une appréciation du taux de change nominal, soit d’une hausse des prix \nrelatifs, soit des deux à la fois. \n \nL’appréciation du taux de change, qui peut entraîner une surévaluation de la monnaie, constitue sans \ndoute un risque pour les économies émergentes qui suivent des stratégies de croissance tirées par les \nexportations. Afin de limiter l’appréciation et de maintenir leur compétitivité, certaines de ces \néconomies, comme la Chine, ont accumulé des montants toujours plus élevés de réserves de change. \nToutefois, la sous-évaluation des monnaies représente également un risque significatif, non seulement \nen matière d’inflation mais aussi parce qu’elle permet aux non-résidents d’acquérir à bon marché des \nactifs nationaux. En outre, la sous-évaluation contribue à gonfler les déséquilibres mondiaux. En \npassant, je suis heureux de remarquer que l’Inde comme la zone euro sont dotées de réserves \nimportantes mais non excessives et qu’aucune des deux n’est responsable de la persistance des \ndéséquilibres mondiaux. \n \nUn recours accru à la flexibilité des taux de change dans les pays émergents qui ont enregistré une \naccumulation excessive de réserves de change pourrait donc constituer un facteur de résorption des \n \n 7\ndéséquilibres mondiaux. De plus, cela pourrait contribuer à faciliter la gestion de la politique \nmonétaire intérieure (en allégeant les tensions inflationnistes) et permettre une meilleure maîtrise de la \ncroissance de la liquidité et des risques associés à l’accumulation des réserves et à leur stérilisation. \n \nBien entendu, la mise en place progressive de la flexibilité des taux de change implique de lever les \ncontrôles des mouvements de capitaux à un rythme approprié. L’Asie de l’Est a connu ce processus et \nje suis désireux de connaître vos points de vue sur l’interaction entre réformes financières, institutions \net politiques structurelles ou macro-économiques. \n \n*   *   * \n \nPour conclure, je dirai que dans le processus de libéralisation dans lequel la France, et par la suite \nl’Inde, se sont engagées, les deux pays peuvent tirer des enseignements de l’expérience de l’autre, car \nils présentent des caractéristiques similaires et sont des acteurs clé d’un monde globalisé.  \n \nÀ cette fin, il convient de renforcer la coopération.  \n \nLa coopération entre la Banque de Réserve de l’Inde et la Banque de France est particulièrement \nimportante en raison des similarités que présentent ces institutions, en termes de diversité des activités, \nde structures (y compris les succursales) ou en ce qui concerne le recrutement à vie, par concours, de \nleurs agents.  \n \nAu niveau du secteur financier, un renforcement de la « fertilisation croisée » serait également \nappréciable. Le secteur financier français comprend certaines des plus grandes banques et sociétés \nd’assurance européennes. Leur comportement économique est efficace et repose sur un vaste marché \nintérieur et les meilleures pratiques internationales. Cela leur permet de générer une forte rentabilité et \nde se développer à l’étranger.  \n \nNéanmoins, avant tout, le secteur financier français présente des caractéristiques spécifiques qui \npeuvent être utiles aux opérateurs indiens. En particulier, je souhaiterais mentionner :  \n- les liens historiques avec le secteur public, comme en Inde, où les banques publiques continuent de \ndominer le secteur bancaire ; \n- l’expertise du secteur bancaire dans un environnement rural, contexte particulièrement pertinent pour \nl’Inde, et comportant de grands groupes industriels, les groupes industriels indiens jouant \neffectivement un rôle important au plan international. \n \n \n 8\nÀ cet égard, je me félicite de participer avec la Banque de Réserve de l’Inde au lancement du premier \nforum financier franco-indien le 16 mai à Mumbai. \n \nJe vous remercie de votre attention. \n \n", "published_date": "2007-05-14", "section": "discours"}