{"url": "https://web.archive.org/web/20130826154924if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20071216.pdf", "author": "", "title": "« BÂLE 2 : Nouveaux défis »", "text": " \n \n \n \nDiscours de Monsieur Christian NOYER,  \nGouverneur de la Banque de France,  \ndevant la Banque d’Algérie et la Communauté financière algérienne,  \nle 16 décembre 2007 \n \nBÂLE 2 : NOUVEAUX DÉFIS \n \nJe suis très heureux et très honoré d’être ici et je tiens à remercier chaleureusement \nmon ami Mohamed LAKSACI de m’avoir invité à intervenir sur le thème de Bâle 2. Ce \nthème est doublement d’actualité : d’abord, en raison de la phase de mise en œuvre \nopérationnelle de ce dispositif dans laquelle nous sommes désormais entrés (ou, suivant \nles pays,  allons entrer) et qui nécessite une mobilisation plus forte que jamais des banques \net des superviseurs ; ensuite, parce que les turbulences financières actuelles invitent à \ns’interroger sur les modalités optimales de cette mise en œuvre. Je vais donc, à la lumière \nde cette double actualité, vous présenter quelques réflexions sur le thème « Bâle 2 : \nnouveaux défis » en m’efforçant de privilégier les aspects pratiques de la mise en œuvre \ndes nouvelles normes. \nÀ cet égard, et avant de rentrer dans le vif de mon intervention, je tiens à remercier la \nBanque d’Algérie pour sa participation dans le Groupe des superviseurs bancaires \nfrancophones, dont la création a été décidée lors de la réunion des Gouverneurs des \nBanques centrales des pays francophones de juin 2004 à Paris, c'est-à-dire au moment \nmême où le Comité de Bâle sur le Contrôle bancaire a publié le nouvel Accord Bâle 2. Je \nsais que ce groupe est apprécié de nombre de ses membres car il vise à développer \nl’échange d’expériences et d’informations entre ses membres ainsi que la généralisation \ndes meilleures pratiques de supervision bancaire vis-à-vis de problèmes communs. Il a \ndéjà travaillé, de façon utile, en liaison notamment avec l’Institut de stabilité financière (FSI) \nde la BRI, sur les fondements théoriques comme sur l’application concrète de Bâle 2. \n 2\nAujourd’hui, je souhaiterais tout d’abord évoquer les défis pratiques liés à une mise \nen œuvre effective de Bâle 2, puis insister sur la nécessité de poursuivre l’effort de \nmise en œuvre de ce nouveau dispositif face aux turbulences actuelles, et enfin essayer de \ntirer les premières leçons de ces turbulences financières pour s’assurer que cette mise \nen œuvre soit optimale. \n \n1. La mise en œuvre effective de Bâle 2 est exigeante et requiert de la part des \nétablissements de crédit et des superviseurs des efforts importants et des \nmoyens conséquents. \nLe premier défi lié à Bâle 2 est en effet d’ordre pratique : il s’agit de passer avec \nsuccès de la phase d’élaboration de cette réforme du ratio de solvabilité à celle de sa mise \nen œuvre. Ce défi est d’autant plus grand que Bâle 2 constitue un dispositif prudentiel \nbeaucoup plus ambitieux que Bâle 1, reposant sur trois piliers complémentaires, avec : \n– des exigences minimales de fonds propres (pilier 1), qui peuvent être calculées selon \ndiverses approches, allant d’approches standardisées à des approches internes \ndéveloppées par chaque établissement de crédit de façon spécifique. L’approche \nchoisie par chaque établissement doit se faire, sous le contrôle du superviseur, en \nfonction de sa taille et de son niveau de sophistication ; \n– un processus de surveillance prudentielle (pilier 2), qui confère au jugement des \nsuperviseurs un rôle clé dans l’évaluation du profil de risque et de la qualité de la \ngestion de ces risques par chaque établissement ainsi que, in fine, du seuil minimum \nde fonds propres correspondants ; \n– une discipline de marché (pilier 3), qui exige des banques une communication \nfinancière plus complète. \n \nCes trois piliers, dont je ne détaillerai pas aujourd’hui les nombreux aspects \ntechniques, constituent un ensemble visant principalement : i) à améliorer la gestion \ndes risques au sein des banques, ii) à mieux faire correspondre les fonds propres \nréglementaires aux risques réellement encourus par ces dernières, iii) à renforcer le rôle \ndes superviseurs, mais aussi iv) celui de la discipline de marché et donc, au final, v) à \nrenforcer la stabilité financière. \n 3\nLa mise en œuvre d’un tel dispositif, comprenant un large spectre d’approches \npossibles pour les banques et couvrant un éventail de risques important, n’est pas \naisée et explique à cet égard la relative variété des situations nationales actuelles, y \ncompris au sein du G10 : le Japon a par exemple mis en œuvre Bâle 2 dès 2007, les pays \nde l’Union européenne le mettront en pratique en 2008 et les États-Unis en 2009. \nL’ampleur de la tâche est d’autant plus grande que Bâle 2, compte tenu de la nature même \ndes objectifs poursuivis et que je viens de rappeler, a vocation à être appliqué dans un \nnombre très important de pays. La dernière enquête de l’Institut de Stabilité financière (FSI) \nsur l’application de Bâle 2, publiée en septembre 2006 et réalisée auprès de 115 pays, \nindique que 82 pays non membres du Comité de Bâle comptent mettre en œuvre le \nnouveau dispositif, dans la plupart des cas à partir de 2008 ou 2009, mais parfois au-delà. \nConscient des enjeux pratiques liés à la mise en œuvre de normes prudentielles \nplus modernes, complètes et sensibles au risque, le Comité de Bâle a publié, en \njuillet 2004, c'est-à-dire dans la foulée du nouvel Accord, un document sur le thème \n« Bâle 2 : considérations pratiques ». Reconnaissant que l’adoption et la mise en \napplication de Bâle 2 peut ne pas constituer la priorité de  court terme d’un certain nombre \nd’autorités de contrôle dans des pays n’appartenant pas au G10, le Comité y encourage \nces dernières à développer leurs propres démarches et leurs propres calendriers de mise \nen œuvre. L’analyse des changements législatifs et réglementaires nécessaires ou encore \nl’identification des besoins en ressources humaines constituent autant de facteurs \npermettant d’expliquer pourquoi le rythme d’application de Bâle 2 dans le monde ne peut \nêtre que progressif, d’autant plus que des décisions techniques doivent souvent être prises \nsur le choix exact du champ d’application de l’Accord ou sur la possibilité d’une mise en \nœuvre par étape des trois piliers.  \nÀ cet égard, je me réjouis du choix fait par l’Algérie d’adopter et de mettre en œuvre \nprochainement Bâle 2. Ce choix ne doit pas être perçu par les banques comme une \ncontrainte réglementaire mais au contraire comme une formidable opportunité de \nconverger vers les meilleures pratiques internationales. De surcroît, ce choix est de \nnature à préserver et renforcer la stabilité du système bancaire algérien, obtenue \nnotamment par une bonne performance économique et financière depuis 2001 ainsi que \npar un renforcement des capacités de supervision. Ce renforcement en cours depuis \nplusieurs années constitue aujourd’hui un actif important pour la Banque d’Algérie et doit \npermettre, non seulement d’assurer avec succès une conformité de la réglementation et de \nla supervision bancaires algériennes aux normes internationales, tels les principes \n 4\nfondamentaux pour un contrôle bancaire efficace édictés par le Comité de Bâle, mais aussi \nde préparer efficacement la mise en œuvre de Bâle 2 avec une bonne appropriation du \nnouveau dispositif par les banques algériennes. \nEn tant que Gouverneur de la Banque de France et Président de la Commission \nbancaire, je sais en effet combien la préparation de mise en œuvre de Bâle 2 exige \nd’efforts et de moyens de la part à la fois des établissements et des superviseurs. Laissez-\nmoi illustrer mon propos en vous présentant brièvement l’action menée par la \nCommission bancaire et son Secrétariat général en vue de la mise en application \neffective de Bâle 2 en France. D’ici au 31 décembre de cette année, plus d’une trentaine \nde missions d’inspection sur place auront été conduites dans près de 20 établissements, \nmobilisant à certains moments jusqu’à 100 agents à la fois. Ces missions sur place ont \nporté sur l’examen des systèmes de notation interne du risque de crédit ainsi que sur les \napproches de mesure avancée du risque opérationnel.  \nCe choix d’une vérification sur place des systèmes et approches internes de \nmesure des risques ainsi que l’importance accordée par la Commission bancaire à \nces vérifications s’explique notamment par le fait qu’en 2008 17 établissements \n(représentant près de 95 % du total des actifs du système bancaire français) devraient \nutiliser une approche notation interne pour la mesure de leur risque de crédit et 5 \nétablissements (représentant près de 60 % du total des actifs du système bancaire \nfrançais) devraient utiliser une approche de mesure avancée de leur risque opérationnel. \nLa possibilité offerte aux établissements sous Bâle 2 d’utiliser leurs approches internes de \nmesure des risques aux fins du calcul des exigences réglementaires a pour corollaire \nprudentiel la nécessité pour les superviseurs de s’assurer de la fiabilité de ces approches. \nÀ l’issue de ces missions sur place et de l’examen par la Commission bancaire des \nrapports d’inspection correspondants, 26 programmes d’actions correctrices (« MOU ») \nont été finalisés en liaison avec les établissements concernés. Ces demandes \nd’améliorations portent notamment sur i) les différentes classes de risque retenues par les \nétablissements, parfois aussi ii) sur la définition du défaut utilisée par ces derniers, iii) sur \nl’estimation de certains paramètres comme celui de la sévérité des pertes en cas de défaut \n(Loss Given Default ou LGD dans le langage bâlois), iv) sur l’insertion opérationnelle réelle \ndes approches mises en place dans la gestion quotidienne des risques ou encore v) sur les \nprincipes de gouvernance applicables à ces approches. \n 5\nLes dernières actions pour la Commission bancaire d’ici à la fin de l’année \nportent donc sur le suivi de la mise en œuvre des mesures correctrices demandées \naux établissements. À l’issue de ce processus, la Commission bancaire prendra \nformellement la décision d’autoriser ou non les établissements concernés à adopter les \napproches avancées de Bâle 2 au 1er janvier 2008. Pour les établissements ayant des \nimplantations à l’étranger, cette autorisation est donnée, le cas échéant, suite à un échange \nd’informations avec les superviseurs des pays d’accueil - c'est-à-dire ceux où ces \nétablissements ont des filiales. \nAlors que nombre de pays, à l’instar de la France, sont entrés dans une phase de \nmise en œuvre effective de Bâle 2, les turbulences financières ont de nouveau attiré \nl’attention sur ce dispositif, conduisant même certains à en remettre en cause son \néconomie globale. Ces turbulences ont en effet des caractéristiques nouvelles car il \ns’agit d’une crise de crédit dans un environnement de marché avec des implications \nparticulières en ce qui concerne les canaux de contagion. Les opérations de transfert \nde risque, de titrisation notamment, et l’interaction entre risque de refinancement \n(funding liquidity) et de liquidité de marché (market liquidity) ont joué des rôles \nnouveaux ou en tout cas bien plus importants qu’auparavant. Je suis cependant convaincu \nque la réforme du ratio de solvabilité demeure concrètement un élément essentiel de la \nréponse réglementaire aux problèmes auxquels nous sommes confrontés aujourd’hui. Je \nsouhaiterais vous exposer maintenant les raisons de cette intime conviction. \n \n2. Les turbulences financières actuelles confirment en effet la nécessité d’une mise \nen œuvre concrète de Bâle 2. \nBien entendu ces turbulences peuvent légitimement conduire certains à \ns’interroger sur plusieurs dispositions importantes de Bâle 2, comme par exemple le \nrecours aux agences de notations ou encore aux approches internes développées par les \nbanques pour la mesure du risque de crédit. Le risque associé à un ratio de fonds propres \nréglementaire plus sensible au risque, donc potentiellement pro-cyclique, a également été \nde nouveau parfois avancé. Cependant, je donnerai, quant à moi, au moins cinq \nraisons principales montrant que ces interrogations ne remettent pas en cause les \navantages procurés par la mise en œuvre de Bâle 2. \n 6\nPremièrement, contrairement au ratio actuel de solvabilité, Bâle 2 prévoit, au \ntitre du pilier 1, un calcul spécifique des fonds propres réglementaires à mettre en \nface des opérations de transfert de risque de crédit (comme les titrisations et des \ndérivés de crédit). Ceci est indispensable dans le cadre du modèle originate and distribute \nqui est aujourd’hui utilisé par de nombreux établissements financiers et qui consiste à \ntransférer le plus rapidement possible les risques associés aux crédits octroyés et non, \ncomme dans le passé, à les conserver. Le traitement posé dans Bâle 2 vise ainsi à \ns’assurer que les opérations de titrisation auront désormais une réalité économique propre \nplutôt que de rechercher un arbitrage réglementaire comme parfois en Bâle 1. Fondé sur \ndeux principes fondamentaux — d’une part, le caractère effectif du transfert de risque, \nd’autre part, le caractère significatif de ce transfert — le traitement de la titrisation dans \nBâle 2 s’applique par ailleurs non seulement aux banques agissant comme cédants ou \ninvestisseurs mais également comme sponsors. Ce traitement tient aussi compte des \nnombreux mécanismes spécifiques existants dans ce type d’opération, tels les clauses de \nterminaison anticipée ou encore les rehaussements de crédit. Enfin, il instaure une \nexigence de fonds propres réglementaires adaptée pour certains engagements de hors \nbilan, en particulier les lignes de liquidité associées à ces opérations, qui étaient en règle \ngénérale exonérées sous Bâle 1 de toute charge en capital. \nDeuxièmement, Bâle 2, en renforçant le lien existant entre fonds propres et \nrisques réellement encourus, incite les banques à améliorer leur système de gestion \nde ces risques ainsi que leurs procédures de due diligence. Au-delà du rappel de \nl’élémentaire prudence nécessaire à l’octroi de crédit, cette incitation est d’autant plus utile \nque les banques jouent désormais souvent un rôle dans des opérations de titrisation pour \nlesquelles les actifs sous-jacents, par exemple des crédits immobiliers, peuvent être initiés \npar des entités non régulées, n’ayant pas toujours à répondre de leur analyse et de leur \ntarification du risque. En d’autres termes, plus la discipline dans l’octroi d’un crédit est \nfaible, plus la diligence des établissements doit être forte. \nTroisièmement, Bâle 2 donne aux banques et aux superviseurs  un outil \nessentiel, le pilier 2, pour évaluer le profil de risque des établissements et \nnotamment pour prendre en compte certains risques parfois difficilement \nquantifiables mais dont l’impact peut être fort. Je ne citerai comme exemple que le \nrisque de refinancement ou encore le risque de réputation. Le pilier 2 permet ainsi tant aux \nbanques, au travers de la détermination du niveau de capital économique, qu’aux \n 7\nsuperviseurs, au moyen par exemple d’une majoration des exigences de fonds propres, \nd’assurer une couverture adéquate de l’ensemble des risques encourus. \nQuatrièmement, Bâle 2 s’attache à promouvoir les stress tests comme l’un des \noutils de gestion et de mesure des risques, ce qui est très important pour faire face à des \nturbulences comme celle que nous vivons actuellement. Bâle 2 prévoit en effet que les \nstress tests conduits par les établissements doivent intégrer les effets d’une forte \naugmentation des risques de crédit et de marché ainsi que ceux d’un accroissement du  \nrisque de liquidité. L’objectif est de  s’assurer que les banques disposent de fonds propres \nsuffisants pour absorber  des chocs sévères. \nCinquièmement, et enfin, Bâle 2 vise à renforcer de manière substantielle la \ntransparence et ainsi la discipline de marché. Le pilier 3 du dispositif pose en effet de \nnombreuses exigences en matière de publication d’informations qualitatives et quantitatives \nsur les fonds propres et les risques, y compris s’agissant des  opérations de transfert de \nrisque.  L’importance de telles informations a bien été mise en lumière par les turbulences \nfinancières de l’été, au cours desquelles une transparence plus grande, en particulier \ns’agissant de la nature et de la qualité des actifs logés par les établissements dans les \nconduits de titrisation, s’est avérée nécessaire. \nPour résumer, et avant d’essayer de tirer les premières leçons de ces turbulences \npour une mise en œuvre optimale de Bâle 2, j’insisterais donc sur le fait que le nouveau \ndispositif incite les banques à mieux mesurer et gérer les risques liés aux opérations \nde titrisation et à améliorer leur communication financière, deux domaines essentiels \ndans lesquels les problèmes actuels ont mis en évidence que des progrès significatifs \ndevaient être réalisés. \n \n3. Les turbulences financières révèlent cependant qu’une mise en œuvre optimale \nde Bâle 2 exige que des progrès soient encore faits dans plusieurs domaines. \nS’il est encore prématuré de tirer des leçons définitives de la période actuelle, il \napparaît néanmoins que des progrès doivent être faits par les établissements de \ncrédit, par exemple dans la gestion du risque de crédit, des risques de marché, du risque \nde liquidité, des risques induits pas certaines activités comme la gestion d’actifs, ou encore \ndes risques liés aux méthodes de valorisation de certains instruments financiers. \n \n 8\nS’agissant du risque de crédit tout d’abord : \n– Il apparaît important de vérifier que les systèmes de notation interne des \nétablissements, ainsi que l’estimation des différents paramètres de risque \nutilisés par ces derniers, feront bien l’objet d’une actualisation reflétant \nl’accroissement du risque de défaut et de pertes à la suite des turbulences \nactuelles. Il est en effet essentiel que ces systèmes ne conduisent pas à une \nsous-estimation du risque. Cette actualisation apparaît aujourd’hui d’autant plus \nnécessaire que, pour les portefeuilles de prêts immobiliers, les estimations des \nparamètres de risque n’ont peut-être pas été suffisamment rigoureusement adaptées \npar tous les établissements aux spécificités de certains crédits à risque, comme les \ncrédits hypothécaires américains subprime. La même chose a pu arriver dans d’autres \npays. De manière plus générale, il apparaît utile que les superviseurs poursuivent leur \nanalyse des modalités de prise en compte par les banques des caractéristiques \npropres à certains actifs financiers dont le profil de risque pourrait être plus élevé que \ncelui des classes d’actifs réglementaires définies dans Bâle 2 ; \n–  Il faut aussi mieux traiter la question, essentielle pour certains actifs, comme les \ncrédits immobiliers ou les financements spécialisés, de la corrélation entre les \nprobabilités de défaut (PD) et les pertes en cas de défaut (LGD). Celle-ci peut être \nassez variable suivant les caractéristiques des crédits immobiliers dans les différents \npays. Plus généralement, il est également nécessaire d’analyser plus avant les \nmodalités de prise en compte par les banques, en période de crise, des garanties et \ncollatéraux mis en place et notamment de la corrélation entre le risque portant sur \nl’élément couvert (ou débiteur) et celui portant sur l’élément de couverture (collatéral). \nCeci est d’ailleurs d’autant plus important que Bâle 2 augmente très largement le \nspectre des collatéraux éligibles à une reconnaissance prudentielle ; \n– Enfin il est important d’améliorer la qualité des stress tests portant sur les \nrisques de crédit, y compris s’agissant de risques de concentration, en y \nintégrant notamment les possibilités de réactions en chaîne et de contagion sur \ndifférents marchés. Doivent également être examinées attentivement les \nmodalités de prise en compte des résultats de ces stress tests, tant par les \nbanques que les autorités de contrôle, dans les systèmes de gestion et de \nmesure du risque ainsi que, le cas échéant, dans le niveau du capital économique ou \nréglementaire requis. Cela devrait également constituer l’un des éléments du pilier 2, \n 9\nque j’ai déjà mentionné à plusieurs reprises et sur lequel je reviendrai un peu plus tard, \nétant donné son importance. \nPour ce qui relève des risques de marché, il conviendra : \n– de s’assurer que les établissements ne classent leurs opérations en portefeuille \nde négociation que si elles sont effectuées sur des marchés suffisamment \nliquides ; \n– et de mieux appréhender l’ensemble des risques au sein de ce portefeuille, en \nparticulier le risque de défaut dont le poids a augmenté ces dernières années, sous \nl’effet notamment d’une négociation croissante de produits structurés de crédit et de \nproduits comprenant des parts de fonds spéculatifs ou hedge funds. La publication, le \n12 octobre dernier, par le Comité de Bâle de recommandations en matière de calcul de \nl’exigence de fonds propres au titre du risque de défaut ou incremental default risk \ncharge, constitue à cet égard une étape importante. \nS’agissant du risque de liquidité, les turbulences financières ont mis en \névidence la nécessité : \n– pour les banques, de revoir la manière dont le risque de refinancement peut se \nmatérialiser et d’analyser ses conséquences sur d’autres risques, comme le \nrisque de crédit et le risque de concentration, par exemple dans le cas du tirage des \nlignes de liquidité octroyées aux véhicules de titrisation ; \n– pour les superviseurs, de s’assurer que les banques ont bien mis en place, dans \nle cadre de leur plan de continuité et de retour à la normale, des dispositifs et \nprocédures robustes en matière de gestion de la liquidité, tenant à la fois compte \nde leur propre risque de refinancement, du risque d’assèchement des marchés et \ndes interactions éventuelles entre ces deux risques. Ceci est d’autant plus \nimportant dans le contexte du modèle originate and distribute que l’efficacité des \ninstruments de transfert de risque sur lesquels ce dernier s’est développé suppose une \nliquidité suffisante à la fois des acteurs et des marchés. \nOn peut d’ailleurs noter que le Comité européen des Contrôleurs bancaires (CEBS) \nainsi que le Comité de Bâle travaillent à une révision de la réglementation actuelle relative \nà la liquidité. \n 10\nPar ailleurs, en ce qui concerne les risques induits pas certaines activités \ncomme la gestion d’actifs, il apparaît nécessaire de mieux appréhender les canaux \nde transmission de ces risques entre les activités pour compte propre et celles pour \ncompte de tiers ainsi que les besoins de liquidité générés par ces dernières. Plus \ngénéralement, les modalités d’évaluation et d’appréhension de certains risques comme le \nrisque de réputation ou le risque stratégique, notamment dans le cadre du pilier 2, doivent \nêtre développées.  \nJe souhaiterais d’ailleurs souligner le rôle très important que doit jouer le \npilier 2 aux fins de l’amélioration des pratiques de gestion des banques i) en matière \nde nouveaux risques non couverts par le pilier 1 et ii) dans des domaines que les \nsuperviseurs estiment, spécifiquement, susceptibles de devenir de nouvelles \nsources de vulnérabilités. En pratique, pour certaines activités, il n’existe pas encore de \nnormes universellement admises de gestion des risques. Cela ne signifie cependant pas \nque les processus de gestion des risques des banques dans ces activités soient toujours \nsuffisamment stricts, mais plutôt qu’il existe un large spectre d’instruments disponibles à cet \neffet, chacun avec ses avantages et ses inconvénients. Cela signifie également que les \nsuperviseurs ne doivent pas procéder à une évaluation mécanique de ces risques et de \nleur gestion par les banques, telle qu’elle résulterait par exemple du simple constat d’un \nintervalle de confiance statistique. L’évaluation doit être plus fine. De plus, le pilier 2 doit in \nfine servir aux fins de l’amélioration de la gestion des risques dans les domaines que les \nsuperviseurs estiment, à un moment donné, cruciaux pour la stabilité financière, et ce dans \nune approche prospective. \nEnfin, les turbulences financières récentes ont mis en évidence les difficultés et \nles risques liés aux méthodes de valorisation de certains instruments financiers, \nnotamment les produits structurés complexes, mais également certains produits réputés \nplus simples. Il a en effet pu être observé une divergence parfois très importante entre les \nvalorisations théoriques tirées de modèles et les valeurs de marché. Or, la question de la \ncorrecte estimation du prix des transactions complexes a pris une acuité toute particulière \navec la généralisation progressive des évaluations à la juste valeur depuis l’entrée en \nvigueur des nouvelles normes comptables (IFRS).  \nÀ cet égard, il apparaît nécessaire d’intégrer des hypothèses de disparition de \nla liquidité et d’accroissement de la volatilité ainsi, plus généralement, que de veiller \nau renforcement des processus de contrôle des valorisations au sein des banques. Il \nest notamment indispensable de renforcer l’examen critique, indépendant et régulier \n 11\ndes valorisations obtenues pour certaines positions complexes, qui semblent être \nrestées trop souvent dépendantes de données externes fournies par les agences de \nnotations externes ou prestataires de services, sans examen réel des caractéristiques des \nsous-jacents et des collatéraux. Il est également important de renforcer la transparence \ndes banques en matière d’information relative aux méthodes d’évaluation à la juste valeur \net de leur traduction dans les comptes de résultat. \n* \n*     * \nComme vous le constatez, s’agissant de la mise en œuvre de Bâle 2, les défis \nsont nombreux. Que ces derniers soient connus de longue date ou nouveaux, à l’instar de \nceux apparus depuis les turbulences financières de l’été, ils doivent être relevés. Pour \nreprendre une expression, je crois, du Gouverneur LAKSACI, « le challenge est jouable » \net, au cours de la période à venir, les autorités de contrôle bancaire doivent continuer à \ntravailler à une mise en œuvre robuste et saine du nouveau dispositif. Cette mise en œuvre \napportera en effet des améliorations significatives en matière de mesure et de gestion des \nrisques, comme le confirme d’ailleurs les premiers retours des autorités ayant déjà opéré \nun passage à Bâle 2. \nJe conclurai mon propos en reprenant une formule du Secrétariat général du Comité \nde Bâle qui, me semble-t-il, illustre parfaitement l’esprit dans lequel la mise en place de la \nréforme doit être conduite dans chaque pays : « Bâle 2 n’est pas une destination mais \nun voyage ».  \nJe vous remercie de votre attention. \n", "published_date": "2007-12-16", "section": "discours"}