{"url": "https://web.archive.org/web/20130825193918if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/discours_27_04_2007.pdf", "author": "", "title": "« Innovation financière, politique monétaire et stabilité financière »", "text": " \n 1 \n  \n \n \n \n \n \n \n \n \n \nDiscours de M. Christian Noyer \n \n \nGouverneur de la Banque de France \n \n \n \n \n \nINNOVATION FINANCIÈRE, POLITIQUE MONÉTAIRE \n \nET STABILITÉ FINANCIÈRE \n \n \n \n \n \n27 et 28 avril 2007 \n \n \n \n \nConférence de printemps \n \n(Banque de France / Deutsche Bundesbank) \n \nEltville \n \n \n 2 \nMesdames et Messieurs, \n \n- C’est un privilège et un grand plaisir pour moi d’ouvrir cette conférence, la première à être \norganisée conjointement par la Banque de France et la Deutsche Bundesbank. J’espère, \ntout comme le président Weber, qu’elle ouvrira la voie à de nombreux autres évènements \nde ce type, soit en France soit en Allemagne. \n \n- Cette conférence porte sur un sujet qui, à mon sens, revêt une importance cruciale. En \neffet, les banques centrales collectent et analysent un volume considérable de données \nindividuelles, essentiellement sur les banques et les entreprises. Ces informations sont \nutilisées de façon large pour évaluer la situation économique et les perspectives \nd’évolution à court terme de la production, de la demande et des prix. Elles servent \négalement à alimenter les modèles macroéconomiques de prévision et d’évaluation des \npolitiques économiques ; enfin, elles contribuent à identifier les éventuelles menaces pour \nla stabilité du système financier. À une époque où l’innovation financière connaît un \ndéveloppement rapide, la recherche analytique fondée sur les données individuelles est \nparticulièrement utile pour aider les banquiers centraux à relever les défis du maintien de la \nstabilité des prix et de la stabilité financière. \n \nL’innovation financière, définie comme l’apparition de nouveaux instruments et services \nfinanciers ainsi que l’émergence de nouvelles formes d’organisation sur des marchés plus \nsophistiqués et plus complets, a de nombreux effets positifs bien connus :  \n \n • en rendant les marchés plus complets, elle améliore l’allocation des ressources, \nsoutenant ainsi les perspectives de croissance à plus long terme1 ; \n \n \n 3 \n • l’innovation financière semble même réduire la volatilité de la croissance, comme cela a \nété démontré pour les États-Unis2 et confirmé pour un échantillon de 25 pays3. \nS’agissant des entreprises, ce constat semble résulter d’une plus grande flexibilité de la \nstructure financière. Dans le cas des ménages, il résulterait de l’assouplissement des \ncontraintes de crédit en termes de garanties exigées4, permettant aux ménages de mieux \nlisser leur consommation face à une modification temporaire de leur revenu5. En outre, \nla déréglementation et l’innovation sur les marchés de financement du logement \npermettent aux ménages de faire l’acquisition de logements dont la valeur est \ncompatible avec leurs perspectives de revenu à long terme, comme cela a été démontré, \npar exemple, dans le cas des États-Unis, à l’aide des données issues de l’enquête Panel \nStudy of Income Dynamics. \n \nL’innovation financière ne suit pas un profil d’évolution régulier, certaines périodes étant plus \nactives que d’autres, notamment les périodes de libéralisation financière et d’utilisation accrue \ndes technologies de l’information dans les activités à caractère financier. C’est ce que l’on a \nclairement observé au cours des dernières années avec le développement rapide des dérivés de \ncrédit, de la titrisation, des hedge funds et du private banking, qui a abouti à une situation \ndans laquelle la plus grande part du risque de crédit ne se présente plus sous la forme de prêts \ndétenus jusqu’à l’échéance au bilan des banques, mais a été transféré vers des institutions \nfinancières non bancaires qui peuvent recourir à un fort effet de levier. Cette évolution s’est \nproduite en Europe dans un contexte d’innovation financière majeure, à savoir l’introduction \nde l’euro, et elle crée de nouveaux défis pour les banquiers centraux en rendant l’analyse \n                                                                                                                                                                      \n1 Weber, 2006 ; Rajan et Zingales, 1998 \n2 Dynan, Elmendorf et Sichel, 2006 \n3 Cecchetti, Flores-Lagunes et Krause, 2006 \n4 Cambell et Horovitz, 2005 \n5 FMI, 2006 \n \n 4 \nmonétaire plus complexe, en modifiant le mécanisme de transmission de la politique \nmonétaire et en risquant, dans certains cas, de menacer la stabilité financière.      \n1.  L’innovation financière constitue un défi pour l’interprétation de l’évolution des \nagrégats monétaires et la meilleure utilisation de notre second pilier \nIl n’est quère surprenant, dans un contexte de constante innovation financière, d’observer des \nsignes d’instabilité de la demande de monnaie. L’apparition de nouveaux produits et de \nnouveaux intermédiaires tend à estomper la distinction entre actifs monétaires et non \nmonétaires et à modifier le comportement financier des agents économiques. De fait, la \ndemande de monnaie dans la zone euro montre de nets signes d’instabilité depuis 2001, \nparallèlement à une rupture dans la vitesse-revenu de M3. Il est très intéressant de constater \nque, au lieu de présenter un profil erratique, la vitesse semble suivre une nouvelle tendance, \ncaractérisée par une croissance beaucoup plus rapide de la liquidité6. Il est juste de dire que le \nrôle précis de l'innovation financière à cet égard n’est pas encore connu, mais nous avons \ntoutes les raisons de penser que sa prise en compte devrait permettre d'expliquer cette \névolution de la demande de monnaie et de mieux évaluer ses conséquences pour les tensions \ninflationnistes futures. Laissez-moi préciser ma pensée.  \n \nEn premier lieu, l’introduction de l’euro, qui est en soi une innovation financière majeure, a \neu de nombreux effets sur le comportement des agents économiques. \n \nElle a immédiatement entraîné : \n• la suppression de tout risque de change entre les pays participants ; \n• l’introduction d’un nouveau système de réserves obligatoires rémunérées ; \n                                                     \n6 Noyer, 2006b \n \n 5 \n • et la création d’un marché monétaire intégré, grâce notamment à la mise en place \nd’un nouveau système de paiement de gros montant (Target). \n \nEn outre, grâce à l’introduction de l’euro et au succès de la politique monétaire conduite par la \nBCE, tous les pays bénéficient désormais d’un contexte d’ancrage solide des anticipations \nd’inflation et, donc, d’un bas niveau des taux d’intérêt. \n \nCe nouvel environnement comporte plusieurs conséquences : \n  \n tant à l’intérieur qu’à l’extérieur de la zone euro, la réputation de l’euro en tant que \nmonnaie solide a favorisé une augmentation de la détention de billets en euros qui a plus \nque doublé en quelques années, représentant actuellement la plus forte circulation de \nbillets dans le monde ; \n \n le « biais national » qui affecte la composition des portefeuilles d'actifs s’est encore \natténué, tant à l’intérieur de la zone euro pour ce qui est des actifs émis dans les autres \nÉtats membres, que dans le reste du monde s’agissant des actifs émis dans la zone euro. \nCes évolutions ont globalement accru la demande d’actifs financiers libellés en euros ;  \n \n l’intégration et la concurrence sur les marchés bancaire et financier, favorisées par \nl’euro, ont accéléré le développement et la diffusion de l’innovation financière dans \nl’ensemble de la zone euro, affectant les évolutions de la monnaie et du crédit de \ndifférentes façons. Je souhaiterais en évoquer quelques-unes. \n \n  \n \n \n 6 \n • Tout d’abord, le rythme d’expansion rapide des activités de ce que l’on appelle les \n« autres institutions financières » (ou AIF). Les AIF ne font pas partie du secteur créateur \nde monnaie et ne sont ni des compagnies d’assurance ni des fonds de pension. Elles \nincluent, notamment, des véhicules ad hoc qui achètent, regroupent et restructurent sous \nforme de titres négociables des prêts « titrisés » par les banques, limitant ainsi la croissance \ndes crédits au secteur privé. L’expansion des activités des AIF se traduit, dans une certaine \nmesure, dans les évolutions de leurs actifs monétaires qui sont à présent relativement \nsignificatifs et représentent environ 10,5 % de M3. Je pense qu’il est peu probable que, \ndans des circonstances normales, les encaisses monétaires des AIF soient transférées vers \nles agents non financiers et génèrent une demande additionnelle de biens et de services. La \nlecture des évolutions de M3 et leur interprétation en termes de risques pour la stabilité des \nprix devrait, très vraisemblablement, être adaptées en conséquence.  \n • L’innovation financière a également exercé une incidence sur les évolutions de la \nmonnaie et du crédit en facilitant la couverture du risque de crédit et la gestion du non-\nadossement des échéances et des signatures par les banques. Cela a pu favoriser l’offre de \ncrédit ces dernières années, notamment de prêts à long terme aux ménages. De fait, les \nprêts au logement ont progressé de 9,8 % par an dans la zone euro depuis début 1999. \n • Ces dernières années, deux innovations susceptibles d’avoir une incidence sur \nl’élasticité aux taux d’intérêt de la demande de monnaie sont apparues. L’une prend la \nforme de dépôts à rendement élevé et très liquides accessibles par le biais de la banque \ndirecte ou de comptes gérés sur internet. La seconde, qui est encore marginale, est \nconstituée par l’introduction de ce que l’on appelle les « produits structurés destinés à la \nclientèle des particuliers » qui sont généralement des dépôts à court terme auxquels sont \nassociés des produits dérivés adaptés aux besoins des investisseurs. \n \n \n 7 \nPrendre en compte les effets de l’innovation financière constitue un réel défi pour l’analyse \nmonétaire, et pour relever ce défi, il est nécessaire de disposer d’outils mis à jour \nrégulièrement et d’études approfondies fondées, notamment, sur l’analyse sectorielle.  \n \n* \n*       * \n2. En affectant le mécanisme de transmission, l’innovation financière \nreprésente également un défi pour la conduite de la politique monétaire \nPour les banques centrales, il est essentiel d’avoir une bonne connaissance des mécanismes \npar lesquels la politique monétaire influence l’économie. L’innovation financière exerce une \nincidence sur ces mécanismes en transformant les canaux par lesquels la politique monétaire \nopère et en modifiant l’incidence globale des décisions de politique monétaire. Mais \nl’ampleur de ces changements et l’effet précis exercé par l’innovation financière sont mal \nconnus, dans un contexte où d’autres facteurs, tels que la mondialisation, sont également à \nl’œuvre. À l’heure actuelle, les études montrent que l’innovation financière a tendance à \nrenforcer les canaux des taux d’intérêt et du taux de change, tandis qu’elle semble affaiblir \ncelui du crédit. \n \n • L’innovation financière contribue certainement à accroître les effets de richesse et \ndonc, probablement, à renforcer le canal des taux d’intérêt7. Ce phénomène peut \ns’expliquer de la façon suivante : \n \n • L’innovation financière favorise une diffusion plus rapide de l’information, qui est ainsi \nplus vite intégrée dans les prix sur le marché financier. Bien entendu, cela est \n                                                     \n7 BRI, 1994 \n \n 8 \nparticulièrement vrai pour les décisions de politique monétaire et peut par conséquent \naccroître l’efficacité de la politique monétaire, notamment par le biais du canal des taux \nd’intérêt8. \n \n • L’innovation financière contribue à un accroissement de la détention d’actifs financiers \nen réduisant les coûts de transaction et en facilitant les stratégies d’arbitrage, de \ncouverture, de financement et d’investissement.  \n \n • L’innovation financière repose souvent sur des effets de levier plus importants, qui \naccentuent l’incidence de la modification des taux d’intérêt par la banque centrale. Le \ncomportement des hedge funds, qui empruntent généralement des fonds à court terme \npour financer leurs investissements (à plus long terme), en constitue un exemple9. \n \n- En ce qui concerne le canal du taux de change, l’innovation financière a pour résultat une \nplus grande intégration des marchés financiers domestiques et internationaux qui pourrait \négalement renforcer ce canal, les taux de change devenant plus sensibles aux différentiels \nde taux d’intérêt entre les zones monétaires. Cette situation a été illustrée par le débat \nrécent concernant les opérations de carry trade transfrontière10.  \n \n- Dans le même temps, l’innovation financière a probablement affaibli le canal du crédit11. \nPlusieurs phénomènes peuvent jouer un rôle à cet égard : \n \n                                                     \n8 Noyer, 2001 \n9 Weber, 2007 \n10 Weber, 2007 \n11 BRI, 1994 ; Thornton, 1994 \n \n 9 \n • L’innovation financière offre aux entreprises un accès plus large aux marchés des \nvaleurs mobilières, ce qui peut réduire les asymétries d’information à la source du canal \ndu crédit. \n \n • Plus précisément, les opérations de titrisation effectuées par les banques ont réduit leurs \ncontraintes de liquidité et ont donc encore affaibli le canal du crédit. Une étude publiée \nrécemment par la Réserve fédérale de New York, qui utilise un ensemble de données \nmicroéconomiques relatives aux prêts individuels accordés par un échantillon de \nbanques entre 1997 et 2005, montre que l’utilisation des dérivés de crédit est associée à \nune offre plus importante de prêts nouvellement négociés octroyés à des sociétés \nemprunteuses de taille importante. Les études précédentes avaient généralement montré \nque les banques avaient utilisé les innovations antérieures sur le marché du crédit, telles \nque les cessions de prêts ou la titrisation, pour diversifier leur exposition au risque et \naccroître leurs prêts. \n \n • Toutefois, les dérivés de crédit pourraient également inciter les banques à surveiller les \nrisques moins attentivement que par le passé et donc atténuer les effets mentionnés \nprécédemment qui affaiblissent le canal du crédit. Dans la mesure où les banques \nsurveillent leurs risques de manière efficace, cette incidence devrait toutefois n’être que \npartielle. \n \nLes études menées au sein du réseau de l’Eurosystème sur le mécanisme de transmission ont \ndéjà montré que le canal des taux d’intérêt est un maillon essentiel de la transmission de la \npolitique monétaire dans la zone euro12. L’innovation financière ayant tendance à renforcer ce \ncanal, il serait tentant d’affirmer qu’elle rend la politique monétaire plus efficace. Toutefois, il \nest difficile de tirer une conclusion générale en raison des effets inverses qui s’exercent. En \n \n 10 \noutre, on ne dispose pas d’études empiriques sur cette question. J’encourage donc fortement \nles chercheurs à apporter de nouveaux éléments aux responsables de la politique monétaire, \nen s’appuyant en particulier sur des données microéconomiques. \n \n* \n*       * \n3. L’innovation financière peut, dans certains cas, compromettre la stabilité financière \net les banques centrales ont à prendre les mesures appropriées afin de limiter les \nrisques systémiques potentiels \nCes questions peuvent se poser au niveau tant microéconomique que macroéconomique. \n \n - Examinons d’abord le niveau microéconomique.  \n \n • Des difficultés peuvent se faire jour lors de l’apparition de nouveaux produits : \ndifficultés de valorisation, manque de liquidité du marché, expertise éventuellement \ninsuffisante de certains opérateurs, et ainsi de suite. Cependant, ces problèmes doivent \nêtre considérés comme de nature essentiellement transitoire. En effet, l’innovation \nfinancière a amélioré et accru l’efficacité du système financier. En particulier, les \nrisques sont répartis sur un plus grand nombre d’agents, qui sont disposés à les \nsupporter et en ont a priori la capacité. Toutefois, les innovations introduisent sans \ncesse de nouvelles couches de sophistication et de complexité13. À cet égard, le \nsystème d’incitations qui guide l’activité des gestionnaires d’actifs professionnels \ndevrait être aligné étroitement et en permanence sur les intérêts des investisseurs. \n \n                                                                                                                                                                      \n12 Angeloni, Kashyap et Mojon, 2003 \n \n 11 \n • Une forme particulière de l’innovation financière est l’apparition de nouveaux acteurs \nnon soumis à réglementation dont la défaillance pourrait avoir des implications pour le \nrisque systémique. Les hedge funds sont un exemple de ce type d’investisseur. Les \nactivités des hedge funds pourraient manifestement être une source de risque systémique \ndans la mesure où ces fonds sont désormais des acteurs importants, et souvent \ndominants, de plusieurs compartiments de marché, représentant 40 % du chiffre \nd’affaires des principales bourses mondiales et 25 % du chiffre d’affaires des marchés \nde dérivés de crédit. Ces fonds sont également les principaux fournisseurs de liquidité \nsur certains marchés, liquidité qui s’assécherait très vite s’ils s’en retiraient. Ils \ns’endettent souvent eux-mêmes avec de forts multiplicateurs, soit directement par \nemprunt, soit indirectement par utilisation intensive de produits dérivés. \n \n  •  L’importance des hedge funds, et plus généralement des AIF déjà mentionnés, montre \nque dans certaines circonstances, l’injection de liquidité dans le système bancaire, outil \ntraditionnel de gestion de crise utilisé par les banques centrales, peut ne pas suffire à \nprévenir une instabilité majeure. Trois grandes pistes visant à limiter les risques de \ncontagion des défaillances de hedge funds, que ce soit par des pertes potentielles pour \nleurs créanciers bancaires ou par une dynamique de marché défavorable, ont été \nproposées14. Premièrement, une intervention appropriée des autorités de surveillance \nauprès des prime brokers est essentielle afin de s’assurer qu’ils demandent et obtiennent \nsuffisamment d’informations de la part des hedge funds et qu'ils mettent en place une \ngestion complète du risque de toutes leurs expositions liées à ces fonds. Deuxièmement, \nil serait possible pour les autorités de favoriser une organisation appropriée de \nl’infrastructure permettant d’améliorer la disponibilité de l’information relative aux \nmarchés sur lesquels interviennent les hedge funds. Troisièmement, un système \n                                                                                                                                                                      \n13 Noyer, 2006a \n14 Noyer, 2007 \n \n 12 \nd’information spécifique, activable en cas de crise, pourrait être instauré ex ante afin de \ngarantir que l’information pertinente concernant les expositions et les encours puisse \nêtre collectée rapidement le cas échéant. \n \n - Au niveau macroéconomique \n \n • L’augmentation de la détention d’actifs financiers résultant de l’innovation financière \npourrait se traduire par une plus grande sensibilité des ménages aux fortes variations des \nprix des actifs15. Du côté du passif du bilan des agents non financiers, en facilitant la \ngestion du risque et en assouplissant les contraintes de liquidité, l’innovation financière \nstimule à la fois l’offre et la demande de crédit, ce qui pourrait entraîner un endettement \net une fragilité financière accrus. Notons que ces deux effets vont à l’encontre du \nrésultat que j’ai cité au début, à savoir le fait que l’innovation financière tend à réduire \nla volatilité de la croissance. Bien que ce résultat puisse encore être avéré dans des \ncirconstances normales, il peut ainsi être invalidé dans des circonstances spécifiques, en \nparticulier en situation de crise. \n \n • Enfin, les liens entres les marchés étant resserrés par l’innovation financière, un choc se \nproduisant sur un marché particulier serait plus facilement transmis, et peut-être \namplifié, sur d’autres marchés. Cela peut être le cas en particulier si le choc est \nimportant et si les opérateurs de marché adoptent un comportement moutonnier en \nréponse à la diffusion très rapide d’un flux d’informations. \n \n* \n*       * \n \n                                                     \n15 FMI (2006) \n \n 13 \nJe ne tenterai pas d’apporter de conclusion à ces remarques préliminaires, puisque l’objectif \nde cette conférence est précisément d’approfondir toutes les questions que j’ai mentionnées \nbrièvement et peut-être d’autres que j’ai omises. Et c’est finalement au Président Axel Weber \nqu’il incombera de tirer les conclusions. Mais permettez-moi de faire juste une dernière \nobservation. L’innovation financière apporte de nombreux progrès et l’on doit s’en féliciter \nsur le principe. Elle constitue également un défi permanent pour les responsables de banque \ncentrale. Une bonne connaissance du comportement microéconomique est essentielle afin de \nmieux faire face à la montée des incertitudes et aux nouveaux types de risques qui les \naccompagnent. Il s’agit là d’un défi auquel je suis sûr que cette conférence s’efforcera de \nrépondre. \n \n \n", "published_date": "2007-04-28", "section": "discours"}