{"url": "https://web.archive.org/web/20130826050030if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20080513.pdf", "author": "", "title": "« Inflation, innovation financière et politiques monétaires Quelques défis actuels »", "text": " \n1 Inflation, innovation financière et politiques monétaires – Quelques défis actuels \nDiscours de Christian Noyer, gouverneur de la Banque de France – Conférence GIC et CEPII –13 mai 2008 \n \n \n \n \nInflation, innovation financière et politiques monétaires \nQuelques défis actuels \nDiscours de Christian Noyer, \nGouverneur de la Banque de France \nConférence GIC et CEPII \nMardi 13 mai 2008 \n \n \n \n \nDes tensions inflationnistes sont aujourd’hui à l’œuvre dans la plupart des régions du monde. Je \nsouhaiterais entamer mon propos par quelques remarques relatives à cette évolution préoccupante \navant de me pencher sur les défis posés par l’innovation financière aux politiques monétaires.  \n \nLa hausse actuelle de l’inflation mondiale tranche nettement avec la stabilité des prix enregistrée au \ncours des dernières décennies.  \n \nPendant ces vingt dernières années, la mondialisation a apporté une contribution significative à la \nstabilité des prix. Avec l’intégration dans l’économie mondiale de nouveaux acteurs de taille (comme \nl’Inde et la Chine), les pays développés ont bénéficié d’importations de produits manufacturés à bas \nprix. La baisse des prix des importations a permis aux salaires réels de croître sans avoir de \nrépercussions sur le coût du travail, ce qui a abaissé le taux d’inflation pour tout niveau d’emploi \ndonné. Parallèlement, les effets de la mondialisation se sont fait sentir de façon plus indirecte par le \nbiais d’une intensification de la concurrence, à la fois sur les marchés des produits et du travail.  \n \nLa dynamique de l’inflation s’est également modifiée. Parmi ces modifications, le phénomène le plus \nlargement décrit et commenté est probablement l’aplatissement de la courbe de Phillips. En langage \néconomique, cela signifie que l’inflation domestique est devenue moins sensible à l’écart de \nproduction intérieur par rapport à sa tendance; ou, en d’autres termes, qu’elle est devenue plus stable \nau cours du cycle économique.  \n \nIl existe plusieurs explications possibles à ce phénomène, qui ne s’excluent pas mutuellement. Les \nanticipations pourraient être plus solidement ancrées, ce qui réduirait l’incidence de l’écart de \nproduction sur l’inflation courante. Il est également possible qu’en raison des réformes structurelles, \nle taux de chômage n’accélérant pas l’inflation (NAIRU) ait diminué dans de nombreux pays ces \ndernières années, donnant ainsi l’impression « visuelle » d’une horizontalité de la courbe de Phillips  \n \n2 Inflation, innovation financière et politiques monétaires – Quelques défis actuels \nDiscours de Christian Noyer, gouverneur de la Banque de France – Conférence GIC et CEPII –13 mai 2008 \n \ndurant cette période. Plus généralement, la mondialisation elle-même pourrait également être \nresponsable de l’aplatissement de la courbe de Phillips. Dans une économie ouverte, les variations de \nla demande intérieure peuvent facilement être satisfaites par une augmentation des importations. Par \nconséquent, l’inflation domestique peut devenir moins sensible à l’écart de production intérieur et plus \nsensible aux tensions sur les capacités de production au niveau mondial. \n \nDans l’ensemble, ces évolutions ont permis aux banques centrales de réduire plus facilement \nl’inflation sans coûts pour l’économie réelle.  \n \nMais il est manifeste, aujourd’hui, que ces effets sont en train de s’inverser.  \n \nLes prix du pétrole, des produits alimentaires et des autres matières premières enregistrent en ce \nmoment une rapide progression. Trois facteurs pourraient expliquer cette évolution (dont l’importance \nfait actuellement l’objet de vifs débats) : premièrement, un déséquilibre entre l’offre et la demande ; \ndeuxièmement, l’émergence des matières premières en tant que catégorie d’actifs, attirant des flux \nimportants de capitaux vers les fonds de matières premières ; et, enfin, l’utilisation des matières \npremières à titre de couverture contre l’inflation ou la dépréciation du dollar.  \n \nEn outre, même si l’offre de main-d’œuvre demeurera abondante dans les pays émergents, il n’est pas \ndu tout certain qu’elle restera bon marché. On constate d’ailleurs actuellement une progression des \nprix à l’exportation dans ces pays, qui se traduit par une hausse des prix à l’importation pour les \néconomies développées. \n \nBref, l’environnement mondial est devenu très inflationniste. \n \nPourtant, dans de nombreuses régions du monde, les politiques monétaires demeurent relativement \npermissives. Ce paradoxe peut s’expliquer par le dilemme auquel doivent faire face de nombreux pays \nqui maintiennent un lien entre leur monnaie et le dollar des États-Unis, afin d’éviter une appréciation \nnon souhaitée de leur taux de change. Or, comme l’illustre le fameux triangle d’incompatibilité de \nMundell, un pays ne peut rattacher sa devise à une autre et mener simultanément une politique \nmonétaire indépendante dans un contexte de libre circulation des capitaux. Par conséquent, de \nnombreux pays émergents sont actuellement amenés à « importer » en partie la politique monétaire \ndes États-Unis, bien que leur situation et leur position dans le cycle économique soient \nfondamentalement différentes. \n \nCette situation pourrait s’avérer instable et dangereuse. Premièrement, l’appréciation du taux de \nchange réel, qui se produira de toute façon, intervient sous forme d’une hausse de l’inflation plutôt que \nd’une appréciation du taux de change nominal. En effet, l’inflation s’accélère actuellement dans de \nnombreux pays émergents. Deuxièmement, au niveau mondial, les tensions inflationnistes semblent \ns’accumuler et pourraient s’accentuer encore en 2009-2010. La hausse des prix des matières \npremières, conjuguée à des politiques monétaires permissives, risque de créer une spirale susceptible, \nsi on la laissait se développer, d’affecter particulièrement les pays pauvres, ceux-ci étant pour la \nplupart importateurs nets de produits alimentaires. Notre responsabilité commune et conjointe est de \nfaire tout ce qui est en notre pouvoir pour éviter que cela ne se produise.  \n \n \n \n3 Inflation, innovation financière et politiques monétaires – Quelques défis actuels \nDiscours de Christian Noyer, gouverneur de la Banque de France – Conférence GIC et CEPII –13 mai 2008 \n \nJe souhaiterais à présent évoquer un autre grand défi : l’incidence de l’innovation financière sur la \nconduite de la politique monétaire. Les turbulences actuelles sur les marchés de capitaux sont là pour \nnous rappeler que l’innovation financière n’est pas un processus sans heurts. Pour les banques \ncentrales, il est essentiel de bien comprendre les mécanismes par lesquels la politique monétaire \ninfluence l’économie. Or, les innovations financières affectent ces mécanismes en modifiant les \ncanaux de transmission de la politique monétaire. En m’inspirant d’enseignements tirés des \nturbulences actuelles, je souhaiterais faire les quatre remarques suivantes.  \n \nPremièrement, la titrisation a créé de nouvelles incertitudes concernant les canaux de transmission de \nla politique monétaire. Il se peut qu’elle ait affaibli certains canaux et renforcé certains autres. En \ntemps normal du moins, l’innovation financière affaiblit sensiblement le canal du crédit bancaire. En \npermettant aux entreprises d’avoir un accès plus large aux marchés financiers, la titrisation les rend \nmoins dépendantes du financement bancaire. De la même façon, les banques ont davantage de \npossibilités d’émettre des titres de créance et s’affranchissent de la contrainte de se financer par des \ndépôts. En revanche, la titrisation renforce le canal de transmission « direct » des taux d’intérêt, un \ngrand nombre d’intermédiaires financiers étant davantage dépendants de la liquidité et de son prix. \n \nDeuxièmement, l’innovation financière (dans la mesure où elle facilite la prise de risque et favorise la \n« recherche de rendement ») a peut-être renforcé l’incidence de la politique monétaire car, dans un tel \ncontexte, les primes de risque sont fortement procycliques et évoluent en phase avec les taux d’intérêt. \n \nTroisièmement, ce caractère procyclique de la « prise de risque » peut entraîner des épisodes \nd’alternance d’expansion et de brusque ralentissement économiques, lorsque l’appétence des \ninvestisseurs pour le risque se modifie. L’innovation financière contribue ainsi à créer des asymétries \ndans la réaction de l’économie aux impulsions de politique monétaire : par exemple, la lente formation \nde bulles lors des périodes d’assouplissement monétaire suivie d’un éclatement lors des périodes de \nresserrement. Il convient de noter qu’il existe actuellement un débat pour déterminer si ce caractère \nprocyclique inhérent aux systèmes financiers est amplifié par nos systèmes comptables et prudentiels. \n \nQuatrièmement, il est possible que l’innovation financière moderne crée de nouvelles discontinuités \ndans le système financier et sa dynamique. Lorsque les conditions se tendent, le processus de \ntransmission qui se diffuse le long de la courbe des taux d’intérêt devient non linéaire : la brusque \nmontée des taux du marché monétaire à court terme a constitué un trait marquant des événements de \ncet été. Des spreads plus importants et variables entre les taux de financement de marché (qui servent \nde référence aux taux de nombreux prêts bancaires) et les taux directeurs sont susceptibles de réduire \nl’efficacité des ajustements de taux d’intérêt lorsque ceux-ci s’avèrent nécessaires. L’innovation \nrenforce également le mécanisme d’« accélérateur financier », par lequel le niveau des prix des actifs \ninfluence la distribution du crédit (par le biais de la valeur des garanties et, maintenant, par son \ninfluence sur le ratio des actifs de niveau 1 des banques), puis l’économie réelle, celle-ci ayant, à son \ntour, une incidence sur les prix et les valeurs des actifs. Cette spirale peut être orientée à la hausse ou, \ncomme nous le constatons actuellement, à la baisse.  \n \n \n \n \n \n \n4 Inflation, innovation financière et politiques monétaires – Quelques défis actuels \nDiscours de Christian Noyer, gouverneur de la Banque de France – Conférence GIC et CEPII –13 mai 2008 \n \nDans l’ensemble, j’estime que les banques centrales ont réussi à relever ces défis au cours des dix \nderniers mois. La politique monétaire a apporté des réponses différenciées selon les pays \nindustrialisés, en prenant en compte les différentes situations et perspectives économiques. Il est \nnéanmoins frappant de constater la convergence progressive des dispositifs d’apport de liquidité, \nmême si les modalités techniques restent, et resteront, spécifiques à chaque pays. On a constaté une \ntendance générale à l’allongement des échéances, à l’élargissement de l’éventail des garanties et de la \nliste des contreparties. Une distinction claire et rigoureuse a partout été préservée entre apport de \nliquidité, d’une part, et politique monétaire, d’autre part. Dans la zone euro, le taux directeur est resté \ninchangé, alors que, dans le même temps, de la liquidité a été apportée au marché interbancaire. En \neffet, pour l’essentiel, les injections de liquidité effectuées depuis août dernier ont eu pour objectif \nd’ajuster le calendrier et la durée des opérations avec l’évolution de la demande de liquidité durant les \npériodes de constitution de réserves, afin de stabiliser le taux d’intérêt à très court terme. Comme je \nl’ai déjà mentionné, un résultat standard de la théorie économique (l’article de William Poole publié \nen 1970) nous enseigne que quand la demande de monnaie de banque centrale est incertaine, il est \noptimal de stabiliser le taux d’intérêt à court terme, en laissant l’offre de monnaie s’ajuster de manière \nendogène.  \n \nNous sommes loin d’être en terrain totalement balisé. La conjonction de tensions inflationnistes et \nd’une instabilité financière résiduelle constituera, pour la période à venir, un véritable défi pour les \nautorités monétaires. Mais nous pouvons nous appuyer sur notre expérience et sur les enseignements \ntirés de ces derniers mois de turbulences pour essayer de piloter l’économie mondiale à travers la \npériode troublée qu’elle traverse actuellement.  \n", "published_date": "2008-05-13", "section": "discours"}