{"url": "https://web.archive.org/web/20130826185655if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20080401.pdf", "author": "", "title": "« La conduite de la politique monétaire en période de tensions financières »", "text": " \n \n \n \nLa conduite de la politique monétaire  \nen période de tensions financières \n \nDiscours de Christian Noyer, \n \nGouverneur de la Banque de France,  \n \nEuropean Banking and Financial Forum \n \nPrague, 1er avril 2008 \n \n \n \n \n \n \n \nDepuis plus de deux siècles, préserver la valeur de la monnaie et favoriser la stabilité des systèmes de \npaiement ainsi que des marchés du crédit et des capitaux constituent les deux principales \nresponsabilités des banques centrales dans le monde. En temps normal, on considère que ces deux \nmissions sont relativement distinctes. Cette dichotomie observée sur le plan opérationnel reflète \nd’ailleurs une situation très contrastée d’un point de vue plus académique : comme le professeur \nGoodhart l’a récemment souligné, le large consensus apparu au cours des deux dernières décennies sur \nle volet macroéconomique de l’activité de banque centrale contraste avec l’absence de consensus sur \nle cadre théorique approprié pour l’analyse de la stabilité financière et sur les meilleurs moyens de la \ngarantir ou de la restaurer en cas de rupture \n1\n. \n \nLors des périodes de tensions certaines interactions apparaissent  toutefois inévitablement. C’est ainsi \nque les turbulences financières ont clairement une incidence sur l’efficacité de la transmission de la \npolitique monétaire (cf., par exemple, les spreads inhabituellement importants observés sur les \nmarchés monétaires depuis août 2007). À l’inverse, des décisions de politique monétaire pertinentes et \nune communication crédible devraient contribuer au dénouement ordonné des crises financières. Les \npériodes de turbulences, comme celle que nous connaissons actuellement, constituent donc de \nvéritables défis, car elles nous obligent à redéfinir les moyens d’assumer notre double responsabilité.  \n \nJ’aborderai tout d’abord la question de la nécessaire dissociation entre gestion de la liquidité et \ndécisions de politique monétaire. Je comparerai ensuite brièvement les stratégies adoptées aux  \nÉtats-Unis et dans la zone euro, avant de conclure par certains enseignements que nous pouvons tirer \nde l’expérience actuelle de tensions financières.  \n \n \n                                                 \n1  Cf. Goodhart et Tsomocos (2007) \n \nLa conduite de la politique monétaire en période de tensions financières – Discours de Christian Noyer,  2 \nGouverneur de la Banque de France – European Banking and Financial Forum – Prague, 1er avril 2008  \nIl est fondamental de dissocier la gestion de la liquidité des mesures de politique monétaire \n \nEn cette période de tensions financières, une des grandes difficultés que rencontrent les banques \ncentrales dans l’élaboration de leur stratégie et dans leur communication consiste à faire passer le \nmessage selon lequel la gestion de la liquidité, qui s’inscrit dans une perspective à court terme, peut \nêtre complètement dissociée de l’élaboration de la politique monétaire, qui se situe dans une \nperspective à moyen terme. En effet, dans une période de risques inflationnistes croissants, provenant \nnotamment d’une demande mondiale excédentaire de matières premières et d’énergie, il est essentiel \nque notre gestion de la liquidité ne soit pas interprétée de façon erronée et ne contribue pas à une \ndétérioration des anticipations d’inflation. \n \nPour le formuler de façon très directe, l’élaboration de la politique monétaire consiste à fixer le taux \ndirecteur à un niveau compatible avec les objectifs macroéconomiques de la banque centrale, sans \nplus, tandis que la gestion de la liquidité consiste à permettre au marché monétaire de fonctionner \n« normalement », de telle sorte que les impulsions de politique monétaire puissent être transmises \nefficacement au reste de l’économie. Je fais référence à nos efforts visant à ramener les écarts de taux \nd’intérêt de un à trois mois à leurs niveaux habituels, faibles et stables. Il convient de noter, d’une \nmanière générale, que cette gestion de la liquidité pourrait, dans une certaine mesure, ressortir à la \nfonction de prêteur en dernier ressort des banques centrales, même si l’éventail des actions possibles à \nce titre ne se limite évidemment pas aux opérations d’open market à l’échelle du marché que nous \navons conduites jusqu’à présent dans la zone euro (ces actions comprennent notamment l’assistance \nd’urgence ciblée accordée à un établissement de crédit illiquide) \n2\n. \n \nAfin d’être plus explicite, laissez-moi rappeler brièvement un résultat standard obtenu par \nWilliam Poole (1970) : lorsque la demande de monnaie de banque centrale est incertaine, la meilleure \nsolution consiste à stabiliser le taux d’intérêt à court terme, en laissant l’offre de monnaie s’ajuster de \nfaçon endogène. C’est précisément ce qui s’est passé dans la zone euro au cours des derniers \ntrimestres. En effet, la majorité des injections de liquidité effectuées depuis août dernier ont \nsimplement répondu au souci d’aligner le calendrier et les échéances de l’offre de liquidité avec \nl’évolution de la demande durant les périodes de constitution de réserves, afin de stabiliser le taux \nd’intérêt à très court terme sur le marché interbancaire. Bien entendu, c’est toujours une tâche ardue, \nparce que l’augmentation de la demande de liquidité pour des motifs de précaution a modifié le \ncomportement des banques et a rendu moins efficaces, au moins temporairement, les modèles de \nprévisions servant à calculer le besoin de liquidité de référence. Toutefois, l’Eurosystème ayant été \nprice-taker lors de ces injections de liquidité, il est évident que les taux d’intérêt auxquels ces \nopérations de réglage fin et à plus long terme ont été réalisées étaient dépourvus de contenu en \ninformation s’agissant de l’orientation de la politique monétaire.  \n \nComparaison des mesures de politique monétaire des deux côtés de l’Atlantique \n \nLe meilleur moyen de transmettre le message selon lequel les mesures de politique monétaire et la \ngestion de la liquidité sont, tout compte fait, deux choses différentes est probablement d’effectuer une \ncomparaison entre les évolutions intervenues des deux côtés de l’Atlantique. Tandis que les stratégies \nde gestion de la liquidité semblent avoir été globalement identiques au cours des derniers mois aux \nÉtats-Unis et dans la zone euro, il semble que les politiques monétaires aient assez largement divergé, \nle Système fédéral de réserve réduisant son taux objectif des fonds fédéraux de 3 % sur trois \ntrimestres, pour le ramener à 2,25 %, tandis que la BCE maintenait son taux directeur au niveau \natteint avant la crise, à 4 %.  \n \nExaminons d’abord les questions relatives à la gestion de la liquidité. Il est intéressant de constater \nqu’en essayant de maîtriser la hausse des écarts de taux à court terme observés sur son marché \nmonétaire (par exemple, la progression à plus de 100 points de base de l’écart OIS-BOR à trois mois \nen décembre), le Système fédéral de réserve a ajusté son cadre opérationnel, de sorte qu’il est \n                                                 \n2  De récentes recherches de la Banque de France soulignent les problèmes d’aléa moral associé au choix de n’importe \nlequel de ces instruments par le prêteur en dernier ressort (cf. Ewerhart et Valla, 2007), lorsque la stratégie des \nintervenants sur le marché monétaire est explicitement modélisée. \n \nLa conduite de la politique monétaire en période de tensions financières – Discours de Christian Noyer,  3 \nGouverneur de la Banque de France – European Banking and Financial Forum – Prague, 1er avril 2008  \ndésormais pratiquement calqué sur celui de la zone euro. En particulier, le nouveau dispositif \nd’adjudication à plus long terme (Term Auction Facility), mis en place par le Système fédéral de \nréserve à la mi-décembre, élargit à la fois l’éventail des emprunteurs éligibles, qui passent d’une \nvingtaine de primary dealers environ à toutes les banques dont la situation financière est considérée \ncomme suffisamment bonne, et l’éventail des actifs éligibles pouvant être apportés en garantie à \nl’adjudication, qui vont des bons du Trésor aux obligations privées et aux titres adossés à une créance \nhypothécaire (mortgage-backed securities - MBS). Par conséquent, les injections de liquidité à long \nterme effectuées par le Système fédéral de réserve s’effectuent maintenant selon des modalités \nanalogues à celles de la BCE. \n \nS’agissant des questions de politique monétaire, les importantes baisses de taux effectuées par le \nSystème fédéral de réserve, comprenant deux réductions de 75 points de base, contrastent à première \nvue avec l’orientation de la BCE. Pourquoi une telle différence ? Cela signale-t-il un manque de \nréactivité de la part de la BCE en période de ralentissement économique ?  \n \nBien que fréquemment formulée, cette assertion n’est déjà pas corroborée par l’analyse des mesures \nprises dans le passé. C’est ainsi que des simulations récentes réalisées par le professeur \nLarry Christiano et ses coauteurs permettent de conclure que les mesures prises par la BCE ont été en \nfait plus efficaces pour stabiliser la production dans le sillage de la crise de 2001 (Christiano, \nRostagno et Motto, 2007), tandis que des chocs différents et des degrés différents de rigidités \nnominales dans les deux économies expliquent des fonctions de réaction apparemment différentes des \ndeux banques centrales. \n \nS’agissant de la situation présente, je pense qu’il est possible de réconcilier les deux points de vue en \ntenant compte de la nature et de l’étendue de l’incertitude macroéconomique qui entoure actuellement \nl’évolution de l’économie américaine par rapport à celle de la zone euro. \n \nL’incertitude économique à laquelle doivent faire face les responsables de la politique monétaire \nconstitue toujours un problème important, mais il devient évidemment tout à fait crucial lors des \npériodes de tension. La prise en compte de cette incertitude peut inciter les banquiers centraux à \nmettre en œuvre une approche de la politique monétaire en termes de « gestion des risques ». C’est du \nmoins l’opinion que le gouverneur de la Réserve fédérale, F. Mishkin, a exposé lors d’un récent \ndiscours intitulé Monetary policy, risk management and financial disruptions (2008).  \n \nAu cours des dernières décennies, la recherche macroéconomique s’est concentrée sur deux grands \ntypes d’incertitude :  \n \n- l’incertitude relative à l’état courant de l’économie, communément dénommée incertitude \nentourant les données,  \n \n- l’incertitude concernant la structure de l’économie, qui recouvre : 1/ l’incertitude relative à \ncertains paramètres clés de l’économie (par exemple, la pente de la courbe de Phillips) qui peut être \nvue comme une forme modérée de l’incertitude liée au modèle économique utilisé, certains \nparamètres variant au voisinage d’une valeur réelle inconnue ; et 2/ une incertitude plus radicale \nconcernant le bon modèle à retenir dans une classe donnée de modèles (par exemple, quelle est la \nvéritable probabilité de distribution des chocs, est-elle gaussienne ou non, quelle est l’amplitude des \nrisques de perte extrême -tail risks- ?). Des questions comme : « Quelles évolutions non-linéaires les \nperturbations financières sont-elles susceptibles de déclencher ? » sont alors essentielles. \n \nEn matière d’incertitude relative aux données, un principe de conduite général est « l’équivalent \ncertain » : une règle qui est optimisée sous l’hypothèse d’une absence d’incertitude sur les données \ndemeure optimale en présence de cette incertitude. En ce qui concerne les conséquences d’une simple \nincertitude sur la valeur des paramètres, on se réfère classiquement au principe de prudence de \nBrainard (1967), qui suggère que les responsables de la politique monétaire devraient réagir avec \ndavantage de prudence aux chocs affectant des variables associées à des paramètres incertains dans le \nprocessus de transmission de la politique monétaire. Cependant, c’est sans doute à la forme plus \nradicale d’incertitude sur le modèle que les banques centrales, et en particulier la Banque fédérale de \n \nLa conduite de la politique monétaire en période de tensions financières – Discours de Christian Noyer,  4 \nGouverneur de la Banque de France – European Banking and Financial Forum – Prague, 1er avril 2008  \nréserve des États-Unis, sont confrontées aujourd’hui. L’incertitude concerne non seulement la valeur \nde paramètres spécifiques, mais les distributions de probabilité des variables cibles et des chocs \npeuvent également avoir varié ; les approximations linéaires standard peuvent ne plus être pertinentes. \nConcrètement, cela signifie que les banques centrales doivent déterminer quelle est la stratégie la plus \nappropriée au vu de modèles concurrents de l’économie (et éventuellement de modèles notoirement \nmal spécifiés, en raison de la nature sans précédent des événements en cours). Un examen de la \nsituation en termes de gestion du risque est alors essentiel. \n \nOn peut probablement comprendre plus facilement les considérations de gestion du risque si on les \nanalyse en tant qu’application de l’approche dite de « contrôle robuste » que L. Hansen et T. Sargent  \nont adaptée de la littérature des sciences de l’ingénieur \n3\n. Il est intéressant de remarquer que les \nenseignements tirés de ces recherches récentes tendent à déroger au principe de Brainard : dans une \napproche de contrôle robuste, une réaction plus forte aux données macroéconomiques peut être \njustifiée pour empêcher que des situations relativement improbables mais potentiellement \ndésastreuses ne se produisent (par exemple une réédition de la Grande Dépression). La thèse de \nMishkin en faveur d’une approche de la politique monétaire américaine basée sur la gestion du risque \ndans la situation actuelle apporte une solide justification aux trois dernières réductions des taux \ndécidées par le Comité de l’open market du Système fédéral de réserve (de 75 points de base et \n50 points de base en janvier et de 75 points de base en mars). La connaissance approfondie qu’a le \nprésident Bernanke de la crise du crédit des années trente aux États-Unis (cf. Bernanke, 1983) a peut-\nêtre également contribué à façonner cette vision selon laquelle il existe actuellement une probabilité \nnon nulle d’un « équilibre fâcheux » de type endettement-déflation et qui doit être écarté par des \nmesures rapides et vigoureuses.   \n \nDès lors, une question immédiate consiste à déterminer si ces analyses sont pertinentes pour la \nconduite de la politique monétaire dans la zone euro. À l’heure actuelle, il me semble qu’elles ne le \nsont pas. Mes raisons d’être relativement plus optimiste que nos collègues américains sont de trois \nordres :  \n \n- Premièrement, des perturbations financières majeures (affectant le système bancaire) sont \nmoins probables dans la zone euro qu’aux États-Unis.  Les banques européennes ne sont bien sûr pas \nà l’abri de pertes liées à leur exposition sur le marché des subprime aux États-Unis ou sur d’autres \nmarchés qui se sont bloqués depuis que la crise a éclaté, mais cette exposition est en moyenne \nnettement inférieure à celle de leurs contreparties aux États-Unis et leur modèle de banque universelle \nleur permet de limiter les conséquences d’une crise affectant un compartiment de leur activité. \n \n- Deuxièmement, des observations empiriques confortent l’idée selon laquelle les conséquences \nmacroéconomiques réelles de turbulences financières prolongées seraient relativement moins \ndéstabilisatrices dans la zone euro. L’endettement des ménages est en effet, comparé à la situation \ndans d’autres pays, resté relativement faible dans la zone euro en général et notamment en France. En \noutre, les données disponibles font état d’une faible transmission des chocs financiers sur la \nconsommation des ménages par le canal du patrimoine et de l’effet de richesse. \n \n- Enfin, les perspectives économiques à court terme sont beaucoup plus encourageantes dans la \nzone euro qu’aux États-Unis. Même si nos économies ralentissent, on ne voit pas de récession se \nprofiler à l’horizon.  \n \n                                                 \n3\n L’idée phare du contrôle robuste est que les responsables doivent dans un contexte d’incertitude sur le modèle chercher à \nréduire au maximum les conséquences des scénarios les plus défavorables. Même si la politique requise n’apparaît pas \noptimale au bout du compte lorsqu’on observe a posteriori qu’aucun choc à grande échelle ne s’est concrétisé, une approche \nintégrant la gestion du risque revient à estimer que le coût de souscription d’une assurance contre les conséquences d’un tel \nchoc est faible par rapport à l’alternative.  \n \n \nLa conduite de la politique monétaire en période de tensions financières – Discours de Christian Noyer,  5 \nGouverneur de la Banque de France – European Banking and Financial Forum – Prague, 1er avril 2008  \nQuelques enseignements à ce stade pour la zone euro \n \nLa crise n’est visiblement pas terminée et les conséquences de l’accumulation de déséquilibres \nfinanciers ne se sont pas encore toutes manifestées. Toutefois, après plus de sept mois, je pense qu’il \nest déjà possible de dresser un bilan. Dans mes conclusions, je tenterai de formuler des enseignements \ns’articulant autour de trois grands axes. \n \n1. Tout d’abord, s’agissant de la gestion de la liquidité, il convient de souligner que la coopération \nétroite entre les banques centrales, et notamment entre la BCE et le Système de réserve fédéral, s’est \navérée déterminante pour atténuer les effets de la crise de confiance prolongée qui avait paralysé les \nmarchés monétaires internationaux. Nos actions coordonnées avec le Système fédéral de réserve et \nd’autres grandes banques centrales, notamment la fourniture de liquidité en dollars des États-Unis \ndans le cadre d’accords de swap avec le Système fédéral de réserve, ont clairement montré notre \ndétermination à agir collectivement pour restaurer des conditions normales de liquidité sur les \nmarchés interbancaires. L’amélioration de la rapidité et de l’exhaustivité des échanges d’informations \nentre banques centrales, ainsi qu’entre les banques centrales et les autorités de surveillance, reste \ncertainement une priorité. Je dois dire à ce dernier titre  que le modèle français de supervision \nbancaire, dans lequel les contrôleurs relèvent de la banque centrale, a démontré une nouvelle fois ses \navantages dans le contexte actuel. \n \n2. S’agissant de la politique monétaire, je souhaite souligner que même une politique flexible \n(comme celle que peut inspirer une approche basée sur la gestion du risque « à la Mishkin ») ne peut \nêtre mise en œuvre, le cas échant, que si les anticipations d’inflation demeurent ancrées à l’objectif de \nla banque centrale. En d’autres termes, un ancrage solide des anticipations d’inflation reste un \npréalable à des baisses de taux en situation d’incertitude financière élevée et de risques à la baisse \npesant sur la croissance. Je suis convaincu qu’en période de turbulences financières, il est encore plus \nnécessaire de garantir la stabilité des prix. À cet égard, le diagnostic relatif à l’état des anticipations \nd’inflation est par conséquent décisif au stade actuel. Les mesures habituelles reposant sur les données \ndu marché, comme les points morts d’inflation, sont des indicateurs fiables des anticipations \nd’inflation à long terme \n4\n ; cependant, ces indicateurs s’appuyant sur le marché peuvent être faussés \npar des primes de risque ou de liquidité inhabituellement élevées en période de turbulences \nfinancières, ce qui signifie que nous devons être très prudents dans notre évaluation. Plus \nconcrètement, cela implique que l’effondrement des taux d’intérêt réels et le redressement des points \nmorts d’inflation (cf. par exemple le marché français des OATi au cours des dernières semaines) \npourrait s’expliquer en partie par ces facteurs techniques et ne pas refléter de détérioration marquée \ndes perspectives d’inflation. Mais nous devons à l’évidence rester particulièrement prudents afin de \nmaintenir les anticipations solidement ancrées. \n \n3. Enfin et surtout, nous devons rester conscients du fait que les banques centrales, en tant que \nresponsables de la politique monétaire aussi bien qu’en tant que prêteurs en dernier ressort, ne \npeuvent et ne doivent pas être tenues pour responsables de tout. De mon point de vue, les questions \nréglementaires liées à la multiplication des innovations financières apparues au cours du dernier \népisode d’essor des marchés doivent maintenant figurer au premier plan des préoccupations. En effet, \ndes failles réglementaires me semblent se trouver au cœur de la crise des subprime qui, comme cela a \nété souvent  relevé,  ressemble à « une flambée du crédit qui a mal tourné » \n5\n. \n \n                                                 \n4\n  Cf. par exemple, Coffinet et Frappa (2008, Banque de France), et Beechey, Johannsen et Levin (2007, Board of the \nUS Federal Reserve) \n5  Des recherches récentes menées par Dell’Aricia, Igan et Laeven (2008) montrent par exemple que les défauts de paiement \nsur le marché hypothécaire des subprime aux États-Unis sont statistiquement plus nombreux dans les régions ayant \nenregistré les plus fortes hausses du nombre et du montant des prêts, car celles-ci étaient liées à un abaissement des \ncritères d’octroi. Cette détérioration des critères d’octroi des prêts par les banques peut à son tour s’expliquer par des \nmodifications de la structure du marché (avec l’entrée de nouveaux concurrents agressifs) et par le recours accru des \nbanques à la titrisation d’actifs et à la cession de prêts. \n \nLa conduite de la politique monétaire en période de tensions financières – Discours de Christian Noyer,  6 \nGouverneur de la Banque de France – European Banking and Financial Forum – Prague, 1er avril 2008  \nRéférences \n \nBeechey, M., Johannsen, B., Levin, A., 2007. Are long-run inflation expectations anchored more \nfirmly in the euro area than in the United States? CEPR Discussion paper No. 6536, London: CEPR. \n \nBernanke, B., 1983. Nonmonetary effects of the financial crisis in the propagation of the Great \nDepression. American Economic Review, 73 (3), 257-276. \n \nBrainard, W., 1967. Uncertainty and the effectiveness of policy. American Economic Review, 57 (2), \n411-425. \n \nChristiano, L., Motto, R., Rostagno, M., 2007. Shocks, structures or monetary policies? The euro area \nand US after 2001. NBER Working Paper Sreies No. 13521, October 2007. \n \nCoffinet, J., Frappa, S., 2008. Macroeconomic surprises and the inflation compensation curve in the \neuro area. Banque de France, Notes d’Etudes et de Recherche, à paraître. \n \nDell’Aricia, G., Igan, D., Laeven, L., 2008. Credit booms and lending standards: evidence from the \nsubprime mortgage market. CEPR Discussion paper No. 6683, London: CEPR. \n \nEwerhart, C., Valla, N., 2007. Financial Market Liquidity and the Lender of Last Resort. Banque de \nFrance, Notes d’Etudes et de Recherche No. 178. \n \nGoodhart, C.,A.E., Tsomocos, D.P., 2007. Analysis of financial fragility. London School of \nEconomics, mimeo. \n \nHansen, L., Sargent, T., 2007. Robustness. Princeton: Princeton University Press. \n \nMishkin, F., 2008. Monetary policy flexibility, risk management and financial disruptions. Speech at \nthe Federal Reserve Bank of New York, New York, 11 January 2008. \n \nPoole, W., 1970. Optimal choice of monetary policy instrument in a simple stochastic macro model. \nQuarterly Journal of Economics, 84 (2), 197-216. \n \n", "published_date": "2008-04-01", "section": "discours"}