{"url": "", "author": "christian noyer", "title": "Paris Europlace Forum financier international 2019 - Tokyo", "text": "Discour d d F 8 e M. Christian NOYER, Gouverneur de la Banque e ranee A I' occasion de la remise Des insignes de Chevalier de l'Ordre National du Merite A. Mme Nathalie AUFAUVRE Le 23 novembre 2009 Chere Nth 1. a a Ie Aufauvre , Votre disc 't' · ' b' I re ion et votre modestie sont legendaires. Et pourtant, ce so1r, c est 1en vous que a Republique et la Banque de France ont souhaite honorer a !'occasion de la remise de cette decoration qui, a juste titre, vous a ete decemee en mai demi er. Re~ue a un rang tres honorable au concours d'adjoint de direction de 1983, vous integrez la Banque de France le ler fevrier 1984. Votre promotion ne compte que 5 femmes pour 27 hommes. On est loin alors de la parite dont on s'est beaucoup rapproche ces dernieres annees (12 femmes pour 13 hommes en 2008). Oserai-je dire que, avec une simple licence de sciences economiques, vous etes alors ... la moins diplomee ? Mais vous vous rattraperez vite. J'y reviendrai. Apres Ia scolarite a l'IDEF et un stage en succursale a Neuilly-Levallois, vous integrez les services de la Balance des Paiements a la DGSE ou vous vous faites immediatement remarquer pour votre sens des relations humaines et vos qualites de plume. Tout en travaillant a la Banque vous poursuivez vos etudes pour obtenir d'abord votre maitrise de sciences econorniques et, dans la foulee, vous poursuivez par le cursus de l'IEP de paris, section economique et financiere, dont vous obtiendrez le diplome en 1990, major avec les felicitations du jury. C'est-a-dire, dans la botte des tout premiers re~us au diplome de Sciences-Po. Entre temps, vous avez quitte les services de la Balance des Paiements et rejoint le service des Changes ou vous serez la premiere femme dans le milieu tres masculin des cambistes qui, parait-il ont pu avoir, pour certains d'entre eux au moins, un regard un peu narquois a votre arrivee. Vous saurez pourtant tres vite vous imposer et en imposer. Non seulement par votre sens du marche, votre connaissance des techniques financieres et votre grande maitrise des outils informatiques. Mais aussi par la qualite de vos analyses, votre esprit positif et constructif et, ici encore, vos qualites humaines, que remarque l'un de vos notateurs d'alors, Jean-Paul Redouin. Votre sang froid et votre flegme sont particulierement apprecies, notamment aux moments de tension sur les marches. Vous poursuivez ainsi votre carriere a la direction du marche des capitaux, jusqu'a occuper, aupres d'Isabelle Strauss Khan, les fonctions d'adjointe du directeur des Operation de Marche. A la demande de M. Bruneel, vous presidez de main de maitre le groupe de reflexion sur le Metier 6, compose de 4 hommes et 4 femmes, qui a debouche, grace a votre force de conviction, sur la fusion au debut des annees 2000 des salles de marche « franc » et «devises» et la creation de la direction du back-office au sein de la Direction generale des operations. Non sans tact, vous avez contribue a faire tomber barrieres et frontieres ... notamment les plus etanches et les plus difficiles a ebranler : celles qui sont dans les tetes. De meme, vous avez assure une mission d'expertise remarquable au moment du passage a l'Euro. En depit d'un pouce casse, vous avez bien redige et mene a bien cette tache, a la grande satisfaction de Xavier Debonneuil. Comment avez-vous fait ? 2 . 'b . , · te a la demande de M. Robert, a Je mentionnerai auss1, en passant, votre contr1 ut10n emmen , un rapport sur la crise de 1992. ' h' · · 1 t\" h sans vous departir du calme qui vous Vous avez montre que vous ne rec 1gruez pas a a ac e caracterise, tout en jouant collectif et en valorisant !es potentiels. Vous avez aussi fait montre d'une tres grande capacite d'anticipation. Qualite eminente, qui se revele fort utile dans !es importantes fonctions que vous occupez aujourd'hui a la tete de la Direction financiere et du controle de gestion. Ace titre, vous gerez le budget de la Banque : ses depenses mais aussi ses recettes. Vous participez notamment au comite des risques et au comite de gestion actif-passif ou se revelent vos qualites analytiques et votre capacite a donner au Gouvernement de Ia Banque des conseils avises. S'ajoute a, vos fonctions une dimension europeenne puisque vous participez activement a plusieurs comites du SEBC aux noms un peu etranges : AMICO, BUCOM et COMCO. Ainsi, apres avoir demontre en debut de carriere que vous saviez bien ecrire, , vous prouvez aujourd'hui que vous savez compter et bien compter, ce qui est tres rassurant pour le Gouvemement de Ia Banque. Bien que vous soyez per~ue par tous comme calme et discrete, ii se dit qu'a !'occasion de vos deplacements professionnels, vous vous laissez aller parfois a quelques excentricites, que I'on a peine a imaginer. Ainsi, a Chypre, ii vous est arrive, m'a-t-on rapporte, de participer a Ia danse du verre, Ia « datsia » : on a du mal a vous imaginer perchee sur une chaise en train d'empiler, sur fond musical, verres sur verres (pleins evidemment) sur la tete du danseur. Et pourtant, vous I'avez fait, sans rien renverser, a Ia grande admiration de vos collegues des 3 autres banques centrales. Encore, une preuve de votre sens de l'equilibre. Et en plus, nous voila rassure sur votre sens de la rete. Cela me fournit une bonne transition pour parler maintenant un peu plus de votre personnalite. Je souhaite d'abord saluer votre epoux qui etait de la meme promotion d' AD que vous (il a quitte la Banque depuis). II se disait, parmi les autres jeunes femmes, que vous « aviez recupere le plus beau de la promotion». Voila qui est flatteur pour lui, vexant sans doute pour les autres . . . mais qui revele bien vos qualites de fraicheur et de seduction. Votre calme apparent cache un caractere bien trempe, parfois meme une « tete de pioche ». C'est ainsi que, toute jeune deja, brillante eleve au lycee, admise en prepa HEC a Janson de Sailly vous aviez renonce a vous presenter au concours des grandes ecoles de commerce. Apres avoir envisage de vous lancer dans l'archeologie apres un voyage en Crete, ou de devenir chanteuse de varietes ou de rock, vous aviez finalement opte pour les etudes en economie puis le concours de la Banque. Certains se souviennent encore du discours de fin de promotion d' AD3 que vous avez prepare et declame avec une de vos collegues. II ne manquait, parait-il, pas d'humour ni de causticite. Je voudrais saluer egalement votre attachement a votre famille. Votre maman trop tot disparue, votre pere ici present, vos freres aines. Vos trois enfants Jeanne, Camille et Alexandre dont vous etes si proche, peuvent etre tiers de leur maman qui, non sans mal parfois, concilie une attention toute particuliere a leur egard et une implication sans faille dans son travail. Je n'oublie pas votre epoux, tres investi egalement dans sa vie professionnelle. Je 4 I crois que vous . avez tous trouve sur l'Ile de Re le lieu de vos reves, devenu le site des ' retrouvailles en f: ·11 , rum e ou vous pratiquez velo et la marche a pied. Chere Nathalie Aufauvre, permettez-moi egalement d'evoquer le souvenir de votre grand-mere matemelle, Luce O'Diette, dont vous etiez tres proche et avec qui, je le sais, vous avez beaucoup discute et partage une grande complicite. Epouse d'un officier de cavalerie, tombe au front dans la Somme en 1940, elle s' etait engagee dans la Resistance en fabriquant notarnment des faux papiers a la Prefecture de Nantes ou elle avait ete recrutee pour gagner sa vie. Arretee et deportee a Ravensbruck, rapatriee sur un brancard, constatant a son retour a Nantes, la destruction de sa maison, revenue a Paris, elle a repris vie et combat pour finalement disparaitre en 1981, centenaire. Elle etait titulaire de la Croix de Guerre et Officier de la Legion d'Honneur. Je ne doute pas que l'exemple de sa determination, de son experience, de sa sagesse et de sa hauteur de vue vous guide dans la vie. Permettez-moi enfin d'evoquer un autre de vos tres lointains ancetres par votre grand-pere matemel. Je veux parler du Baron Jean-Charles Joachim Davillier qui fut Gouverneur de la Banque de France du 12 fevrier au 5 septembre 1836 et siegea 45 ans au Conseil de Regence, de 1801 a sa mort en 1846. Peu d'agents de la Banque peuvent aujourd'hui se prevaloir d'un ancetre gouvemeur ... Je souhaite pour vous que cela soit un signe premonitoire de votre evolution professionnelle au sein de notre maison. 5 I I Determination, discretion, disponibilite, humour, ecoute et esprit collectif, attention aux autres sont les qualites qui vous caracterisent et c'est a hon droit, comme je l'ai dit au debut demon intervention, que la Republique a reconnu vos merites. C'est pourquoi, Nathalie Aufauvre, au nom du President de la Republique, nous vous faisons Chevalier dans l'Ordre National du Merite. 6 ", "published_date": "2009-11-23", "section": "discours"}