{"url": "", "author": null, "title": "« Innovation financière, politique monétaire et stabilité financière »", "text": "DGEJ - DEMFI - POMONE Jean Barthelemy 2 43 88 le 20/10/2009 Audition du Gouverneur - 4 novembre 2009. La politique monctaire\"de la zone euro La reaction de politique monetaire face a la crise a ete forte et rapide: La chute de l'inflation a permis a la BCE de ramener son taux directeur de 4,25% en septembre 2008 a I% en mai 2009. Depuis mai 2009, ce taux directeur est reste a 1 % ce qui constitue son plus bas niveau depuis la creation de la BCE. • • • Outre l'abaissement des taux d'interet, l'Eurosysteme a mis en reuvre des mesures non conventionnelles : elargissement du collateral, achat d' obligations securisees, injection de liquidite a plus tongue maturite et allocation totale et a taux fi xe des appels d'offres. Toutes ces mesures ont eu pour consequence une amelioration des conditions de financement de l'economie. (l'EONIA tluctue autour de 0.35 % depuis juillet 2009, les taux d'interet a court terme des credits aux Societes Non Financieresl en zone euro sont passes de 6.3 % en aout 2008 a 3.4 % en ao-ut 20092). L'orientation actuelle de la politique monetaire est appropriee • L'economie de la zone euro se stabilise et devrait se redresser progressivement meme si !'incertitude demeure forte. o La zone euro devrait profiter d'une reprise des exportations, des vastes plans de relance macroeconomique et des mesures visant le bon fonctionnement du systeme financ ier. o La reprise pourrait cependant etre affectee a moyen terme par le processus de correction en cours des bilans. Par ailleurs, on peut redouter une interaction negative plus forte et plus tongue que prevue entre l'economie reelle et le secteur financier, de nouvelles hausses des cours des matieres premieres, l'intensification des pressions protectionnistes et la possibilite d'une correction brutale des desequilibres mondiaux. • Les anticipations d'inflation soot ancrees a un niveau compatible avec le mandat de stabilite des prix a moyen terme dans un contexte de faibles tensions inflationnistes. o L'evolution de l'IPCIPa ete legerement negative ces derniers mois (le glissement annuel de l'indice des prix etait de -0,3 % en septembre) en raison des effets de base resultant des variations des cours mondiaux des matieres premieres observees un an auparavant. o Pour ces memes raisons et parce que l'evolution des prix et des couts demeure dans l'ensemble temperee par l'atonie persistante de la demande au sein de la zone euro et ailleurs, !' inflation devrait devenir legerement positive dans les prochains mois. o Dans ce contexte, ii est important de noter que Jes anticipations d'inflation a moyen et long termes demeurent solidement ancrees a un niveau compatible avec l'objectif du Conseil des gouvemeurs de maintenir l'inflation a des taux inferieurs a, mais proches de 2 % a moyen terme. • Entin, l'analyse monetaire confirme l'hypothese de faibles tensions inflationnistes a moyen terme, !'expansion de la monnaie et du credit continuant de se moderer. Les strategies de sortie • Lorsque l'environnement macroeconomique s'ameliorera, le Conseil des gouverneurs veillera a ce que les mesures prises soient inversees en temps opportun et Ia liquidite fournie absorbee, afin de contrer efficacement toute menace pesant sur la stabilite des prix a moyen et long termes. • La sortie des mesures non conventionnelles sera d'autant plus facile que les mesures mises en reuvre ont ete clairement con,;:ues pour que cela soit aisb : elles dependent en particulier de ta 1 Credits aux SNF pour une maturite inferieure a I an et d'un montant inferieur a IM€ 2 Pour la France le changement est de 6.1 % a 2.8 % sur la meme periode. • demande des contreparties en liquidite centralei dont on peut s'attendre a ce qu 'elle dimin~e spontanemeni lorsque la situation de ces dernieres s'ameliorera et que !'incertitude sera levee. C'est d'ailleurs ce que l'on commence a observer avec le retour a un fonctionnement plus normal du marche monetaire. Cela dit, le Conseil des gouvemeurs ne s'est pas engage sur sa politique mon6taire future, ce qui signifie qu 'i l peut, le cas echeant, modifier son orientation si les conditions l'exigent3 · 3 Q&A de la declaration introductive du mois de septembre 2009. ", "published_date": "2009-04-11", "section": "discours"}