{"url": "https://web.archive.org/web/20130826085724if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/CN_Argentine.pdf", "author": "", "title": "Discours d’introduction à la session « The G20 and the role of emerging markets in the new financial architecture »", "text": " \n \n \n \n \nMoney and banking conference 2009 \nBanque centrale de la République argentine, 31 août - 1er septembre 2009 \n \nDiscours d’introduction de Christian Noyer, gouverneur de la Banque de France \nSession « The G20 and the role of emerging markets in the new financial architecture » \n \n \nJe suis heureux d’introduire cette dernière session consacrée aux leçons qu’il convient de tirer de la \ncrise pour l’architecture financière internationale et le rôle en son sein des économies émergentes. \n \nLa transmission rapide et forte de la crise des États-Unis vers les autres pays industrialisés puis vers \nles pays émergents a clairement mis en évidence le contraste entre : \n \n- d’une part, l’accroissement de l’exposition du système économique et financier international au \nrisque de crise systémique, en raison de l’interdépendance accrue entre les acteurs des systèmes \nfinanciers et des économies des pays avancés et émergents,  \n- et d’autre part, nos instruments de prévention et de gestion de telles crises, qui se sont révélés \nlargement inadaptés ou insuffisants.  \n \nEn conséquence, pour éviter la répétition à l’avenir d’une crise comparable, les capacités de \nprévention et de gestion des autorités publiques doivent être renforcées. Ceci implique notamment \nune réforme de l’architecture financière internationale. Pour tirer pleinement et utilement les leçons \nde la crise, l’objectif de cette réforme est clair : les mécanismes et le contenu de la coopération \ninternationale doivent être revus pour favoriser la définition et la mise en œuvre d’instruments de \nprévention et de gestion des crises qui prennent mieux en compte le développement des \ninterdépendances entre les systèmes économiques et financiers des pays avancés et émergents. \n \n Dans ce contexte on ne peut que se féliciter que les chefs d’État et de gouvernement du G20, qui \nassure une représentation équilibrée entre pays industrialisés et émergents, aient convenu de donner \nune impulsion politique forte en fixant le 2 avril à Londres une feuille de route à cette réforme de \nl’architecture financière internationale. Les travaux de mise en œuvre sont désormais en cours et je \nvoudrais vous proposer quelques remarques sur leur orientation actuelle dans trois domaines qui me \nparaissent essentiels pour atteindre l’objectif fixé:  \n \n-   le renforcement dans un cadre multilatéral de la réglementation financière,   \n- le développement de la surveillance multilatérale  \n- et le renforcement de la légitimité et des moyens des institutions qui occupent une place \ncentrale au sein de l’architecture financière internationale.  \n \n« Money and Banking Conference » — Banque centrale de la République argentine \nDiscours d’introduction de Christian Noyer, gouverneur de la Banque de France  –  1\ner\n septembre 2009  \n2\n \n1. Le renforcement dans un cadre multilatéral de la réglementation financière \n \nSur la régulation, avant de commenter les travaux de fond en cours, je voudrais d’abord souligner et \nme féliciter des évolutions intervenues récemment en termes de gouvernance des instances chargées \nd’élaborer les standards internationaux. \n \nEn effet, à la suite de la décision prise au sommet de Londres d’élargir la composition du  Forum de \nStabilité Financière, rebaptisé Conseil de Stabilité Financière (CSF), à l’ensemble des membres du \nG20, à l’Espagne et à la Commission Européenne, et de renforcer son mandat de promotion de la \nstabilité financière en développant notamment ses interactions avec les « standard setters » \ninternationaux, ces derniers ont également procédé au cours des derniers mois à l’élargissement de \nleur composition pour donner une place plus importante en leur sein aux pays émergents.  \n \nIl en va ainsi du Comité technique de l’OICV (Organisation Internationale des Commissions de \nValeurs) en charge de la régulation des marchés de valeurs mobilières qui s’est ouvert au Brésil, à la \nChine et à l’Inde, du Comité sur les systèmes de paiements abrité à la BRI, ou encore du Comité de \nBâle sur le contrôle bancaire, qui s’est élargi à 14 nouveaux pays, pour l’essentiel des pays \némergents.  \n \nToutefois, il faut à présent trouver le juste équilibre entre, d’une part, un mouvement légitime \nd’élargissement pour prendre en compte notre réalité économique, et d’autre part, le souci de \nconserver l’efficacité dont ont su faire preuve jusqu’ici ces organisations. Par exemple, le Comité de \nBâle doit maintenant trouver les moyens d’adapter son mode de fonctionnement à sa nouvelle \ncomposition élargie, de 13 à 27 membres.  \n \nSur le fond maintenant je voudrais souligner les points suivants concernant les travaux en cours en \nmatière de réglementation prudentielle, de normes comptables et de champ de la régulation: \n \nEn matière prudentielle, le premier impératif est d’améliorer la qualité du capital et d’harmoniser sa \ndéfinition, ce qui doit aller de pair avec l’extension géographique complète et rapide de Bâle II, ce \ncadre ayant précisément pour objet de garantir que les exigences en fonds propres sont \nproportionnées aux risques. Il aurait certainement été utile de le mettre en œuvre avant 2008, \ncomme cela était prévu à l’origine. Sur cette base, devrions-nous ajouter à notre arsenal une mesure \nsimple permettant d’évaluer l’importance de l’effet de levier afin de mieux anticiper les risques de \nformation de bulles d’actifs ? Je suis pour ce qui me concerne assez dubitatif sur ce point et ce, pour \nplusieurs raisons. Premièrement, en l’absence de normes comptables uniques, une comparaison \nentre des banques appartenant à des univers comptables différents serait dénuée de toute \nsignification. Deuxièmement, ce type de ratio existait déjà aux États-Unis mais n’a été d’aucun \nsecours, précisément dans le pays où la crise est apparue. Enfin, dans les circonstances actuelles, il \npourrait accroître la réticence des banques à jouer un rôle actif de prêteurs sur le marché monétaire \ninterbancaire, réduisant ainsi la liquidité du marché et accentuant davantage encore la dépendance \nexcessive du secteur bancaire à l’égard de la contrepartie que constitue la banque centrale. \n \n \n \n« Money and Banking Conference » — Banque centrale de la République argentine \nDiscours d’introduction de Christian Noyer, gouverneur de la Banque de France  –  1\ner\n septembre 2009  \n3\nCela étant, renforcer le caractère contra-cyclique des exigences en capital est essentiel. A cet effet, \nla mise en œuvre d’un provisionnement prospectif, de même qu’une exigence de fonds propres \nsupplémentaire en haut de cycle seraient des mesures efficaces pour instaurer une contra-cyclicité \ndes ratios. A ce propos et notamment au vu des bénéfices récemment affichés par de grands groupes \nbancaires et des importantes rémunérations annoncées pour les opérateurs, les dirigeants ou encore \nles actionnaires sous forme de dividendes, je voudrais souligner que la vocation prioritaire de ces \nprofits devrait être de renforcer le capital et de permettre ainsi aux banques d’exercer leur métier \nprincipal, à savoir financer l’économie.  \n \nEnfin, je voudrais rappeler que les règles prudentielles, qui ont été mûries au niveau international \npendant des années et que la crise nous conduit aujourd’hui à adapter n’ont de sens et ne produiront \nles effets attendus que si l’ensemble des pays les appliquent, dont ceux qui les ont négociées en \npriorité évidemment. À cet égard, l’adoption du cadre de Bâle II par les États-Unis apparaît comme \nétant l’un des points les plus importants et les plus urgents. \n \nLes travaux d’amélioration et d’harmonisation des normes comptables me paraissent également très \nimportants. Les pays du G20 ont une vision parfois différente du rôle de la comptabilité. L’un des \npoints qui fait débat est notamment la valorisation en valeur de marché et le champ d’application de \nla juste valeur. Il est essentiel que les normalisateurs comptables prennent mieux en compte les \ncontraintes de stabilité financière, les choix comptables n’étant pas neutres pour cette dernière.  \n \nEnfin, la crise ayant montré les limites de l’autorégulation, il est également essentiel que toutes les \ninstitutions et tous les marchés d’importance systémique soient régulés de façon proportionnée à \nleur importance pour la stabilité financière. Toutefois la mise en œuvre de cette démarche implique \nl’adoption préalable d’une définition homogène au plan international du caractère systémique d’une \nentité, qui ne peut clairement dépendre du seul critère de taille. Elle doit également conduire à des \nrègles spécifiques qui doivent être bien proportionnées et cohérentes avec les règles de portée \ngénérale. Ainsi, concernant les banques il conviendra de tenir compte du fait que l’importance d’un \nétablissement est déjà prise en compte dans les ratios prudentiels, les exigences en capital étant par \nconstruction proportionnées aux expositions, et que la diversification des métiers, qui va de pair \navec une certaine taille, peut constituer un facteur de résilience qu’il ne faudrait pas décourager. \nConfiée au FSB, il s’agit donc là d’une tache importante et délicate. \n \n2. Le développement de la surveillance multilatérale  \n \nJ’en viens maintenant à la surveillance collective. Sur ce point, on peut partir du constat simple \nsuivant : la crise n’est pas arrivée par là où on l’attendait. Nos systèmes d’alerte, tant nationaux que \nrégionaux, ont été déficients. Surtout, il nous a manqué une vision globale et transversale des \nvulnérabilités. La prise en compte des interactions entre déséquilibres macroéconomiques \nmondiaux, stabilité financière internationale et régulations et supervisions nationales a été oubliée.  \n \nLa crise a surpris parce qu’elle a éclaté au cœur du système, c'est-à-dire au sein du secteur financier \naméricain. Contrairement aux crises financières récentes et en particulier à la crise asiatique de la fin \ndes années 1990, le phénomène de contagion est parti des pays avancés, pour s’étendre au reste du \nmonde. Les instruments de surveillance, notamment ceux du FMI, étaient essentiellement conçus pour \ndétecter une crise de balance des paiements, alors que la crise a d’abord affecté les systèmes financiers. \n \n« Money and Banking Conference » — Banque centrale de la République argentine \nDiscours d’introduction de Christian Noyer, gouverneur de la Banque de France  –  1\ner\n septembre 2009  \n4\nNous nous étions préparés à une crise de change, c'est-à-dire de solvabilité ou de liquidité des \nsouverains ; nous avons été frappés par une crise de liquidité et de solvabilité des institutions \nfinancières des pays avancés. \n \nUn enseignement de la crise est donc que la surveillance doit être renforcée et être transversale, \ncouvrir les aspects tant macroéconomiques que financiers ou réglementaires. Elle doit être à la fois \nmacro- et microéconomique, en intégrant le risque systémique en particulier.  \n \nEn Europe, nous allons traiter précisément de cette question par un comité dédié, le Comité du \nrisque systémique, adossé à l’Eurosystème.  \n \nAu niveau mondial, le FMI et le CSF ont été invités à renforcer leur coopération pour développer \ndes exercices d’alerte précoce. Toutefois, les outils de surveillance dont disposent et que peuvent \ndévelopper les institutions internationales ne peuvent prétendre à l’exhaustivité dans l’analyse. Ce \nqui sera donc également important dans la démarche engagée, c’est la confrontation des diagnostics \nentres les institutions internationales, et avec ceux d’autres institutions multilatérales et des autorités \nnationales, afin de bien appréhender toutes les sources de vulnérabilités et les risques de contagion \nsignificatifs en maintenant un haut degré de vigilance collective.  \n \nCes  travaux de surveillance doivent aussi permettre d’éviter un risque de dérive qui serait \nextrêmement dommageable à mon sens : au moment où il nous faut acquérir une supervision plus \ntransfrontière pour parer les risques interdépendants, le retour à une myopie nationale par le biais de \nrégulations domestiques doit être banni. L’illustration est patente dans le domaine de la liquidité. \nDans cette même optique d’ailleurs, la surveillance du secteur financier de l’ensemble des pays doit \nêtre améliorée dans le cadre des Financial System Assessment Programs (FSAP) et leurs \nconclusions devraient être publiées. \n \n3. Le dernier domaine de réforme qui me paraît particulièrement important concerne le \nrenforcement de la légitimité et des moyens des institutions financières qui occupent une \nplace centrale au sein de l’architecture financière internationale  \n \nPour fonctionner, la coopération internationale doit reposer sur des institutions efficaces et \nacceptées par tous les acteurs économiques. Cela nécessite des institutions au mandat clair, \ndisposant de moyens adaptés et dont la gouvernance doit correctement refléter le monde \néconomique et financier multipolaire et interdépendant qui est le notre aujourd’hui,  \n \nDans ce domaine, le G20 a donné également des impulsions fortes visant en particulier à adapter \nles moyens et leurs modalités d’actions des institutions de Bretton Woods. Ainsi, si l’on a pu \nobserver une multiplication d’initiatives bilatérales, notamment des swaps accordés par les grands \németteurs de devises internationales, comme la Fed ou l’Eurosystème, mais aussi, dans un \ncontexte très différent, par la Chine, ces mécanismes ne peuvent pas à eux seuls constituer un \nsystème assurantiel cohérent. C’est la raison pour laquelle le G20 a décidé le triplement des \nressources du FMI, pour un montant cible de 750 milliards de dollars, ce qui est un événement sans \nprécédent. Les instruments d’intervention ont également été réformés. Un instrument multilatéral de \nprévention et de gestion des crises a été créé, la Flexible Credit Line (FCL) ; le Mexique, la Pologne, \nl’Argentine en bénéficient déjà et il a certainement contribué à minorer les risques de contagion. \n \n« Money and Banking Conference » — Banque centrale de la République argentine \nDiscours d’introduction de Christian Noyer, gouverneur de la Banque de France  –  1\ner\n septembre 2009  \n5\nA l’adresse des pays les plus pauvres, le Poverty Reduction and Growth Fund (PRGF) a été établi. \nIl matérialise clairement la volonté du Fonds de proposer un cadre rénové d’assistance et de \nsolidarité envers les pays les plus vulnérables. Dans le même ordre d’idée, l’adéquation des \nressources des banques multilatérales de développement a été reconsidérée et, par exemple, la \nBanque Asiatique de Développement a vu son capital tripler.  \n \nCe renforcement des moyens des institutions qui sont au cœur de l’architecture financière \ninternationale doit s’accompagner d’une réforme de leur gouvernance, pour conforter leur légitimité \net leur efficacité. Pour moi qui viens d’Europe, je ne suis pas si bien placé pour vous dire ma vision \nde la gouvernance des institutions financières, et du FMI en particulier, car pour donner une juste \nplace au monde émergent, c’est le plus couramment la représentation européenne qui est visée. \nVous seriez tentés d’interpréter négativement mes suggestions. Pourtant, tout d’abord je ne pense \npas que la place de l’Europe soit contestable : l’Europe est diverse, regroupant des petits pays, \nneufs, voire émergents, avec de grandes et vieilles nations développées. Elle reste globalement \nplutôt sous-représentée dans une enceinte toujours constituée d’États souverains. Ensuite, et surtout \nme semble-t-il, on se tromperait de débat ou de solution face aux défis actuels : quand il s’agit au \nfond d’améliorer le dialogue en vue de solutions concertées et opérationnellement applicables, je \ncrois que personne ne pense vraiment assurer un meilleur avenir à notre coopération financière en \nconseillant que l’instance exécutive du FMI comporte 3 ou 4 personnes de moins ou de plus sur 24 \nou 25. \n \n En revanche, quelques principes devraient, selon moi, présider à cet axe de réforme : la \ngouvernance doit aujourd’hui être adaptée à un monde financier multipolaire. Si chacun doit bien \névidemment pouvoir s’exprimer à hauteur de son implication et de ses responsabilités, de manière \nbien plus pertinente que des calculs complexes sur les quotes-parts ou les règles de vote, c’est la \nquestion du mode de fonctionnement et du mandat du FMI qui sera essentielle. Sur ce plan, la \ndésignation des dirigeants des institutions fondée strictement sur leurs compétences paraît \nparticulièrement judicieuse, de même que l’élargissement du mandat du FMI. Une attention \nrestreinte aux taux de change n’est désormais plus de mise, et si le Fonds doit avoir les moyens de \ncontribuer à garantir la stabilité financière internationale, il devrait notamment exercer un suivi du \ncompte de capital. En outre, cette contribution ne peut pas revenir à exiger de se plier à un corpus \nde règles rigide et uniforme. Elle doit prendre en compte de manière équilibrée, non seulement le \nniveau de développement de chaque pays, mais aussi le risque systémique que chacun représente au \nsein du système financier global.  \n \nSymétriquement pour les États membres, cela implique une participation effective dans les instances \nmultilatérales en faveur du développement du système financier international, que ce soit par \nl’ouverture du compte de capital ou la fourniture de liquidité en cas de besoin, comme la crise vient de \nle mettre en évidence avec acuité. On ne peut pas non plus éluder le rôle particulier que confère à \ncertains États, voire la contrainte que fait peser sur eux le statut international de leur monnaie.  \n \nSur l’ensemble de ces questions, au-delà des lectures un peu rapides tendant à distinguer des types \nd’acteurs aux intérêts différents – les pays développés d’un côté, les émergents de l’autre –, je tiens \nà rappeler que nous avons des intérêts convergents : intimement liés en termes commerciaux \ncomme en termes financiers, nous avons un intérêt collectif à participer à la surveillance des \nsystèmes financiers dans un cadre multilatéral renforcé. \n \n« Money and Banking Conference » — Banque centrale de la République argentine \nDiscours d’introduction de Christian Noyer, gouverneur de la Banque de France  –  1\ner\n septembre 2009  \n6\n \nPour conclure, je souhaiterais rappeler que nous devons garder à l’esprit le fait que la nouvelle \narchitecture financière que nous sommes en train de définir n’a pas vocation à être figée et devra \nêtre progressivement adaptée aux grandes évolutions du système économique et monétaire \ninternational. Dans cette perspective, le développement possible d’un monde   « multi-monétaire » \nméritera une attention particulière. Le dollar américain reste bien évidemment aujourd’hui la \nmonnaie internationale de référence. De même, l’euro joue un rôle prépondérant. Cependant, la \nplace croissante que pourraient prendre d’autres monnaies, à condition bien sûr qu’elles deviennent \ntotalement convertibles et échangeables sans aucune restriction, permet d’envisager une situation \nnouvelle dans laquelle un nombre croissant de monnaies détiendraient le statut de monnaie \ninternationale. A cela s’ajoute la  possibilité d’utiliser largement une monnaie supranationale, par \nexemple le DTS, que plusieurs pays émergents appellent de leurs vœux (bien que le DTS ne \npossède, en fait, pratiquement aucune des propriétés d’une monnaie à part entière). Si le \ndéveloppement de ce monde « multi-monétaire » se confirme, sachant que le statut international \nd’une monnaie ne se décrète pas, mais résulte du choix des marchés, il conviendra  le moment venu \nde bien en tirer les conséquences en termes d’architecture financière internationale. \n \n \n \n \n", "published_date": "2009-09-01", "section": "discours"}