{"url": "", "author": "christian noyer", "title": "« Les paiements par carte en Europe : dernières tendances et défis »", "text": "Microsoft Word - CN2_Convention_6_12.docx  Intervention Christian Noyer  Nous voici réunis pour la troisième fois en convention. Sachez que j’en suis très heureux.  Je crois important que nous fassions le point chaque année sur l’évolution de notre environnement, la stratégie de la Banque et la manière dont elle se développe, jour après jour, grâce à votre mobilisation et à celle de tous vos collaborateurs. Lors de notre précédent rendez-vous, nous avions analysé les deux années de crise – crise   financière puis économique. Nous savions alors que la sortie de cette crise sans précédent serait longue et difficile.  L’année 2010 a pleinement justifié notre prudence. L’endettement massif des États a créé des fortes inquiétudes sur la capacité de la zone euro à retrouver le chemin de la croissance. La Grèce d’abord puis l’Irlande aujourd’hui, ont dû se résoudre à faire appel à l’Europe et au FMI.  Face à cette montée des risques, des solutions ont été trouvées : l’Europe a mis en place un système pérenne qui permet aux États les plus fragiles de se refinancer, l’Eurosystème a choisi de lancer un programme de rachat de titres de dette souveraine afin que ses décisions en matière de taux d’intérêt conservent tous leurs effets dans les économies de la zone euro.  Dans ce contexte tendu, la Banque de France a continué de jouer un rôle de premier plan en apportant son expertise, ses solutions, son énergie au service de l’intérêt général.  C’est pàr un bref rappel de ce qu’a représenté 2010 pour la Banque que je vais commencer . J’évoquerai ensuite le cadre rénové dans lequel s’inscrit désormais notre stratégie de moyen terme. Enfin, je détaillerai ce qui doit constituer nos priorités pour 2011.      n 2010 : une année de mobilisation Cette année 2010 a été chargée pour chacun d’entre vous.  Je m’adresse d’abord au réseau de la Banque qui se voit confier des taches toujours plus importantes et toujours plus difficile. Vous avez su, avec efficacité et rigueur, mener de front ces missions, trouver des réponses face à la montée du surendettement ou des difficultés de trésorerie des entreprises.  - D’abord, la médiation du crédit, puisque grâce à l’action des directeurs départementaux et des équipes Entreprises du réseau, 12 000 entreprises ont pu résoudre leurs difficultés de trésorerie ou de financement, et 220 000 emplois être sauvegardés.  - Ensuite, l’accompagnement des particuliers. Avec plus de 200 000 dossiers nouveaux déposés, le traitement du surendettement est resté à son plus haut niveau sans que cela n’ait d’impact sur les délais de traitement. Les dispositions de la loi Lagarde doivent maintenant être intégrées ; je ne doute pas que cela sera fait dans les meilleures conditions par les 1 500 agents du réseau impliqués dans cette mission.  - Désormais, pour les hommes politiques, pour les acteurs économiques, vous êtes le bras armé de toute action de soutien économique d’ampleur nationale. Vous êtes devenus incontournables et c’est à vos résultats que vous le devez.   2010 a été aussi l’année de la création de l’Autorité de Contrôle Prudentiel, qui rassemble 900 personnes venus d’horizons divers au service de la supervision bancaire et assurantielle.. Fusionner 4 autorités n’est pas une mince affaire. Je sais tout le travail que cela a pu représenter, d’abord  pour ceux qui étaient directement concernés, mais aussi pour  ceux qui ont travaillé sur les moyens techniques apportés à la nouvelle structure : l’informatique, l’immobilier, les ressources humaines, etc. Je tiens à les remercier ici. Je sais qu’une fusion c’est aussi la confrontation de cultures et de modes de fonctionnement différents. De ce fait, apprendre à travailler ensemble n’est toujours simple. Je tiens toutefois à souligner la qualité de travail que vous avez su produire que ce soit dans les instances européennes et internationales – j’y reviendrai - comme dans le travail quotidien : missions de contrôle, mise en place de la surveillance des pratiques commerciales… j’y ajouterai une mention spéciale pour l’excellent travail qui a été fait lors de l’élaboration de Stress tests   européennes, dans des conditions souvent périlleuses. L’adossement de l’ACP à la Banque de France a pris tout son sens à cette occasion puisque ce fut un travail commun.  Enfin, 2010 a aussi été l’année d’évolutions réglementaires majeures. Les travaux conduits sous l’égide du G20 au Comité de Bâle et au Forum de stabilité financière ou au sein des autorités européennes et notamment au CEIOPS pour l’assurance, ont débouché sur des réformes essentielles pour la solidité des systèmes bancaires et financiers : les nouveaux dispositifs de surveillance micro et macro-prudentielle ont été adoptés par le Parlement européen, les nouveaux critères d’appréciation de la solvabilité des banques (Bâle 3) ont été finalisés et les travaux pour l’adoption des nouvelles normes assurancielles (Solvency 2) progressent.   n Les axes stratégiques et les principaux objectifs de la Banque   Je souhaiterais vous présenter sous la forme d’une « carte stratégique », les 4 axes stratégiques qui orientent notre action et les objectifs qui en découlent   Premier axe : Conforter notre position dans l’Eurosystème C’est une réalité depuis plusieurs années : le besoin d’une gestion efficiente des ressources de l’Eurosystème, couplé à une intégration européenne croissante, pose la question du positionnement de chacune des banques centrales nationales. Nous sommes la banque centrale de la deuxième économie de la zone euro ;nous avons fait le choix d’être une banque centrale influente, capable de peser dans les décisions de l’Eurosystème, et présente dans des réalisations concrètes. Ce premier axe se décline en 3 objectifs : 1) Accroître notre influence dans la définition et la mise en œuvre de la politique monétaire : il s’agit de notre expertise en matière de valorisation du collatéral des opérations de politique monétaire qui nous permet d’assurer des valorisations pour le compte de l’Eurosystème, dans le cadre du projet CEPH.  2) Cibler des offres attractives pour l’Eurosystème : Nous l’avons déjà fait avec Target 2 et Target 2 Titres, dont nous assurons la direction de projet pour une mise en production en 2014. Aujourd’hui, nous avons une proposition conjointe avec la Banque d’Espagne, de   développer et d’héberger en tandem la plate-forme des opérations de marché MOP. Ce projet a été retenu. C’est plus qu’un succès, c’est la reconnaissance de la qualité et de la solidité de notre approche. 3) Renforcer notre positionnement opérationnel sur les marchés : Il s’agit pour nous de renforcer notre positionnement sur les marchés. Qu’est-ce qui peut l’illustrer mieux que l’ouverture en octobre dernier de notre salle des marchés à New York ? Nous avons désormais une implantation fixe sur l’une des plus grandes places financières mondiales. Nous y gérons des portefeuilles en dollars et dollars canadiens. Nous avons déjà la réputation d’être de bons connaisseurs des marchés et nous allons développer cette compétence.  Deuxième axe : Être un acteur majeur de la stabilité financière La crise financière a mis en exergue le besoin d’un rôle accru des banques centrales et des superviseurs pour assurer la stabilité d’un système financier devenu global. Avec l’ACP et son adossement à la Banque de France, nous disposons d’une architecture de supervision solide, et d’une grande visibilité sur les éventuels  risques systémiques qui pourraient peser sur les systèmes financiers. Cette année, nous avons été extrêmement présents au plan national comme au sein des grands forums internationaux et nous avons souvent su convaincre de la pertinence de nos positions. Parce que notre système bancaire a été résilient, parce que notre mode de contrôle s’est révélé efficace et performant, nous avons pu faire entendre notre voix et peser sur les décisions. Il nous faut rester une force de proposition en matière de régulation et continuer à veiller au bon équilibre entre la nécessaire sécurité des systèmes et le financement de notre économie.  Trois objectifs stratégiques sont au service de cette ambition : 1) Contribuer au renforcement de la réglementation du système financier 2) Prévenir les risques systémiques 3). Asseoir le positionnement d’une Autorité de supervision, unifiée et forte, adossée à la Banque de France      Troisième axe : Contribuer au bon fonctionnement de l’économie La médiation du crédit, les missions étendues confiées aux commissions de surendettement, la réflexion sur la mise en place d’un fichier positif des crédits aux particuliers sont autant de marques de confiance dans l’expertise de la Banque et dans sa capacité à remplir avec réactivité de nouvelles missions au service des agents économiques. Nous devons évidemment être à la hauteur de cette confiance, qui se traduit par trois objectifs : 1) Affiner notre diagnostic sur l’économie et son financement : c’est l’expertise FIBEN et la cotation des entreprises ; c’est GEODE, c’est ACSEL. Il y a donc là des convergences, des synergies, des effets d’entraînement croisés qui nous donnent une force de frappe et une crédibilité sans équivalent. 2) Améliorer la protection des consommateurs de produits d’assurance, de banques et d’épargne : ce n’est pas une mission historique des banques centrales pourtant c’est aujourd’hui au cœur de nos préoccupations. Que ce soit à travers Infobanque et la plate-forme téléphonique étendue aux produits bancaires et d’assurance ou avec le contrôle des établissements et la surveillance des produits nouveaux, nous essayons de répondre à ce besoin nouveau et nous allons encore accroitre nos compétences et notre efficacité pour une meilleure protection des particuliers. 3) Renforcer la sécurité des moyens de paiement.Prenons l’exemple du  traitement du fiduciaire. La bonne circulation des billets et des pièces est une mission historique des banques centrales, elle demeure une composante essentielle du bon fonctionnement de notre économie. Là encore notre stratégie s’appuie sur toutes nos ressources : la création de nouveaux centres fiduciaires permettant des traitements industriels et un approvisionnement en toutes circonstances ; les contrôles que nous exerçons sur les acteurs de la filière qui réalisent du recyclage ; les actions de formation et d’information grand public que nous menons, à la Cité des sciences, lors des Journées du patrimoine ou encore via les supports de communication professionnelle des 80 0000 boulangers de France…Tout cela va dans le même sens : assurer la sécurité des moyens de paiement fiduciaires. Nos contributions sur tous ces volets sont donc cruciales.      Quatrième axe : Assurer notre indépendance financière La gestion rigoureuse de nos ressources, et notamment de la rente monétaire dont nous sommes dépositaires, est le meilleur gage de notre indépendance. Parce que nous sommes rigoureux, nous pouvons financer notre développement en toute indépendance, sans avoir à nous tourner vers l’actionnaire. C’est grâce à cela que nous sommes en mesure de consolider nos fonds propres et de provisionner nos engagements en matière de retraite, tout en apportant à notre actionnaire, un confortable dividende. Nous devons poursuivre dans cette voie, en assurant la meilleure allocation possible des ressources dont nous disposons. Trois objectifs y concourent : 1) Renforcer notre structure financière 2) Optimiser nos investissements 3) Offrir le meilleur service au meilleur coût. Je soulignerai ici simplement deux points pour indiquer comment nous devons y parvenir. D’abord avec le Comité des grands projets créé cette année, nous disposons désormais d’un outil pour éclairer les choix d’investissements, mais aussi vérifier tout au long du déroulement du projet, que le cahier des charges initial est respecté. C’est essentiel, car si devons réaliser les investissements nécessaires à nos ambitions, nous devons aussi nous assurer que les sommes investies le sont à bon escient. Le deuxième aspect vise tous les niveaux de l’entreprise. Nous devons, chacun dans notre domaine, faire nos meilleurs efforts pour produire les meilleurs services au moindre coût. Réduire nos dépenses, optimiser nos ressources tout en conservant une même qualité et une même implication dans le travail, tel est notre challenge au quotidien.   Les six facteurs clés de succès Tous ces objectifs dessinent un programme ambitieux. Réussir ce programme, atteindre cette ambition reposent largement sur la mobilisation de chacun. C’est pourquoi s’ajoute à ces objectifs opérationnels, un ensemble d’actions qui visent à faire évoluer nos manières de travailler, de vivre ensemble dans l’entreprise pour rendre l’atteinte de nos objectifs collectivement plus facile, et individuellement plus gratifiante.    Ces actions s’organisent autour de 6facteurs clés : 1) Favoriser le mieux être au travail 2) Renforcer l’adéquation des ressources humaines aux priorités stratégiques 3) Développer la transversalité 4) Développer la culture de la performance et de la maîtrise des risques 5) Développer un système d’information orienté clients internes 6) Atteindre nos objectifs environnementaux Quelques mots sur chacun d’entre eux. 1) Favoriser le mieux être au travail Depuis plusieurs années, la Banque s’applique à instaurer des conditions de travail propices à l’épanouissement professionnel de chacun, gage de performance individuelle et collective. Quelques exemples les plus récents : la charte de la parentalité, par laquelle nous nous engageons à mieux prendre en compte les contraintes familiales ; le label égalité, qui valide notre action continue en matière d’égalité hommes/femmes ; ou encore l’accord d’entreprise sur le télétravail qui va déboucher sur de toutes premières expériences. J’ajouterai, bien sûr, la démarche de prévention des risques psychosociaux qui témoigne de notre volonté d’associer toutes les parties prenantes à la construction d’un meilleur vivre-ensemble. Jean-Paul Redouin y reviendra largement dans la suite de l’après-midi. Ce que je souhaite affirmer fortement tout de suite, c’est que ces différentes démarches vont se poursuivre et que les programmes d’action que nous avons arrêtés seront mis en œuvre. 2) Renforcer l’adéquation des ressources humaines aux priorités stratégiques Chacun le sait, nous allons enregistrer dans les prochaines années des départs massifs. Relever tous nos défis, atteindre nos objectifs suppose donc que nous puissions assurer dans le temps, en quantité et en qualité, l’adéquation des nos ressources humaines aux besoins issus de notre stratégie. Cela passe par trois volets : - le recrutement d’agents disposant de compétences pointues dans tous nos domaines critiques ; - la formation en continu du personnel pour qu’il puisse non pas accompagner mais porter les changements techniques, organisationnels, comportementaux de l’entreprise ;   - l’organisation des transferts de savoir afin que le capital de connaissances et de professionnalisme des agents qui partiront ne soit pas perdu. Ce sont autant de politiques déjà engagées qui vont être approfondies. 3) Développer la transversalité Le mot peut sembler galvaudé ; il renvoie pourtant à un besoin crucial. Parce que nos activités interagissent les unes avec les autres ; parce que les problèmes posés sont complexes ; parce que trouver des solutions suppose de voir large en s’appuyant sur des points de vue croisés. Et, je tiens à le souligner, nous savons travailler ensemble. Nous l’avons prouvé dans tous les grands moments, du passage à l’euro à la résolution de la crise qui fait jouer simultanément études, opérations, contrôle prudentiel, et combine étroitement action du siège et action du réseau. Mais nous sommes sans doute moins bons au quotidien, lorsqu’il s’agit de partager de manière volontaire et systématique nos informations, nos connaissances, nos compétences, ou de chercher les savoirs là où ils sont. C’est pourtant ce vers quoi nous devons tendre. Et c’est pourquoi nous devons continuer à déployer les outils et la culture qui permettront à tous de s’informer, d’échanger et de mieux travailler ensemble jour après jour. 4) Développer la culture de la performance et de la maîtrise des risques C’est grâce à elle que nous pourrons garantir la qualité de gestion qui constitue notre quatrième axe stratégique. Cette double préoccupation doit bien sûr être intégrée par chacun, à son niveau de responsabilité. La mise en place de dispositifs de pilotage, le suivi des objectifs et une meilleure reconnaissance des contributions de chacun sont autant de voies pour y parvenir. 5) Développer un système d’information orienté clients internes Compte tenu de nos activités, le système d’information constitue la colonne vertébrale de notre action. Il supporte et soutient nos actions au quotidien, tout en conditionnant l’organisation de nos processus opérationnels. Il est donc indispensable qu’il se place au plus près des domaines pour leur permettre de mener à bien leurs projets stratégiques. 6) Atteindre nos objectifs environnementaux Nous sommes désormais engagés ici dans une démarche ambitieuse, qui s’inscrit dans le cadre du Grenelle de l’environnement. Le déploiement du Schéma de réduction de l’empreinte environnementale en est la traduction au sein de l’entreprise. Celui-ci s’appuie sur   des chantiers importants, notamment pour améliorer la performance énergétique des bâtiments. Pour réussir, il doit s’appuyer aussi sur l’évolution des comportements individuels pour économiser toutes les ressources naturelles : eau, énergie, etc. Cela devrait avoir d’autant plus de sens pour chaque agent que nous avons volontairement inscrit la réduction de nos consommations d’électricité et de gaz parmi les objectifs de l’accord triennal d’intéressement. Et c’est par toutes ces actions combinées que la Banque doit devenir exemplaire en matière environnementale.    Cette carte stratégique constitue donc notre feuille de route. Elle indique clairement là où nous voulons aller ; elle constitue un point de repère compréhensible par tous ; elle doit nous permettre de retrouver le bon chemin si nous nous égarons. Et c’est bien en s’appuyant sur elle que le Comité de direction vérifiera désormais deux fois par an le degré d’atteinte de nos objectifs. Ces réunions, dites de pilotage stratégique, nous permettront de mesurer le chemin parcouru et, en cas de dérive, de trouver les solutions pour revenir au plus près de la route que nous nous étions fixée. Je voudrais enfin souligner que ce nouveau mode de pilotage et de suivi se décline dans les domaines. En partant de la carte d’ensemble, les directeurs généraux ont établi celle de leur domaine ; et c’est elle qui servira de support au suivi de la stratégie du domaine. Avec cette nouvelle organisation, nous nous donnons donc les moyens de suivre le déploiement de notre stratégie ; nous franchissons un degré supplémentaire vers une gestion exemplaire ; et nous nous assurons que la Banque sera prête pour ses défis futurs.  n Les deux priorités 2011 Réussir la présidence française du G20 Notre première priorité pour 2011 est de réussir la présidence française du G20. Depuis le début de la crise financière, le G20 est devenu le nouvel organe central de décision en matière de gouvernance du système financier. Sa « filière finance » fait travailler de manière conjointe les ministres des finances et les gouverneurs de banques centrales. C’est là qu’ont été   débattues, avant leur mise en application par les régulateurs, les nouvelles règles de rémunération des opérateurs de marché, l’isolement des paradis fiscaux ou l’esquisse des nouvelles règles prudentielles dites de Bâle 3. Aujourd’hui nous travaillons principalement sur deux grands projets: le premier que nous appelons le « Framework for Strong, Sustainable and Balanced Growth » est un projet ambitieux qui vise à la coordination de  nos politiques économiques et le second a pour objectif une réforme le système monétaire international.  La présidence française du G20, qui a débuté il y a moins d’un mois, nous offre ainsi une opportunité unique pour guider les choix des thèmes de discussion et être force de proposition. En coordination avec les services de l’Élysée et du ministère des Finances, nous allons donc tout faire pour que les réformes se poursuivent afin de renforcer la résilience du système financier international. Notre responsabilité est donc historique. Jean-Pierre Landau y reviendra en détail tout à l’heure.  2e priorité : poursuivre la transformation de la Banque Au cours des années passées, notre institution a fait la preuve de sa capacité à se transformer pour répondre au mieux à l’évolution de son environnement et préparer son avenir. Nous devons poursuivre en ce sens, c'est-à-dire ajuster en permanence nos modes d’organisation, nos fonctionnements, nos outils, pour les rendre plus performants et accroitre la valeur ajoutée que nous délivrons à notre environnement. Ce souci d’efficacité et de rigueur, et singulièrement de rigueur budgétaire, n’est pas conjoncturel. C’est une exigence permanente. Mais la crise et l’effort général de la puissance publique pour maîtriser les déficits les rendent plus cruciaux encore : 2011 sera donc tout particulièrement placé sous le signe de la rigueur de gestion. Toutefois, rigueur ne veut pas dire renoncement. La Banque consent toujours aux investissements de long terme nécessaires. En 2010, plusieurs décisions d’investissement, pour des montants significatifs, ont été prises (exemples). En 2011, priorité sera donnée à la mise en œuvre de ces décisions (préciser). Un effort particulier sera donc porté sur le suivi et le pilotage des actions engagées.  n Conclusion    Médiation du crédit, organisation du G20, information du public via Internet ou téléphone, développement de T2S, réformes internes, ouverture d’une salle de marché ou changements d’outils applicatifs : quelque soit le domaine de compétence, quelque soit le public auquel elle s’adresse, la Banque est une institution en mouvement, en phase avec son temps. Notre capacité à réagir au plus fort de la crise est la meilleure preuve que nous ayons pu offrir de notre utilité au service de nos concitoyens. Nos contributions sur le plan français, européen ou international sont reconnues. C’est un motif de fierté dont nous pouvons tous nous enorgueillir. Cette réussite est celle de tous les agents, au premier rang desquels les managers que vous êtes. Je tiens à vous en remercier très chaleureusement. Et je sais que je peux compter sur vous pour poursuivre ce travail en profondeur et dans la durée. Je sais de la même manière pouvoir compter sur notre nouveau comité de direction. Vous le savez, c’est une équipe à la fois expérimentée et renouvelée qui assure désormais le pilotage opérationnel de notre action. Et c’est important, car aussi bien tracés soient nos missions fondamentales et nos axes stratégiques, ils doivent s’incarner dans des hommes et des femmes, qui les déclinent, les fassent vivre et leur donnent sens. Communiquer, expliquer, rattacher chaque élément du quotidien à notre carte stratégique, c’est en effet votre responsabilité vis-à-vis de l’entreprise et de vos agents. Je vous demande donc de relayer mon message auprès de vos collaborateurs, de faire preuve de la pédagogie nécessaire pour que nos priorités soient comprises et partagées, et de favoriser la mobilisation, l’implication et la reconnaissance du travail de chacun. Je vous remercie par avance. Car c’est la garantie de notre succès collectif ; et c’est l’assurance du bien-être au travail de chacun.  ", "published_date": "2010-06-12", "section": "discours"}