{"url": "https://web.archive.org/web/20130826001236if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/2010-17-06-discours-noyer-crise-dette-souveraine-risque-contagion-reponse-bce.pdf", "author": "", "title": "« Crise de la dette souveraine, risque de contagion et la réponse de la banque centrale »", "text": " \n1/8 \n \n \n17 juin 2010 \n \n \nDISCOURS DE M. NOYER, CONFERENCES DU GIC (GLOBAL INTERDEPENDENCE CENTRE)  \n \n« Crise de la dette souveraine, risque de contagion et la réponse de la banque centrale » \n \n \nMesdames et Messieurs, \n \nJe suis très  honoré d’inaugurer cette deuxième session de conférences à Paris et je voudrais \nremercier le Global Interdependence Centre d’avoir choisi d’organiser ce cycle de \nconférences d’une semaine entière en partenariat avec la Banque de France. \nJe vais présenter le point de vue d’un banquier central sur les événements récents qui ont \naffecté les marchés de la dette souveraine, les principaux risques qui leur sont inhérents et les \ndéfis posés en termes de stabilité financière et de processus de reprise. Enfin, j’évoquerai \nbrièvement les mesures les plus récentes adoptées par les banques centrales et les pouvoirs \npublics pour maîtriser ce regain de tensions.  \nJe suis convaincu que cette allocution d’ouverture suscitera des échanges nourris dans les \ngroupes de discussion où d’éminents orateurs exprimeront leur point de vue chacun dans une \noptique différente : banques centrales, agences de notation, investisseurs et universitaires. \n \nCrise de la dette souveraine : origines et dynamique \n \nLes turbulences autour de la dette souveraine constituent l’épisode le plus récent d’une crise \nqui a débuté il y a plus de deux ans déjà. Certains États européens sont les nouveaux \nprotagonistes d’une crise prolongée de la dette après a) les emprunts hypothécaires à risque \n(subprime) aux États-Unis, b) les institutions financières connaissant des difficultés de \nfinancement et c) les sociétés non financières et les ménages dans l’incapacité de financer \nleurs besoins en capitaux. Elle nous rappelle, si besoin était, que la gestion d’une crise est \ntoujours une tâche délicate et potentiellement de longue haleine. Le temps est une dimension \nessentielle pour restaurer le bon fonctionnement des systèmes économiques et financiers, \net créer ainsi les conditions de reprises autonomes. \n \n2/8 \n \n \nEn quelques semaines, la Grèce s’est trouvée à l’épicentre du phénomène, lorsque les doutes \nquant à la capacité du gouvernement à honorer des milliards de dettes venant à échéance \nen 2010 se sont généralisés. La défiance des marchés s’est traduite par une hausse \nspectaculaire des rendements des emprunts d’État. Alors que cette situation extrême était dans \nune large mesure limitée à un État membre, l’ampleur de ces variations de taux et des signes \nde contagion à d’autres dettes souveraines ont conduit les intervenants de marché à réévaluer \nentièrement les risques souverains à l’échelle mondiale. Dans ce processus de réévaluation \nglobale, même des pays moins vulnérables ont été affectés de façon générale et soudaine par \nun élargissement très rapide des écarts de rendement, pouvant atteindre des niveaux sans \nprécédent. Il n’est évidemment pas question de nier les faiblesses de certaines situations \nbudgétaires. De fait, de nombreux membres du Conseil des gouverneurs de la BCE, moi y \ncompris, ont régulièrement invité les responsables de la politique économique à prêter toute \nl’attention voulue à la dynamique de la dette. Le plus surprenant a été l’intensité de la \ncontagion entre États membres et d’un compartiment à l’autre des marchés financiers. \nCertains observateurs se sont inquiétés des mécanismes spécifiques qui étaient à l’œuvre, \nsoulignant le rôle potentiellement déstabilisateur de la spéculation, et ont appelé à des \nmesures décisives pour en limiter les conséquences. Je reviendrai sur ce point ultérieurement.   \n \nParmi les facteurs à l’origine des faiblesses de ces pays figure au premier rang la crise \nfinancière. Bien entendu, le déficit budgétaire structurel de certains pays était déjà substantiel \navant la crise, mais la crise a provoqué une détérioration considérable des situations de \nfinances publiques : premièrement, par le biais du mécanisme des stabilisateurs automatiques \nqui a entraîné une baisse rapide des recettes fiscales du fait de la récession synchronisée à \nl’échelle mondiale ; deuxièmement, les déséquilibres des comptes publics ont été aggravés \npar un accroissement de la dépense publique sous l’effet de plans de relance budgétaire sans \nprécédent mais également des engagements financiers importants de l’État, liés notamment \naux injections de capitaux dans le secteur bancaire et aux dispositifs de garantie de la dette. \nLes interventions publiques ont été effectuées à grande échelle pour limiter l’étendue des \nperturbations, mais elles ont impliqué un coût et conduit à un transfert de risque du secteur \nbancaire au bilan du secteur public. Les interventions des gouvernements européens se sont \nainsi élevées à environ 1 800 milliards d’euros, soit 14 % du PIB européen.  \n \n \n \n3/8 \n \nLes vecteurs de contagion potentiels de la crise européenne d’avril-mai \n \nQuelles sont les raisons à l’origine des réponses fortes et sans ambiguité des pouvoirs \npublics à la crise d’avril-mai ? Comme on l’a déjà vu dans les précédentes phases de la crise \nfinancière, des actions fortes et rapides des pouvoirs publics sont nécessaires pour éviter la \ncontagion et les effets de second tour indésirables. A cet égard, il est indispensable de gérer \ncette crise de la dette souveraine, sous peine de voir les chocs sur les marchés souverains \naffecter en profondeur les marchés financiers, les systèmes bancaires et ainsi, l’économie \nréelle. Permettez-moi de préciser quels sont les principaux vecteurs de contagion :  \n1) Considérés théoriquement comme des actifs sans risques, les emprunts d’État sont \ngénéralement réputés constituer des taux plancher et une référence pour la \nvalorisation de presque tous les autres titres. Ainsi, une hausse des rendements \nsouverains entraîne mécaniquement une hausse des coûts de financement pour tous les \nagents du secteur privé. Les taux des emprunts d’État comportent généralement de faibles \nprimes destinées à compenser le risque de liquidité et de crédit. Pour une bonne \ntransmission de la politique monétaire, ces primes de risque ne doivent pas atteindre un \nniveau ou une volatilité tels que le signal donné par les taux directeurs ne serait plus \nperceptible et n’atteindrait plus l’économie réelle. Au cours des derniers mois, les tensions \nse sont rapidement propagées à d’autres marchés, au point de compromettre la \ntransmission de la politique monétaire, les marchés d’emprunts d’États européens étant \ndevenus pour une large part la proie de dysfonctionnements. \n2) Le deuxième mécanisme de contagion passe par le système bancaire.  \nAu passif, les banques sont déjà pénalisées par l’augmentation des émissions de titres \nd’emprunt public, qui exercent un effet d’éviction et contribuent à accentuer la pente de la \ncourbe des rendements ; il s’agit d’un réel problème au vu de l’importance de la dette \nbancaire qui arrivera à échéance au cours des trois prochaines années et ce, alors que les \nmesures de soutien gouvernementales ainsi que les facilités offertes par les banques \ncentrales doivent être progressivement retirées. Dans ce contexte difficile, la crise de la \ndette souveraine provoque une intensification des tensions sur les financements des \nbanques européennes en raison de la contagion des écarts de rendement souverains aux \nécarts de rendement bancaires. Ce processus reflète la croyance traditionnelle selon \nlaquelle les institutions financières domestiques ne peuvent pas être moins risquées que \nles institutions souveraines, supposées les soutenir en cas de nécessité. Au cours des sept \nderniers mois, ce fait a été confirmé par la corrélation de plus en plus forte entre les CDS \ndes banques et ceux du pays où elles sont implantées. Cette situation est préoccupante \n \n4/8 \n \npour les banques, notamment en cas d’évolution rapide et brutale. Une forte hausse du \ncoût de financement serait donc préjudiciable à la rentabilité des banques et \ncompromettrait leur capacité à octroyer des crédits. Le financement à court terme pourrait \négalement poser problème aux banques, la multiplication des dégradations de notes \nsouveraines pouvant entraîner une diminution de la valeur des titres d’emprunt public \nutilisés en garantie des refinancements, que ce soit par une baisse des prix de marché ou \npar une augmentation des décotes.  \nÀ l’actif, les banques sont exposées à une diminution brutale des prix de la dette \nsouveraine provoquée par des pertes en valeur de marché sur les portefeuilles de \nnégociation de titres d’emprunt public, parfois importants, qu’elles conservent à titre de \nréserve de liquidité. En outre, les banques actives sur le marché des CDS en tant que \nvendeuses de protection sont également exposées à des pertes en valeur de marché et à des \npertes réelles en cas de restructuration de la dette (qui constitue un événement de crédit \ndéclenchant le règlement du CDS). Ces pertes pourraient affaiblir l’assise en fonds \npropres des banques au moment où la pondération des risques des actifs, qui repose sur la \nqualité de signature, augmente. Ces deux facteurs amenuisent les ratios de fonds propres \net diminuent la capacité de prêt à l’économie.  \nCela nous amène au troisième vecteur de contagion. \n3) Enfin, le canal de l’économie pourrait jouer un rôle significatif au travers des ajustements \nbudgétaires nécessaires au rétablissement des finances publiques et de la crédibilité des \npays sur les marchés financiers. La hausse de l’investissement et de la dépense publics a \nlargement contribué à la croissance économique de ces derniers semestres ; leur baisse \npourrait peser sur la reprise, même si le calibrage et la trajectoire de l’ajustement \nbudgétaire sont en principe définis minutieusement afin de favoriser un \nassainissement budgétaire soutenable sans porter préjudice à une reprise \néconomique durable.  \n \nDes réponses fortes et explicites de la part des gouvernements européens et de \nl’Eurosystème  \nDans ce contexte, le rôle des banques centrales et des autorités a été essentiel pour rétablir la \nconfiance et garantir le bon fonctionnement des marchés financiers. Capitalisant sur les \nenseignements tirés de la crise financière de 2008-2009, les gouvernements européens et \nl’Eurosystème ont rapidement adopté des mesures fortes, sans précédent et de grande ampleur \nafin de contenir ces tensions et d’empêcher leur propagation à l’économie réelle. J’évoquerai \nbrièvement les actions des chefs d’État et des banques centrales. \n \n5/8 \n \nLes actions des gouvernements ont permis de contenir les tensions \n1) Je soutiens d’abord les engagements pris par de nombreux pays européens de \nconsolider leur situation budgétaire, étape nécessaire au rétablissement de la \ncrédibilité des gouvernements et à la normalisation des marchés de la dette souveraine. \nAinsi que l’ont récemment souligné les ministres des Finances du G20 et les \ngouverneurs des banques centrales, les événements récents ont montré l’importance de \nla soutenabilité des finances publiques : les pays confrontés à de graves problèmes \nbudgétaires doivent accélérer le rythme de l’assainissement ; \n2) Deuxièmement, l’annonce d’un programme d’aide financière à la Grèce d’un \nmontant de 110 milliards d’euros convenu entre la Commission européenne et le \nFMI, conditionné à l’adoption par la Grèce d’un vaste programme d’assainissement \nbudgétaire, a contribué à réduire l’inquiétude des marchés. \n3) Troisièmement, afin de rétablir la confiance dans l’ensemble de la zone euro et de \nlimiter la contagion, un plan de plus grande envergure a été adopté au niveau de la \nzone euro, le Fonds européen de stabilité financière, d’un montant total de \n750 milliards d’euros avec la participation financière du FMI. L’une des \ncaractéristiques principales de ce mécanisme sera la possibilité de l’utiliser à bref délai \nsans faire intervenir les parlements nationaux.   \n \nEnfin, permettez-moi de mettre l’accent sur les autres actions récentes de la Banque centrale \neuropéenne qui ont été essentielles pour répondre à la gravité des circonstances.  \nLes banques centrales ont complété les actions gouvernementales par des mesures spécifiques \net innovantes \n1) Après un examen attentif de toutes les implications de cette option, et sur la base de \nson évaluation positive du programme d’assainissement de la Grèce, l’Eurosystème a \ndécidé de suspendre l’application, dans le cas des titres de créance négociables émis \nou garantis par l’État grec, de la référence à la notation du crédit et aux prix de \nmarché requise pour l’éligibilité des actifs admis en garantie. Cette décision, qui a \ndémontré une fois encore la flexibilité de notre cadre opérationnel, a contribué à \nmaintenir un fonctionnement normal des mécanismes de transmission de la politique \nmonétaire et à réduire les tensions sur les marchés interbancaires. Elle a permis \nd’éviter les effets de seuil importants et potentiellement procycliques entraînés \npar les décisions unilatérales des agences de notation. \n \n6/8 \n \n2) Ensuite, le lancement du Programme pour les marchés de titres (Securities Markets \nProgramme-SMP) le 10 mai a marqué une nouvelle étape dans la réponse de \nl’Eurosystème à la crise financière. Cette mesure consiste à intervenir sur les marchés \nsecondaires de titres publics et privés de la zone euro afin d’assurer la profondeur et la \nliquidité des compartiments affectés par de graves perturbations. Le programme a pour \nobjectif de remédier au dysfonctionnement des marchés de titres et de rétablir un \nmécanisme approprié de transmission de la politique monétaire. Ces interventions ont \nété stérilisées puisque la liquidité injectée a été intégralement réabsorbée, neutralisant \nainsi complètement leurs effets sur le système bancaire. Ce type d’intervention \nhistorique et exceptionnel s’explique par les effets de contagion liés à la volatilité \naccrue sur les marchés financiers, les risques de liquidité et les perturbations de \nmarché.  \n3) En outre, la BCE a réactivé, en coordination avec d’autres banques centrales, le \ndispositif temporaire d’échange réciproque de devises (lignes de swap) conclu \navec la Fed et a recommencé à effectuer des opérations d’apport de liquidité en \ndollars afin d’alléger les tensions pesant sur les financements en dollars. La \nréactivation de cette mesure a fait suite au regain de tensions sur les marchés de \nchange et met en lumière le rôle essentiel que la coopération entre les banques \ncentrales a joué au cours de ces dernières années afin de préserver les transactions \ntransfrontières et la stabilité financière au niveau mondial.  \n \nToutefois, même si ces mesures ont levé l’incertitude à court terme, elles pourraient s’avérer \ninsuffisantes pour modifier durablement le sentiment négatif des investisseurs sur le moyen \nterme si les déficits budgétaires et la dette ne sont pas considérablement réduits. Dans ce \ncontexte, les autorités européennes doivent démontrer leur niveau élevé de coopération \nainsi que leur engagement à trouver des solutions mondiales et communes. Toute \ndécision unilatérale et non coordonnée peut notamment s’avérer moins efficace et risque \nd’amplifier la volatilité des marchés.   \n \nEnfin, la suppression des vulnérabilités du secteur bancaire est souhaitable pour \natténuer les incertitudes. Une gestion efficace des risques, de la transparence et des modèles \nd’activité robustes sont essentiels pour renforcer la résistance des banques aux chocs et pour \nassurer un financement adéquat de l’économie réelle, qui favorise une croissance soutenable \net la stabilité financière. La mise en œuvre effective et opportune des orientations du G20 \n \n7/8 \n \nest nécessaire pour bâtir le nouveau système international sur des fondements solides et \nstables. C’est le cas en particulier pour les dispositions du G20 relatives au marché des CDS \net aux agences de notation.  \nOn ne peut nier le fait que certains produits dérivés de gré à gré (les CDS par exemple) ou \ncertains types de transactions (les ventes à découvert) sont susceptibles d’exacerber les \nvariations des prix ou de créer de l’instabilité, évolutions préjudiciables  à la fois aux \németteurs et aux investisseurs. Il peut donc être tentant d’interdire ou de limiter \nconsidérablement ce type d’opérations, et nous avons d’ailleurs vu que certains pays \nformulaient des propositions dans ce sens, telles que l’interdiction des contrats de CDS à nu, \ndes ventes à découvert à nu en général ou la réduction obligatoire des échéances pour le \nrèglement des transactions. À mon avis, ces mesures pourraient ne pas être efficaces et, pire, \ns’avérer contreproductives.  \nElles risquent de ne pas être efficaces parce que les prix des titres ne se forment pas au sein de \ncontextes nationaux mais sur les marchés mondiaux. Ce qui ne serait pas possible à Paris ou à \nFrancfort pourrait encore l’être à New York ou à Londres, par exemple. Elles risquent \négalement d’être contreproductives car elles pourraient détourner certaines activités de nos \nmarchés au profit d’autres et altérer considérablement la liquidité des titres visés par la \nrestriction, puisque les investisseurs étrangers pourraient les délaisser pour se tourner vers \nd’autres opportunités.  \n \nComprenez-moi bien: cela ne signifie pas qu’il ne faut rien faire. Au contraire, plutôt que \nd’interdire et d’inciter à délocaliser certaines activités ou à contourner ces règles, je pense \nqu’il est préférable d’attirer et de superviser plus efficacement. Cela peut être fait :  \n- Premièrement, en intégrant les marchés de gré à gré dans des infrastructures de marché \nréglementées et supervisées telles que les plates-formes de négociation, les répertoires \ncentraux de données et les contreparties centrales. Cela signifie que tous les CDS \nsouverains de la zone euro devront être compensés par une contrepartie centrale située \ndans la zone euro. Accessoirement, cela nécessite une plus grande normalisation de \nces CDS single name. \n- Deuxièmement, en renforçant la transparence, ex ante comme ex post, afin d’améliorer \nnotre compréhension du mécanisme de découverte du prix et notre connaissance des \npositions nettes réelles des institutions financières.  \n- Enfin, en améliorant la gestion du risque par les agents actifs sur ces marchés et en \ns’assurant que ces pratiques sont compatibles avec leur profil de risque. Dans le cas \n \n8/8 \n \ndes CDS souverains, le problème ne concerne pas forcément les acheteurs, qui \nsupportent en définitive des risques limités, mais plutôt les vendeurs. En fait, il faudra \nprobablement instaurer une supervision spécifique des vendeurs de protection. \n \nS’agissant des agences de notation du crédit, l’accord sur le renforcement de la surveillance \nprudentielle devient une réalité avec la mise en œuvre du cadre européen concerté, qui \nconfèrera  un rôle clé à l’Autorité européenne des marchés financiers (ESMA). Dans le même \ntemps, il est nécessaire de réduire la dépendance vis-à-vis des agences de notation à des fins \nréglementaires, tant dans la régulation prudentielle que pour les critères d’éligibilité aux \nrefinancements de la banque centrale. \n \n******************************** \n \nPermettez-moi maintenant de conclure brièvement. Nous traversons encore une période très \ndifficile. Le système bancaire européen semblait s’être rétabli en partie grâce aux banques \ncentrales et aux politiques gouvernementales de soutien au secteur bancaire. Ce retour à la \nrentabilité doit être mis à profit pour renforcer les fonds propres de ces institutions, au vu des \ndifférents risques que je viens d’évoquer. Le récent regain de tensions sur les marchés \nfinanciers, notamment sur les marchés souverains, et son incidence sur le secteur bancaire \nnous montrent que nous ne sommes pas encore complètement sortis de la crise et que les \nactions des banques centrales sont indispensables pour accompagner la redéfinition du secteur \nbancaire, le bon fonctionnement des marchés et le retour à une reprise autonome. Jusqu’à \nprésent, les mesures prises par l’Eurosystème en vue de stabiliser les marchés et de restaurer \nleur fonctionnement, ainsi que la mise en place du Fonds européen de stabilité financière, ont \ndiminué les risques de perte extrême et de contagion. Cela étant, il convient de traiter les \ngermes des événements récents afin de préserver la stabilité financière à long terme. En effet, \ndes déséquilibres budgétaires importants subsistent et les gouvernements doivent accélérer \nl’assainissement budgétaire afin de garantir la soutenabilité des finances publiques et de \nrespecter les conditions propices à une croissance économique durable. Parallèlement, il \nconviendra de traiter de façon décisive la question des institutions financières vulnérables qui \nrestent trop dépendantes des mesures de soutien renforcé au crédit et de l’aide publique.  \n \nJe vous remercie de votre attention. \n", "published_date": "2010-06-17", "section": "discours"}