{"url": "https://web.archive.org/web/20130826013204if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/la-stabilite-financiere-internationale.pdf", "author": "", "title": "« La stabilité financière internationale »", "text": " \n \nDiscours de Christian Noyer, Gouverneur de la Banque de France \n29 septembre 2010  \n \n \nLa stabilité financière internationale \n \nMême si la crise financière est née dans un pays, il est rapidement apparu qu’elle était de nature \nmondiale, tant par les mécanismes à l’œuvre que par ses implications. Elle a permis de faire passer ce \nmessage très simple : les marchés financiers sont étroitement interconnectés au plan mondial et, par \nconséquent, stabilité financière nationale et internationale ne peuvent être dissociées. \n \nJ’aimerais aujourd’hui vous faire part de mes réflexions sur la stabilité financière au niveau \ninternational : quelle en est la signification, doit-elle ou non constituer un objectif de premier plan \npour les autorités, et enfin, quelles mesures convient-il de prendre et à quels instruments faut-il avoir \nrecours. Les opinions exprimées ici n’engagent que moi et ne constituent pas une position officielle. \nNéanmoins, comme vous le savez, l’année prochaine la France assurera la présidence du G20 et, en \ngardant cela à l’esprit, je vais m’efforcer de vous présenter mes propres réflexions. \n \nLa stabilité financière internationale : qu’est-ce que cela signifie ? \n \nAu cours des dernières décennies, l’accroissement de l’intégration financière a conduit à une plus \ngrande réallocation de l’épargne d’un pays à l’autre. Le développement des flux bruts et nets de \ncapitaux a été spectaculaire. De ce fait, les déséquilibres des comptes courants se sont aggravés tant \npar leur ampleur que par leur persistance. En fait, ils sont devenus une constante de notre \nenvironnement économique. Nombre d’analystes soutiendraient que ces déséquilibres soient la cause \npremière de la crise. Je n’irai pas jusque-là. Mais il semble raisonnable de considérer que la crise et les \ndéséquilibres eux-mêmes ont certaines causes en commun.  \n \nLes flux de capitaux internationaux ont rendu les pays de plus en plus interconnectés et \ninterdépendants. Dans le même temps, notre environnement international  a connu des transformations \nradicales au cours de la dernière décennie. Le système monétaire et financier est devenu \n« multipolaire ». Un nombre croissant de pays, tant développés qu’émergents, sont devenus des \nintervenants actifs sur les marchés financiers mondiaux. Alors qu’il existe actuellement trois grands \nblocs de devises, dans l’avenir au moins une devise supplémentaire d’importance systémique (le \nrenminbi chinois) s’imposera, et elle pourrait elle aussi, être suivie par d’autres devises \nLes participants au système financier international sont de plus en plus diversifiés du point de vue de \nleur structure économique, de leur démographie, de leur niveau de développement et, ce qui est plus \nimportant, de leurs choix et préférences sur le plan social. Par exemple, des taux d’épargne différents \npeuvent être considérés comme la résultante de préférences temporelles divergentes. De la même \nfaçon, la diversité des régimes de compte de capital peut, dans une certaine mesure, refléter des choix \net des arbitrages différents entre efficacité et stabilité des infrastructures financières.  \n \nCes caractéristiques sont appelées à perdurer. Un grand nombre de pays différents, ayant des \npréférences différentes, seront en permanence liés et interdépendants par le biais de marchés de \ncapitaux internationaux actifs et en expansion.  \n \nIl n’est pas évident, à ce stade, de déterminer ce qu’il adviendra au final de la coexistence et de \nl’interaction entre les systèmes financiers nationaux au plan mondial. Au-delà de la volatilité à court \nterme, la vraie question est de savoir si cette architecture sera propice à une répartition efficace et \nstable des capitaux à long terme ou si, au contraire, elle va entraîner une accumulation de déséquilibres \net des accès répétés d’instabilité.  \n \nSelon la vision optimiste proposée par l’approche « Bretton Woods II », la configuration des \nmouvements internationaux de capitaux résulte d’un équilibre répondant à l’intérêt mutuel de deux \ngroupes de pays. D’un côté, les économies émergentes suivent une stratégie de développement tiré par \nles exportations et cherchent à empêcher l’appréciation de leur taux de change réel en intervenant \nconstamment sur les changes (et en contrôlant les mouvements de capitaux). Par conséquent, ils \nacceptent d’accumuler des stocks croissants d’actifs liquides libellés en dollars. De l’autre côté, les \nÉtats-Unis sont satisfaits d’engranger des entrées de capitaux pour financer leurs déficits et de se \nprocurer des importations bon marché pour alimenter leur demande de biens de consommation. Cet \néquilibre est stable grâce aux avantages mutuels qu’il confère aux deux groupes. En outre, plus il se \nprolonge, plus il devient difficile à modifier, les deux groupes devenant interdépendants en raison du \nstock de créances et de dettes qu’ils ont accumulé l’un envers l’autre. Cet « équilibre financier de la \nterreur » est censé faire durer le système sur une longue période. \n \nLa théorie de la « pénurie d’actifs » offre une explication plus récente, et pessimiste, selon laquelle le \nmonde connaît une pénurie d’actifs liquides et sans risques. En outre, l’offre de ces actifs est distribuée \nde façon asymétrique entre les régions, les États-Unis fournissant une part importante du total. Il existe \ndonc une demande excédentaire structurelle de titres libellés en dollars, qui entretient des entrées \npermanentes de capitaux, provenant des économies émergentes, aux États-Unis. \n \nCette approche a d’importantes conséquences. \n \nElle montre pour quelles raisons, depuis plus d’une décennie, il existe un afflux continu de capitaux \n« montants » des pays pauvres vers les pays riches, les excédents des comptes de transactions \ncourantes des économies émergentes se reflétant dans les déficits croissants observés aux États-Unis. \n \nElle permet aussi d’expliquer pourquoi les asymétries constatées entre les pays en matière de \ndéveloppement financier entraînent à la fois des déséquilibres des paiements et des bulles spéculatives. \nComme le système financier américain ne produisait pas suffisamment d’actifs sûrs « authentiques », \nle secteur financier a été incité à fabriquer de tels actifs par la titrisation d’actifs de qualité inférieure, \nau prix d’une fragilité financière fortement accrue (mais qui n’était pas visible). Cette fragilité est \ndevenue apparente lorsque l’ensemble de l’architecture de la titrisation s’est effondré sous le poids des \nexcès en matière d’endettement et de transformation d’échéances. \n \n Le fait est que  stabilité financière interne et stabilité financière externe constituent les deux facettes \nd’un même problème. Les imperfections financières nationales d’une part et les distorsions des flux \ninternationaux de capitaux de l’autre interagissent les unes avec les autres pour créer et amplifier les \ndéséquilibres. En fin de compte, l’instabilité financière est le produit de cette situation via ces \ninteractions. Les liens financiers internationaux peuvent donc être une source de fragilité accrue pour \nnombre d’économies nationales, y compris les plus grandes. \n \nLa stabilité financière internationale : Quelle est son importance ? \n \nL’instabilité financière internationale se manifeste via différents canaux. Il est difficile d’évaluer son \nincidence. Les opinions peuvent différer sur la question de savoir si la volatilité affectant les flux de \ncapitaux et les taux de change est excessive ou si elle ne fait que refléter les variations des \nfondamentaux. De même, les mouvements des prix des actifs ou des matières premières peuvent être \nconsidérés comme reflétant l’équilibre des forces de l’offre et de la demande, ou bien comme le \nproduit d’une activité spéculative. \n \nLe comportement de la plupart des pays pendant la crise, toutefois, indique clairement qu’ils se sont \nsentis menacés par l’instabilité des flux de capitaux et ont, par conséquent, cherché à se protéger de ses \nconséquences. \n \nEn particulier, la fourniture de liquidité internationale a été gravement perturbée pendant la crise. Les \npays émergents (et certains pays industrialisés) ont souffert de graves pénuries de liquidités en dollars \nauxquelles il a fallu remédier, entre autres, par un maillage de swaps cambistes entre banques \ncentrales. La crise rappelle avec acuité que la liquidité, tant nationale qu’internationale, ne peut jamais \nêtre tenue pour acquise. Dans le monde actuel, la plus grande partie de la liquidité internationale est \nfournie par des opérateurs privés et représentée par des créances sur des institutions privées. Les \nmarchés interbancaires jouent un rôle essentiel dans ce processus. Plus l’intégration des marchés \nprogresse sur les échéances les plus courtes, plus la liquidité internationale est fournie par le secteur \nprivé. \n \nL’importance des conditions de la liquidité privée mondiale a été mise en évidence au cours de la \npériode qui a suivi la faillite de Lehman Brothers. On a observé, dans le monde entier, un recul \nétonnamment simultané de la production et des échanges commerciaux. À l’époque, il semblait naturel \nde supposer que les formes « traditionnelles » de contagion, via les marchés des biens ou les marchés \nfinanciers, étaient à l’œuvre. Les responsables de la politique économique considéraient que le \nfinancement du commerce international constituait un canal de transmission majeur. Toutefois, la \ncontagion prend du temps et ne peut expliquer entièrement la synchronisation exceptionnelle du recul \nde la production. Rétrospectivement, ce phénomène peut plutôt être assimilé à un choc global de \nliquidité. L’offre nette de liquidité s’est asséchée au même moment dans le monde entier. Les banques \ninternationales ont été soudainement confrontées à une importante pénurie de dollars. Les entreprises \nont entrepris de thésauriser de la liquidité. L’investissement et une partie de la production ont été \nbrutalement stoppés. \n \nLorsqu’un tel choc se produit, la fourniture publique de liquidité doit se substituer à la fourniture \nprivée. Dans un contexte national, c’est la fonction du prêteur en dernier ressort. Mais quand la \npénurie concerne la liquidité en devises, ce rôle doit être joué par les réserves de change. \n \nAprès la crise 1997-98, les pays émergents ont constamment cherché à accroître leurs réserves de \nchange. Le ratio moyen de réserves des marchés émergents a plus que quintuplé, passant de 4 % à plus \nde 20 % du PIB depuis 1990. Il est toutefois impossible d’affirmer que l’équilibre est atteint et que la \ndemande de réserves se stabilisera. Au contraire, il est fort probable que cette tendance persistera, \nvoire qu’elle s’amplifiera, à la suite de la crise. \n \nCela peut sembler peu souhaitable, mais également inévitable compte tenu de l’architecture financière \nactuelle. Aucun montant de réserves ne protègera intégralement une économie financièrement ouverte \ncontre un choc systémique. Il est intéressant de noter que des pays, comme la Corée du sud, qui \ndétenait un volume de réserves considérable avant la crise et qui est dotée d’un régime de change \nflexible, ont néanmoins ressenti le besoin de conclure des swaps  avec le Système fédéral de réserve. \n \nAu cours de la crise, les réserves de change ont été utilisées pour assurer la stabilité financière interne, \nautant qu’externe. Les banques centrales nationales, notamment en Amérique latine, ont joué le rôle de \nprêteurs de dollars en dernier ressort à l’égard de leurs banques nationales. Cette fonction est appelée à \nse développer et aura nécessairement une incidence sur la demande de réserves. L’ouverture et \nl’intégration financières signifient que les banques nationales s’engageront de plus en plus dans des \nopérations en devises. L’expansion de leurs bilans internationaux augmentera la demande potentielle \nd’un soutien en liquidité en cas de choc. Cette tendance doit être acceptée comme une conséquence \nnormale de l’ouverture des marchés de capitaux et de l’internationalisation de l’activité bancaire, \nconjuguées à la prédominance d’un nombre très limité de devises dans la finance internationale.  \n \nUn enseignement d’ordre général peut être tiré de cette expérience. Dans le contexte actuel, il existe  \nun arbitrage inévitable entre ouverture financière, d’une part, et nécessité d’une protection contre la \nvolatilité financière  provenant de l’extérieur , d'autre part. Pour l’avenir, il est essentiel de savoir si \nnous pouvons améliorer cet arbitrage et éviter les coûts et les distorsions liés à l’augmentation des \nréserves de change et/ou à de nouvelles restrictions de la mobilité internationale des capitaux. \n \nLa stabilité financière au niveau international : Que faut-il faire ? \n \nPour les dix prochaines années, on peut envisager deux scénarios différents de l’évolution du système \nfinancier international. \n \nLes marchés financiers pourraient connaître un processus de fragmentation progressive et partielle : \ndans de nombreuses régions du monde, il n’y aurait pas d’ouverture importante du compte de capital. \nAu contraire, de nouvelles barrières pourraient être érigées, soit sous la forme de contrôles « souples » \ndes mouvements de capitaux, soit sous la forme de réglementations nationales contraignant les \ninstitutions financières à cantonner les réserves locales de capital et de liquidité. La convergence des \nsystèmes financiers et des réglementations nationales serait faible. Les réserves de change \ncontinueraient de croître, tant en valeur absolue qu’en pourcentage du PIB mondial.  \n \nCe scénario peut être considéré comme la seule réponse réaliste à la diversité accrue qui caractérise un \nmonde multipolaire. Toutefois, il est difficile d'en prévoir les conséquences systémiques. Dans un tel \nenvironnement, les déséquilibres des comptes de transactions courantes seraient à la merci des actions \net des politiques publiques. La concurrence réglementaire déterminerait la localisation des activités \nfinancières et la répartition de l'épargne. En l’absence d’un certain nombre de « règles du jeu », des \ntensions apparaîtraient naturellement entre les pays, sur de nombreux aspects de leurs politiques \nmacroéconomiques nationales et internationales.  \n \nLe scénario opposé verrait l’ouverture progressive de tous les comptes de capital, s’accompagnant \nd’une certaine convergence (plus ou moins intensive) entre systèmes financiers et réglementations. \nCela permettrait l’émergence d’un marché financier mondial unifié, une répartition efficace de \nl’épargne entre les pays et un financement ordonné des déséquilibres des comptes de transactions \ncourantes. L’expérience montre toutefois qu’un système financier international ouvert n’est pas stable \npar essence et qu’il dépend donc fortement de la solidité des infrastructures.  \n \nDeux éléments de ces infrastructures semblent particulièrement importants. \n \nPremièrement, les pays pourraient parvenir à une convergence de vues s’agissant des éléments et des \nprincipes fondamentaux régissant le développement et la réglementation de leurs marchés financiers. \nUne harmonisation totale n’est ni souhaitable ni réalisable. Les divergences induites par les choix \npolitiques peuvent s’avérer très déstabilisantes et entraîner une diminution du bien-être. Il doit être \npossible de s’entendre sur les principes fondamentaux régissant, par exemple, les régimes de compte \nde capital, le traitement et la résolution des institutions financières opérant au niveau international, la \ngarantie des dépôts ainsi que l'organisation et le fonctionnement des marchés de titres. Les divergences \nen matière de développement financier sont une réalité. Certaines sont le reflet de véritables choix et \npréférences sur le plan social qu'il convient de respecter et de prendre en compte. D’autres résultent de \ndistorsions délibérées ou involontaires induites par les décisions politiques, distorsions qui auraient dû \nêtre réduites ou éliminées. Dissocier ces deux sources de divergences en matière de développement \nfinancier doit constituer une priorité dans l’agenda international. \n \nDeuxièmement, la recherche d’un « filet de sécurité financier » efficace et puissant doit être \npoursuivie. Stabiliser la demande de réserves internationales présenterait de très nombreux avantages \nen termes de prospérité mondiale. Actuellement, un pays ne peut accumuler des réserves qu’en \nassociant un excédent de sa balance des paiements à un certain degré d'intervention sur les marchés de \nchange. De plus, si la stérilisation s’avère difficile ou impossible, une telle accumulation conduit \négalement à des modifications non souhaitées de la politique monétaire. Bien que légitime, \nl’accumulation de réserves de précaution a inévitablement des effets secondaires sur les politiques \nmacroéconomiques nationales ainsi que des répercussions sur les autres pays. Tous les pays ont donc \nun intérêt commun à trouver les moyens de déconnecter l’accumulation de réserves de la gestion des \ntaux de change et, plus généralement, des situations des balances des paiements et des politiques \nmonétaires. \n \nLes difficultés sont toutefois considérables. La recherche de nouvelles sources de liquidité par le biais, \npar exemple, de mécanismes multilatéraux, se heurte inévitablement à un problème d’aléa moral. \nPremièrement, pour être équivalente à des réserves, la liquidité multilatérale doit être disponible ex \nante et sans conditions. Deuxièmement, une liquidité totalement inconditionnelle risque d’être utilisée \npour faire face à des déséquilibres fondamentaux de « solvabilité ». Un équilibre délicat devra être \ntrouvé, soit dans le cadre des facilités actuelles du FMI, soit en mettant en place de nouveaux \nmécanismes innovants.  \n \nPermettez-moi à présent de conclure. Je suis conscient d’avoir soulevé davantage de questions que je \nn’ai apporté de réponses. Je sais également que nombre des sujets évoqués font l’objet de vifs débats \net sont souvent controversés, ce qui est normal. Personne ne peut prétendre comprendre parfaitement \nla dynamique du nouveau monde financier auquel nous serons confrontés au cours des décennies à \nvenir. Nous savons également qu’après une crise de cette ampleur, « le statu quo » n’est pas une \nsolution. Les trois dernières années ont montré à quel point les pays sont interdépendants. L’inaction \nserait inexcusable et il existe, au contraire, de nombreuses possibilités de coopérer et de bâtir ensemble \nun système financier international meilleur et plus sûr. Je vous remercie de votre attention. \n \n", "published_date": "2010-09-29", "section": "discours"}