{"url": "https://web.archive.org/web/20130825230305if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/Politique-monetaire-et-politique-macroprudentielle.pdf", "author": "", "title": "« Politique monétaire et politique macroprudentielle »", "text": "1 1\n \n \nPolitique monétaire et politique macroprudentielle \nDiscours de Christian Noyer, Gouverneur de la Banque de France \nConférence sur « L’avenir de la politique monétaire » \nBanque d’Italie, Rome, 30 septembre – 1er octobre 2010 \n \nMesdames et Messieurs, \nC’est un grand plaisir pour moi de participer aujourd’hui à cette conférence organisée \nconjointement par la Banque d’Italie, l’Institut Einaudi et la Banque de France, au cours de \nlaquelle ont été proposées de nombreuses idées stimulantes sur les évolutions futures des \ncadres de politique monétaire. Je commencerai mon intervention par quelques réflexions sur \nla relation entre les objectifs de stabilité des prix et la stabilité financière, avant d’examiner \nplusieurs questions relatives à la mise en œuvre conjointe des politiques monétaires et \nmacroprudentielles et à leur interaction. \nI. Considérations générales sur la relation entre stabilité financière et stabilité des prix \nL’expérience des dernières décennies et, si l’on remonte beaucoup plus loin, l’histoire \néconomique, nous fournissent un point de vue intéressant sur la relation entre stabilité des \nprix et stabilité financière : \n2 2\nPremier point, la stabilité des prix n’est pas une condition suffisante pour assurer la \nstabilité financière mais, deuxième point, elle est nécessaire.  \nTroisième point, si les autorités responsables de la politique monétaire  ont intérêt au \nmaintien de la stabilité financière, c’est essentiellement parce que l'instabilité financière peut \nengendrer des « risques extrêmes » pour la stabilité des prix. \nPermettez-moi de développer ces points successivement. \n \nA – La stabilité des prix n’est pas suffisante pour assurer la stabilité financière. \nLes deux décennies qui ont précédé la crise financière ont été caractérisées, dans le monde \ndéveloppé, par une inflation à la fois faible et stable, et par une croissance de la production \nexceptionnellement stable au regard des évolutions passées. Ce n’est pas par hasard, en effet, \nque les macroéconomistes ont qualifié ces années-là de période de « Grande modération ». \nDans le même temps, toutefois, comme cela a été abondamment démontré notamment par la \nBRI dans plusieurs études perspicaces et précoces1, ces années ont également été \ncaractérisées, si on les compare à la précédente période qui a suivi la seconde Guerre \nmondiale, par la survenue nettement plus fréquente de bulles des prix d’actifs suivies de \nkrachs.  \nDans une perspective à plus long terme, il apparaît clairement que les phases d’envolée et de \nchute des prix d’actifs dans un contexte de stabilité des prix, loin d’être l’exception au cours \nde la période de Grande modération, ont été en réalité relativement courantes. Avant le \ndéclenchement de la Première guerre mondiale, les étalons métalliques avaient dominé \npendant des siècles, garantissant un degré de stabilité des prix pratiquement inimaginable au \n                                                 \n1 Cf. notamment, Claudio Borio et William White (2203), Wither Monetary and Financial Stability? The \nImplications of Evolving Policy Regimes, présenté lors du Symposium Monetary Policy and Uncertainty: \nAdapting to a Changing Economy, organisé par la Banque de réserve fédérale de Kansas City, Jackson Hole, \nWyoming, 28-30 août 2003 \n3 3\nregard des critères actuels. Pour ne donner qu’un seul exemple, en Angleterre, le niveau des \nprix en 1661, cinq ans avant le Grand incendie de Londres, était pratiquement le même que \ncelui observé en 1913, un an avant l’effondrement de l’étalon-or international. Malgré cette \nremarquable stabilité des prix, les régimes d’étalon métallique ont été touchés à plusieurs \nreprises par des crises financières et des phases d’envolée et de chute des prix d’actifs, depuis \nla Bulle des Mers du sud en 17202 jusqu’à la « Panique de 1907 », qui n’a pu être enrayée que \npar l’intervention vigoureuse de John Pierpont Morgan et qui a finalement convaincu les \nautorités américaines de la nécessité de créer une banque centrale.  \nMais pourquoi les régimes monétaires qui assurent une forte stabilité des prix devraient-ils \nêtre vulnérables aux bulles des prix d’actifs et aux krachs financiers ? Une perspective à long \nterme laisse penser que les systèmes bancaires ont tendance à générer périodiquement des \nbulles des prix d’actifs, même sous des régimes monétaires radicalement différents. Qu’il \ns’agisse d’une croissance excessive du crédit qui dure plusieurs années ou des crises \nfinancières d’autrefois, l’exposition croissante de certaines institutions financières à la \nvolatilité des prix des actifs a entraîné à de nombreuses reprises une crise financière. \nL’expérience antérieure à la Première guerre mondiale, période de stabilité des prix jamais \négalée depuis lors, aurait dû nous rappeler à tous, intervenants de marché ou décideurs, que la \nstabilité des prix ne constitue pas une police d’assurance tout risque contre l’instabilité \nfinancière.  \n \nB – La stabilité des prix est nécessaire à la stabilité financière \nLe cas le plus flagrant dans lequel l’instabilité des prix entraîne automatiquement une \ninstabilité financière est celui de la déflation, par le biais du mécanisme de la « déflation par \n                                                 \n2 Cf. Richard Dale (2004), The First Crash: Lessons from the South Sea Bubble, Princeton University Press \n4 4\nla dette » identifié à l’origine par Irving Fisher pour expliquer la Grande dépression3. Un \nexemple plus récent de ce phénomène est celui du Japon, où la déflation persistante dont \nsouffre le pays depuis le début des années quatre-vingt-dix a systématiquement entraîné, \ntoutes choses égales par ailleurs, un alourdissement du fardeau de la dette des ménages ayant \ncontracté des prêts hypothécaires durant la phase d’essor de la fin des années quatre-vingt et \nla détérioration des bilans des banques. De manière symétrique, une inflation élevée, qui, \nhistoriquement, a également toujours été synonyme d’inflation volatile, menace les \nfondements mêmes du système financier car elle entraîne une redistribution capricieuse et \nimprévisible de la richesse entre les établissements débiteurs et créditeurs. L’exemple le plus \nflagrant d’un tel phénomène est celui des épisodes d’inflation très élevée, ou hyperinflation, \ncomme ceux qui ont frappé une grande partie des nations belligérantes après la Première \nguerre mondiale. Le cas de la Grande inflation des années soixante-dix, bien que moins \ndramatique, est tout aussi instructif.  \nDans l’ensemble, les données historiques nous amènent donc à conclure que, même si elle \nn’est pas suffisante, la stabilité des prix est en fait une condition préalable indispensable à la \nstabilité financière.  \nJ’aborde à présent un dernier point concernant la relation entre stabilité financière et stabilité \ndes prix, à savoir la nécessité de préserver la stabilité du système financier afin de prévenir \nl’apparition de risques extrêmes pour la stabilité des prix. Je commencerai par examiner les \nrisques à la baisse, c’est-à-dire la possibilité que l’économie tombe dans une spirale \ndéflationniste, avant d’évoquer les risques à la hausse.  \nC. La nécessité de préserver la stabilité du système financier afin de prévenir l’émergence de \n« risques extrêmes » pesant sur la stabilité des prix \n                                                 \n3 Cf. Irving Fisher (1933), The Debt-Deflation Theory of Great Depressions, Econometrica, vol. 1(4) p.337-357 \n5 5\nNous trouvons les meilleures illustrations de ce type de risques à la baisse associés aux crises \nfinancières dans l’expérience historique des États-Unis, au cours de la Grande crise qui a suivi \nl’effondrement du marché boursier et l’éclatement des bulles immobilières de la seconde \nmoitié des années 1920, ainsi que dans l’expérience du Japon, à la suite de l’effondrement de \nla bulle immobilière durant la seconde moitié des années 1980. Dans les deux cas, une \naugmentation spectaculaire du crédit a alimenté des bulles qui ont entraîné les prix des actifs \nvers des sommets vertigineux. Dans le cas des États-Unis durant les années 1920, notamment, \ncette expansion du crédit est intervenue dans un contexte d’euphorie liée à la conviction que \nl’on était entré dans une « nouvelle ère », elle-même suscitée par la spectaculaire vague \nd’innovations technologiques ayant déferlé sur le pays au cours de cette décennie4.  \nLa tentative, de la part du Système fédéral de réserve récemment créé, de dégonfler lentement \nles prix des actifs par le biais de hausses des taux d’intérêt a eu l’effet inverse, entraînant le \nkrach de 1929, avec pour corollaire la destruction d'un montant stupéfiant de patrimoine \nfinancier, et l’injection dans l’économie d’une bonne dose d’incertitude. Cette évolution a, à \nson tour, paralysé une part importante des décisions de dépense, jouant ainsi un rôle clé dans \nle déclenchement de la dépression des années 1930 et de la spirale déflationniste qui en a \nrésulté5.  \nQue pouvons-nous conclure de cette brève digression? Lorsqu’il a lancé la révolution \néconomique qui a libéré l’activité en Chine et a finalement propulsé le pays parmi les \npuissances mondiales, Deng Xiaoping a, dans un discours célèbre, exhorté ses compatriotes à \n« Rechercher la vérité dans les faits »6, en complète opposition avec l’approche idéologique \nqui avait dominé jusque-là. Dans le contexte actuel, les faits sont clairs : d’une part, la \nstabilité des prix est une condition nécessaire à la stabilité financière, même si elle n’est en \n                                                 \n4 Sur cette question cf. la discussion présentée par Robert Shiller, Irrational Exuberance, Princeton University \nPress (2000) \n5 Cette thèse a été argumentée de façon convaincante par Christina Romer, The Great Crash and the Onset of the \nGreat Depression, Quarterly Journal of Economics, 105 (août 1990) \n6 D’après une citation de John Lewis Gaddis, The Cold War: A New History, Penguin Press (2005) \n \n6 6\naucun cas une condition suffisante ; d’autre part, un motif essentiel pour préserver la \nstabilité du système financier consiste à éviter de faire peser des risques potentiellement \nimportants sur la stabilité des prix, dans un sens ou dans l'autre. J’aimerais maintenant aborder \nquelques questions relatives à la mise en œuvre conjointe des politiques monétaire et \nmacro-prudentielle ainsi qu’à leur interaction. \nII. Questions relatives à la mise en œuvre conjointe des politiques monétaire et \nmacro-prudentielle ainsi qu’à leur interaction \nNous sommes actuellement en territoire inconnu. Le nouveau dosage de politiques \nmacroéconomiques ainsi que l’élaboration de politiques macro-prudentielles sont en cours de \ndéveloppement en ce moment même. Certains aspects sont d’ores et déjà clairement établis: \nnous avons deux objectifs (la stabilité des prix et la stabilité financière), ce qui signifie, sur la \nbase de l’analyse économique standard, qu’il nous faudra deux instruments distincts pour les \nréaliser. Par ailleurs, toujours sur la base de l’analyse standard, l’affectation de tel ou tel \ninstrument à l’un et l’autre de ces objectifs devrait se fonder sur le principe de l’efficacité \ncomparative. La politique monétaire est l’instrument naturel pour atteindre la stabilité des \nprix. Le fait que les banques centrales aient réussi à stabiliser l’inflation depuis 1995 conforte \nlargement cette thèse. Les politiques macro-prudentielles (définies comme un ensemble de \npolitiques visant à limiter à la fois la croissance excessive du crédit et l’accumulation de \nrisques systémiques au sein du système financier) devront, quant à elles, préserver la stabilité \nfinancière. À partir de là, toutefois, les choses deviennent moins clairement définies et, \nparfois, véritablement complexes.  \nEn premier lieu, les deux objectifs sont qualitativement différents. D’une part, la stabilité des \nprix est très facile à définir et à mesurer en termes d’indice spécifique des prix. Par \nconséquent, il est relativement facile de communiquer sur la politique monétaire, et ses \nperformances peuvent être évaluées assez simplement. De son côté, la stabilité financière est \n7 7\nbeaucoup plus floue, car il s’agit de prévenir l’accumulation de risques systémiques, la \nformation de distorsions persistantes des prix des actifs (parfois appelées bulles)… Elle ne \npeut donc pas être définie simplement, en se référant (dans le cas extrême) à un indicateur \nunique et sa communication et son évaluation sont nécessairement plus complexes. \nEn second lieu, l’interaction inconnue entre ces deux politiques est essentielle. D’une part, la \npensée récente a souligné comment la politique monétaire peut contribuer à semer les graines \nde l’instabilité financière future. La faiblesse des taux d’intérêt, par exemple, peut contribuer \nà l’accumulation de déséquilibres financiers par le canal de la « prise de risque »7. Pour \nl’exprimer simplement, des taux d’intérêt très faibles peuvent inciter les banques à prendre \ndavantage de risques. Des travaux de recherche récents ont fourni des éléments empiriques \nallant dans ce sens en montrant8, par exemple, comment des mesures, fondées sur le marché, \ndes risques bancaires perçus par les intervenants sur les marchés financiers tendent à réagir de \nfaçon positive aux variations des taux d’intérêt : une baisse des taux conduit les investisseurs \nà percevoir les banques comme moins risquées. De la même manière, plusieurs études9 ont \nmontré que les critères d’octroi des prêts sont liés au niveau des taux d’intérêt : lorsque ces \nderniers sont plus bas, notamment, les critères d’octroi s’assouplissent, y compris pour les \nclients perçus comme présentant un risque de crédit plus élevé. Sur le plan théorique, les \ntravaux de recherche effectués à la Banque de France10 ont montré que, lorsque \nl’environnement réglementaire n’est pas transparent, une baisse du niveau du taux d’intérêt \nréel accentue le comportement de prise de risque des banques, en partie en raison de la \nsous-évaluation des risques, classique lors de la hausse des prix des actifs.  \n                                                 \n7 Cf. Claudio Borio et Haibin Zhu, Capital Regulation, Risk-Taking, and Monetary Policy: A Missing Link in the \nTransmission Mechanism?, document de travail de la BRI n° 2588, décembre 2008 \n8 Cf. Yener Altunbas, Leonardo Gambacorta et David Marqués-Ibáñez, Does Monetary Policy Affect Bank Risk-\nTaking?, document de travail de la BCE n° 1166, mars 2010 \n9 Cf. Vasso Ioannidou, Steven Ongena et José-Luis Peydró, Monetary Policy, Risk-Taking and Pricing: Evidence \nfrom a Quasi-Natural Experiment, BCE, ronéo (2008); Matteo Ciccarelli, Angela Maddaloni et José-Luis \nPeydró, Trusting the Bankers: Another Look at the Credit Channel of Monetary Policy, BCE, ronéo (2009) \n10 Cf. Benoit Mojon, Simon Dubecq et Xavier Ragot, Fuzzy Capital Requirements, Risk Shifting and the Risk \nTaking Channel of Monetary Policy, Banque de France, ronéo (2010) \n8 8\nUn autre risque, identifié par Raguram Rajan11, est que la faiblesse des taux d’intérêt conduit \nles banques à mener une stratégie de « recherche du rendement » afin de maintenir un taux de \nrendement souhaité (ou même imposé de façon institutionnelle). Selon un principe bien établi \nen matière de finance, le seul moyen d’accroître le taux de rendement attendu, toutes choses \négales par ailleurs, est de prendre davantage de risque : les banques augmentent donc leur \nexposition au risque.  \nUn autre canal par lequel des taux excessivement bas ont pu contribuer à l’accumulation des \ndéséquilibres financiers durant la période précédant la crise a trait à la priorité accordée par \nles banques centrales à la hausse des prix des biens, plutôt qu’à celle des prix des actifs. Au \ncours d’une période caractérisée par des chocs d’offre importants et favorables provenant de \nl’intégration de grands pays en développement dans l’économie mondiale, les pressions \ndéflationnistes qui en ont résulté ont incité les banques centrales à maintenir les taux d’intérêt \nà des niveaux relativement faibles, niveaux qui, avec le recul, ont pu contribuer à une \ncroissance excessive du crédit et donc à la création de bulles des prix d’actifs.  \nCertains commentateurs ont par conséquent suggéré d’inclure les prix des actifs dans l’indice \nretenu comme objectif par la banque centrale. Je ne pense pas qu’il s’agisse d’une solution \nsatisfaisante : en pratique, cela reviendrait à évoluer vers une situation où un seul instrument, \nla politique monétaire, viserait deux objectifs, la stabilité des prix et la stabilité financière. \nSelon la théorie économique, en présence d’objectifs multiples, les autorités doivent faire \nappel à un nombre d’instruments au moins égal au nombre d’objectifs. En revanche, combiner \ndes objectifs multiples en un seul ne résoudrait le problème qu’en apparence en réduisant \nartificiellement le nombre d’objectifs, mais cela ne changerait pas la nature fondamentale du \nproblème de contrôle auquel sont confrontées les autorités.  \n                                                 \n11 Cf. Raguram Rajan, Has Financial Development Made the World Riskier?, présenté lors du colloque intitulé \nThe Greenspan Era: Lessons for the Future, sous l’égide de la Banque fédérale de réserve de Kansas City, \nJackson Hole, Wyoming (25-27 août 2005) \n9 9\nIl y a actuellement très peu de recherches en cours sur l’interaction entre les politiques \nmonétaire et macro-prudentielle au sein de modèles d’équilibre général rigoureusement \nmicrofondés. Les experts de la Banque de France et moi-même sommes très admiratifs du \nleadership de la Banque d'Italie dans ce domaine, comme l’atteste l’étude réalisée par \nMM. Angelini, Neri et Panetta12 et présentée au cours de cette conférence. J’attends avec \nimpatience d’autres travaux sur cette nouvelle dimension de la politique macroéconomique. Si \nla recherche portant sur de nouveaux thèmes peut se révéler ingrate, les premières études de \nqualité dans ce domaine auront une audience considérable et seront largement citées.  \nJe sais que les capacités intellectuelles de cet auditoire sont de tout premier ordre. \nPermettez-moi de vous dire que si jamais vous avez rêvé de jouer un rôle de premier plan \ndans l’élaboration et la mise en œuvre de la politique économique, le moment est idéal. Vos \ncontributions sont indispensables ! \n \n                                                 \n12 Paolo Angelini, Stefano Neri et Fabio Panetta, Monetary and Macroprudential Policies, Banque d’Italie, \nronéo (2010) \n \n", "published_date": "2010-09-30", "section": "discours"}