{"url": "https://web.archive.org/web/20130826162156if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/la-stabilite-financiere-internationale-tokyo.pdf", "author": "", "title": "« La stabilité financière internationale »", "text": " \n1/4 \n \n \nDiscours de Christian Noyer, Gouverneur de la Banque de France \nParis-Europlace Financial Forum \n29 Novembre 29, Tokyo, \n \n« La stabilité financière internationale» \n \nBien que la crise financière soit née dans un pays, il est vite apparu qu’elle était de nature \nindéniablement mondiale. Elle a délivré un message simple : les marchés de capitaux sont \nétroitement interconnectés à travers le monde et, par conséquent, la stabilité financière \nintérieure est indissociable de la stabilité financière internationale. Il s’agit réellement des \ndeux faces d’une même médaille.  \n \nJ’aimerais aujourd’hui mener une réflexion sur la stabilité financière internationale. Les \npoints de vue exprimés ici sont les miens. Cependant, comme vous le savez, la France est \nactuellement en charge de la présidence du G20 et je m’efforcerai de replacer mes propres \nréflexions dans cette perspective. \n \nL’instabilité financière internationale s’est accentuée ces derniers temps. Qu’il s’agisse des \ntaux de change, des flux internationaux de capitaux ou des cours des matières premières, les \nsignes d’une plus grande volatilité abondent.  \n \nLa volatilité n’est pas nécessairement une mauvaise chose. Dans une certaine mesure, elle \ntémoigne du bon fonctionnement des marchés. Les mouvements de prix d’actifs permettent au \nsystème financier d’agir comme un volant de sécurité, pour « absorber » les chocs \néconomiques exogènes. Ce processus accroît le bien-être, dans la mesure où cela évite, ou du \nmoins limite, l’ajustement des marchés, plus rigides, des biens et du travail.  \n \nLa volatilité peut résulter également de l’évolution des fondamentaux. Par exemple, les flux \nde capitaux vers les économies émergentes reflètent en partie des perspectives de croissance à \nlong terme très favorables et une rentabilité potentiellement forte des capitaux. Cela n’a rien \nd’anormal. Il peut tout au plus paraître paradoxal que les flux nets de capitaux soient encore \ndirigés vers l’amont, des économies émergentes vers les économies développées. Cela signifie \nque certains citoyens comptant parmi les plus pauvres du monde prêtent de l’argent aux plus \nriches, leur permettant de financer leur consommation. \n \nIl en va de même pour les cours des matières premières. Le fonctionnement des marchés de \nmatières premières est de plus en plus comparable à celui des marchés d’actifs, compte tenu \n \n2/4 \ndu développement d’instruments financiers reposant sur des paniers de matières premières. En \nfait, les matières premières sont devenues une classe d’actifs à proprement parler, qui réclame \nune attention particulière du point de vue de la stabilité financière. Par ailleurs, il peut y avoir \nde bonnes raisons de penser que les « fondamentaux », comme une croissance robuste dans \nles pays à forte intensité de consommation de matières premières, entretiennent le \ncomportement actuel de nombreux marchés de matières premières.  \n \nEnfin, la volatilité financière résulte probablement de plusieurs spécificités de \nl’environnement actuel. La concomitance de l’incertitude économique, d’une forte aversion \nau risque et d’une liquidité abondante à l’échelle mondiale est particulièrement propice à un \nretournement brutal du sentiment des marchés et à des réaménagements soudains des \nportefeuilles.   \n \nLa volatilité commence à faire problème lorsqu’elle résulte des décisions des autorités et que \nles marchés financiers contribuent à aggraver les chocs au lieu de les atténuer. Une instabilité \ndurable s’installe alors et génère des menaces potentielles pour l’économie réelle. Il se peut \nque nous nous trouvions aujourd’hui dans une telle situation, la cohérence réciproque des \nstratégies économiques suivies par les principales économies étant mise en doute. Dans le \nmême temps, les politiques mises en œuvre pour traiter la volatilité peuvent parfois provoquer \ndes dommages et des distorsions supplémentaires sur les marchés de capitaux. Je traiterai ces \ndeux questions avant de m’intéresser rapidement aux défis à plus long terme. \n \nDéséquilibres mondiaux et stabilité financière \n \nIl existe un large consensus sur la nécessité de rééquilibrer la demande globale à travers le \nmonde. Cet objectif partagé a renforcé la cohésion affichée par les pays du G20 pendant la \nphase aiguë de la crise. Il a joué un rôle essentiel en 2008 et en 2009 pour rétablir la confiance \net tracer le chemin de la reprise. Cependant, cette approche concertée des déséquilibres \nmondiaux pourrait avoir perdu de sa force récemment. Il y a un véritable débat autour de deux \nquestions majeures et étroitement liées : premièrement, sur le rythme approprié du \nrééquilibrage, les pays avancés lui accordant un plus grand degré d’urgence ; et, \ndeuxièmement, sur les stratégies les plus efficaces, notamment en matière de taux de change.  \n \nCe serait une erreur d’attribuer la responsabilité des déséquilibres à une cause spécifique. \nTous les pays ont des préoccupations légitimes. Nous avons observé ces dernières semaines \nune propension de certains pays à contester les politiques monétaire de leurs partenaires. On \nne peut rien attendre de bon d’une telle attitude.   \n \nNous devons nous appuyer sur trois réalités de fond. \n \nPremièrement, les pays sont libres de mener les politiques monétaires qu’ils estiment \nappropriées. En effet, lorsque les banques centrales sont indépendantes, elles sont \njuridiquement tenues d’agir de la sorte. La politique monétaire doit être menée uniquement en \nfonction d’objectifs domestiques mais, comme vous l’avez constaté, toutes les banques \ncentrales ont le même mandat : la stabilité des prix. Cela vaut pour tous les pays, petits ou \ngrands. Le monde a tiré un énorme bénéfice de deux décennies de stabilité des prix résultant \nde régimes monétaires fondés sur l’indépendance de la banque centrale et sur la primauté \naccordée à la stabilité interne des prix. Lorsqu’on a permis à des objectifs externes \nd’influencer les décisions monétaires, cela a généralement donné de très mauvais résultats et \naccru l’instabilité. \n \n \n3/4 \nDeuxièmement, en vertu des statuts du FMI, les pays sont libres de choisir leurs régimes de \ncompte de capital et de change à condition qu’ils ne pratiquent pas la manipulation des taux \nde change. Il s’agit d’un pilier fondamental de notre système actuel. Cette condition s’est \nrévélée très complexe à définir, et plus encore à mettre en œuvre. Le FMI a rencontré des \ndifficultés en s’efforçant d’instaurer un processus efficace et symétrique de surveillance \nmultilatérale. \n \nTroisièmement, enfin, nous vivons dans un monde caractérisé par une interdépendance et une \ncomplexité accrues. Les flux internationaux de capitaux ont créé une véritable interconnexion \nentre les pays. Le système monétaire et financier est devenu « multipolaire ». Un nombre \ncroissant de pays, tant développés qu’émergents, sont devenus des intervenants actifs sur les \nmarchés de capitaux internationaux. Des effets de contagion se sont multipliés entre les \npolitiques monétaires et économiques nationales. Et aucun pays ne peut être vraiment \nindifférent aux actions entreprises par les autres.  \nDans les circonstances actuelles, il est devenu beaucoup plus difficile de concilier ces trois \nréalités de fond. \n \nLes divergences des politiques monétaires sont inévitables étant donné le rythme irrégulier de \nla reprise à travers le monde. D’ailleurs, pour chaque pays, il se peut qu’actuellement les \nobjectifs de stabilité des prix ne coïncident pas avec les objectifs de stabilité financière. Dans \nles économies avancées, l’assouplissement monétaire et les freins à la croissance du crédit \ncréent le risque de nouveaux déséquilibres financiers. Dans de nombreux pays émergents, les \ntensions inflationnistes exigeraient un durcissement monétaire, mais cela risquerait à \nl’évidence de déclencher des entrées de capitaux déstabilisantes.  \n \nDans ce contexte, les politiques macroprudentielles ont un rôle essentiel à jouer. S’agissant \ndes économies avancées, elles doivent viser à encourager la croissance du crédit, tout en \naugmentant la résilience du secteur financier. Les autorités de surveillance doivent également \nse tenir prêtes à agir en cas d’apparition sur certains marchés de phénomènes s’apparentant à \ndes bulles. En ce qui concerne les économies émergentes, des mesures visant à stabiliser les \nentrées de capitaux peuvent soulager les tensions pesant sur les conditions financières internes \net prévenir la formation de nouvelles bulles d'actifs.  \n \nL’architecture financière internationale  \n \nÀ plus long terme, toutefois, nous devrons sans doute travailler ensemble à l’élaboration \nd’une architecture financière internationale plus efficace et plus stable. Je souhaiterais exposer \ntrois pistes de progrès possibles.  \n \nTout d’abord, nous pouvons commencer à réfléchir aux moyens de traiter la volatilité des flux \ninternationaux de capitaux. Au niveau d’un pays donné, le contrôle des mouvements de \ncapitaux peut temporairement réduire les tensions sur son compte de capital ou même limiter \nde façon permanente la volatilité de son taux de change. S’agissant du système international \ndans son ensemble, toutefois, ces contrôles peuvent simplement reporter les tensions sur \nd’autres pays ou d’autres classes d’actifs et exacerber la volatilité globale au lieu de la \nréduire. Il doit y avoir des moyens d’éliminer ces effets négatifs en créant un cadre prévisible \ndéfinissant les circonstances, les modalités et les conditions de mise en œuvre de contrôles \ntemporaires.  \n \n \n \n4/4 \nEnsuite, il serait judicieux de trouver des moyens de déconnecter l’accumulation de réserves \nde change de la gestion du taux de change et, plus généralement, de la balance des paiements \net des politiques monétaires. Actuellement, l’accumulation de réserves ne peut s’effectuer que \npar la combinaison d’un excédent de la balance des paiements et d’un certain niveau \nd’interventions de change. Les réserves de change des pays émergents sont passées de 4 % du \nPIB en 1990 à plus de 20 % en moyenne aujourd’hui. L’accumulation de réserves de \nprécaution, aussi légitime soit-elle, a inévitablement des effets secondaires sur les politiques \nmacroéconomiques internes et des retombées sur d'autres pays. La stabilisation de la demande \nde réserves internationales apporterait par conséquent d’énormes avantages en termes de bien-\nêtre mondial. Le besoin de réserves nationales pourrait être réduit s’il existait des mécanismes \ncrédibles permettant d’assurer l’offre de liquidité officielle sur une base multilatérale, d’où la \nrecherche actuelle de filets de sécurité financière mondiale qui a pris une place prépondérante \nau sein du G20. \n \nEnfin, j’aimerais dire quelques mots sur le développement financier. Les différences entre \npays sont frappantes, qu’il s’agisse des régimes de compte de capital, de l’importance et de \nl’endettement des marchés financiers nationaux ou, plus généralement, de leur capacité à \ncréer localement une offre suffisante d’actifs sûrs et liquides. Certaines de ces différences \nreflètent de véritables choix et préférences de modèle social qu’il convient de respecter et de \nprendre en compte. D’autres résultent de distorsions induites par les autorités, de façon \ndélibérée ou involontaire, qui doivent être réduites ou éliminées. \n \nLes imperfections financières domestiques et les frictions sur les flux de capitaux \ninternationaux interagissent pour créer et amplifier les déséquilibres. L’instabilité financière, \nen définitive, est un produit de cette interaction. Une partie de cette instabilité se manifeste \ndans les mouvements de taux de change. Il est très improbable qu’un marché financier \nmondial caractérisé par des frictions constantes entre des systèmes financiers nationaux \nextrêmement différents conduise à un équilibre stable (et reposant sur les fondamentaux) des \nmarchés de change. \n \nL’harmonisation complète et la convergence totale du développement financier ne sont ni \nsouhaitables ni réalisables. Mais nous devons absolument nous assurer que nos différents \nsystèmes financiers interagissent de façon harmonieuse. Une plus grande compatibilité des \napproches de la régulation financière entre les économies avancées et émergentes est à notre \nportée. Des avancées importantes sont en cours. Le cadre institutionnel s’est ajusté à la \nnouvelle réalité du monde. Les pays émergents assument désormais pleinement leur rôle dans \nla constellation des comités qui, à Bâle, travaillent à la définition des principes fondamentaux \nde la régulation financière. Les plus importants d’entre eux siègent en qualité de membres à \npart entière du Conseil de stabilité financière et de son comité de pilotage. Enfin, un accord \nhistorique sur la réforme du FMI, intervenu lors de la dernière réunion du G20, a pleinement \nreconnu le rôle et la place de ces pays dans le nouvel environnement financier. Je suis donc \nconvaincu que nous pouvons progresser dans le traitement des difficiles questions auxquelles \nnous sommes confrontés et construire un système financier mondial meilleur et plus sûr, et \nque nous y parviendrons. \n \n", "published_date": "2010-11-29", "section": "discours"}