{"url": "https://web.archive.org/web/20130826154843if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/la-zone-euro-defis-et-reponses-discours-gouverneur-Noyer-18042011.pdf", "author": "", "title": "« Breakfast Economic Club »", "text": "1 \n \n \n \n \n \nDiscours de Christian Noyer, Gouverneur de la Banque de France \n \nBreakfast Economic Club \nNew York - 18 avril \n \n \n \n \nC’est un grand plaisir pour moi d’être ici aujourd’hui. C’est également un privilège de m’exprimer \ndevant un auditoire d’une telle qualité. J’aimerais saisir cette occasion pour présenter mon \névaluation de la situation dans la zone euro, eu égard notamment aux difficultés que nous \nconnaissons sur le plan de la dette souveraine. \n \nTrois points de vue sur la crise de la dette souveraine en Europe \n \nD’une manière générale, les avis et les opinions exprimés au sujet de la zone euro par les \nnon-résidents peuvent être classés en trois catégories : hostilité, pour un très petit nombre de \npersonnes du moins, scepticisme et soutien. \n \nPremièrement, la franche hostilité. Il est malheureusement vrai que, dans certains cercles, on \nrencontre une opposition spontanée et profondément ancrée à l’intégration européenne. L’euro étant \nla forme la plus aboutie du projet d’intégration, il est tout à fait naturel qu’il cristallise ces \noppositions. Les sombres prédictions annonçant la mort imminente de l’euro étaient essentiellement \ncelles de commentateurs profondément anti-européens. Si ce point de vue, comme toutes les \nopinions, doit être respecté, il est pour autant inutile de réfuter des arguments en grande partie \nirrationnels et qui traduisent essentiellement des vœux pieux. \n \n2 \n \nDeuxièmement, le scepticisme. Il émane principalement, mais pas uniquement, des milieux \nacadémiques. Des économistes prestigieux et respectés ont fait remarquer que la zone euro n’était \npas une zone monétaire optimale. Ils ont également souligné que l’insuffisante mobilité de la main-\nd’œuvre rendait nécessaire une certaine forme de fédéralisme budgétaire que les dispositifs actuels \nétaient très largement incapables d’offrir. Ces arguments ont cours et font l’objet de débats depuis \nun certain temps déjà ; ils méritent une attention toute particulière. À l’évidence, les récentes \nturbulences et perturbations dans l’articulation des politiques budgétaires nationales ont donné une \nnouvelle actualité à cette thématique. Je reviendrai sur ce point dans un instant. À ce stade, je vous \nrappellerai simplement quelques réponses qui ont été systématiquement formulées au cours des dix \ndernières années. Les avantages de l’euro ne peuvent être mesurés exclusivement à travers le prisme \nde la théorie des zones monétaires optimales. L’euro a apporté une stabilité sans précédent à plus de \n400 millions de citoyens européens. La stabilité des prix, bien évidemment, avec une inflation de \n1,97 % en moyenne au cours des dix dernières années. Et aussi, oui, la stabilité financière. Il est \ntoujours utile de recourir au raisonnement contrefactuel lorsqu’on évalue une situation. Abstraction \nfaite des turbulences budgétaires actuelles, imaginons, par exemple, de quelle manière l’Europe \naurait absorbé la crise avec quinze monnaies différentes, des régimes de changes flottants et, par \nconséquent, un niveau beaucoup élevé de volatilité, d’incertitude, de primes de risque et de taux \nd’intérêt. Cette expérience parle d’elle-même.  \n \nEn outre, de nombreuses études ont montré que les cycles économiques étaient de plus en plus \nsynchronisés entre les différents pays de la zone euro. Après avoir atteint un pic en 2009, l’écart \ntype des taux de croissance nationaux des pays de la zone est tombé à un niveau historiquement bas. \nCette convergence a éliminé une asymétrie majeure et rapproche la zone euro du modèle canonique \nde zone monétaire optimale. \n \nLa dernière réaction que l’on peut observer est celle du soutien. Elle apparaît dans les commentaires \nd’une majorité d’observateurs et d’investisseurs, notamment des économies émergentes : ils font \nl’éloge de l’euro ; ils souhaitent son succès ; mais ils doutent parfois de notre capacité collective, \ndans les circonstances actuelles, à faire ce qui est nécessaire, à prendre les bonnes décisions au bon \nmoment et à mettre en place le cadre approprié pour l’avenir. Ce sont là les problèmes que je \nsouhaite aborder à présent.  \n \nOù et comment cela a-t-il commencé ?  \n \n3 \n \nLa plupart des pays de la zone euro et des États membres de l’UE sont entrés dans la crise avec des \nsituations budgétaires fortement détériorées. Nous étions très éloignés de l’« objectif d’équilibre \nstructurel » qui constituait le pilier fondamental de notre cadre budgétaire. Par conséquent, les pays \nont tous été durement frappés, non seulement par une augmentation des dépenses mais aussi et \nsurtout par une diminution substantielle de leurs recettes. Le FMI a montré que, dans l’ensemble \ndes pays avancés, y compris aux États-Unis et au Royaume-Uni, ces pertes représentaient environ \nles deux tiers de la détérioration des situations budgétaires observée durant la crise.    \n \nLa détérioration budgétaire a été accentuée dans certains pays par le volume des garanties \ngénéralisées accordées au secteur bancaire. Ces engagements implicites ne sont devenus apparents \nque lorsque les difficultés se sont matérialisées. Tout comme aux États-Unis et au Royaume-Uni, \nles fragilités du secteur bancaire résultaient essentiellement de l’exposition directe ou indirecte des \nétablissements au marché de l’immobilier. \n \nJe précise, au passage, que ces problèmes n’étaient malheureusement pas spécifiques à la zone euro. \nLa dette publique a augmenté de 30 % du PIB environ au Royaume-Uni et aux États-Unis. Les \ndéficits structurels de ces pays s’établissent à des niveaux analogues ou supérieurs à ceux de la \nplupart des pays de la zone euro. \n \nDans l’ensemble, la crise a mis en lumière des déficiences majeures dans la mise en œuvre de la \ndiscipline budgétaire et, plus globalement, de la gouvernance économique dans la zone euro. Il est \neffectivement difficile de piloter une monnaie unique dans un contexte marqué par la multiplicité \ndes politiques budgétaires et structurelles nationales.  \n \nCompte tenu de l’insuffisance de la discipline de marché, les fondateurs de l’euro avaient anticipé \nle problème et mis en place le Pacte de stabilité et de croissance. Ses principes étaient solides, son \ncadre adéquat mais sa mise en œuvre a été très insuffisante. Pour parler sans ménagement, la \npression des pairs n’a pas été capable d’assurer le respect rigoureux et cohérent des principes qui \navaient été convenus. Il était, et il demeure, nécessaire de réaliser un « saut qualitatif » en matière \nde gouvernance économique. \n \nQu’avons-nous fait ?  \n \n4 \n \nLes gouvernements essaient désormais de remédier à ces déficiences. Des progrès considérables ont \nété réalisés au cours de l’année écoulée. \n \nAu plan national, tous les États membres ont engagé des plans crédibles d’assainissement des \nfinances publiques qui portent déjà des fruits. \n \nAu niveau de l’UE, un nouveau cadre a été défini. Le premier pilier consiste en un renforcement du \nPacte de stabilité et de croissance, doté d’un volet préventif beaucoup plus solide. La surveillance \ndes politiques budgétaires a été renforcée par une prévention/correction plus efficace des déficits \nexcessifs. Les niveaux de dette publique sont mieux pris en compte et les sanctions vont devenir \nplus automatiques. Dans l’idéal, cette discipline européenne devrait désormais être complétée par \nl’adoption, par chaque État membre, de règles budgétaires solides au plan national.  \n \nLe deuxième pilier comporte une procédure nouvelle de suivi de la compétitivité et, notamment, des \ncoûts unitaires de production.  \n \nEnfin, les États membres ont arrêté un nouveau dispositif de gestion de crise pour la zone euro. \nL’expérience a montré la nécessité d’apporter une aide financière temporaire aux pays membres de \nla zone euro confrontés à des difficultés d’accès au financement de marché. \n \nComme vous le savez, un nouveau mécanisme, le Fonds européen de stabilité financière (FESF), a \nété créé en mai 2010 pour une durée de trois ans. Il a été mis à contribution pour soutenir et financer \nles programmes grec et irlandais. D’un montant nominal fixé à 440 milliards d’euros, sa capacité \nd’intervention effective a été limitée à 250 milliards, un volume qui a sans doute été insuffisant \npour inspirer confiance aux marchés. En mars dernier, un accord été conclu pour porter cette \ncapacité réelle à 440 milliards d’euros.  \n \nLes États membres ont également approuvé un dispositif permanent de gestion de crise, dont \nl’entrée en vigueur est prévue en 2013, et qui repose essentiellement sur le Mécanisme européen de \nstabilité (MES), doté d’une capacité effective d’intervention de 500 milliards d’euros. Le MES \npourra réaliser des interventions à titre exceptionnel sur les marchés primaires de la dette \nsouveraine. Des clauses d’action collective (CAC) normalisées et identiques seront intégrées à \ncompter de juillet 2013 dans toutes les nouvelles émissions de titres d’État de la zone euro d’une \n5 \n \ndurée supérieure à un an. Leur base juridique sera conforme à celle des CAC de droit anglais et \naméricain. \n \nDe façon significative, tous ces mécanismes associent le FMI et la Commission européenne dans un \nprocessus de «concertation » avec la BCE, afin de ne pas s’appuyer uniquement sur la pression des \npairs exercée par les autres États membres et de garantir une conditionnalité satisfaisante.  \n \nComme vous le savez, la crise a également conduit l’Eurosystème à engager un programme très \nlimité d’achat d’obligations. Nous avons jugé que le mécanisme de transmission de la politique \nmonétaire était sérieusement perturbé dans certains cas, les marchés obligataires locaux étant \nproches de la paralysie. Ce programme a fait ses preuves. Son incidence monétaire a été immédiate \net a été intégralement stérilisée. \n \nOù en sommes-nous ?  \n \nDans l’ensemble, ces évolutions ont été accueillies favorablement par les marchés. Les écarts de \nrendement et les primes de CDS sur la plupart des obligations souveraines ont évolué à la baisse \ndepuis janvier. Néanmoins, le sentiment de crise n’a pas encore disparu. Tout récemment, le \nPortugal a formulé la demande d’un programme FMI/FESF. La réussite des programmes existants \nreste à démontrer. L’élaboration très progressive du nouveau cadre n’a pas permis aux analystes \nextérieurs de voir le tableau dans son ensemble et de mesurer l’ampleur des évolutions. \n \nIl y a également une préoccupation plus latente relative à la soutenabilité, que j’aimerais analyser. \n \nSi l’on s’intéresse aux valeurs agrégées, il est très difficile de comprendre nombre d’inquiétudes \nexprimées au sujet de la zone euro. La zone euro est la seule grande zone monétaire dont les \ncomptes extérieurs sont équilibrés et qui, de ce fait, ne dépend pas de sources de financement \nexternes. Il s’agit là d’un facteur de robustesse déterminant qui représente, pour les investisseurs \nextérieurs, une garantie élevée de solvabilité à long terme. Le solde budgétaire agrégé de la zone \neuro (avec un déficit de 6,3 % du PIB en 2010) est le plus favorable de toutes les économies \navancées (les États-Unis sont à 10,5 %, le Royaume-Uni à 9,6 % et le Japon à 7,7 %). Il en va de \nmême pour la dette publique, qui s’établit à 92 % du PIB, niveau comparable à celui des États-Unis, \nà 93 %, contre 200 % au Japon.  \n \n6 \n \nMais, naturellement, les marchés et les analystes ne considèrent pas toujours la zone euro dans sa \nglobalité. Les politiques budgétaires restant du ressort national, ils ont tendance à évaluer \nséparément la situation des finances publiques de chacun des pays. Si la plupart des analystes sont \nenclins à reconnaître l’ampleur des efforts accomplis, certains sont très pessimistes sur les \névolutions à venir. À mon sens, ce pessimisme peut s’articuler autour de deux lignes de \nraisonnement. Premièrement, l’ampleur de l’assainissement budgétaire aura des répercussions \nnégatives sur la croissance pendant une très longue période, rendant impossible le service de la \ndette et conduisant inévitablement à une sorte de réaménagement. Et deuxièmement, cette \nstagnation économique déclenchera des réactions politiques fortes qui, finalement, pourraient \nmettre en péril l’existence même de la zone euro. En résumé, tout le raisonnement repose sur \nl’incapacité de la zone euro, et plus précisément des pays situés à sa périphérie, à renouer avec une \ncroissance normale dans un avenir prévisible. Il s’agit là d’une hypothèse très inquiétante et qui \nrevêt une grande importance dans la mesure où, comme nous le savons tous, la dynamique de la \ndette est très sensible aux prévisions de croissance future. De légers changements dans les \nprévisions peuvent avoir une incidence considérable sur la soutenabilité. Certaines des hypothèses \nimplicites qui sous-tendent les appréciations défavorables portées actuellement me semblent \nfranchement erronées. \n \n \nExaminons tout d’abord la situation à court terme. Comme vous le savez, nous avons récemment \nété agréablement surpris par la dynamique de croissance dans la zone euro. La confiance des \nconsommateurs a pratiquement retrouvé son niveau d’avant la crise, les indices des directeurs \nd’achats sont à des niveaux record et la croissance du PIB dépassera très certainement son potentiel, \nen moyenne, sur l’année 2011. Ces évolutions ont lieu à un moment où des programmes drastiques \nd’assainissement budgétaire sont mis en place dans tous les pays. Les faits contredisent les \nprédictions des analystes, selon lesquels le resserrement budgétaire étouffera la croissance dans la \nzone. Les effets de confiance positifs dans le secteur privé l’emportent sur l’incidence négative de \nla réduction des dépenses publiques. Dans notre jargon économique, il semblerait que le monde \ndans lequel nous vivons aujourd’hui soit « ricardien ». \n \nQu’en est-il des pays situés à la périphérie ? Le taux de croissance espagnol est passé de - 3,7 % \nen 2009 à - 0,1 % en 2010, en dépit de la mise en place d’un plan d’austérité d’importance majeure. \nLes exportations espagnoles s’envolent, en hausse de 10 % à l’intérieur de la zone euro et de 19 % \nen dehors de la zone en 2010. \n7 \n \n \nDans une perspective de long terme, il est essentiel, lorsque l’on examine les mécanismes internes \nde la zone euro, de distinguer les évolutions réelles des évolutions nominales. Une convergence \nréelle s’opère entre les différentes régions de la zone. À mon sens, elle est appelée à se poursuivre \net à soutenir la croissance future, contrairement à ce que certains décrivent de manière trop \nsimpliste.   \n \nLe rattrapage très rapide de la productivité  dans les pays périphériques de la zone a été négligé. \nEntre 2000 et 2008, la croissance cumulée de la productivité du travail, mesurée en termes de \nproduction par personne employée, était de 14,7 % en Grèce et 10,2 % en Irlande, distançant de \nbeaucoup celle de l’Allemagne (6,1 %). C’est exactement ce que l’on peut attendre d’une zone \nintégrée sur les plans monétaire et économique, et ce processus devrait se poursuivre à l’avenir, à \ncondition que les politiques appropriées soient mises en œuvre. La convergence économique \nstimulera donc la croissance et favorisera le retour à la soutenabilité de la dette.  \n \nLa situation est très différente en ce qui concerne les évolutions nominales. Au cours de la même \npériode, les salaires nominaux ont augmenté au total de 42 % en Irlande et de 52 % en Grèce, contre \nseulement 7,4 % en Allemagne. La nature du défi est donc claire. Il faut modifier le régime de \nfixation des salaires et des prix nominaux dans certaines régions de la zone euro. En tant que \nbanquiers centraux, nous prônons ce changement depuis des années. Point positif de la crise, ce \nmessage est désormais pleinement accepté par les gouvernements et par l’opinion publique. Dans \nde nombreux pays, des réformes fortes sont actuellement mises en œuvre pour modifier la \nlégislation du marché du travail et le processus de fixation des salaires dans le secteur public.       \n \nJe terminerai par quelques mots sur le secteur bancaire. J’ai le privilège d’être à la fois un banquier \ncentral et un superviseur et, à ce titre, je ferai quatre remarques :  \n \n1/-Les recettes des douze plus grandes banques européennes ont progressé, dans l’ensemble, de \n8,6 % en 2010 (contre 2,5 % pour les principales banques américaines). Par conséquent, les ratios \nde fonds propres durs (Core Tier 1) des banques européennes étaient compris entre 8,5 % et 15,3 % \nfin 2010 (entre 8,4 % et 13,3 % pour les banques américaines). Notre « modèle de banque \nuniverselle », fondé sur une diversité d’activités et de sources de revenus prouve ainsi sa capacité de \nrésistance.    \n \n8 \n \n2/- Il existe manifestement un lien de causalité circulaire entre la dette publique et le secteur \nbancaire. Les écarts de rendement de la dette publique font naturellement office de plancher pour \nles coûts de financement des banques. Et, à l’inverse, les doutes sur la solvabilité des banques \ncréent des attentes en termes de soutien public et des anticipations de détérioration des finances \npubliques. Cela engendre une situation d’équilibres multiples, dans laquelle des retournements \nsoudains de la confiance peuvent être auto-réalisateurs et créer des difficultés qui n’existaient pas \nauparavant. Ce processus a été à l’œuvre l’an dernier dans un certain nombre de cas au sein de la \nzone euro. \n \n3/- La finalité principale des tests de résistance est d’enrayer cette circularité. Nos premiers tests \neuropéens portaient sur 81 banques, contre 19 pour les États-Unis. L’exercice de fond a été mené \nsérieusement, et considéré à sa juste valeur par les analystes lors de sa publication. Toutefois, de \nfaçon quelque peu maladroite, un petit nombre de banques a été ajouté à cette liste au dernier \nmoment, et ces banques, qui avaient seulement subi un examen limité, sont précisément celles qui \nont posé problème par la suite, minant la crédibilité de la campagne toute entière. Cette erreur ne se \nreproduira pas.  \n \n4/- On a beaucoup décrié l’absence de test de résistance souveraine sur le portefeuille bancaire. Et \nen effet, en tant que régulateurs, nous ne voulions pas donner une quelconque crédibilité à un \nscénario que nous considérons comme inacceptable. Cependant, l’information concernant \nl’exposition de chacune des banques à la dette souveraine a été complète, totale et transparente. \nChacun est libre de faire ses propres hypothèses et ses propres calculs. Lorsque l’on connait le \nniveau d’exposition, il ne faut pas être un génie pour élaborer certains scénarios. Il s’avère que de \ntels calculs produiraient des données très rassurantes. Mais, quelle qu’en soit la raison, ils n’ont \njamais été réalisés publiquement par la plupart des analystes. Á titre d’exemple, l’exposition totale \ndes banques françaises à la dette souveraine des pays du sud de l’Europe s’élève à 38% de leurs \nfonds propres Tier one (13 % sans l’Italie). Je vous laisse tirer vos propres conclusions. Même dans \nle pire des scénarios envisageables, seule une fraction du ratio Tier one des banques françaises \nserait compromise. Les mêmes résultats s’appliquent, à quelques variations près, aux autres pays.  \n \nConclusion  \nPermettez-moi maintenant de conclure. Comme toutes les autres grandes économies avancées, la \nzone euro relève aujourd’hui des défis importants alors qu’elle s’ajuste à l’environnement d’après la \ncrise. Pour tous, ces défis ont trait à la soutenabilité budgétaire à long terme. Ils ne sont ni plus ni \n9 \n \nmoins importants pour la zone euro que pour les États-Unis, le Royaume-Uni ou le Japon. Ils \npeuvent s’avérer plus difficiles à résoudre parce que notre gouvernance est, par nature, plus \ncomplexe et que nous sommes confrontés à des problèmes spécifiques d’action collective. Il nous \nfaudra sans doute plus de temps pour résoudre les difficultés à mesure qu’elles apparaissent, et nous \npayons le prix de cette relative inertie. Mais nous nous attaquons aux problèmes, nous mettons en \nplace des réformes et je suis convaincu qu’à terme, la zone euro émergera plus forte et plus robuste \nqu’avant la crise. Quant au Système européen de banques centrales, je puis vous assurer que nous \nnous tenons prêt à agir aussi fermement que nécessaire afin de garantir la stabilité des prix et de \npréserver l’intégrité de l’euro, qui est, aujourd’hui, notre bien commun le plus précieux. \n \n", "published_date": "2011-04-18", "section": "discours"}