{"url": "https://web.archive.org/web/20130826001449if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/20110119-journee-pros-de-la-dette-et-du-change.pdf", "author": "", "title": "Journée des professionnels de la dette et du change : « Les nouveaux défis de l’après-crise »", "text": "1 \n \n \n \n \n \n \nDiscours de  Christian Noyer,  Gouverneur de la Banque de France   \nJournée des professionnels de la dette et du change  \n19 janvier 2011 \n \n \n \nMesdames et messieurs, \n \n \nJe suis très heureux d’ouvrir cette journée des professionnels de la dette et du change. C’est une \nnouvelle illustration du dialogue riche et constructif que nous avons su approfondir tous ensemble au \ncours des dernières années. Ce dialogue s’est avéré essentiel pour nous aider à franchir de nombreuses \nétapes délicates. Il est aujourd’hui devenu  indispensable à notre réflexion sur la politique monétaire \nainsi que sur les évolutions réglementaires. \n  \nLa thématique de votre journée, « Les nouveaux défis de l’après crise », est très opportune et je \nvoudrais l’aborder en développant trois points qui me paraissent décisifs pour notre avenir proche :  \n- D’abord, la nécessité pour la politique monétaire de tirer durablement les enseignements de la \ncrise \n- Ensuite, le défi d’une réglementation bancaire adaptée et d’un meilleur encadrement de \ncertains marchés \n- Enfin, l’exigence accrue d’une coopération internationale approfondie, en particulier dans \ncette année de présidence française du G20  \n \nI. La nécessité pour la politique monétaire de tirer durablement les enseignements de la crise \n \nA. La politique monétaire doit être réactive et son cadre opérationnel flexible. \n \nTout d’abord, je crois que l’Eurosystème peut être légitimement fier de son « framework » qui a fait la \npreuve de ses qualités pendant la crise : en nous garantissant une grande capacité d’adaptation, il nous \na donné les moyens d’agir rapidement et efficacement par exemple en mettant en place une nouvelle \npolitique d’adjudication et un allongement des maturités des refinancements jusqu’à un an. Cette \nattention portée au financement de plus long terme s’est également traduite par la mise en œuvre du \nprogramme d’achats de titres sécurisés en faveur de l’immobilier ou des collectivités locales ou \n‘covered bonds’ entre juillet 2009 et juin 2010, pour 60 milliards EUR. Il est indéniable que ce \nprogramme a donné une impulsion forte au marché des ‘covered bonds’ et a facilité le retour des \ninvestisseurs.  \nL’Eurosystème a par ailleurs fait preuve de pragmatisme en matière d’éligibilité du collatéral aux \nopérations de politique monétaire. En ce domaine, il est important de souligner que nous veillons à \nprendre en compte la réalité des risques et non leur apparence, en utilisant une gamme de critères \nd’appréciation aussi large et précise que le permet le respect de l’égalité de traitement.  \nLa crise a donc démontré la nécessité d’une politique monétaire réactive.  \n2 \n \nElle a aussi renforcé l’exigence pour la politique monétaire d’être attentive aux incitations qu’elle \nenvoie au système financier et je voudrais vous dire quelques mots à ce sujet qui est crucial à mon \nsens. \nDe façon générale, la mise en œuvre de la politique monétaire peut et je dirais même doit susciter ou \nencourager des comportements vertueux. Par exemple, en refusant le collatéral sous forme d’ABS à \nceux qui sont constitués de multiples couches opaques, l’Eurosystème promeut une titrisation saine, \nutile à long terme pour le développement économique. Nous souhaitons en effet la mise en place par le \nmarché d’un portail rassemblant les données clés sur chacun des prêts sous jacents aux ABS, \naccessibles directement à l’ensemble des participants de marché et permettant à chacun de conduire \nune analyse fine des risques attachés à ces produits. Notre ferme volonté est ici de rétablir la confiance \ndans ce marché important  pour le financement  notamment des PME et des ménages.  \n \nB. La coopération entre banques centrales est essentielle \n \nUne autre leçon qui doit être tirée de la crise en matière de politique monétaire est l’importance de la \ncoopération entre banques centrales. Les différents accords de swaps de change en sont un exemple : \naprès ceux conclus avec la FED et la banque nationale suisse en 2008, la BCE et la Banque \nd’Angleterre ont tout récemment annoncé la mise en place d’un accord permettant de mobiliser \njusqu’à 10 milliards de livres contre euros pour mettre à la disposition de la Banque centrale d’Irlande \nles livres dont elle aurait besoin. L’imbrication des marchés et le recours croissant des établissements \nde crédit aux financements en devises tierces font de cette coopération entre banques centrales une \ndimension incontournable de notre cadre de politique monétaire.  \n \nII. Le défi d’une réglementation bancaire adaptée et d’un meilleur encadrement de certains \nmarchés \n \nJ’en viens à mon deuxième point : le défi d’une réglementation bancaire adaptée et d’un meilleur \nencadrement de certains marchés. \nLa Banque de France est très engagée au niveau international afin d’élaborer les réglementations et les \noutils pour prévenir au mieux de nouvelles crises. Les réformes auxquelles nous participons \nactuellement s’organisent autour de deux axes principaux. D’une part, le renforcement de la robustesse \ndu système bancaire par les nouvelles normes Bâle 3 et d’autre part la réduction du risque systémique \nsur les activités de marché par la mise en place d’infrastructures adéquates.  \n \nA. Une réglementation bancaire adaptée \n \nS’agissant de la réglementation bancaire, les mesures récemment adoptées par le Comité de Bâle \ncouvrent de nombreux aspects dont la mise en œuvre d’une définition harmonisée et plus restrictive \ndes fonds propres réglementaires, le relèvement du niveau minimal du ratio de solvabilité, ou encore \nl’instauration de ratios de liquidité. \n \nJe souhaite développer un peu ce dernier aspect qui intéresse directement les professionnels que vous \nêtes. La crise nous a montré à quel point la maîtrise de la liquidité était cruciale et difficile à assurer en \npériode troublée. La transformation est cependant à la base du métier de banquier ; elle doit être \npréservée mais encadrée par une réglementation sérieuse et homogène. Le Comité de Bâle, dans un \nexercice nouveau à l’échelon international, est parvenu rapidement à un dispositif avec deux nouveaux \nratios, le Liquidity Coverage Ratio (LCR) sur un horizon d’un mois et le Net Stable Funding Ratio \n(NSFR) sur un horizon d’un an. L'introduction des ces ratios soulève des questions importantes. \nCertes, le degré de transformation dans le système était excessif, d’autant plus que certains pays ne \ndisposaient pas, à la différence de la France, de règles de liquidité. Mais les paramètres techniques des \n3 \n \nratios proposés ont été décidés dans une certaine précipitation et mériteraient un examen plus \napprofondi.  \n \nS’agissant du ratio à un mois, j’ai conscience en particulier de l’attention qui doit être accordée à la \ndéfinition des actifs considérés comme suffisamment liquides. Nous avons entendu les remarques des \npraticiens et des analystes sur les conséquences d’une définition trop restreinte du champ des actifs \néligibles et avons élargi le périmètre en instaurant une catégorie d’actifs liquides de « niveau 2 » \nincluant notamment les covered bonds. Nous avons également veillé à ce que les opérations de \nrefinancement auprès des Banques centrales soient convenablement prises en compte puisqu’il s’agit \nd’une source effective de liquidité, et vous aurez observé que celles à moins d’un mois sont très \nlargement considérées comme stables.  \n \nCes progrès sont importants mais il reste du travail. A la lumière des enseignements de la crise de la \ndette souveraine, il faut notamment voir si ces aménagements sont suffisants et veiller à ne pas créer \nde biais trop fort en faveur de la couverture des besoins d’emprunt du secteur public.  \n \nDe même, je suis conscient des interrogations sur le ratio à un an, le NSFR dont l’instauration répond \nà l’objectif d’encourager le financement à plus long terme des banques en limitant le risque de \ntransformation excessive. Nous savons là encore que les implications de cette nouvelle norme doivent \nêtre analysées avec la plus grande attention en prenant notamment en compte la capacité de \nfinancement de l’économie et la capacité du marché obligataire à absorber un montant substantiel \nd’émissions à moyen et long termes. \n \nVous l’avez compris, je souhaite qu'une réflexion s'engage à nouveau sur la structure de ces ratios et \nnous sommes particulièrement bien placés, en France, pour contribuer à cette réflexion, puisque nous \nbénéficions de plus de vingt ans d’expérience de mesure et de contrôle prudentiel de la liquidité des \nbanques, qui a fait la preuve de son efficacité. Une période d’observation est ouverte et les schémas \nactuels ne doivent pas être considérés comme figés. J’estime, pour ma part, que des inflexions \nsignificatives sont nécessaires et qu’elles doivent être envisagées sans délai, afin de lever au plus tôt \nune incertitude préjudiciable à la bonne gestion et créatrice d’instabilité.  \n \nB. Réduire le risque systémique en adaptant les structures de marché \nJe veux partager avec vous un autre enseignement de la crise : la qualité de la supervision importe \nautant que celle de la réglementation et l’intérêt conjoint des acteurs financiers publics et privés  est \nqu’elle soit élevée. \nLa nécessité d’une connaissance plus approfondie des différents marchés et des interactions qui les \nlient est aujourd’hui indéniable. En particulier, la gestion des risques liés aux instruments dérivés \ntraités de gré à gré (OTC) doit être améliorée et c’est la conviction qui a conduit le G20 de Pittsburgh \nà adopter une approche commune visant à mieux contrôler ces risques. Deux orientations ont été \nretenues : i) la compensation centralisée par des contreparties centrales (CCP) de tous les produits \njugés suffisamment standardisés et ii) l’enregistrement de ces transactions par des infrastructures \ndédiées (trade repositories). Ces exigences ont plusieurs objectifs : accroître l’efficience de ces \nmarchés, empêcher les fraudes et abus et surtout prévenir le risque systémique généré par les produits \ndérivés. \n \nLa volonté des instances de régulation de mettre en place concrètement les orientations du G20 est \nforte. Les États-Unis ont ainsi adopté le Dodd-Frank Act en juillet et les mesures d’application sont en \nnégociation. Au niveau européen, les discussions se poursuivent sur le projet de règlement EMIR qui \ndevrait être adopté d’ici l’été.  \n \n4 \n \nConcernant l’enregistrement de l’information, la réforme est déjà largement avancée sur le marché des \nCDS, où le reporting aux trade repositories des principaux acteurs est déjà effectif. Ces premiers pas \nsont encourageants et doivent être poursuivis afin que l’ensemble des classes d’actifs concernées par \nles OTC atteigne le degré de transparence demandé par le G20.  \n \nPour ce qui est des chambres de compensation, la Banque de France accordera une attention toute \nparticulière à leur gestion des risques car, centralisant l’ensemble des positions, elles peuvent \npotentiellement être considérées comme des acteurs « super » systémiques. Le renforcement de leur \nrobustesse passe par le calibrage adéquat de leurs obligations, comme la définition des fonds de \ngarantie, la ségrégation de ces fonds ou par la mise en place de mécanismes d’appel de marges \nrobustes mais sans procyclicité inutile. Je pense également que la solidité du dispositif sera mieux \nassurée si ces établissements sont dotés du statut d’établissement de crédit comme c’est le cas en \nFrance ; cela assure une supervision cohérente avec celle des membres de la chambre et leur permet \nd’avoir accès aux facilités des banques centrales. \n \nIII. Approfondir la coopération internationale en cette année de présidence française du G20 \n \nJe souhaiterais conclure par une dernière leçon essentielle de la crise : si l’urgence a accru la nécessité \nd’une coopération internationale approfondie, celle-ci doit maintenant être pérennisée.  \nLe rôle exact joué par les grands déséquilibres mondiaux dans le déclenchement de la crise fait encore \ndébat. Néanmoins, il est une certitude soulignée par les chefs d’État et de gouvernement du G20 : \n« des politiques macroéconomiques incohérentes et mal coordonnées, des réformes structurelles \ninadéquates […] ont conduit à des résultats macroéconomiques globaux insoutenables ».  \n \nA Séoul, les chefs d’État et de gouvernement ont donc adopté un « plan d’actions » comprenant des \nmesures globales et coopératives adaptées à chaque pays. La flexibilisation des taux de change compte \nparmi les instruments proposés, mais c’est bien l’ensemble des politiques conjoncturelles et \nstructurelles qui doivent pouvoir être mobilisées d’une façon concertée et cohérente pour augmenter le \npotentiel de croissance de l’économie mondiale.  \n \nLes évolutions de l’économie mondiale ont aussi des conséquences importantes sur l’architecture \nmonétaire internationale. C’est pourquoi la réforme du système monétaire international constitue une \npriorité au centre de la présidence française du G20 pour 2011. \n \nLa France souhaite ouvrir le débat. Il ne s’agit pas de lancer un grand bouleversement, mais plutôt de \nprendre la mesure et de tirer les conséquences des évolutions de fond. Je le dis très clairement : le \nsystème monétaire actuel nous a permis de traverser la crise, mais il faut le faire évoluer afin qu’il soit \nmieux adapté au monde actuel. Il nécessite par exemple des aménagements pour réduire la volatilité \nexcessive des flux de capitaux et les mésalignements de taux de change ; il nous faut aussi remédier à \nl’accumulation et la concentration excessive des réserves de change pour tendre ainsi vers un \nrééquilibrage de l’économie mondiale, nécessaire à une stabilité globale durable.  \n \nLa France souhaite que le G20 établisse un diagnostic commun approfondi sur les causes et les \nconséquences des dysfonctionnements actuels du système monétaire international. Sur cette base, \ndifférentes options de réforme seront envisagées pour apporter au système des règles plus solides. La \ncoopération de tous nos partenaires du G20, avec l’appui du Fonds monétaire international, sera \nparticulièrement importante sur ce sujet sensible. \n \nJe vous remercie de votre attention. \n", "published_date": "2011-01-19", "section": "discours"}