{"url": "https://web.archive.org/web/20130825143642if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/la-crise-financiere-bilan-de-la-situation-actuelle-discours-gouverneur-Noyer-06062011.pdf", "author": "", "title": "« La crise financière : bilan de la situation actuelle »", "text": "1 \n \n \n \nDiscours de M. Christian Noyer, Gouverneur de la Banque de France \nHelsinki, 6 juin 2011 \nLa crise financière : bilan de la situation actuelle \n \nC’est un grand plaisir pour moi d’être ici aujourd’hui à Helsinki. C’est également un privilège \nde m’exprimer devant un auditoire d’une telle qualité.  \n \nToutefois, comme vous le savez tous, le prochain Conseil des gouverneurs de la BCE aura \nlieu dans quelques jours et je suis donc tenu à une certaine réserve. Les remarques qui suivent \nsont d’ordre général et ne préjugent pas de la décision du Conseil. \n \nJ’aimerais saisir cette occasion pour vous présenter mon évaluation de notre situation, trois \nans après le début de la crise. Pour des raisons que vous comprendrez certainement, je \nm’attacherai plus particulièrement à la situation en Europe et dans la zone euro.  \n \nLes perspectives économiques sont encourageantes \n \nLes récentes évolutions macroéconomiques font état d’une sortie de crise réussie. La reprise \nest désormais généralisée, la plupart des pays du monde ayant renoué avec les taux de \ncroissance enregistrés avant la crise. Après un vigoureux rebond, le commerce mondial a \n2 \n \nretrouvé la tendance  observée antérieurement à la crise. Les conditions financières sont \nfavorables ; les taux d’intérêt à court et long termes se situent en effet à de bas niveaux et on \nn’observe pratiquement pas de signes de rationnement du crédit.  \n \nDans cet environnement international propice, la zone euro a bénéficié d’un premier trimestre \n2011 particulièrement dynamique, soulignant la robustesse de la reprise. Le PIB a augmenté \nde 0,8 % au cours du trimestre, sa croissance atteignant jusqu’à 1,5 % en Allemagne et 1,0 % \nen France. Tous les pays de la zone euro, à l’exception du Portugal, ont présenté des taux de \ncroissance positifs. Ces évolutions ne reflètent plus uniquement les programmes de relance \néconomique et le cycle des stocks ; elles témoignent d’une reprise généralisée, avec une \ndynamique autonome du secteur privé. Fait notable, au premier trimestre, la croissance en \nFrance et en Allemagne a été principalement tirée par la demande intérieure privée et, en \nparticulier, par l’investissement des entreprises. En France, elle a progressé de 1,9 % en \nrythme trimestriel, affichant une forte croissance pour le quatrième trimestre de suite.   \n \nLe rythme de la reprise pourrait se ralentir au cours des trimestres à venir. Les indices du \nclimat des affaires, comme celui des directeurs d’achat, l’indicateur du climat économique \n(Economic Sentiment Indicator) ou l’IFO allemand, ont culminé à des niveaux élevés. Au-\ndelà de ces observations, il se peut que la crise ait  laissé des traces dans nos économies. La \ncroissance potentielle a pu être affectée. Le processus de redressement des bilans, qui \nconcerne à la fois les agents économiques du secteur public et ceux du secteur privé, pourrait \négalement peser sur la croissance à moyen terme.  \n \nNéanmoins, les perspectives économiques sont encourageantes. L’OCDE, qui a récemment \npublié ses dernières prévisions, vient de relever ses perspectives de croissance pour la zone \neuro, pour les porter à 2,0 % en 2011 et 2012. \n \nAu total, nous avons de bonnes raisons de croire que nous avons réussi notre sortie de crise. \nLes signes que la reprise est désormais bien engagée se multiplient. Dans un contexte \nd’incertitude toujours élevée, les données économiques récentes confirment la tendance \npositive de l’activité économique dans la zone euro.  \n \nLa crise de la dette souveraine en Europe  \n \n3 \n \nMême si les perspectives économiques se sont améliorées, des défis subsistent. Le plus \nimportant d’entre eux est certainement « la crise de la dette souveraine » dans la zone euro.  \n \nD’une manière générale, les avis et les opinions exprimés sur ce sujet par les commentateurs \nextérieurs à la zone euro peuvent être classés en trois catégories : Hostilité, scepticisme et \nsoutien.  \n \nPremièrement, la franche hostilité. Les sombres prédictions annonçant la mort imminente de \nl’euro étaient essentiellement celles de commentateurs profondément anti-européens. Si ce \npoint de vue, comme toutes les opinions, doit être respecté, il est pour autant inutile de réfuter \ndes arguments en grande partie irrationnels et qui traduisent essentiellement des vœux pieux.  \n \nDeuxièmement, le scepticisme. Il émane principalement, mais pas uniquement, des milieux \nacadémiques.  Des économistes prestigieux et respectés ont fait remarquer que la zone euro \nn’était pas une zone monétaire optimale et ont souligné qu’une forme quelconque de \nfédéralisme budgétaire faisait défaut pour compenser l’insuffisante mobilité de la main-\nd’œuvre.  Je rappellerai simplement quelques faits. Les avantages de l’euro ne peuvent être \nmesurés exclusivement à travers le prisme de la théorie des zones monétaires optimales. \nL’euro a apporté une stabilité sans précédent à plus de 300 millions de citoyens européens : la \nstabilité des prix, bien évidemment, avec une inflation de 1,97 % en moyenne au cours des \ndix dernières années, mais aussi la stabilité financière. Il est toujours utile de recourir au \nraisonnement contrefactuel lorsqu’on évalue une situation. Abstraction faite des turbulences \nbudgétaires actuelles, imaginons, par exemple, de quelle manière les pays membres de la zone \neuro auraient absorbé la crise avec quinze monnaies différentes, des régimes de changes \nflottants et, par conséquent, un niveau beaucoup plus élevé de volatilité, d’incertitude, de \nprimes de risque et de taux d’intérêt. Cette expérience parle d’elle-même. J’ajouterai \négalement que même si les autorités européennes sont perçues comme étant lentes à réagir, \nelles partagent toutes un sens aigu de l’urgence et de la solidarité. Il n’y a ni douce \ninsouciance, ni résignation.  \n \nLa dernière réaction que l’on peut observer est celle du soutien. Elle apparaît dans les \ncommentaires d’une majorité d’observateurs et d’investisseurs, notamment des économies \némergentes : ils font l’éloge de l’euro ; ils souhaitent son succès ; mais ils doutent parfois de \nnotre capacité collective, dans les circonstances actuelles, à faire ce qui est nécessaire, à \n4 \n \nprendre les bonnes décisions au bon moment et à mettre en place le cadre approprié pour \nl’avenir. Ce sont là les problèmes que je souhaiterais aborder à présent.  \n \nOù et comment cela a-t-il commencé ?  \n \nLa plupart des pays de la zone euro et de l’UE sont entrés dans la crise avec des situations \nbudgétaires fortement détériorées, très éloignées de « l’objectif d’équilibre structurel » qui est \nau cœur de notre cadre budgétaire et qui correspond également à l’engagement souscrit par les \nÉtats membres ayant adopté l’euro. Avec la crise, les déséquilibres budgétaires se sont \naccentués, non pas tant en raison d’une augmentation des dépenses que, pour l’essentiel, à \ncause d’une diminution substantielle de recettes. Le FMI a montré que, dans l’ensemble des \npays avancés, y compris aux États-Unis et au Royaume-Uni, ces pertes représentaient les \ndeux tiers environ de la détérioration des situations budgétaires observée durant la crise. La \ndétérioration budgétaire a été aggravée, dans certains pays, par le volume des garanties \ngénéralisées implicites, qui  se sont matérialisées au fil de la crise via des injections de fonds \npublics dans le secteur financier.  \n \nCes problèmes n’étaient malheureusement pas spécifiques à la zone euro. La dette publique a \naugmenté de 30 % du PIB environ au Royaume-Uni et aux États-Unis. Les déficits structurels \nde ces pays s’établissent à des niveaux analogues ou supérieurs à ceux de la plupart des pays \nde la zone euro. C’est également le cas pour le Japon. \n \nDans l’ensemble, la crise a mis en lumière des déficiences majeures dans la mise en œuvre de \nla discipline budgétaire et, plus globalement, de la gouvernance économique dans la zone \neuro. Les fondateurs de l’euro avaient mis en place le Pacte de stabilité et de croissance. Ses \nprincipes étaient solides, son cadre adéquat, mais sa mise en œuvre a été très insuffisante. \nPour parler sans ménagement, la pression des pairs n’a pas permis d’assurer le respect \nrigoureux et cohérent des principes qui avaient été convenus. Il était, et il demeure, nécessaire \nde réaliser un « saut qualitatif » en matière de gouvernance économique.  \n \nQu’avons-nous fait ?  \n \nLes gouvernements s’emploient à remédier à ces déficiences Des progrès considérables ont \nété réalisés au cours de l’année écoulée.  \n5 \n \n \nAu plan national, tous les États membres ont engagé des plans crédibles d’assainissement des \nfinances publiques qui portent déjà des fruits.  \n \nAu niveau de l’UE, un nouveau cadre a été défini, qui s’articule autour de trois piliers. Le \npremier pilier consiste en une nette amélioration de l’action préventive : la surveillance des \npolitiques budgétaires est renforcée ; les niveaux de dette publique font l’objet d’une \nmeilleure prise en compte et les sanctions vont devenir plus automatiques. Dans l’idéal, cela \ndevrait être complété par l’adoption, dans chaque État membre, de règles budgétaires solides \nau plan national. Le deuxième pilier comporte une procédure nouvelle de suivi de la \ncompétitivité et, notamment, des coûts unitaires de production. Le dernier pilier est le \nnouveau dispositif de gestion de crise arrêté par les États membres de la zone euro, qui a pour \nobjectif d’apporter une aide financière temporaire aux pays membres de la zone  confrontés à \ndes difficultés d’accès au financement de marché.   \n \nDans le même temps, l’Europe s’est dotée d’une puissance de feu financière.  Comme vous le \nsavez, un nouveau mécanisme, le Fonds européen de stabilité financière (FESF), a été créé en \nmai 2010 pour une durée de trois ans. En mars 2011, sa capacité a été portée à un montant \neffectif de 400 milliards d’euros. Les États membres ont également approuvé un dispositif à \ncaractère permanent de résolution de crise, dont l’entrée en vigueur est prévue en 2013 et qui \nrepose essentiellement sur le Mécanisme européen de stabilité (MES), doté d’une capacité de \nprêt effective de 500 milliards d’euros. Le MES permettra la réalisation d’interventions à titre \nexceptionnel sur les marchés primaires de la dette souveraine. Des clauses d’action collective \n(CAC) normalisées et identiques seront intégrées à compter de juillet 2013 dans toutes les \nnouvelles émissions de titres d’État de la zone euro d’une durée supérieure à un an.  \n \nDe façon significative, tous ces mécanismes associent le FMI et la Commission européenne, \ndans un processus de «concertation » avec la BCE, afin de ne pas s’appuyer uniquement sur la \npression des pairs exercée par les autres États membres et de garantir une conditionnalité \nsatisfaisante.  \n \nComme vous le savez, la crise a également conduit l’Eurosystème à engager un programme \ntrès limité d’achat d’obligations en vue de remédier aux perturbations du mécanisme de \n6 \n \ntransmission de la politique monétaire. Ce programme a fait ses preuves. Son incidence \nmonétaire a été systématiquement et intégralement stérilisée.  \n \nOù en sommes-nous ?  \n \nDans l’ensemble, ces évolutions ont été accueillies favorablement par les marchés. \nNéanmoins, le sentiment de crise n’a pas encore disparu. Tout récemment, un programme \nconjoint FMI/UE d’un montant de 78 milliards d’euros a été approuvé pour le Portugal.  \n \nAfin d'apaiser le sentiment de crise persistant, les programmes existants doivent être \nappliqués. À cet égard, leur conditionnalité revêt une importance primordiale. Les pays \nbénéficiant d’un programme conjoint ont pris l’engagement de réaliser des réformes \nstructurelles, dont les avantages et l’incidence positive ne peuvent pas être évalués \nimmédiatement. Ces programmes ouvrent la voie à une croissance plus robuste et plus \ndurable dans un avenir proche.  \n \nPour être absolument clair, il ne fait aucun doute que les pays bénéficiant d’une assistance \ndoivent appliquer intégralement leur programme d’austérité. Des solutions s’apparentant à \nune restructuration de la dette ne sont pas envisageables. Elles entraîneraient ces pays dans un \nscénario désastreux, et ceux-ci perdraient durablement l’accès à tout type de financement.    \n \nLes programmes peuvent fonctionner et ils fonctionnent effectivement. Si l’on considère les \npays d’Europe orientale qui ont reçu un soutien financier conditionnel de la part de l’UE et du \nFMI ces deux ou trois dernières années, on doit conclure à la réussite de ces programmes qui \nse sont avérés très utiles. L’évaluation doit donc être prudente avant de devenir définitive. En \nbref, en tout juste un an, depuis mai 2010, l’UE a entrepris une refonte radicale de sa \ngouvernance économique, tout en gérant la crise de la dette souveraine. Il s’agit d’une grande \nréussite, surtout si l’on considère la multiplicité des parties prenantes et le caractère très \ninnovant de la réponse qui a dû également tenir compte de l'opinion publique. \n \nLes évolutions positives \n \nSi l’on s’intéresse aux valeurs agrégées, il est très difficile de comprendre nombre \nd’inquiétudes exprimées au sujet de la zone euro. Cette dernière est la seule grande zone \n7 \n \nmonétaire dont les comptes extérieurs sont équilibrés et qui, de ce fait, ne dépend pas de \nsources de financement externes. Il s’agit là d’un facteur de robustesse déterminant, qui \nreprésente, pour les investisseurs extérieurs, une solide garantie de solvabilité à long terme. \nSon solde budgétaire agrégé (avec un déficit de 6,3 % du PIB en 2010) est le plus favorable \nde toutes les économies avancées (les États-Unis sont à 10,5 %, le Royaume-Uni à 9,6 % et le \nJapon à 7,7 %). Il en va de même pour la dette publique, qui s'établit à 92 % du PIB, niveau \nproche de celui des États-Unis (93 %) et nettement inférieur à celui du Japon (200 %).  \n \nEn examinant les situations budgétaires des différents pays, les plupart des analystes seraient \nenclins à reconnaître l’ampleur des efforts accomplis. Certains sont cependant très pessimistes \nsur les évolutions à venir. En résumé, ils soutiennent que la zone euro, et plus précisément les \npays situés à sa périphérie, seront dans l’incapacité de renouer avec une croissance normale \ndans un avenir prévisible. Il s’agit là d’une hypothèse très inquiétante et qui revêt une grande \nimportance dans la mesure où, comme nous le savons tous, la dynamique de la dette est très \nsensible aux prévisions de croissance future.  \n \nCertaines des hypothèses implicites qui sous-tendent les appréciations défavorables portées \nactuellement me semblent franchement erronées.  \n \nComme je l’ai fait remarquer au début de mon intervention, nous avons récemment été \nagréablement surpris par la dynamique de croissance dans la zone euro. La confiance des \nconsommateurs a pratiquement retrouvé son niveau d’avant la crise, les indices des directeurs \nd’achats sont à des niveaux record et la croissance du PIB dépassera très certainement son \npotentiel, en moyenne, sur l’année 2011. Ces évolutions ont lieu à un moment où des \nprogrammes drastiques d’assainissement budgétaire sont mis en place dans tous les pays. Les \neffets de confiance positifs dans le secteur privé l’emportent sur l’incidence négative de la \nréduction des dépenses publiques. Qu’en est-il des pays situés à la périphérie ? Le taux de \ncroissance espagnol est passé de - 3,7 % en 2009 à - 0,1 % en 2010, en dépit de la mise en \nplace d’un plan d’austérité de grande ampleur. Les exportations espagnoles sont en plein \nessor, en hausse de 10 % au sein de la zone euro et de 19 % en dehors de la zone en 2010. Ces \nrésultats sont très positifs par rapport à ceux observés dans d’autres pays tant à l’intérieur qu’à \nl’extérieur de la zone euro.  \n \n8 \n \nPermettez-moi également de vous rappeler qu’une convergence réelle est à l’œuvre dans la \nzone euro. Ce processus est appelé à se poursuivre et à soutenir la croissance future, \ncontrairement à ce que certains décrivent de manière trop simpliste. Le rattrapage très rapide \nde la productivité  dans les pays périphériques de la zone a été négligé. Entre 2000 et 2008, la \ncroissance cumulée de la productivité du travail, mesurée en termes de production par \npersonne employée, a été de 14,7 % en Grèce et de 10,2 % en Irlande, distançant très \nlargement celle de l’Allemagne (6,1 %). C’est exactement ce que l’on peut attendre d’une \nzone intégrée sur les plans économique et monétaire, et ce processus devrait se poursuivre à \nl’avenir, à condition que des politiques appropriées soient mises en œuvre. La convergence \néconomique stimulera donc la croissance et favorisera le retour à la soutenabilité de la dette.  \n \nIl est vrai que le tableau est très différent si l’on considère les évolutions nominales. Au cours \nde la même période, les salaires nominaux ont augmenté au total de 42 % en Irlande et de 52 \n% en Grèce, contre seulement 7,4% en Allemagne. Il faut modifier le régime de fixation des \nsalaires et des prix nominaux dans certaines régions de la zone euro. En tant que banquiers \ncentraux, nous prônons ce changement depuis des années. Dans de nombreux pays, des \nréformes énergiques sont actuellement mises en œuvre pour modifier la législation du marché \ndu travail et le processus de fixation des salaires dans le secteur public.  \n \nQu’en est-il des banques ? \n \nJe terminerai par quelques mots sur le secteur bancaire.  \n \nLes recettes des douze plus grandes banques européennes ont progressé, en termes agrégés, de \n8,6 % en 2010 (contre 2,5 % pour les principales banques américaines). Par conséquent, les \nratios de fonds propres durs (Core Tier 1) des banques européennes étaient compris entre \n8,5 % et 15,3 % fin 2010 (entre 8,4 % et 13,3 % pour les banques américaines). Notre \n« modèle de banque universelle », fondé sur une diversité d’activités et de sources de revenus, \na ainsi prouvé sa capacité de résistance.  \n \nIl existe manifestement un lien de causalité circulaire entre la dette publique et le secteur \nbancaire. Les écarts de rendement de la dette publique font naturellement office de plancher \npour les coûts de financement des banques. Et, à l’inverse, les doutes sur la solvabilité des \nbanques créent des attentes en termes de soutien public et conduisent à une détérioration des \n9 \n \nfinances publiques. Cela engendre une situation d’équilibres multiples dans laquelle des \nretournements soudains de la confiance peuvent être auto-réalisateurs.  \n \nDans ce contexte, la finalité principale des tests de résistance est d’enrayer cette circularité. \nNos premiers tests européens portaient sur 81 banques, contre seulement 19 pour les États-\nUnis. L’exercice de fond a été mené sérieusement, et considéré à sa juste valeur par les \nanalystes lors de sa publication. Toutefois, de façon quelque peu maladroite, un petit nombre \nde banques a été ajouté à cette liste au dernier moment, et ces banques, qui avaient seulement \nsubi un examen limité, sont précisément celles qui ont posé problème par la suite et miné la \ncrédibilité de la campagne toute entière. Cette erreur ne se reproduira pas et la couverture des \nnouveaux tests a été étudiée avec soin.  \n \nOn a beaucoup décrié l’absence de test de résistance souveraine sur le portefeuille bancaire. \nEt en effet, en tant que régulateurs, nous ne voulions pas donner une quelconque crédibilité à \nun scénario que nous considérons comme inacceptable. Cependant, l’information concernant \nl’exposition de chacune des banques à la dette souveraine sera, comme la dernière fois, \ncomplète, totale et transparente. Chacun sera par conséquent libre de faire ses propres \nhypothèses et ses propres calculs. Lorsque l’on connait le niveau d’exposition, il ne faut pas \nêtre un génie pour élaborer certains scénarios. Il est ressorti du dernier exercice que de tels \ncalculs produiraient des données très rassurantes. Mais, quelle qu’en soit la raison, ils n’ont \njamais été rendus publics par la plupart des analystes. Á titre d’exemple, l’exposition totale \ndes banques françaises à la dette souveraine des pays du sud de l’Europe s’élève à 38 % de \nleurs fonds propres Tier 1 (13 % sans l’Italie). Je vous laisse tirer vos propres conclusions. \nMême dans le pire des scénarios envisageables, seule une petite fraction du ratio Tier 1 des \nbanques françaises serait compromise. Les mêmes résultats s’appliquent, à quelques \nvariations près, aux autres pays.  \n \nConclusion  \n \nPermettez-moi à présent de conclure. Comme toutes les autres grandes économies avancées, \nla zone euro relève aujourd’hui des défis importants alors qu’elle s’ajuste à l’environnement \nd’après la crise. Pour tous, ces défis ont trait à la soutenabilité budgétaire à long terme. Ils ne \nsont ni plus ni moins importants pour la zone euro que pour les États-Unis, le Royaume-Uni \nou le Japon. Ils peuvent s’avérer plus difficiles à résoudre parce que notre gouvernance est, \n10 \n \npar nature, plus complexe et que nous sommes confrontés à des problèmes spécifiques \nd’action collective. Il nous faudra sans doute plus de temps pour résoudre les difficultés à \nmesure qu’elles apparaissent, et nous payons le prix de cette relative inertie. Mais nous nous \nattaquons aux problèmes, nous mettons en place des réformes et je suis convaincu qu’à terme, \nla zone euro émergera plus forte et plus robuste qu’avant la crise. Quant au Système européen \nde banques centrales, je puis vous assurer que nous nous tenons prêts à agir aussi fermement \nque nécessaire afin de garantir la stabilité des prix et de préserver l’intégrité de l’euro, qui est, \naujourd’hui, notre bien commun le plus précieux.  \n \n", "published_date": "2011-06-06", "section": "discours"}