{"url": "https://web.archive.org/web/20130826202553if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/Europe-une-crise-financiere-et-non-pas-monetaire-28-11-2011_03.pdf", "author": "", "title": "« Europe : une crise financière et pas monétaire »", "text": " \n \nDiscours de Christian Noyer, Gouverneur de la Banque de France \nEurope : une crise financière et pas monétaire \nTokyo-Singapour- 28 et 30 novembre 2011 \n \n \nLa situation en Europe et dans le monde s’est sensiblement détériorée au cours des dernières \nsemaines. Les tensions se sont intensifiées sur les marchés. Les marchés obligataires de la \nzone euro ne fonctionnent pas normalement. Les économies hors de la zone euro ressentent \nles effets d’une incertitude accrue, de perspectives de croissance plus faibles et d’un \nrapatriement de capitaux. Dans ces conditions, il est important de clarifier les mécanismes à \nl’œuvre et d’en identifier les causes sous-jacentes. J’évoquerai également les réponses \npossibles, du point de vue de l’Eurosystème. \n \nLa véritable nature de la crise \n \nJe commencerai par un paradoxe. S’agissant des fondamentaux, la zone euro semble \naujourd’hui en position de force par rapport aux autres économies développées. La croissance \ny est plus forte qu’au Royaume-Uni et au Japon depuis 2007. Les comptes extérieurs sont \néquilibrés. Même la situation budgétaire est favorable. En termes agrégés, le déficit de la zone \neuro est le plus faible de tous, à 4 % du PIB, soit moins de la moitié de celui des États-Unis, \ndu Japon ou du Royaume-Uni. Cela reste vrai même dans certains pays de la périphérie. Par \nexemple, le déficit budgétaire de l’Espagne, à 6,1 % du PIB, est très inférieur à celui des \nÉtats-Unis, du Royaume-Uni ou du Japon. La dette publique brute totale, qui s’établit à 67 % \ndu PIB, est parmi les plus faibles de l’OCDE. \n \nAu vu de ces chiffres, il est clair que l’Europe dispose des ressources nécessaires pour faire \nface à un besoin de financement gérable dans certaines parties de la région. Et pourtant, elle \nest dans la tourmente. L’explication de ce paradoxe peut être trouvée dans l’examen de la \nvéritable nature de la crise. La plupart des observateurs semblent ne voir que les déséquilibres \nbudgétaires des économies de la périphérie. Certes, ces déséquilibres ont pu en être le facteur \ndéclencheur, mais ce que nous observons aujourd’hui est une véritable crise financière, à \nsavoir des perturbations généralisées affectant les marchés financiers. Pour comprendre ce qui \nse passe, il convient de prendre du recul. \n \nL’Europe est la région du monde dans laquelle l’intégration financière est la plus poussée. La \nmobilité des capitaux est totale au sein de l’Union européenne. La réglementation financière \nest presque entièrement harmonisée, les infrastructures financières et les systèmes de \npaiement sont étroitement interconnectés. L’Europe est un authentique marché financier \nunique et, de manière plus importante, un véritable système financier unique.  \n \nLe marché unique des capitaux a procuré des avantages significatifs à l’Europe. Les capitaux \nont afflué vers les pays périphériques, suscitant l’investissement et la croissance. L’intégration \nfinancière a soutenu et favorisé le processus plus général de convergence économique et \ncommerciale. \n \nDans le même temps, la mobilité des capitaux a été utilisée pour différer l’ajustement \nbudgétaire. Les entrées de capitaux ont alimenté une flambée du crédit et des actifs. Les \ndéficits des comptes de transactions courantes ont été financés à partir de sources de \nfinancement fragiles. L’accès aisé au financement a créé une insensibilité aux déséquilibres \ndes transactions courantes, ce qui a réduit les incitations à préserver ou à améliorer la \ncompétitivité. \n \nUn système financier intégré peut être efficace, mais il n’est pas nécessairement robuste pour \nautant. Plus il est complexe et interconnecté, plus il devient vulnérable à de petits chocs \nlocalisés, qui peuvent s’aggraver et compromettre la stabilité et l’intégrité de l’ensemble.  \n \nC’est ce qui se produit actuellement en Europe, comme on l’a vu auparavant aux États-Unis \navec les prêts hypothécaires subprime. Dans les deux cas, des problèmes d’ampleur limitée –\nla dette publique grecque en ce qui concerne l’Europe – ont eu une incidence \ndisproportionnée sous l’effet de mécanismes d’amplification agissant à l’intérieur du système \nfinancier. \n \nEn Europe, trois dynamiques distinctes ont été à l’œuvre. \n \nLa première s’exerce entre la solvabilité et la liquidité des débiteurs souverains. En période de \nturbulences, les États, comme les institutions financières, peuvent être soit illiquides, soit \ninsolvables, ou les deux à la fois. Dans de nombreux cas, cette distinction est floue. Lorsque \nl’incertitude est élevée, les États sont confrontés à des pénuries de liquidité et n’ont pas \nd’autre choix que d’émettre de nouveaux titres de dette à des taux d’intérêt toujours plus \nélevés, ce qui amène à douter de leur solvabilité finale, déclenchant ainsi une spirale négative. \n \nLa solidité des fondamentaux est une absolue nécessité, mais elle ne constitue pas toujours \nune condition suffisante. Lorsqu’on les laisse se développer, les phénomènes d’assèchement \nde liquidité peuvent maintenir un pays, exactement comme une institution financière, en \nmauvaise posture. Ce processus a clairement été à l’œuvre depuis début août dans les pays de \nla périphérie de l’Europe, notamment en Espagne et en Italie. \n \nUne deuxième interaction se produit entre les États et les banques, perçus par les marchés \ncomme étroitement liés. De fait, les CDS souverains font office de plancher pour les CDS \nbancaires. Et, inversement, la solvabilité des banques dépend de leur exposition au risque \nsouverain. Cette circularité génère de puissants mécanismes de rétroaction qui peuvent \nentraîner un gel total du marché. \n \nEnfin, les banques forment un réseau étroitement interconnecté. Les relations interbancaires \nsont essentielles au bon fonctionnement de l’intermédiation financière. Elles ont été \ngravement perturbées pendant les turbulences actuelles. Il est important de noter, et \nd’accepter, que le risque de contrepartie entre intermédiaires financiers dépend tout autant du \nressenti que de la réalité. Il a suffi aux banques européennes d’être perçues comme \nvulnérables, même si cela était injustifié, pour connaître des tensions sur les financements. Le \ndésengagement significatif des fonds monétaires américains vis-à-vis des banques \neuropéennes en raison de leur exposition au risque souverain périphérique en est une bonne \nillustration. \n \nCe que nous avons observé au cours des trois dernières semaines est l’interaction simultanée \nde ces trois dynamiques : solvabilité et liquidité, banques et États, et relations au sein du \nsystème bancaire lui-même. Tous les pays ont été affectés. Il s’agit notamment, très \nrécemment, de tous les pays notés triple A, même l’Allemagne. \n \nCette analyse appelle de ma part trois conclusions. \n \nPremièrement, la principale faiblesse de l’Europe ne tient pas à la fragilité de l’une de ses \ncomposantes en particulier. La fragilité de l’Europe vient de sa difficulté à organiser et à \ngérer, en temps de crise, les interactions complexes qui se nouent au cœur de son système \nfinancier. \n \nDeuxièmement, nous sommes confrontés à une crise financière et non à une crise monétaire. \nLes différences sont considérables. La confiance dans la monnaie est toujours aussi forte. Les \nentrées brutes de capitaux dans la zone euro demeurent inchangées. Le taux de change de \nl’euro reste élevé au regard des évolutions passées (6 % en termes réels au-dessus de sa \nmoyenne des dix dernières années). \n \nEnfin, l’interconnexion, qui crée la contagion au sein de l’Europe, est aussi à l’œuvre bien au-\ndelà de la zone euro. Les tensions sur le secteur bancaire et les marchés se sont transmises à \nl’échelle mondiale. L’Asie a beau être à quelque 10 000 km de l’Europe, pour les marchés \nfinanciers la distance est couverte en moins de 30 secondes. \n \nLes origines et les causes \n \nComment la crise a-t-elle pu se développer ? Il y a eu des retards dans le processus de \ndécision. La discipline budgétaire n’a pas été respectée dans le passé. Les règles européennes \nn’ont pas été appliquées. Par ailleurs, certaines décisions de politique publique ont eu des \nconséquences involontaires. \n \nUn exemple à cet égard est la participation du secteur privé dans la résolution de la crise de la \ndette souveraine. A priori, elle semble tout à fait judicieuse. Les économistes se plaisent à dire \nqu’une fois la dette devenue insoutenable, il est préférable de la réduire immédiatement.  \n \nAu-delà du simple raisonnement économique, la participation du secteur privé est considérée \ncomme nécessaire pour éliminer l’aléa moral et garantir la discipline de marché. Lorsque les \ninvestisseurs ont pris des risques excessifs, ils doivent normalement en payer le prix. Enfin, la \nparticipation du secteur privé présente un intérêt politique à la fois fort et légitime : les \ncontribuables ne sont pas sollicités pour supporter les conséquences du comportement \nirresponsable des emprunteurs et des prêteurs. \n \nQuelle qu’en soit la force, ce raisonnement passe à côté d’un point important. Le marché de la \ndette souveraine est plus qu’un moyen de financement des États. Il est le pilier sur lequel \ns’appuient en définitive tous les systèmes financiers. Au cours des soixante-dix dernières \nannées, les marchés financiers ont fonctionné sur l’hypothèse que la dette publique dans les \néconomies avancées était effectivement sans risque. Cette base a été ébranlée, tant par la \nparticipation du secteur privé en Europe que par le débat sur le plafond de la dette aux États- \nUnis. Nous considérions que la dette publique des grands pays était un actif sans risque. Ce \nn’est plus le cas, ou au moins plus dans la même mesure. \n \nLes effets immédiats semblent jusqu’ici bénins aux États-Unis, qui restent le marché \nobligataire le plus profond et le plus liquide du monde. En Europe, en revanche, les \nconséquences ont été plus dramatiques. Une fois que le risque de crédit est intégré dans les \nobligations souveraines, c’est un élément fondamental d’instabilité que l’on a introduit. C’est \nla raison pour laquelle, malheureusement, la déclaration forte, dans le communiqué des chefs \nd’État ou de gouvernement de la zone euro du 21 juillet, selon laquelle la Grèce était un cas \nunique et exceptionnel, n’a pas eu d’effet sur les marchés et a été suivie d’un creusement des \nécarts de rendement sur les obligations souveraines pour l’ensemble des pays périphériques. \n \nUne deuxième décision, plus récente, pourrait avoir contribué à l’intensification des \nturbulences actuelles. Les régulateurs européens, sous l’égide de l’Autorité bancaire \neuropéenne, ont décidé à juste titre que les banques devaient détenir davantage de fonds \npropres afin de faire face au contexte actuel d’incertitude accrue. Une échéance leur a été \nfixée pour qu’elles atteignent un ratio de fonds propres durs de 9 %, sur la base d’une \ndéfinition communément admise des fonds propres.  \n \nMalheureusement, toutefois, le calibrage pour cet exercice intégrait explicitement une \nvalorisation au prix du marché de l’exposition de chaque banque à la dette souveraine. Bien \nque cet élément du calibrage ait été considéré comme étant effectué une fois pour toutes, dans \nle seul objectif de calculer un coussin de fonds propres supplémentaires au-delà de l’objectif \nde 9 %, le marché a pris en compte le risque que l’exercice puisse être renouvelé dans \nd’autres circonstances.  \n \nCela a fortement découragé la détention et, a fortiori, l’acquisition de ces titres de dette, les \nbanques estimant qu’elles pourraient être pénalisées à l’avenir. Les banques sont des acteurs \nessentiels sur les marchés de la dette souveraine et ce n’est certainement pas une coïncidence \nsi la liquidité s’est asséchée et si les écarts de rendement se sont creusés sur la plupart des \nmarchés dans les jours qui ont suivi cette décision. \n \nLes réponses de politique publique \n \nPour enrayer les dynamiques cumulatives et déstabilisantes, un ensemble d’actions \ncomplémentaires s’impose. \n \nPremièrement, il est essentiel de stabiliser les marchés obligataires européens. Nous devons \nadmettre que le degré requis d’ajustement budgétaire est fortement dépendant du niveau de \nconfiance des marchés. Ce facteur a été bien intégré par la France, avec son récent programme \nde consolidation budgétaire à hauteur de 18 milliards d’euros pour cette année et 2012, \nconstitué notamment de réductions des avantages fiscaux, de relèvements de la TVA et d’une \naccélération de la réforme des retraites. Mais nous savons également que les marchés \nréagissent de manière positive, même si c’est de façon progressive, à un assainissement \nbudgétaire et à une réforme financière crédibles. En témoigne la réussite du programme de \nconsolidation en Irlande, où les écarts de rendement sont revenus de 14 % en juillet à environ \n8 % récemment. \n \nDeuxièmement, nous devons nous efforcer de dissocier le risque bancaire du risque souverain. \nÀ l’avenir, cela pourra appeler des solutions plus structurelles, telle qu’une garantie des \ndépôts et des mécanismes de résolution de crise fermement établis au niveau de la zone euro. \n \nDans les circonstances actuelles d’instabilité, quel doit être le rôle de la banque centrale ? La \npolitique monétaire doit sans aucun doute s’en tenir à son mandat et garantir la stabilité des \nprix à moyen terme. En Europe, compte tenu du durcissement des conditions financières lié à \nl’explosion des écarts de rendements souverains, de l’incertitude accrue et de la perte de \nconfiance dont témoigne la chute de la plupart des indicateurs, des risques à la baisse accrus \npèsent à présent sur la stabilité des prix. La décision, prise à l’unanimité par le Conseil des \ngouverneurs, d’abaisser nos taux d’intérêt directeurs de 25 points de base était par conséquent \nappropriée. \n \nPar ailleurs, nous devons assurer l'accès à la liquidité du système bancaire (ce que l’on appelle \nparfois le rôle de prêteur en dernier ressort de la banque centrale). À cet égard, l’Eurosystème \na confirmé qu’il poursuivrait sa politique d’apport de liquidité au système bancaire en quantité \nillimitée et à taux fixe, au moins jusqu’à la fin du deuxième trimestre 2012. La politique en \nmatière de garanties a été ajustée de manière à éviter les chocs et les pénuries de liquidité \nrésultant des modifications des notations. Les financements en dollars, fondés sur l’accord de \nswap mis en place avec le Système fédéral de réserve, ont également été facilités. \n \nEnfin, en cette période de très fortes perturbations sur les marchés, il est primordial de \ngarantir le fonctionnement effectif du mécanisme de transmission de la politique monétaire, \nen recourant, le cas échéant, à des interventions temporaires et exceptionnelles sur les \ncompartiments des marchés où les dysfonctionnements sont les plus manifestes. Telle est la \nfinalité du Programme pour les marchés de titres (Securities Market Programme - SMP) lancé \npar l’Eurosystème en mai 2010. Il est important de noter que dans notre cas, l’objectif n’était \npas d’accroître la base monétaire, la monnaie de banque centrale créée par ces achats de titres \nayant été stérilisée. \n \nCe programme d’achats d’obligations a fait l’objet de critiques. Or, selon moi, il est \ntotalement justifié par notre mandat. Confrontée à un risque clair de blocage des marchés \nfinanciers, et compte tenu des écarts très importants entre les taux d’intérêt sur les marchés du \ncrédit, la BCE courait le risque de ne pas être en mesure de mettre en œuvre une politique \nmonétaire véritablement unique, ni de respecter sa mission principale, qui est de maintenir la \nstabilité des prix à moyen terme dans l’ensemble de la zone euro. \n \nDes voix se sont élevées pour réclamer davantage de la part de la BCE. Les marchés et \ncertains gouvernements semblent estimer que celle-ci devrait adopter une attitude plus \nvolontariste en achetant de la dette publique. Permettez-moi de vous livrer quelques réflexions \nsur cette question. \n \nDans certains pays, des politiques monétaires non conventionnelles ont conduit les banques \ncentrales à acheter des montants considérables de dette publique - ces achats représentent 58% \nde la dette totale émise depuis 2009 au Royaume-Uni, 21 % aux États-Unis et entre 9 et 10% \ndans la zone euro - (un objectif de politique monétaire avait été défini dans tous les cas). \n \nMême si cela n’était pas son but premier, cette orientation a contribué à donner aux marchés \nune assurance, ou même une garantie, contre un éventuel assèchement de la liquidité. Dans \ntous les pays où les autorités monétaires ont acheté d’importants montants de dette, les taux \nd’intérêt à long terme ont été maintenus à des niveaux très faibles, indépendamment de la \nsituation budgétaire nationale. Mais cet équilibre pourrait être instable dans un environnement \nd’inflation différent. En effet, les marchés semblent être conscients de certains « risques de \nperte extrême » liés à l’inflation et s’en protègent par l’achat d’or et de francs suisses, dont les \ncours ont atteint des records historiques. \n \nDans la zone euro, nous estimons que toute réponse durable doit provenir des gouvernements. \nC’est pour cette raison que nous avons demandé une mise en œuvre rapide et une plus grande \nflexibilité pour le FESF et que nous avons accueilli très favorablement les décisions prises à \ncet égard en juillet et octobre. \n \nÀ ce stade, la zone euro paie un double tribut : l’un pour ses erreurs et l’autre pour sa vertu. \nL’erreur, de la part des gouvernements, a été d’autoriser pendant une décennie l’accumulation \nde la dette par le biais de politiques budgétaires insoutenables, et ensuite de créer ex nihilo un \ndoute sur leur volonté de rembourser cette dette. Et nous payons également pour notre vertu et \nnotre refus de rendre notre dette publique liquide par une monétisation massive de nos déficits \nbudgétaires. \n \nJe pense que la vertu finira par être récompensée. Au cours de la prochaine décennie, les \nmarchés et les prêteurs feront confiance aux monnaies qui, quelles que soient les \ncirconstances, sont gérées en fonction d’une priorité essentielle : préserver la stabilité des prix \net la valeur intrinsèque de la monnaie. Pour cette raison fondamentale, nous pouvons \nenvisager l’avenir de l’euro avec un optimisme solide et réaliste. À mes yeux, la récente \ndécision de la Banque nationale suisse d’ancrer le franc suisse à l’euro en est la confirmation. \n \nConclusion \n \nL’histoire nous a enseigné que les crises financières peuvent être extrêmement violentes. Les \nperturbations qui touchent actuellement l’Europe ne font pas exception. Dans les phases les \nplus intenses, il est difficile d’imaginer qu’il y a une lumière au bout du tunnel. Mais l’histoire \nnous a également appris que les crises créent des opportunités de réformes et de progrès. Nous \nvivons dans des démocraties et devons accepter que les décisions politiques suivent leur cours \net obéissent à leurs propres contraintes. Je suis persuadé que la zone euro sortira de cette \npériode plus forte et avec une plus grande cohésion.  \n \nIl y a, en effet, de bonnes raisons d’être optimiste. Du côté de l’offre, nos économies sont \nrobustes et dynamiques. Les bilans des entreprises sont très solides. Notre système bancaire \nest robuste et fait l’objet d’une surveillance appropriée. Les économies émergentes réunissent \nles conditions nécessaires pour bénéficier d’une croissance soutenue et durable au cours des \nannées à venir, contribuant ainsi à la demande mondiale. Surtout, la communauté des nations \nsemble prête à faire face aux défis extraordinaires auxquels nous sommes confrontés. \n \n", "published_date": "2011-11-30", "section": "discours"}