{"url": "https://web.archive.org/web/20130826155133if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/enjeux-et-perspectives-de-l-economie-mondiale-la-reunion-14-11-2011_01.pdf", "author": "", "title": "« Enjeux et perspectives de l'économie mondiale »", "text": "1 \n \n \n \n \nDiscours de Christian Noyer, Gouverneur de la Banque de France \nLa Réunion, 14 novembre 2011 \n \n« Enjeux et perspectives de l’économie mondiale » \n \n \nMonsieur le Secrétaire général de la préfecture,  \nMesdames et Messieurs les élus,  \nMonsieur le Consul général de Chine,  \nMesdames et Messieurs les représentants des autorités civiles et militaires, \nMesdames et Messieurs, \n \nC’est un vrai plaisir d’être aujourd’hui devant vous. Et pas seulement parce \nqu’il fait vingt degrés de plus qu’à Paris ou parce que je me suis émerveillé \ntout le week-end devant la beauté de votre île et la gentillesse de ses \nhabitants.  \nJe suis vraiment heureux d’être avec vous ce soir, parce que je crois qu’il est \nextrêmement important d’échanger directement avec les acteurs économiques \nsur le terrain, partout en France, d’écouter leur vision des choses, d’expliquer \nnos actions. Surtout dans cette période complexe, il me semble que ce lien est \ntrès précieux.  \nJe tiens à saluer et à remercier particulièrement Monsieur le Maire de Saint-\nDenis pour son accueil dans cette très belle salle.  \n \n2 \n \nJe voudrais profiter de cette occasion pour faire un point sur la crise et les \nréponses qui lui sont apportées. Les derniers mois ont été extrêmement \nchargés en évènements à la fois graves et très complexes. Il est donc logique \nque des incertitudes et un sentiment d’incompréhension se soient développés \ndans la société. Je vais donc essayer d’apporter un éclairage le plus utile \npossible sur la période que nous traversons. Je serais très heureux d’écouter \nvos commentaires ou de répondre à vos questions ensuite.  \n \n*** \n \nI. La crise : où en sommes-nous ? \n \n1. Epicentre n°1 : les Etats-Unis entre 2006 et 2008 \n \nPour bien comprendre la crise actuelle, il faut d’abord savoir qu’elle est en \nréalité un nouvel épisode d’une crise profonde qui dure depuis 2006.  \nPourquoi 2006 ? Parce que c’est le moment où le marché immobilier \naméricain s’est retourné, où les prix ont commencé à baisser alors qu’ils \nétaient en constante et forte progression depuis plusieurs années. C’est peut-\nêtre difficile à imaginer, mais ce retournement et les problèmes auxquels nous \nsommes confrontés aujourd’hui sont étroitement liés.  \nLa baisse des prix immobiliers américains a en fait fragilisé fortement les très \nnombreux ménages américains modestes qui avaient contracté des prêts \nadossés à une garantie hypothécaire : les fameux « subprimes ». Quand la \nvaleur hypothécaire de leur bien a chuté, les ménages se sont retrouvés dans \nl’incapacité de rembourser leurs prêts. Cela a engendré des pertes, mais très \nlimitées à l’origine.  \nComment ces pertes limitées ont-elles pu provoquer la pire crise financière du \nmonde depuis 1929 ? Les subprimes avaient en fait été incorporés dans des \nproduits financiers extrêmement complexes, mélangés avec d’autres titres de \ncréance et revendus à des assureurs ou à des investisseurs. C’est ce qu’on a \n3 \n \nappelé les « CDO » qui se sont développés de manière exponentielle dans les \nannées 1990 et 2000, pour représenter finalement des montants gigantesques \nau bilan de très nombreuses institutions financières, partout dans le monde. \nLe but de ces opérations était de diluer la prise de risque de crédit. Mais \nquand une base de ces produits – les subprimes – s’est effondrée à partir de \n2006/2007, il est devenu clair, d’une part que le risque n’avait pas disparu, et \nd’autre part qu’à force d’être dilué, il était en réalité omniprésent.  \nLà est le nœud du premier épisode de la crise. Les acteurs financiers se \nrendent compte qu’une partie des produits qui circulent sont opaques et \ntoxiques ; ils deviennent méfiants. La faillite de certains fonds spéculatifs à \ncause de ces produits à l’été 2007 entraîne un premier gel des marchés \ninterbancaires : les banques ne se prêtent plus entre elles. En septembre \n2008, l’effondrement de ce système et la défiance qui l’accompagne culminent \ndans la faillite de la grande banque d’investissement américaine Lehman \nbrothers. Le gel des marchés interbancaires et l’ampleur du choc pour les \nbanques est encore plus fort et a des impacts immédiats sur l’économie réelle. \nLes crédits à l’économie diminuent, les investissements et le commerce \ninternational s’effondrent et toutes les régions du monde entrent en récession \nà la fin de l’année 2008.  \nVoilà rapidement le scénario du premier acte de la crise. Vous voyez que c’est \nà l’origine une crise immobilière et financière dont l’épicentre était aux Etats-\nUnis.  \n \n2. Epicentre n°2 : la zone euro depuis 2009 \n \nComment est-on passé de cette première crise à celle que nous connaissons \nen zone euro depuis presque deux ans ? Le lien tient en deux mots : dette \npublique.  \nLa crise financière de 2008 a en effet eu des conséquences énormes sur les \nfinances publiques de la plupart des pays : les recettes fiscales ont diminué à \ncause de la baisse de l’activité ; les dépenses sociales ont augmenté à cause \n4 \n \nde la hausse du chômage ; des plans de relance ont dû être mis en œuvre et, \ndans de nombreux pays à l’exception notable de la France, le sauvetage du \nsystème financier a coûté beaucoup d’argent. Les déficits publics de \nnombreux Etats se sont donc creusés, et leur dette a explosé. Pour vous \ndonner un ordre de grandeur, le ratio dette/PIB de la plupart des pays riches a \naugmenté de plus de 20 points entre fin 2007 et aujourd’hui, c’est absolument \nconsidérable.  \nSi les Etats avaient été dans des situations budgétaires saines avant 2007, \nnous n’en serions très clairement pas là aujourd’hui. Mais la plupart des pays \nsont entrés dans la crise avec des déficits et des dettes déjà très dégradés. \nLes créanciers ont commencé à douter de la capacité de certains d’entre eux \nà honorer leurs engagements. La « soutenabilité » de leur dette publique a \ncommencé à être remise en cause, alors même que les obligations d’Etat \nétaient considérées depuis des décennies par les marchés comme l’actif le \nplus sûr, l’actif « sans risque ».   \n \nL’épicentre de ce deuxième épisode de la crise se trouve depuis deux ans en \nEurope, parce que les premiers doutes sur la soutenabilité d’une dette \npublique d’un pays de l’OCDE sont partis d’un pays de la zone euro : la Grèce.  \nFin 2009, le gouvernement nouvellement élu annonce un déficit public pour \nl’année deux fois supérieur à ce qui était prévu, au-delà des 12% et la dette \ndépasse les 100%. Les créanciers perdent alors subitement toute confiance et \nles taux auxquels la Grèce emprunte explosent, rendant son financement par \nce biais impossible. Le pays avait en fait accumulé les mauvais choix de \ngestion depuis des années : il n’avait pas fait de réformes structurelles, pas de \nprivatisation, il avait augmenté les salaires beaucoup plus vite que la \nproductivité et pour couronner le tout, il avait maquillé ses comptes publics. Le \ncocktail était explosif et il a explosé.  \n \n5 \n \nLa dette de deux autres pays de la zone euro a ensuite suscité la défiance \nextrême des marchés : l’Irlande et le Portugal. Il faut malgré tout bien \ndifférencier les situations.  \nL’Irlande a eu une croissance très forte ces dix dernières années et une \ngestion budgétaire exemplaire. Mais elle a commis une double erreur : elle a \nsurdéveloppé un secteur bancaire très engagé dans les actifs immobiliers \nanglo-saxons et s’est portée garante de la quasi-intégralité de ce secteur. En \n2010, le pays a subi le choc de la crise financière et immobilière des Etats-\nUnis, des banques ont fait faillite et l’Etat a dû intervenir massivement. Le \ndéficit budgétaire a donc explosé, provoquant la panique des marchés. Mais \non voit bien que c’est une crise plus ponctuelle.  \nLe cas du Portugal se rapproche plus de celui de la Grèce, même s’il est \nbeaucoup moins critique. L’économie portugaise a montré des performances \nstructurelles médiocres durant les dernières années. La croissance et la \nproductivité ont été faibles et la gestion budgétaire très laxiste. C’est donc \ntypiquement une crise de confiance sur la soutenabilité de la dette souveraine \nqui a fait bondir les taux portugais, rendant là-aussi son financement \nautonome impossible dès le mois de mars dernier.  \nCes trois pays : Grèce, Irlande et Portugal ont bénéficié de plans d’aide de la \npart des autres pays européens et du FMI, j’y reviendrai plus en détail dans un \ninstant.  \nD’autres pays de la zone euro connaissent des conditions de financement très \ntendues depuis quelques mois, sans pour autant avoir eu besoin de plans \nd’aide. Il s’agit en particulier de l’Espagne et de l’Italie. Là aussi, certaines \nfragilités économiques ou politiques associées à des finances publiques \ndégradées attisent les craintes des marchés financiers qui – soit dit en \npassant – ont une fâcheuse tendance à mettre tout le monde dans le même \npanier et à croire que le pire est toujours sûr.  \n \nJe veux insister ici sur un point : la crise actuelle n’est pas une crise de l’euro \nmais bien une crise de la dette souveraine. On voit d’ailleurs que toutes les \n6 \n \nturbulences qui agitent l’économie depuis plusieurs années sont, finalement, \ndues à l’endettement : l’endettement des ménages américains d’abord, \nl’endettement des Etats ensuite.  \nNéanmoins, la crise a révélé depuis fin 2009 des déficiences majeures dans la \nmise en œuvre de la discipline budgétaire et, plus globalement, de la \ngouvernance économique dans la zone euro.   \nLes fondateurs de notre monnaie unique avaient mis en place le Pacte de \nstabilité et de croissance, parce qu’ils avaient conscience qu’une union \nmonétaire ne fonctionnerait pas sans une discipline budgétaire commune. Ses \nprincipes étaient solides, il visait l’équilibre budgétaire sur longue période. \nMais sa mise en œuvre a été très insuffisante.  \nJe crois que deux erreurs majeures ont été commises :  \n- Premièrement, les Etats –  y compris la France et l’Allemagne – ont \naffaibli le Pacte en ne respectant ni son volet préventif (ils n’étaient pas \nà l’équilibre sur le cycle mais en permanence proche des 3% de déficit), \nni son volet correctif (ils ne se sont jamais pliés aux sanctions prévues). \n- Deuxièmement, la zone euro ne s’est pas dotée dès le départ d’un \ninstrument de suivi de la compétitivité. L’idée de base est importante et \nsimple : lorsque l'on adhère à une zone monétaire dont l’objectif affiché \nest une inflation un peu en dessous de 2 %, on doit caler l'évolution de \nses coûts unitaires de production sur cet objectif de la Banque centrale. \nDans tous les pays qui ne se sont pas astreints à ce calcul et à cette \ndiscipline, année après année, il y a eu perte de compétitivité.  \nLe fond du problème est que, dès lors que les pays avaient réussi l'examen de \npassage pour entrer dans la zone euro, ils ont considéré qu'ils étaient \nprotégés simplement grâce à leur appartenance à la monnaie unique : leurs \nécarts budgétaires ou de compétitivité n’étaient plus sanctionnés par les \nmarchés qui prêtaient à tous les pays membres de l’euro au même taux, sans \ndistinction. Quand des doutes ont commencé à apparaître, la réaction des \nmarchés a été brusque, violente, souvent exagérée, mais il faut admettre que \nde vrais problèmes de fond existaient.  \n7 \n \n \nII. Les réponses apportées à la crise de la dette en zone euro \n \nQu’avons-nous fait pour traiter à la fois l’urgence de la crise et les problèmes \nde fond ?  \n \n1. Traiter l’urgence de la crise \n \nPour traiter l’urgence de la crise, d’abord, il fallait que les trois pays qui ont \nconnu de grandes difficultés puissent continuer à se financer : les Etats \neuropéens et le FMI leur ont apporté de l’aide. Ils l’ont fait au travers de prêts \nbilatéraux au départ, puis dans le cadre d’une structure empruntant sur les \nmarchés grâce à la garantie des Etats de la zone euro : le Fonds européen de \nStabilité Financière. Cette aide a toujours été strictement conditionnée au \nrespect de programmes de rétablissement des finances publiques du pays en \nquestion et de restauration de sa compétitivité. Les pays s’engageaient donc à \nrespecter des cibles de réduction de déficit, pour in fine, parvenir à nouveau à \nse financer directement sur les marchés. L’aide a donc toujours été conçue \ncomme temporaire et incitative à la bonne gestion budgétaire.  \nLes banques centrales ont également joué un rôle décisif tout au long de la \ncrise. Elles ont d’abord fortement baissé leurs taux directeurs après la crise de \n2008 pour garantir la stabilité des prix et stimuler le crédit et l’activité. Elles ont \npar ailleurs alimenté les institutions financières en liquidités pour limiter les \ncontractions de crédit. L’Eurosystème par exemple, exerce depuis 2008 une \npolitique de refinancement illimité à taux fixe en contrepartie de garanties \nélargies. Elle s’est aussi engagée depuis 2010 dans un programme d’achat de \ntitres de dette publique des pays en difficultés afin de dynamiser le marché, de \nfaire baisser la pression sur les taux et ainsi de permettre à sa politique \nmonétaire de se transmettre efficacement à l’économie réelle. La coopération \nentre les grandes banques centrales du monde s’est en outre renforcée, \nnotamment pour fournir des liquidités en devises étrangères.  \n8 \n \n \nLes plans d’aide mis en place fonctionnent bien pour le Portugal et pour \nl’Irlande. L’Irlande en particulier a déjà considérablement réduit son déficit, mis \nen œuvre des réformes de structure de son économie très fortes et soutenues \npar un large consensus politique et social. Elle est en avance sur l’exécution \ndu programme et a même déjà retrouvé le chemin de la croissance.  \nLes choses ne se passent malheureusement pas aussi bien en Grèce. Depuis \nquelques mois, il est apparu que la Grèce ne parviendrait pas à remplir ses \nobjectifs de réformes et de réduction des déficits. Cela a renforcé encore les \ninquiétudes des marchés.  \nPour mettre fin à cette situation, les chefs d’Etat et de gouvernement de la \nzone euro et le FMI ont travaillé à un accord obtenu le 21 juillet dernier. Cet \naccord prévoyait des avancées majeures sur plusieurs points :  \n- D’abord il mettait en place un nouveau plan d’aide à la Grèce, plus \nadapté à l’évolution de la situation, avec notamment des prêts sur plus \nlongue période et à des taux plus faibles \n- Ensuite il comprenait, à titre exceptionnel et unique pour la Grèce, une \nparticipation volontaire du secteur privé pour alléger la dette du pays et \nlui permettre de rebondir \n- Enfin, cet accord renforçait considérablement les capacités d’action du \nFESF \nIl faut vraiment se rendre compte que ces avancées étaient des avancées \nconsidérables, du point de vue de l’intégration européenne en particulier. \nPersonne n’aurait imaginé cela possible quelques années auparavant. \nPourtant, elles n’ont pas réussi à contenir la crise.  \nA partir du mois d’août dernier, dans un contexte de ralentissement des \nperspectives de croissance, les tensions sur les marchés financiers se sont en \nréalité une nouvelle fois accrues. Un cercle vicieux s’est développé entre le \nrisque de défaut de la Grèce, les incertitudes sur la soutenabilité de la dette \nd’autres pays de la zone euro et les secteurs bancaires de la zone. Je \nm’explique. La dette souveraine étant auparavant considérée comme un actif \n9 \n \nabsolument sûr, les banques en ont acheté beaucoup. En Europe en \nparticulier, du fait de l’interdépendance des économies et de la libre circulation \ndes capitaux, les banques ont acheté en grande quantité des dettes de tous \nles pays. Ainsi, les banques allemandes, les banques françaises ont une \nexposition relativement importante à la dette grecque, italienne, espagnole. La \ncrainte d’un défaut de crédit de ces pays fait donc peser sur les banques une \nmenace de pertes importantes. Cette menace, puisqu’elle résulterait in fine \ndans une implication budgétaire des Etats si elle se matérialisait, augmente à \nson tour les craintes sur la solidité budgétaire des pays, et ainsi de suite. \nComme vous le comprenez, une grande partie de ce mécanisme n’est pas \ncomplètement rationnel. Seule la situation de la dette grecque est \nvéritablement critique, tous les autres pays ont rappelé solennellement leur \nengagement à rembourser intégralement leurs créanciers et leur situation ne \npermet pas d’en douter. J’ai par ailleurs régulièrement rappelé les faits et les \nchiffres exacts concernant l’exposition de nos banques et leur capacité à faire \nface à des scénarios extrêmes. Mais l’engrenage étant activé, il était difficile \nde le stopper.  \nIl y a un peu plus de deux semaines, un nouveau sommet européen a proposé \ndes solutions encore plus avancées pour calmer la crise. La capacité du FESF \na été doublée, les fonds propres des banques vont être renforcés plus \nrapidement que prévu et les créanciers de la Grèce ont accepté d’effacer 50% \nde la dette –contre 21% lors de l’accord du 21 juillet.  \nJe crois vraiment que ces solutions sont les bonnes. Avec cet allègement de \ncréances et les prêts que proposent le FESF, la Grèce peut retrouver un \nchemin de dette soutenable. Je suis convaincu qu’elle y parviendra si les \naccords sont mis en œuvre intégralement et si elle tient ses engagements en \nmatière fiscale, en matière de réformes structurelles ou de privatisation. Ces \nefforts sont évidemment douloureux et nécessitent l’adhésion populaire, mais \nils sont la seule issue favorable pour la Grèce.  \n \n \n10 \n \n2. Traiter le fond de la crise  \n \nParallèlement au traitement d’urgence des crises successives, il était \nabsolument nécessaire pour chacun des Etats de mettre en œuvre tous les \nefforts nécessaires pour retrouver une trajectoire budgétaire saine. Il me \nsemble que, à titre individuel, tous les pays de la zone euro ont pris leurs \nresponsabilités en ce sens. Leur crédibilité est aujourd’hui en jeu, il faut \nimpérativement qu’ils respectent leurs engagements de retour à l’équilibre des \nfinances publiques au plus vite. Et la zone euro a par ailleurs \nconsidérablement renforcé son système de discipline budgétaire : les budgets \nnationaux sont soumis à examen par la Commission, les sanctions sont plus \nautomatiques, les mécanismes d’alerte plus pertinents. Un volet nouveau de \nsurveillance des déséquilibres macroéconomiques et de compétitivité a en \noutre été mis en place.  \nJe dois rappeler ici deux choses. D’une part, l’Europe n’a pas le monopole de \nl’endettement public excessif. Les Etats-Unis ont vu leur notation souveraine \ndégradée cet été et leur processus de politique budgétaire ne paraît pas \nbeaucoup plus simple et rapide que celui de la zone euro… D’autre part, en \ntermes agrégés, le déficit public de la zone euro est l’un des « moins \nmauvais » parmi les pays développés. Il sera autour de 4.5% fin 2011 alors \nque les Etats-Unis ou le Royaume-Uni sont au double par exemple. Ce n’est \nbien évidemment pas une raison pour ralentir les efforts, au contraire. Mais \ncela montre que notre situation n’est pas si sombre que certaines courbes de \nbourse voudraient nous le laisser penser.  \n \n \nIII. Les réponses apportées par le G20 aux racines de toute la crise \n \nNous avons vu qu’il y avait un lien étroit entre les deux épisodes la crise \ndepuis 2007, l’épisode américain et l’épisode européen. Ceci montre bien que \nles différentes régions du monde sont face à des enjeux communs, et que les \n11 \n \nréponses de fond ne peuvent être que partagées. Dans cette optique, le G20 a \npris de l’ampleur depuis 2008, et il a déjà apporté des changements de taille.  \nLa présidence française du G20 s’est achevée il y a une dizaine de jours à \nCannes. Comme vous l’avez constaté, l’actualité politique grecque a \nlargement monopolisé l’attention, de sorte que les principales avancées de \ncette année n’ont peut-être pas reçu toute la lumière qu’elles méritaient. Je \nvoudrais donc terminer mon intervention en rappelant quelques une de ces \navancées :  \n- Tout d’abord le G20, le CSF et le comité de Bâle, ont poursuivi leur \ntravail de réforme de la régulation financière internationale engagé \ndepuis 2009, notamment pour ce qui concerne les institutions à \ncaractère systémique \n- Ensuite, le G20 a terminé son travail sur le « cadre pour une croissance \nforte, durable et équilibrée ». Il s’agit de renforcer la coopération \néconomique entre les pays et de mieux prendre en compte les impacts \npotentiellement néfastes d’une politique nationale sur le monde. Par \nexemple, les pays en déficit de balance des paiements s’engagent à \nfaire des réformes, tandis que les pays en surplus s’engagent à stimuler \nleur demande interne.  \n- Le G20 a aussi ouvert le chantier de la réforme du système monétaire \ninternational. C’est évidemment un chantier de long terme, mais nous \nvoyons des signes encourageants, notamment concernant le rôle \ninternational des monnaies de pays émergents  \n- Enfin, les pays du G20 ont pris la pleine mesure du risque d’un \nendettement public excessif. Tous les pays dans cette situation se sont \nengagés à inverser la tendance \n \n*** \n \n12 \n \nC’est la conjugaison de ces solutions nationales, européennes et \ninternationales, de court terme et de long terme qui permettra de sortir \nvéritablement de la crise.  \nDes défis importants sont posés ; ce sont aussi autant d’opportunités pour un \nenvironnement économique plus stable à l’avenir.  \n \nJe vous remercie pour votre attention  \n \n", "published_date": "2011-11-14", "section": "discours"}