{"url": "https://web.archive.org/web/20130825121605if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/Session0-Symposium.pdf", "author": "", "title": "Discours d'ouverture du VIème Colloque international de la Banque de France : « Face aux déséquilibres mondiaux : Quelle régulation ? »", "text": " \n \nDiscours d’ouverture du VI\nChristian Noyer, Gouverneur de la Banque de France\n \nMesdames et Messieurs, \n \nJe suis très heureux de vous accueillir à Paris aujourd’hui au Colloque International de la \nBanque de France. Comme vous le savez peut\nrécurrente, il s’agit en fait de la 6ème édition, mais il prend une tournure tout\ncette année, puisqu’il coïncide avec la présidence française du G20. \nCette présidence s’exerce à un moment clé de la réforme de la gouvernance et de la régulation \nde l’économie mondiale. La thématique d’aujourd’hui, «\nQuelle Régulation ? » n’a bien sûr pas été choisie au hasard. Mais au\nthématique avec les travaux du G20, ce colloque représente aussi, je l’espère, une excellente \nopportunité d’étendre la réflexion au\néchanges avec les dirigeants de Banques centrales (ils sont plus de 100, dans cette salle), les \nresponsables publics, les dirigeants du secteur privé, les universitaires de premier plan\ntoutes les régions du monde, qui no\ntiens à remercier chaleureusement. \nL’économie mondiale a connu des évolutions majeures au cours des deux dernières décennies. \nCes changements ont été facteurs de progrès \npauvreté - mais ils ont aussi été facteurs de crises. Ainsi l’accélération de la mondialisation des \nannées 1990 et 2000 s’est accompagnée d’un essor régulier des déséquilibres mondiaux. Même \nsi le rôle joué par ces déséquilibr\ndébat, leur coïncidence avec la montée de déséquilibres financiers dans plusieurs économies \nenvol du crédit et de la titrisation, fortes hausses des prix d’actifs, déficits publics, \nfrappante. En bref, la question des déséquilibres mondiaux et celle de la régulation dans une \néconomie globalisée sont à l’évidence étroitement liées.\n \nDeux grands thèmes transversaux me paraissent particulièrement pertinents pour alimenter nos \nréflexions de ce jour. \n \n Le premier est celui de l’évolution du système monétaire \nfinancement des déséquilibres de paiements courants a été facilité par la libéralisation des \nmouvements de capitaux opérée dans de nombreux pays au cou\ncapitaux internationaux ont ainsi été multipliés par 7 entre 1990 et 2010. Ces flux ont eu un \neffet bénéfique indéniable, particulièrement pour les économies émergentes qui ont besoin de \ncapitaux pour se développer. Mais l’\naccompagné d’une hausse de leur volatilité, qui constitue une nouvelle source de risques. Les \nPage 1 sur 3 \n \n \nème Colloque International de la Banque de France\n-être, ce colloque est une manifestation \n \n Face au Déséquilibres \n-delà de cette proximité \n-delà de ce forum institutionnel, d’approfondir nos \nus font l’honneur d’être présents en cette journée et que je \n \n– croissance forte, inflation faible, réduction de la \nes dans le déclenchement de la dernière crise continue de faire \n \net financier\nrs des années 1990\nessor rapide du volume des flux financiers s’est \n \n \ne particulière \nMondiaux : \n de \n– \netc. -…est \n international. Le \n ; les flux de \n \nPage 2 sur 3 \n \nretraits soudains de capitaux internationaux ont joué un rôle important dans le déclenchement \net la propagation des crises financières des quinze dernières années. Cette question est au cœur \ndes préoccupations de la présidence française du G20 et il m’apparaît crucial de l’examiner, \nnon pas seulement sous l’angle restreint de la gestion des flux de capitaux mais plus largement \nsous l’angle de la liquidité mondiale. \n \nLa montée des déséquilibres mondiaux ne se limite d’ailleurs pas aux balances des paiements \ncourants. Outre l’accroissement des flux nets de capitaux internationaux, la très forte hausse \ndes positions brutes dans les portefeuilles internationaux, pas seulement mais largement liée à \nl’accumulation des réserves de changes officielles des grands pays émergents, est une des \névolutions les plus marquantes des dernières années. La synchronisation frappante de la crise \néconomique récente au sein des principales économies en est sans doute en grande partie la \nconséquence. \n \nQuoiqu’il en soit, la question du niveau adéquat d’offre d’actifs internationaux sûrs et liquides \net du système monétaire et financier international le mieux à même d’y pourvoir reste posée. \nCette question est, vous le savez, au cœur de la présidence française du G20. \nUn deuxième grand thème transversal est celui de la coordination économique et financière \ninternationale et j’en évoquerai rapidement les deux principaux volets. \n \nLe premier volet concerne le  Cadre  pour une croissance forte, soutenable et équilibrée. \nL’exercice a été largement médiatisé depuis son adoption en septembre 2009 au sommet du \nG20 de Pittsburg. J’incline cependant à penser qu’il a été parfois déformé et qu’on en a sous-\nestimé la portée. Cet exercice est en effet prometteur et ambitieux : prometteur, car il peut être \nle vecteur d’un réel enrichissement de la coopération économique internationale, grâce à la \ncombinaison de politiques économiques prenant davantage en considération les effets \nd’externalité et de réformes structurelles, afin d’atteindre des objectifs globaux définis en \ncommun. Ambitieux, naturellement, car il implique que les pays s’engagent explicitement sur \ndes mesures et en discutent les résultats avec leurs pairs, dans le cadre de ce qu’on appelle \ndans le jargon du G20, le « Mutual Assessment Process » (MAP). Sous la présidence coréenne, \ndont j’aimerais saluer ici l’efficacité et la vision, un premier exercice a pu aboutir fin 2010 à \nSéoul à l’adoption d’un plan d’action détaillé par pays et à l’engagement de traiter plus \nspécifiquement les déséquilibres globaux identifiés par des lignes directrices indicatives. Loin \nde moi l’idée de minimiser la difficulté de l’exercice, mais les acquis ne sont pas négligeables, \net je suis heureux à cet égard que la réunion des ministres et gouverneurs de février à Paris ait \ndébouché sur un accord relatif à la définition d’une liste réduite d’indicateurs de référence. \n \nLe deuxième volet concerne la régulation financière. Dans ce domaine, très clairement, nous \nn’en sommes plus au stade des propositions mais pour l’essentiel à celui de la consolidation \ndes acquis validés par les chefs d’État et de gouvernement à Seoul, s’agissant en particulier du \ndispositif Bâle 3. L’accord auquel nous sommes parvenus en 2010 a permis de concilier le \nbesoin de réformes profondes avec la nécessité de réduire l’incertitude liée aux changements \nrèglementaires. La mise en œuvre de ces réformes dans un cadre harmonisé apte à assurer un \nvéritable Level playing field est désormais l’enjeu crucial, tant du point de vue de notre \ncrédibilité collective que de l’efficacité d’ensemble du nouveau dispositif. Cette avancée très \nsignificative en matière de régulation financière ne doit pas occulter les progrès qu’il reste à \n \nPage 3 sur 3 \n \nfaire sur les chantiers en cours, qu’il s‘agisse, en particulier, des infrastructures de marché (y \ncompris des marchés de matières premières), d’un encadrement plus strict de ce qui est \nregroupé sous l’appellation shadow banking system, ou du comportement des acteurs des \nmarchés eux-mêmes. A nouveau, j’insiste sur notre responsabilité collective qui est de \ns’assurer que tous les pays du G20 et au-delà toute la communauté internationale appliquent \nles standards internationaux.  \n \nLa discussion d’aujourd’hui va s’articuler autour de quatre grandes sessions. La première, \nanimée par Axel Weber, traitera de la notion de déséquilibre après la crise et nous pourrons y \névoquer l’évolution incertaine des déséquilibres mondiaux à moyen terme, en relation avec \ndifférentes hypothèses relatives à la croissance et à la dynamique d’épargne dans les \ndifférentes zones. \n \nMario Draghi a accepté de piloter la deuxième session, consacrée aux enjeux de la surveillance \net de la coordination. Le contexte actuel est, comme je viens de le souligner, marqué par la \nréforme de la gouvernance et de la régulation mondiale que le G20 a impulsée. Il semble donc \nopportun d’aborder à ce stade des sujets tels que l’évolution du rôle des institutions financières \ninternationales ou les progrès acquis et à venir de l’harmonisation de la régulation financière \ndans le monde. \n \nLa troisième session, présidée par Michel Camdessus, doit nous permettre de mieux identifier \nce que pourrait ou devrait être le rôle des banques centrales après la crise. Les banques \ncentrales, par exemple, doivent-elles intégrer de façon plus explicite que ce n’est le cas \naujourd’hui des considérations de stabilité financière ? Si oui, comment ? Dans quelle mesure \nl’élargissement de leur rôle est-il toujours compatible avec leur indépendance ou même  leur \nmandat d’assurer la stabilité des prix ?  \n \nLa réforme du système monétaire international sera au cœur de la dernière session, qui prendra \nla forme d’une table ronde animée par Martin Wolf.  \nJe suis particulièrement heureux que Bill White ait accepté la difficile tâche d’assurer la \nsynthèse de notre colloque qui s’annonce dense et captivant. Je cède la place à Axel Weber \npour présider la première session, en remerciant à nouveau toutes les personnalités éminentes \nqui ont accepté de participer à ce symposium.  \n \n \n \n", "published_date": "2011-03-04", "section": "discours"}