{"url": "https://web.archive.org/web/20130826195358if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/la-zone-euro-defis-et-reponses-discours-gouverneur-Noyer-16052011.pdf", "author": "", "title": "« La zone euro : défis et réponses »", "text": "1 \n \n \n \n \n  \n \n \n \n \nDiscours de Christian Noyer, Gouverneur de la Banque de France \n \nTokyo, 16 mai  2011  \n \n \n \n \nC’est un grand plaisir pour moi d’être ici aujourd’hui. C’est également un privilège de \nm’exprimer devant un auditoire d’une telle qualité. J’aimerais saisir cette occasion pour \nprésenter mon évaluation de la situation dans la zone euro, eu égard notamment aux \ndifficultés que nous connaissons sur le plan de la dette souveraine. \n \nTrois points de vue sur la crise de la dette souveraine en Europe \n \nD’une manière générale, les avis et les opinions exprimés au sujet de la zone euro par les non-\nrésidents peuvent être classés en trois catégories : hostilité, pour un très petit nombre de \npersonnes du moins, scepticisme et soutien. \n \nPremièrement, la franche hostilité. Il est malheureusement vrai que, dans certains cercles, on \nrencontre une opposition spontanée et profondément ancrée à l’intégration européenne. \nL’euro étant la forme la plus aboutie du projet d’intégration, il est tout à fait naturel qu’il \ncristallise ces oppositions. Les sombres prédictions annonçant la mort imminente de l’euro \nétaient essentiellement celles de commentateurs profondément anti-européens. Si ce point de \nvue, comme toutes les opinions, doit être respecté, il est pour autant inutile de réfuter des \narguments en grande partie irrationnels et qui traduisent essentiellement des vœux pieux  \n \nDeuxièmement, le scepticisme. Il émane principalement, mais pas uniquement, des milieux \nacadémiques. Des économistes prestigieux et respectés ont fait remarquer que la zone euro \n \nLa zone euro : défis et réponses \n2 \n \nn’était pas une zone monétaire optimale. Ils ont également souligné que l’insuffisante \nmobilité de la main-d’œuvre rendait nécessaire une certaine forme de fédéralisme budgétaire \nque les dispositifs actuels étaient très largement incapables d’offrir. Ces arguments ont cours \net font l’objet de débats depuis un certain temps déjà ; ils méritent une attention toute \nparticulière. À l’évidence, les récentes turbulences et perturbations dans l’articulation des \npolitiques budgétaires nationales ont donné une nouvelle actualité à cette thématique. Je \nreviendrai sur ce point dans un instant. À ce stade, je vous rappellerai simplement quelques \nréponses qui ont été systématiquement formulées au cours des dix dernières années. Les \navantages de l’euro ne peuvent être mesurés exclusivement à travers le prisme de la théorie \ndes zones monétaires optimales. L’euro a apporté une stabilité sans précédent à plus de \n400 millions de citoyens européens. La stabilité des prix, bien évidemment, avec une inflation \nde 1,97 % en moyenne au cours des dix dernières années. Et aussi, oui, la stabilité financière. \nIl est toujours utile de recourir au raisonnement contrefactuel lorsqu’on évalue une situation. \nAbstraction faite des turbulences budgétaires actuelles, imaginons, par exemple, de quelle \nmanière l’Europe aurait absorbé la crise avec quinze monnaies différentes, des régimes de \nchanges flottants et, par conséquent, un niveau beaucoup plus élevé de volatilité, \nd’incertitude, de primes de risque et de taux d’intérêt. Cette expérience parle d’elle-même.  \n \nEn outre, de nombreuses études ont montré que les cycles économiques étaient de plus en plus \nsynchronisés entre les différents pays de la zone euro. Après avoir atteint un pic en 2009, \nl’écart type des taux de croissance nationaux des pays de la zone est tombé à un niveau \nhistoriquement bas. Cette convergence a éliminé une asymétrie majeure et rapproche la zone \neuro du modèle canonique de zone monétaire optimale.  \n \nLa dernière réaction que l’on peut observer est celle du soutien. Elle apparaît dans les \ncommentaires d’une majorité d’observateurs et d’investisseurs, notamment des économies \némergentes : ils font l’éloge de l’euro ; ils souhaitent son succès ; mais ils doutent parfois de \nnotre capacité collective, dans les circonstances actuelles, à faire ce qui est nécessaire, à \nprendre les bonnes décisions au bon moment et à mettre en place le cadre approprié pour \nl’avenir. Ce sont là les problèmes que je souhaite aborder à présent.  \n \nOù et comment cela a-t-il commencé ?  \n \nLa plupart des pays de la zone euro et des États membres de l’UE sont entrés dans la crise \n3 \n \navec des situations budgétaires fortement détériorées. Nous étions très éloignés de l’« objectif \nd’équilibre structurel » qui constituait le pilier fondamental de notre cadre budgétaire. Par \nconséquent, les pays ont tous été durement frappés, non seulement par une augmentation des \ndépenses mais aussi et surtout par une diminution substantielle de leurs recettes. Le FMI a \nmontré que, dans l’ensemble des pays avancés, y compris aux États-Unis et au Royaume-Uni, \nces pertes représentaient environ les deux tiers de la détérioration des situations budgétaires \nobservée durant la crise. \n \nLa détérioration budgétaire a été accentuée dans certains pays par le volume des garanties \ngénéralisées accordées au secteur bancaire. Ces engagements implicites ne sont devenus \napparents que lorsque les difficultés se sont matérialisées. Tout comme aux États-Unis et au \nRoyaume-Uni, les fragilités du secteur bancaire résultaient essentiellement de l’exposition \ndirecte ou indirecte des établissements au marché de l’immobilier.  \n \nJe précise, au passage, que ces problèmes n’étaient malheureusement pas spécifiques à la zone \neuro. La dette publique a augmenté de 30 % du PIB environ au Royaume-Uni et aux États-\nUnis. Les déficits structurels de ces pays s’établissent à des niveaux analogues ou supérieurs à \nceux de la plupart des pays de la zone euro.   \n \nDans l’ensemble, la crise a mis en lumière des déficiences majeures dans la mise en œuvre de \nla discipline budgétaire et, plus globalement, de la gouvernance économique dans la zone \neuro. Il est effectivement difficile de piloter une monnaie unique dans un contexte marqué par \nla multiplicité des politiques budgétaires et structurelles nationales.  \n \nCompte tenu de l’insuffisance de la discipline de marché, les fondateurs de l’euro avaient \nanticipé le problème et mis en place le Pacte de stabilité et de croissance. Ses principes étaient \nsolides, son cadre adéquat mais sa mise en œuvre a été très insuffisante. Pour parler sans \nménagement, la pression des pairs n’a pas été capable d’assurer le respect rigoureux et \ncohérent des principes qui avaient été convenus. Il était, et il demeure, nécessaire de réaliser \nun « saut qualitatif » en matière de gouvernance économique.  \n \nQu’avons-nous fait ? \n \nLes gouvernements essaient désormais de remédier à ces déficiences. Des progrès \n4 \n \nconsidérables ont été réalisés au cours de l’année écoulée. \n \nAu plan national, tous les États membres ont engagé des plans crédibles d’assainissement des \nfinances publiques qui portent déjà des fruits. \n \nAu niveau de l’UE, un nouveau cadre a été défini. Le premier pilier consiste en un \nrenforcement du Pacte de stabilité et de croissance, doté d’un volet préventif beaucoup plus \nsolide. La surveillance des politiques budgétaires a été renforcée par une \nprévention/correction plus efficace des déficits excessifs. Les niveaux de dette publique sont \nmieux pris en compte et les sanctions vont devenir plus automatiques. Dans l’idéal, cette \ndiscipline européenne devrait désormais être complétée par l’adoption, par chaque État \nmembre, de règles budgétaires solides au plan national.  \n \nLe deuxième pilier comporte une procédure nouvelle de suivi de la compétitivité et, \nnotamment, des coûts unitaires de production. \n \nEnfin, les États membres ont arrêté un nouveau dispositif de gestion de crise pour la zone \neuro. L’expérience a montré la nécessité d’apporter une aide financière temporaire aux pays \nmembres de la zone euro confrontés à des difficultés d’accès au financement de marché  \n \nComme vous le savez, un nouveau mécanisme, le Fonds européen de stabilité financière \n(FESF), a été créé en mai 2010 pour une durée de trois ans. Il a été mis à contribution pour \nsoutenir et financer le programme irlandais et il sera utilisé pour le programme portugais. \nD’un montant nominal fixé à 440 milliards d’euros, sa capacité d’intervention effective a été \nlimitée à 250 milliards, un volume qui a sans doute été insuffisant pour inspirer confiance aux \nmarchés. En mars dernier, un accord été conclu pour porter cette capacité réelle à \n440 milliards d’euros. \n \nLes États membres ont également approuvé un dispositif permanent de gestion de crise, dont \nl’entrée en vigueur est prévue en 2013, et qui repose essentiellement sur le Mécanisme \neuropéen de stabilité (MES), doté d’une capacité effective d’intervention de 500 milliards \nd’euros. Le MES pourra réaliser des interventions à titre exceptionnel sur les marchés \nprimaires de la dette souveraine. Des clauses d’action collective (CAC) normalisées et \nidentiques seront intégrées à compter de juillet 2013 dans toutes les nouvelles émissions de \ntitres d’État de la zone euro d’une durée supérieure à un an. Leur base juridique sera conforme \n5 \n \nà celle des CAC de droit anglais et américain.  \n \nDe façon significative, tous ces mécanismes associent le FMI et la Commission européenne \ndans un processus de «concertation » avec la BCE, afin de ne pas s’appuyer uniquement sur la \npression des pairs exercée par les autres États membres et de garantir une conditionnalité \nsatisfaisante. \n \nComme vous le savez, la crise a également conduit l’Eurosystème à engager un programme \ntrès limité d’achat d’obligations. Nous avons jugé que le mécanisme de transmission de la \npolitique monétaire était sérieusement perturbé dans certains cas, les marchés obligataires \nlocaux étant proches de la paralysie. Ce programme a fait ses preuves. Son incidence \nmonétaire a été immédiate et a été intégralement stérilisée.  \n \nOù en sommes-nous ?  \n \nDans l’ensemble, ces évolutions ont été accueillies favorablement par les marchés. Les écarts \nde rendement et les primes de CDS sur la plupart des obligations souveraines ont évolué à la \nbaisse depuis janvier. Néanmoins, le sentiment de crise n’a pas encore disparu. Tout \nrécemment, le Portugal a formulé une demande d’assistance financière auprès de ses \npartenaires européens, ainsi que du FMI. La mise au point d’un programme conjoint FMI/UE \nest en cours. Au niveau européen, le programme portugais d’un montant de 78 milliards \nd’euros devrait être approuvé lors de la prochaine réunion des ministres de l’Économie et des \nfinances du 17 mai. Toutefois, la persistance d’un sentiment de crise pourrait tenir également \nau fait que la réussite des programmes existants reste à démontrer. À cet égard, on doit tenir \ncompte de l’importance primordiale de la conditionnalité intégrée à ces programmes. Que \nsignifie la conditionnalité ? Cela signifie que les pays bénéficiant d’un programme \nd’assistance financière conjoint UE/FMI ont pris l’engagement de réaliser des réformes \nstructurelles, dont les avantages et l’incidence positive ne peuvent pas être évalués \nimmédiatement. Ces programmes ouvrent la voie à une croissance plus robuste et plus durable \ndans un avenir proche. Si l’on observe les pays d’Europe orientale qui ont reçu un soutien \nfinancier conditionnel de la part de l’UE et du FMI ces deux ou trois dernières années, on doit \nconclure à la réussite de ces programmes qui se sont avérés très utiles. L’évaluation doit donc \nêtre prudente avant de devenir définitive. Le temps de la politique économique n’est pas celui \ndu sentiment des marchés, et je suis convaincu que les autorités japonaises, confrontées \n6 \n \nrécemment à des problèmes inconcevables et douloureux, partagent ce point de vue.   \n \nPour revenir à la situation européenne, l’élaboration très progressive du nouveau cadre \neuropéen n’a pas permis aux analystes extérieurs de voir le tableau dans son ensemble et de \nmesurer l’ampleur des évolutions. En bref, en tout juste un an, depuis mai 2010, l’UE a \nentrepris une refonte radicale de sa gouvernance économique, tout en gérant la crise \nsouveraine. Il s’agit d’une grande réussite, surtout si l’on considère la multiplicité des parties \nprenantes et le caractère très innovant de la réponse qui a dû être élaborée dans le respect des \nopinions publiques.  \n \nIl y a également une préoccupation plus latente relative à la soutenabilité, que j’aimerais \nanalyser.  \n \nSi l’on s’intéresse aux valeurs agrégées, il est très difficile de comprendre nombre \nd’inquiétudes exprimées au sujet de la zone euro. La zone euro est la seule grande zone \nmonétaire dont les comptes extérieurs sont équilibrés et qui, de ce fait, ne dépend pas de \nsources de financement externes. Il s’agit là d’un facteur de robustesse déterminant qui \nreprésente, pour les investisseurs extérieurs, une garantie élevée de solvabilité à long terme. \nLe solde budgétaire agrégé de la zone euro (avec un déficit de 6,3 % du PIB en 2010) est le \nplus favorable de toutes les économies avancées (les États-Unis sont à 10,5 %, le \nRoyaume-Uni à 9,6 % et le Japon à 7,7 %). Il en va de même pour la dette publique, qui \ns’établit à 92 % du PIB, niveau comparable à celui des États-Unis, à 93 %, contre 200 % au \nJapon.  \n \nMais, naturellement, les marchés et les analystes ne considèrent pas toujours la zone euro \ndans sa globalité. Les politiques budgétaires restant du ressort national, ils ont tendance à \névaluer séparément la situation des finances publiques de chacun des pays. Si la plupart des \nanalystes sont enclins à reconnaître l’ampleur des efforts accomplis, certains sont très \npessimistes sur les évolutions à venir. À mon sens, ce pessimisme peut s’articuler autour de \ndeux lignes de raisonnement. Premièrement, l’ampleur de l’assainissement budgétaire aura \ndes répercussions négatives sur la croissance pendant une très longue période, rendant \nimpossible le service de la dette et conduisant inévitablement à une sorte de réaménagement. \nEt deuxièmement, cette stagnation économique déclenchera des réactions politiques fortes \nqui, finalement, pourraient mettre en péril l’existence même de la zone euro. En résumé, tout \n7 \n \nle raisonnement repose sur l’incapacité de la zone euro, et plus précisément des pays situés à \nsa périphérie, à renouer avec une croissance normale dans un avenir prévisible. Il s’agit là \nd’une hypothèse très inquiétante et qui revêt une grande importance dans la mesure où, \ncomme nous le savons tous, la dynamique de la dette est très sensible aux prévisions de \ncroissance future. De légers changements dans les prévisions peuvent avoir une incidence \nconsidérable sur la soutenabilité. Certaines des hypothèses implicites qui sous-tendent les \nappréciations défavorables portées actuellement me semblent franchement erronées.  \n \nExaminons tout d’abord la situation à court terme. Comme vous le savez, nous avons \nrécemment été agréablement surpris par la dynamique de croissance dans la zone euro. La \nconfiance des consommateurs a pratiquement retrouvé son niveau d’avant la crise, les indices \ndes directeurs d’achats sont à des niveaux record et la croissance du PIB dépassera très \ncertainement son potentiel, en moyenne, sur l’année 2011. Ces évolutions ont lieu à un \nmoment où des programmes drastiques d’assainissement budgétaire sont mis en place dans \ntous les pays. Les faits contredisent les prédictions des analystes, selon lesquels le \nresserrement budgétaire étouffera la croissance dans la zone. Les effets de confiance positifs \ndans le secteur privé l’emportent sur l’incidence négative de la réduction des dépenses \npubliques. Dans notre jargon économique, il semblerait que le monde dans lequel nous vivons \naujourd’hui soit « ricardien ». \n \nQu’en est-il des pays situés à la périphérie ? Le taux de croissance espagnol est passé de \n- 3,7 % en 2009 à - 0,1 % en 2010, en dépit de la mise en place d’un plan d’austérité \nd’importance majeure. Les exportations espagnoles s’envolent, en hausse de 10 % à \nl’intérieur de la zone euro et de 19 % en dehors de la zone en 2010. Ces résultats sont très \npositifs par rapport à ceux observés tant d’autres pays tant à l’intérieur qu’à l’extérieur de la \nzone euro. \n \nDans une perspective de long terme, il est essentiel, lorsque l’on examine les mécanismes \ninternes de la zone euro, de distinguer les évolutions réelles des évolutions nominales. Une \nconvergence réelle s’opère entre les différentes régions de la zone et à mon sens, elle est \nappelée à se poursuivre et à soutenir la croissance future, contrairement à ce que certains \ndécrivent de manière trop simpliste.   \n \n8 \n \nLe rattrapage très rapide de la productivité  dans les pays périphériques de la zone a été \nnégligé. Entre 2000 et 2008, la croissance cumulée de la productivité du travail, mesurée en \ntermes de production par personne employée, était de 14,7 % en Grèce et 10,2 % en Irlande, \ndistançant de beaucoup celle de l’Allemagne (6,1 %). C’est exactement ce que l’on peut \nattendre d’une zone intégrée sur les plans monétaire et économique, et ce processus devrait se \npoursuivre à l’avenir, à condition que des politiques appropriées soient mises en œuvre. La \nconvergence économique stimulera donc la croissance et favorisera le retour à la soutenabilité \nde la dette.  \n \nLa situation est très différente en ce qui concerne les évolutions nominales. Au cours de la \nmême période, les salaires nominaux ont augmenté au total de 42 % en Irlande et de 52 % en \nGrèce, contre seulement 7,4 % en Allemagne. La nature du défi est donc claire. Il faut \nmodifier le régime de fixation des salaires et des prix nominaux dans certaines régions de la \nzone euro. En tant que banquiers centraux, nous prônons ce changement depuis des années. \nPoint positif de la crise, ce message est désormais pleinement accepté par les gouvernements \net par l’opinion publique. Dans de nombreux pays, des réformes fortes sont actuellement \nmises en œuvre pour modifier la législation du marché du travail et le processus de fixation \ndes salaires dans le secteur public.       \n \nJe terminerai par quelques mots sur le secteur bancaire. J’ai le privilège d’être à la fois un \nbanquier central et un superviseur et, à ce titre, je ferai quatre remarques :  \n \n1/-Les recettes des douze plus grandes banques européennes ont progressé, dans l’ensemble, \nde 8,6 % en 2010 (contre 2,5 % pour les principales banques américaines). Par conséquent, \nles ratios de fonds propres durs (Core Tier 1) des banques européennes étaient compris entre \n8,5 % et 15,3 % fin 2010 (entre 8,4 % et 13,3 % pour les banques américaines). Notre \n« modèle de banque universelle », fondé sur une diversité d’activités et de sources de revenus \nprouve ainsi sa capacité de résistance.    \n \n2/- Il existe manifestement un lien de causalité circulaire entre la dette publique et le secteur \nbancaire. Les écarts de rendement de la dette publique font naturellement office de plancher \npour les coûts de financement des banques. Et, à l’inverse, les doutes sur la solvabilité des \nbanques créent des attentes en termes de soutien public et des anticipations de détérioration \ndes finances publiques. Cela engendre une situation d’équilibres multiples, dans laquelle des \n9 \n \nretournements soudains de la confiance peuvent être auto-réalisateurs et créer des difficultés \nqui n’existaient pas auparavant. Ce processus a été à l’œuvre l’an dernier dans un certain \nnombre de cas au sein de la zone euro. \n \n3/- La finalité principale des tests de résistance est d’enrayer cette circularité. Nos premiers \ntests européens portaient sur 81 banques, contre seulement 19 pour les États-Unis. L’exercice \nde fond a été mené sérieusement, et considéré à sa juste valeur par les analystes lors de sa \npublication. Toutefois, de façon quelque peu maladroite, un petit nombre de banques a été \najouté à cette liste au dernier moment, et ces banques, qui avaient seulement subi un examen \nlimité, sont précisément celles qui ont posé problème par la suite, minant la crédibilité de la \ncampagne toute entière. Cette erreur ne se reproduira pas.  \n \n4/- On a beaucoup décrié l’absence de test de résistance souveraine sur le portefeuille \nbancaire. Et en effet, en tant que régulateurs, nous ne voulions pas donner une quelconque \ncrédibilité à un scénario que nous considérons comme inacceptable. Cependant, l’information \nconcernant l’exposition de chacune des banques à la dette souveraine a été complète, totale et \ntransparente. Chacun est libre de faire ses propres hypothèses et ses propres calculs. Lorsque \nl’on connait le niveau d’exposition, il ne faut pas être un génie pour élaborer certains \nscénarios. Il s’avère que de tels calculs produiraient des données très rassurantes. Mais, quelle \nqu’en soit la raison, ils n’ont jamais été réalisés publiquement par la plupart des analystes. Á \ntitre d’exemple, l’exposition totale des banques françaises à la dette souveraine des pays du \nsud de l’Europe s’élève à 38 % de leurs fonds propres Tier one (13 % sans l’Italie). Je vous \nlaisse tirer vos propres conclusions. Même dans le pire des scénarios envisageables, seule une \nfraction du ratio Tier one des banques françaises serait compromise. Les mêmes résultats \ns’appliquent, à quelques variations près, aux autres pays.  \n \nConclusion  \nPermettez-moi maintenant de conclure. Comme toutes les autres grandes économies avancées, \nla zone euro relève aujourd’hui des défis importants alors qu’elle s’ajuste à l’environnement \nd’après la crise. Pour tous, ces défis ont trait à la soutenabilité budgétaire à long terme. Ils ne \nsont ni plus ni moins importants pour la zone euro que pour les États-Unis, le Royaume-Uni \nou le Japon. Ils peuvent s’avérer plus difficiles à résoudre parce que notre gouvernance est, \npar nature, plus complexe et que nous sommes confrontés à des problèmes spécifiques \nd’action collective. Il nous faudra sans doute plus de temps pour résoudre les difficultés à \n10 \n \nmesure qu’elles apparaissent, et nous payons le prix de cette relative inertie. Mais nous nous \nattaquons aux problèmes, nous mettons en place des réformes et je suis convaincu qu’à terme, \nla zone euro émergera plus forte et plus robuste qu’avant la crise. Quant au Système européen \nde banques centrales, je puis vous assurer que nous nous tenons prêt à agir aussi fermement \nque nécessaire afin de garantir la stabilité des prix et de préserver l’intégrité de l’euro, qui est, \naujourd’hui, notre bien commun le plus précieux. \n", "published_date": "2011-05-16", "section": "discours"}