{"url": "https://web.archive.org/web/20130826154833if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/apres-la-crise-globale-quels-modeles-de-croissance-tokyo-3-10-2011.pdf", "author": "", "title": "« Après la crise globale, quels modèles de croissance? »", "text": "1 \n \n \n \nDiscours de Christian Noyer, gouverneur de la Banque de France \n \nTOKYO – 3 octobre 2011 \n \nJe suis très heureux d’être aujourd’hui parmi vous à l’heure où le monde connaît une période de \ngrandes turbulences économiques et alors que le Japon a vécu en cette année 2011, une série de \ncatastrophes particulièrement cruelles. Comme vous le savez, j’ai un profond attachement pour votre \npays et nous, Français, souhaitons témoigner de notre solidarité dans cette série d’épreuves. \n \nJe tiens à remercier sincèrement les organisateurs de ce colloque, qui s’annonce passionnant, de me \ndonner ainsi l’occasion de m’exprimer devant vous. \n \nJe remercie le Canon Institute for Global Studies et son président, mon ami le Gouverneur Fukui. Je \nremercie également la Fondation France-Japon de l’EHESS et son directeur, Sébastien Lechevalier. La \nBanque de France a été, en 2009, l’un des premiers soutiens institutionnels de cette Fondation, dont la \nmission – promouvoir les échanges intellectuels et humains entre le Japon et la France, nous tient \nparticulièrement à cœur. Nos deux pays ont beaucoup à apprendre l’un de l’autre et beaucoup à gagner \nà une collaboration plus poussée. Je suis donc vraiment ravi de cette initiative. \n \nAu cours des deux derniers mois, des changements importants sont survenus au sein de l’économie \nmondiale. Les perspectives de croissance des économies avancées se sont nettement détériorées, les \nmarchés sont de plus en plus volatils et les indices de confiance ont chuté. \n \nLes nouvelles révisions à la baisse de la croissance aux États-Unis ont certainement joué un rôle à cet \négard. Mais surtout, deux chocs se sont produits presque simultanément : aux États-Unis, il a été \nextrêmement difficile de parvenir à un accord sur le relèvement du plafond de la dette et, en Europe, \non a reconnu que la Grèce, pays membre de la zone euro et de l’OCDE, ne serait pas en mesure \nd’honorer pleinement ses engagements, à moins d’une participation volontaire du secteur privé à son \nrefinancement. Aux yeux du marché, ce constat a eu des implications importantes pour d’autres États \nde la périphérie de l’Europe. \n \nDans l’ensemble, la capacité des grands pays avancés à rembourser leur dette souveraine a été mise en \ndoute. De différentes manières, à des degrés divers et avec des conséquences opposées, c’est la même \nquestion que l’on pose aujourd’hui de part et d’autre de l’Atlantique : quel est le risque attaché à la \ndette souveraine ? Nous considérions que la dette publique des grands pays était un actif sans risque. \nCe n’est plus le cas, plus dans la même mesure. \n \n2 \n \nEn ce sens, on assiste à un véritable changement de régime, avec des conséquences profondes et \ndurables, auxquelles je consacrerai ma réflexion d’aujourd’hui. Naturellement, mes propos seront \nsurtout centrés sur l’Europe, mais j’adopterai également une perspective plus globale.  \n \nAu cours des soixante-dix dernières années, les marchés financiers ont développé une hypothèse forte, \nquoiqu’implicite. La dette publique des économies avancées était considérée comme sans risque. Sur \ncette base, il a été possible de bâtir toute une architecture de prix d’actifs, dont le degré de risque \nrelatif est déterminé en fonction des caractéristiques intrinsèques des actifs et de l’appétence des \ninvestisseurs pour le risque. Le mot important ici est « relatif ». Pour valoriser les actifs financiers, les \nmarchés ont besoin d’une base : un taux sans risque. Or, cette base a été ébranlée. \n \nLes conséquences immédiates de cette situation semblent bénignes aux États-Unis. Les marchés ont \njugé, à juste titre à mon sens, qu’il n’y avait actuellement aucune alternative à la dette américaine \ncomme marché le plus liquide et qui reste la référence ultime à l’aune de laquelle le risque peut être \névalué. En réalité, la dégradation de la dette des États-Unis a été suivie de nouveaux flux \nd’investissements en bons du Trésor et d’une baisse des taux d’intérêt américains sur l’ensemble de la \ncourbe des rendements. Dans le même temps, toutefois, un climat d’incertitude omniprésente s’est \ncréé, qui pourrait expliquer le recul prononcé de la confiance et des cours des actions ces dernières \nsemaines. En Europe, bien entendu, le risque de crédit souverain a eu des conséquences plus \nimmédiates et plus dramatiques, avec une hausse brutale des écarts de taux sur la dette souveraine des \npays de la périphérie à la suite de la déclaration des chefs d’État et de gouvernement de la zone euro, \nle 21 juillet dernier. \n \nIl reste difficile de prévoir comment, à plus long terme, les marchés évalueront la soutenabilité de la \ndette dans les différents pays. Cette évaluation dépend d’un processus complexe dans lequel, de pair \navec les fondamentaux économiques, des probabilités subjectives, des croyances auto-réalisatrices et \nd’autres influences jouent un rôle majeur. La certitude que la dette serait intégralement remboursée \nconstituait dans le passé un point d’ancrage solide des perceptions du marché. Cette certitude ayant \ndisparu, la soutenabilité de la dette pourrait bien reposer à l’avenir sur une base plus fragile et volatile. \n \nComme nous le savons tous, la soutenabilité de la dette dépend de trois variables : l’excédent primaire, \nle taux de croissance et le taux d’intérêt. La relation entre ces trois paramètres et la dette peut être \nexprimée par une équation simple, la fameuse « arithmétique déplaisante ». Il semble donc assez facile \nd’évaluer la soutenabilité. En ce qui concerne la dette souveraine européenne, nombre d’économistes \net d’analystes de marché se contentent de l’hypothèse d’une croissance durablement faible et de taux \nd’intérêt constamment élevés dans les pays de la périphérie, ce qui les conduit à conclure \ncatégoriquement à la non-soutenabilité de la dette. Une version (légèrement) plus élaborée et \ndéveloppée de cette hypothèse prend en compte l’impossibilité pour les économies de la zone euro de \ndéprécier leur taux de change, ce qui les enfermerait dans un équilibre de faible compétitivité et \nd’absence de croissance.  \n \nÀ mes yeux, ces analyses posent trois grands problèmes. \n \nTout d’abord, l’hypothèse relative à la compétitivité ne tient pas la route. Prenons l’exemple du \nRoyaume-Uni. Son taux de change effectif réel s’est déprécié de 23 % au cours des quatre dernières \nannées. Et ses exportations ont enregistré une croissance robuste, de 15% en termes nominaux, au \ncours des six premiers mois de 2011. Or, l’Italie, l’Espagne et la Grèce ont obtenu des résultats encore \nmeilleurs, leurs exportations affichant des progressions de, respectivement, 16 %, 19 % et 37 % sur la \n3 \n \nmême période, et, naturellement, sans ajustement de taux de change. Il est par conséquent trop \nsimpliste d’assimiler compétitivité et dépréciation du taux de change. Cela ne signifie pas pour autant \nque les efforts visant à améliorer la compétitivité dans de nombreuses parties de la zone euro ne \ndoivent pas être renforcés. Mais cela montre, en tout état de cause, que cela peut être réalisé de \nmanière très efficace par le biais d’ajustements internes appropriés. \n \nDeuxièmement, les données agrégées comme les données nationales ne permettent pas de conclure à \nune insoutenabilité généralisée et inévitable des pays situés à la périphérie de l’Europe. \n  \nLe déficit budgétaire agrégé de la zone euro s’établira à 4,1 % environ en 2011, soit moins de la moitié \nde celui du Royaume-Uni ou des États-Unis. Il en va de même pour la dette publique, qui atteint 85 % \ndans la zone euro, alors qu’elle va bientôt franchir la barre des 100 % aux États-Unis.  \n \nLa zone euro est également la seule grande union monétaire présentant des comptes extérieurs en \néquilibre, ce qui constitue un facteur essentiel de robustesse et une garantie solide de solvabilité à long \nterme.  \n \nLes pays de la périphérie sont également en train d’améliorer leurs fondamentaux. En 2011, le déficit \nprimaire de l’Espagne sera de l’ordre de 4,7 %, soit la moitié de celui des États-Unis et du \nRoyaume-Uni. L’Italie sera l’une des très rares économies avancées à dégager un excédent primaire \ndès l’année prochaine. Ces deux pays ont annoncé et adopté d’importants programmes \nd’assainissement budgétaire et de réformes structurelles en vue d’équilibrer leur budget d’ici 2013. \nL’Irlande donne l’exemple parfait qu’un pays présentant un déficit et des taux d’intérêt très élevés peut \ninverser la tendance s’il fait les efforts nécessaires. Le déficit irlandais va revenir de 32 % en 2010 à \n10 % environ en 2011, ce qui va au-delà des exigences du programme de l’UE et du FMI. Dans le \nmême temps, la croissance est de retour et sera probablement de l’ordre de 2 % cette année. \n \nLe troisième problème, plus subtil, a trait à la solvabilité et à la liquidité. Lors des périodes difficiles, \nles États, comme les institutions financières, peuvent être soit illiquides, soit insolvables, ou les deux à \nla fois. Dans de nombreux cas, cette distinction est floue. Lorsque l’incertitude est élevée, les États \nsont confrontés à des pénuries de liquidité et n’ont pas d’autre choix que d’émettre de nouveaux titres \nde dette à des taux d’intérêt constamment plus élevés, ce qui amène à douter de leur solvabilité finale, \ndéclenchant ainsi une spirale négative. Ce processus est clairement à l’œuvre dans les pays de la \npériphérie de l’Europe, notamment en Espagne et en Italie, depuis début août. \n \nEn résumé, la solvabilité souveraine est partiellement endogène. La solidité des fondamentaux est \nabsolument nécessaire, mais ne constitue pas toujours une condition suffisante. Lorsqu’on les laisse se \ndévelopper, les spirales de liquidité peuvent enfermer un pays, exactement comme une institution \nfinancière, dans un mauvais équilibre.  \n \nQuelle est, par conséquent, la réaction appropriée de la part des autorités? Nous avons débattu en \npermanence de cette question en 2009 et en 2010 à propos des institutions financières. Nous sommes \nmaintenant confrontés à la même question en ce qui concerne le risque souverain. \n \nLa réponse standard est double. En premier lieu, il faut renouer avec des fondamentaux solides. Pour \nles pays européens, cela signifie qu’il faut revenir à une situation budgétaire soutenable, ce qui \nnécessite, dans la plupart des cas, un excédent primaire substantiel. Les efforts qu’il faut déployer sont \ndésormais plus importants en raison des doutes relatifs à la capacité des États de faire face à leurs \n4 \n \nobligations. En second lieu, lorsque la solvabilité est assurée, un soutien en liquidité est nécessaire afin \nde garantir que les mauvais équilibres ne pourront pas se développer.  \n \nL’origine de ce soutien constitue une question clé du débat actuel. Dans la plupart des pays, à \nl’exception notable de la zone euro, des politiques monétaires non conventionnelles ont conduit les \nbanques centrales à acheter des montants considérables de dette publique : ces achats représentent \n51 % de la dette totale émise depuis 2009 au Royaume-Uni, 21 % aux États-Unis et 7,6 % dans la zone \neuro, où ils ont été totalement stérilisés. Même si cela n’était pas son objectif premier, cette orientation \na contribué à donner aux marchés une garantie, ou même une assurance, contre un éventuel \nassèchement de la liquidité. Dans tous les pays où les autorités monétaires ont acheté d’importants \nmontants de dette, les taux d’intérêt à long terme ont été maintenus à des niveaux très faibles, \nindépendamment de leur situation budgétaire.  \n \nEn revanche, les achats de dette souveraine par l’Eurosystème sont demeurés extrêmement limités et le \nresteront. Nos objectifs sont clairement circonscrits : il s’agit d’éviter les perturbations du mécanisme \nde transmission de la politique monétaire. Tout soutien durable en liquidité doit provenir des \ngouvernements. C’est pour cette raison que nous avons demandé davantage de flexibilité pour le FESF \net que nous accueillons très favorablement les décisions prises à cet égard le 21 juillet dernier. La \nquestion de savoir si les montants sont suffisamment élevés est affaire de jugement. Il ne serait pas \nréaliste d’attendre une augmentation du FESF lui-même mais, en ce qui me concerne, je suis favorable \nà tout mécanisme qui permettrait de donner un effet de levier aux engagements existants afin de \nfournir une plus grande capacité d’intervention.  \n \nPour le moment, l’assurance fournie par la plupart des autorités monétaires peut sembler négligeable, \nl’inflation devant rester faible sur l’horizon des prévisions. Mais cet équilibre pourrait être instable \ndans un autre contexte d’inflation. Tandis que les marchés récompensent actuellement les pays qui \nrendent liquide la dette publique, ils semblent être conscients de certains « risques de perte extrême » \nliés à l’inflation et se protègent par l’achat d’or et de francs suisses, dont les cours ont atteint des \nrecords historiques.  \n \nÀ ce stade, par conséquent, la zone euro paie une double facture : l’une pour ses erreurs et l’autre pour \nses vertus. L’erreur, de la part des gouvernements, a été d’autoriser pendant une décennie \nl’accumulation de la dette par le biais de politiques budgétaires insoutenables, et ensuite de créer ex \nnihilo un doute sur leur capacité à rembourser cette dette. Et nous payons également la facture pour \nnotre vertu et notre refus de rendre notre dette liquide par une monétisation massive de nos déficits \nbudgétaires. \n \nNotre vertu sera-t-elle finalement récompensée ? Je le crois, et pour expliquer pourquoi, il faut se \nplacer dans une perspective à plus long terme. Au cours de la prochaine décennie, le monde sera divisé \nen deux : d’un côté, les économies avancées, présentant une capacité d’absorption élevée, une épargne \nfaible et une dette importante avec des ratios se situant entre 85 % et 100 % ; de l’autre, les économies \némergentes, caractérisées par une épargne élevée, un faible endettement (environ 30 % du PIB en \nmoyenne) et une capacité d’absorption moindre. Notre prospérité commune dépendra par conséquent \nde notre capacité à mettre en place des canaux et des mécanismes d’intermédiation financière stables \nentre ces deux parties du monde. Il faudra donc absolument disposer d’actifs pouvant être considérés \ncomme des réserves de valeur sûres. Comme je le dis depuis le début, la dette publique pourrait ne pas \njouer ce rôle dans la même mesure que par le passé. L’ultime actif sûr sera par conséquent la monnaie \nelle-même. Les marchés et les prêteurs feront confiance aux monnaies qui, quelles que soient les \n5 \n \ncirconstances, sont gérées en fonction d’une priorité essentielle : préserver la stabilité des prix et la \nvaleur intrinsèque de l’unité monétaire. Pour cette raison fondamentale, nous pouvons envisager \nl’avenir de l’euro avec un optimisme solide et réaliste. À mes yeux, la récente décision de la banque \ncentrale suisse d’ancrer le franc suisse à l’euro le confirme. \n \nQuelques mots à présent sur le secteur bancaire et, bien entendu, sur les banques françaises. Tout \nd’abord, les banques ont été affectées dans toutes les économies avancées par la révision à la baisse \ndes perspectives de croissance. Depuis août, les primes sur les CDS  et les spreads BOR-OIS ont \naugmenté dans toutes les régions, même si cette évolution a été plus marquée en Europe, signalant \nainsi une forte montée du risque de contrepartie au niveau mondial. De la même manière, les cours des \nactions bancaires ont fortement chuté partout. La surréaction des cours boursiers peut s’expliquer par \nun simple mécanisme d’amplification : un ralentissement de la croissance signifie une diminution des \nbénéfices et donc des prévisions de dividendes plus faibles. Dans le même temps, les banques sont \ndans l’obligation de constituer des volants de fonds propres supplémentaires, ce qui pèse encore \ndavantage sur leur ratio de distribution. Les perspectives en matière de dividendes sont ainsi \ndoublement affectées, ce qui explique pourquoi les cours des actions réagissent actuellement si \nfortement aux nouvelles défavorables concernant la croissance. Ce mouvement mondial a été plus \naccentué en Europe en raison d’une troisième incertitude, liée aux expositions des banques au risque \nsouverain périphérique.  \n \nEn outre, les banques françaises ont souffert de deux vulnérabilités spécifiques, l’une bien réelle, \nl’autre exagérée. La vulnérabilité réelle a trait à leur dépendance vis-à-vis des financements en dollars, \nliée à l’importance de leurs activités internationales, situation qu’elles ont peut-être trop tardé à traiter \nefficacement. Elles sont actuellement en train d’y remédier par le biais à la fois d’un désendettement et \nd’une  réduction de  leurs bilans. Dans le   même  temps, afin de  faciliter la transition, comme  le \nproblème concerne plus largement les institutions européennes, l’Eurosystème, en collaboration avec \nd’autres banques centrales dans le monde, a décidé de procéder à trois opérations spéciales d’apport de \nliquidité en dollar avec une échéance à trois mois.  \n \nPlus exagérées sont les inquiétudes concernant l’exposition des banques françaises au risque souverain \ndes pays périphériques. Permettez-moi simplement d’indiquer quelques faits et quelques chiffres : \nl’exposition totale des grandes banques françaises au risque souverain des pays dits « périphériques » \nreprésente 60 milliards d’euros, soit seulement une fraction limitée de leurs fonds propres durs. La \npolitique de refinancement de l’Eurosystème assure une allocation illimitée de liquidité et le total des \ngaranties apportées par les banques françaises s’élève à 600 milliards de dollars d’actifs éligibles.  \n \nJ’observerai que ces deux points de « vulnérabilité » sont une conséquence de l’internationalisation \ndes activités bancaires. Il y a quelque chose de paradoxal à une situation dans laquelle des banques \nmondialisées, aux activités diversifiées et aux modèles d’activité équilibrés sont perçues comme étant \nplus risquées que des institutions plus spécialisées.  \n \nPermettez-moi à présent de conclure. En ces périodes de turbulences, l’Europe joue un rôle particulier \net doit assumer une responsabilité particulière. Nous sommes à l’épicentre de la crise et pleinement \nconscients de la nécessité de prendre et de mettre en œuvre les bonnes décisions. Comme en 2009, \ntoutefois, la crise en elle-même est de nature plus globale. Une nouvelle incertitude est apparue et \nl’interaction entre les marchés et les gouvernements est devenue plus complexe et plus dangereuse. \nNous vivons en démocratie et devons accepter que les décisions politiques suivent leur cours et \nobéissent à leurs propres contraintes. Dans tous nos pays, l’augmentation de la dette publique et \n6 \n \nl’instabilité des finances publiques suscite une énorme inquiétude, d’où la plus grande difficulté à \nprendre les décisions nécessaires. Il y a, néanmoins, de bonnes raisons d’être optimiste. Du côté de \nl’offre, nos économies sont robustes et dynamiques. Les bilans des entreprises sont très solides. Les \néconomies émergentes réunissent les conditions nécessaires pour bénéficier d’une croissance soutenue \net durable au cours des années à venir. Surtout, la communauté des nations semble prête à faire face \naux défis extraordinaires auxquels nous sommes confrontés. De retour des réunions annuelles du FMI \net de la Banque Mondiale, je suis frappé par l’esprit de cohésion et par la volonté de coopérer de \nl’ensemble des participants. Comme vous le savez, les banques centrales elles-mêmes coopèrent en \npermanence pour assurer le suivi de la situation et agir si nécessaire, comme elles l’ont fait récemment \npour fournir des financements en dollars aux banques internationales. Cet esprit de cohésion est notre \nmeilleur atout dans le contexte actuel. Nous comptons tous sur des nouvelles avancées en matière de \ncoopération internationale à l’occasion du sommet des chefs d’État du G20, à Cannes, en novembre \nprochain.  \n", "published_date": "2011-10-03", "section": "discours"}