{"url": "https://web.archive.org/web/20130826072331if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/110310-Forum-international-du-risque-discours-noyer.pdf", "author": "", "title": "« Les thèmes d’intérêt et les initiatives de la Banque de France dans le domaine de la recherche en finance. » (en anglais)", "text": " \n1 \n \n \nLe 10 mars 2011 \n \nDiscours de Christian Noyer pour le Forum international du risque  \nsur les risques de long terme (Paris Europlace) \n \n« Les thèmes d’intérêt et les initiatives de la Banque de France dans le domaine de la recherche \nen finance. » \n \nLadies and Gentlemen, \n \nIt is a great pleasure for me to take part in this fourth edition of the Financial Risks International \nForum and I warmly thank the organizers for their kind invitation. This year’s forum is dedicated to \nthe issue of long-term risks, and what academic research has to say in this regard is of primary \nimportance to central banks.  \n \nSince you kindly invited me to describe the research activities of the Banque de France in finance, I \nwill first emphasize the reasons why a central bank should support financial and economic research. \nIn particular I will show that promoting strong interactions between academia and central banks is \nkey for the development and sharing of new ideas. In the second part of my address, I will focus \nmore specifically on what research brings to the understanding of macro-finance modeling and long-\nterm risks.  \n \n1. In-house research is essential to central banks’ policy assessment.  \n \nThe Banque de France has promoted research in economics for quite a long time. To my knowledge, \nthe oldest piece of evidence of such interest dates back to the mid- 19th century. One of my \npredecessors, Charles Lebègue, who was Governor of the Banque de France between 1857 and 1863, \nopened the Bank’s archives to a young French economist of the time: Clément Juglar. He used the \ndata he had access to to define what has been known since then as the Juglar cycle.  \n \nThe Banque de France has always been keen to share information with researchers and dedicate \nresources to their work. However, healthy intellectual emulation and cooperation within the \nEurosystem over the last decade and the financial crisis have led to increasing significantly reliance \non the contribution of well-staffed and highly qualified in-house research teams. By way of example, \nI need only mention the stimulating role of the successive Eurosystem Research networks, from the \nfirst one on monetary policy transmission in the early 2000s to still on-going ones on macro-\nprudential policy and systemic risk analysis. \n \n \n \n2 \n \na) Why should a central bank produce its own research? \n \n- First, our own research may, in some cases, fill the gap between academics’ interests and policy-\nmaking issues. For example, research concerning the money market in the euro area was quite \nscarce in academia before the crisis. The assumption was widely held that banks, given a money \nmarket rate, would always be able to trade liquidity. From 2004 central banks researchers, at the \nECB, the Fed and also the Banque de France, began therefore to focus on this research gap and to \nstudy the mechanisms governing the liquidity of the money market. They concluded at that time \nthat, in some circumstances, liquidity may become scarce and volatility may increase on the \nmoney market due to asymmetric information between banks. They also pointed out that the \nimpact of the design of our operational framework on money market dynamics was not neutral 1. \nIn retrospect, the outcome of these efforts proved quite useful when we had to analyze the causes \nfor the money market freezes of 2007-2008 and to react accordingly in a timely and appropriate \nmanner. \n \n- Second, drawing on strong in-house research allows the central bank to track developments in \nmethodologies, so that we constantly have state-of-the-art analytical toolboxes for assessing \nmonetary and financial conditions and risks. For example, the research carried out at the Banque \nde France over several years in the area of stress tests2 helped us to calibrate the resilience of the \nFrench banking system at a high frequency well before the EU-wide exercises were carried out.   \n \n- Last but not least, drawing on a strong research background is also essential for full credibility in \nthe policy debate on the two leading functions of the Bank: monetary policy and financial \nstability.  \n \nIn short, central banks’ in-house research is essential to back up our policy tools, analyses and \ndecisions on the most up-to-date and rigorous scientific basis.  \n \nb) For these reasons, developing the Banque de France’s own research capacity has been a \npriority over the past few years \n \nThe Banque de France, like other central banks in Europe, has continuously stepped up its \ninvestment into research. Since 2006, I have personally made policy-oriented research at the Bank \none of our strategic priorities. I am confident that the result after 5 years is particularly striking. One \nbenchmark is the number of articles published by our staff in high-level scientific journals - 51 in \n2010, of which about a third in top academic journals- which has increased considerably. According \nto the quotation-based REPEC index, Banque de France now ranks in the top 20 central banks and \ninternational institutions, and in the top 5% of research institutions worldwide. This progress is also \nconfirmed by the increasing participation of our economists in first-class international conferences \nand workshops like this one. \n \nOur strategy has not just been to increase the amount of resources allocated to internal research but \nalso to consolidate our links with the academic world, research institutions, and research departments \nof other central banks and international institutions. For instance, over the last two years, the Bank \nhas organized 16 international conferences and workshops featuring some of the most prominent \nexperts in their respective fields. The \"Asset Price Bubbles and Monetary Policy” conference co-\norganized in Paris with the Chicago Fed, and the \"Economic Linkages, Spillovers and the Financial \nCrisis\" conference co-organized with the Paris School of Economics and the IMF are two recent \nexamples of this commitment to stimulate the academic debate on important central banking topics. \n                                                     \n1 See Ewerhart, Cassola, Ejerskov et Valla (2004) , Jardet et Le Fol (2007), Idier et Nardelli (2007). \n2 De Bandt and Oung (2004), Coffinet, Lin and Martin (2009). \n \n3 \n \n \nOn the management side, we have diversified our pool of researchers by intensifying our recruitment \nof highly skilled economists, from young PhD candidates to experienced researchers. The Banque de \nFrance has notably been participating in the international Job Market for economists for three years \nnow, and is identified by candidates as one attractive place in Europe to apply their technical skills to \nchallenging real world issues, while still keeping in touch with academia and developing their own \nresearch agenda.  \n \nFurthermore, we strongly encourage our staff to co-write papers and share ideas with academics. The \nBanque de France now benefits enormously from a rich network of highly experienced senior \nacademic consultants, some of whom are in this audience and who give an invaluable impetus to new \nambitious research projects. The Banque de France has also launched over the past three years \npartnerships with prominent universities, such as the Toulouse School of Economics and the Paris \nSchool of Economics, and research centers like the Cepremap.   \n \nFinally, I would like to emphasize the key role of the Fondation Banque de France. Its numerous \ninitiatives, including awarding prizes to promising young economists and providing financial support \nto visiting scholars, are also essential contributions to synergies with the academic community. \n \n2. What financial research topics should a central bank focus on? \n \nBecause we have limited time, I would like to consider just two issues from the current research \nagenda that are closely connected with the theme of this conference: macro-finance modeling and the \nmeasurement and consequences of long run risks. \n \na) Macro-finance modeling  \n \nCentral banks are increasingly interested in theoretical and empirical research that explores the inter-\nlinkages between financial markets and the macro-economy. While monetary macroeconomists have \nlong tended to neglect the “veil” of financial institutions and arrangements in their policy analyses, \nand financial econometricians have tended to neglect the role of macroeconomic variables in their \npurely financial models of asset prices, the recent crisis has shown that it is of utmost importance to \nbridge this gap and try to reconcile both analytical approaches. The new generation of macro-finance \nmodelers - well represented in today’s program - is thus more than welcome to investigate these \nissues. Contrary to “pure” financial models, which certainly do a good job in replicating the \nfluctuations of financial markets, macro-finance models aim by definition at investigating the \nimportant role of macroeconomic factors in the determination of asset prices. \n \nMacro-finance models, such as DSGE models with explicit sources of financial frictions3 or \nendogenous credit risk4, already help central banks in their everyday practice to better understand \nand anticipate the impact of policy shocks. However, banking and financial market components are \nstill scarcely incorporated into these models, leaving room for further research. \n \nAffine term structure models of the yield curve with macroeconomic factors5 represent another \napproach that aims to explain the impact of economic news on asset prices. One recent application is \nthe use of these models to reveal the actual value of inflation expectations. The last few months have \nbeen marked by increasing inflation expectations in the US and the euro area, as gauged by the rise \n                                                     \n3 See for instance Beau, Clerc and Mojon (2011) and Antipa, Mengus and Mojon (2011) \n4 Goodhart, Tsomocos and Vardoulakis (2010). \n5 See e.g. Jardet, Monfort and Pegoraro (2011), Borgy, Laubach, Mésonnier, Renne (2011).  \n \n4 \n \nin breakeven rates on inflation-linked bonds. Affine term structure models have helped us to \ndisentangle pure inflation expectations – that have been indeed quite stable - from inflation risk \npremia – that have been much more varying.  \n \nb) Long run risks \n \nLet me now turn to the leading topic of this conference, the assessment and modeling of long run \nrisks, which is one of the pervasive sources of uncertainty behind the fluctuations of both asset prices \nand macroeconomic variables.  \n \nI really think that it is high time to focus again on long-term issues after three years of financial and \neconomic turmoil during which most analyses reduced their time horizons to the short run. Climate \nchange and the ageing populations, for instance, remain crucial topics, on which the expertise of the \nresearchers is very welcome. Regarding the financial economics of climate change, we have to better \nunderstand how we could compare the short-run economic costs of environmental policies to the \nvery long-term benefits that we expect to reap from them. This calls for an appropriate way of \ndiscounting the very long-term future, and I am very happy to observe the current development of \nthis field of research, both inside6 and outside the Banque de France. \n \nMoreover, population ageing is one of the fundamental economic transformations that our European \nsocieties are faced with. For instance, the debate on a possible diversification in the funding sources \nof our retirement system is, as it should be, enlightened by the views of the academic community. In \nthat regard, we do not only require good forecasts of the evolution of life expectancy in the future; \nwe should also be able to assess the uncertainty surrounding these forecasts, the so-called “longevity \nrisk”, by whom this longevity risk should be borne and at what price.  \n \nFinally, let me suggest here a few avenues for further research that would be of particular interest for \ncentral banks in the current juncture. \n \nThe development of new financial products with very long maturities raises new challenges for us, as \ncentral bankers and financial regulators. Research gives us the opportunity to better understand the \nrisks that these new markets may create for financial stability and design adequate regulatory tools. If \nwe think of our objective of maintaining financial stability as oriented towards the medium to long \nrun, partly because booms in asset prices and financial imbalances in general often take a long time \nto develop, then we also need to identify which macroeconomic factors impinge on long-term \nfinancial developments. In spite of outstanding work on these issues since the outbreak of the recent \ncrisis, we still need to improve our understanding of the long-run determinants of financial stability. \n \nNow, I am just opening the debate and hoping for your informed answers. Financial crises have at \nleast the merit of blatantly revealing the extent of our current ignorance. In this respect, the bad times \nwe have been through since 2008 have significantly reduced what Ricardo Caballero (2010) recently \ndubbed the economists’ “Pretense of knowledge syndrome”. However, retrospectively, I do not \nforget that insights gained from research during this period have proved a valuable input for \ndecision-making and policy debates. This strongly suggests that central banks’ investment into \nresearch in finance and financial economics, be it in-house or through partnerships with academia, is \na valuable asset.  \n \nLet me reiterate my pleasure to be here and thank the organizers. I wish you all a fruitful and \nstimulating conference.  \n  \n                                                     \n6 Dubecq and Gourieroux (2010) \n \n5 \n \nReferences \nAntipa, P., Mengus, E. and Mojon, M., 2011, Would Macroprudential Policies have prevented the \nGreat Recession?, mimeo. \nBeau, D., Clerc, L. and Mojon, B., 2011, Macro-prudential Policy and the Conduct of Monetary \nPolicy, mimeo.  \nBorgy, V., Laubach, T., Mésonnier, J.-S., Renne, J.-P., 2011. Fiscal policy, default risk and euro area \nsovereign bonds. Banque de France mimeo. \nCaballero, R., 2010. Macroeconomics after the Crisis: Time to Deal with the Pretense-of-Knowledge \nSyndrome. Journal of Economic Perspectives, Volume 24, Number 4, Fall 2010, pp. 85–102. \nCoffinet J., Lin, S. and Martin, C. (2009), Stress testing French banks’ income subcomponents, \nBanque de France working paper 242. \nCoffinet, J. and Frappa, S. (2011), Market-based Measures of Inflation Expectations in the Euro \nArea, Nova Publishers, forthcoming.  \nDe Bandt, O. and Oung, V., 2004, Assessment of “stress tests” conducted on the French banking \nsystem. Financial Stability Review, November 2004.  \nDubecq, S., and Gourieroux, C., 2010, An Analysis of Ultra Long-Term Yields, mimeo \nEwerhart C., Cassola N., Ejerskov S. et Valla N., 2004, Liquidity, information, and the overnight \nrate, ECB Working paper 378. \nGoodhart, C., Tsomocos, D. and Vardoulakis, A., 2010, “Modeling a Housing and Mortgage Crisis, \" \nin Financial Stability, Monetary Policy, and Central Banking, edited by Rodrigo A. Alfaro. Central \nBank of Chile.. \nIdier J. and Nardelli S., 2007, Probabilité d’échanges informés : une application empirique au taux de \nmarché au jour le jour de l’euro BDF Document de travail 176. \nJardet C. et Le Fol G., 2007, Dynamique et volatilité des taux du marché monétaire européen : \ncomment ont-ils répondu aux changements récents du cadre opérationnel ?, BDF Document de \ntravail 167. \nJardet, C., Monfort, A. and Pegoraro, F, 2011, No-Arbitrage Near-Cointegrated VAR(p) Term \nStructure Models, Term Premia and GDP Growth,  BDF Document de travail 234.  \n \n", "published_date": "2011-03-10", "section": "discours"}