{"url": "https://web.archive.org/web/20130826081020if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/Discours-05-10-2012.pdf", "author": "", "title": "« Regards croisés sur 40 ans de Zone franc »", "text": "1 \n \nColloque du 5 octobre 2012 « Regards croisés sur 40 ans de Zone franc » \nDiscours de clôture par M. Noyer,  \n \nGouverneur de la Banque de France \n \nMessieurs les Ministres,  \nMessieurs les Gouverneurs, \nChers collègues et amis, \n \nC’est un très grand honneur que vous m’avez fait en m’invitant à prononcer le discours de \nclôture du 40ème anniversaire des accords de coopération monétaire de la Zone franc, qui ont \nconsolidé un système qui existe en réalité depuis beaucoup plus longtemps.  \n \nSans prétendre synthétiser ces débats, je voudrais retenir trois idées, importantes à mes yeux \net caractéristiques, je le pense, du système de la Zone franc qui est à la fois efficace, robuste et \nmoderne :  \n \n1) C’est un système efficace au regard de son objectif : garantir la stabilité des prix. Il faut en \neffet rappeler avec force ce que la Zone franc apporte depuis plus de 50 ans aux pays \nmembres : une stabilité des prix particulièrement remarquable pour des pays en \ndéveloppement, par exemple si l’on compare ce résultat au reste de l’Afrique sub-saharienne. \nCet avantage comparatif s’est maintenu sur la période la plus récente, cette faible inflation \npréservant le pouvoir d’achat des populations. La stabilité des prix est largement due au taux \nde change fixe vis-à-vis de l’euro. Stabilité des prix et fixité des changes permettent par \nailleurs de disposer d’un environnement sécurisant pour les opérateurs économiques, \nfavorisant les investissements et la conduite des politiques économiques et de réformes \nstructurelles. Il a souvent été reproché à la fixité du taux de change d’être susceptible \nd’entraîner une surévaluation de la monnaie, qui handicaperait la croissance. Or, en matière \nde croissance, les performances de la Zone franc sur longue période n’ont rien à envier à \ncelles de la plupart des autres pays africains.  \n \n2 \nLa Zone franc a aussi été un cadre favorisant progressivement une amélioration des politiques \néconomiques, notamment budgétaires. D’une part, la mise en œuvre de la limitation du \nfinancement monétaire des États, qui est une des règles de base de ces unions, crée une \ncontrainte forte et salutaire pour les budgets des États. D’autre part, à partir du milieu des \nannées 1990, l’exercice de surveillance multilatérale a incité à une plus grande discipline dans \nla gestion des finances publiques. Les efforts entrepris dans la formulation et la conduite des \npolitiques économiques doivent naturellement se poursuivre et le dispositif de surveillance \nmultilatérale se renforcer.  \n \n2) C’est aussi un système extraordinairement robuste, qui est le système de changes fixes le \nplus ancien du monde. Il a résisté à des changements drastiques de contexte : aux \nindépendances, à l’éclatement du système de Bretton-Woods, à la libéralisation des échanges \ncomme à l’intégration de la France dans l’union monétaire européenne. Il a aussi résisté à une \nincroyable succession de chocs, tant politiques qu’économiques et sociaux. Les crises \npolitiques et sociales traversées au cours de ces dernières années par la Centrafrique, le \nTchad, le Togo, le Congo ou plus récemment la Côte d’Ivoire ont à cet égard parfaitement \nillustré le rôle stabilisateur que jouent les mécanismes de la Zone franc. Dans ces périodes de \ntroubles extrêmement graves, ces mécanismes ont permis de préserver la crédibilité et la \nvaleur de la monnaie et ont joué un rôle de protection efficace en évitant la propagation de la \ncrise et une hyperinflation ou une dollarisation qui l’aurait aggravée. De même, dans des pays \ntrès vulnérables à l’évolution des cours des matières premières, l’ancrage des francs CFA et \ncomorien assure une protection face aux chocs externes, notamment pour en éviter les effets \nde second tour qui auraient pu être engendrés par la dépréciation du taux de change de la \nmonnaie nationale. Ainsi, lors des multiples crises alimentaires provoquées par la sécheresse \nou d’autres calamités naturelles ou lorsque les cours des matières premières ont connu une \nnette hausse en 2008 et à nouveau en 2011, l’ancrage apporté par le système de la Zone franc \na aidé à limiter la hausse des prix des importations alimentaires et énergétiques des pays \nmembres. \n  \nMalgré les interrogations, les critiques aussi, que peut susciter parfois la Zone franc, il faut \ndonc reconnaître et souligner la faculté qu’a ce système à surmonter les épreuves et les crises \nqui n’ont pas manqué au cours des décennies passées.  \n \nSi ce système a résisté à tant de changements, ce n’est pas parce qu’il s’est adapté mais parce \nqu’il est par nature adapté à des contextes très différents. Ni ses principes, ni même ses \nmécanismes fondamentaux n’ont changé parce que c’est une construction pragmatique fondée \n3 \nsur des principes et des règles simples : un taux de changes fixe, une garantie de convertibilité \nillimitée et un garant extérieur crédible. L’attachement de l’ensemble des parties à ces règles \net à ces principes en a assuré la robustesse, lors de changements drastiques de la situation \npolitique ou économique ou dans des situations de crise parfois aigües. La dévaluation de \n1994 a aussi montré que ce système pouvait intégrer un ajustement quand cela était \nnécessaire. Il faut également tenir compte du facteur humain. Comme l’ont souligné tous les \nparticipants, la Zone franc a tissé des relations humaines très solides. C’est aussi l’étroitesse et \nla profondeur de ces liens qui ont permis à ce système de faire preuve d’une grande capacité \nde résistance dans des contextes instables ou incertains. \n \n3) Enfin, le système de la Zone franc est un système résolument moderne. Si certains ont pu \njuger ou plutôt « préjuger » qu’il s’agissait d’une relique coloniale, il m’apparaît bien au \ncontraire comme le précurseur des dispositifs de pare feux régionaux que nous cherchons \naujourd’hui précisément à promouvoir, notamment en zone euro. La garantie donnée par \nl’État français permet, en effet, à chaque zone monétaire de faire face à un choc de balance \ndes paiements tel qu’il épuiserait les réserves de changes. L’ouverture dans ce cas d’un crédit \nillimité sur le compte d’opérations permet de continuer à financer les dépenses extérieures \nindispensables. En contrepartie, les autorités monétaires doivent prendre les dispositions \nnécessaires pour reconstituer les réserves de changes. Associés à la centralisation des recettes \nd’exportation, ces mécanismes fonctionnent donc comme un « filet de sécurité financière », \npermettant de protéger les économies de choc de balance des paiements.  \n \nVoici les trois principaux enseignements que m’inspirent les échanges auxquels nous venons \nd’assister et qui nous ont également donné la mesure de l’intérêt de l’histoire de la Zone franc. \nA cet égard, il m’a semblé, notamment en parcourant l’ouvrage commémoratif des 40 ans de \nla Zone franc que la Banque de France publie aujourd’hui avec la Direction générale du \nTrésor, que si certains épisodes de cette histoire nous sont bien connus, d’autres pans de celle-\nci mériteraient certainement d’être davantage explorés. C’est pourquoi la Banque de France a \nsouhaité engager un programme de recherche sur l’histoire de la Zone franc, qui a vocation à \nassocier toutes les parties intéressées, je pense en particulier aux banques centrales de la Zone \nfranc, mais aussi aux universités, aux centres de recherche et institutions de développement, \nen France et en Afrique.   \n \nPour conclure, même un système efficace, robuste et moderne ne peut, à lui seul, résoudre \ntous les problèmes et assurer aux pays qui en bénéficient de réussir leur développement à long \nterme. A cet égard, les mécanismes de coopération monétaire de la Zone franc gagneraient, à \n4 \nmon sens, à être complétés par trois piliers : (i) comme je l’ai évoqué, les unions monétaires \ndoivent être consolidées par une surveillance multilatérale plus étroite des politiques \néconomiques, notamment budgétaires, et l’exemple de la zone euro le montre amplement ; (ii) \nla mise en œuvre de réformes structurelles, portant notamment sur l’amélioration de \nl’environnement des affaires et la gestion des entreprises publiques, est certainement \nindispensable pour rehausser le potentiel de croissance des économies de la Zone franc et \ncontribuer à l’amélioration de leur compétitivité, sachant que la fixité du change ne permet \npas de se laisser aller à la facilité des dévaluations ; (iii) l’approfondissement de l’intégration \néconomique et financière régionale dans la Zone franc est, enfin, un enjeu majeur à moyen et \nà long termes et ce plus encore qu’en zone euro, car elle engendre des effets d’échelle \nindispensables pour l’intégration dans l’économie mondiale.  \n \nLes cinquante dernières années ont montré que la Zone franc était un facteur favorable au \ndéveloppement. Ce n’en a été cependant, ni une condition nécessaire, ni, a fortiori, une \ncondition suffisante. Les bonnes performances économiques d’autres pays en Afrique le \nmontrent. La pérennité de la Zone franc dépendra donc de la dynamique du modèle de \ndéveloppement choisi par les États membres et de la volonté du partenaire français \nd’accompagner ce développement. Je ne doute ni de l’un, ni de l’autre. \n", "published_date": "2012-10-05", "section": "discours"}