{"url": "https://web.archive.org/web/20130826013441if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/CN-tokyo-03122012-FR_01.pdf", "author": "Christian Noyer", "title": "Discours de Christian Noyer, Gouverneur de la Banque de France", "text": " \n \n1 \n \n \n \nParis Europlace Financial Forum \nTokyo, 3 décembre 2012 \n« La zone euro avance dans la bonne direction » \n \n \nCher Gouverneur, \nMesdames et Messieurs,  \nC’est un réel plaisir d’être parmi vous aujourd’hui et je tiens à remercier l’ensemble de l’équipe Paris \nEuroplace pour l’excellente organisation de cet événement au Japon.  \n \nJe voudrais commencer par faire un point sur la situation actuelle : \n L’activité économique est faible dans la zone euro. Le PIB en volume s’est contracté de 0,1 % \nau troisième trimestre après avoir reculé de 0,2 % au deuxième trimestre. Cette faiblesse des \nperformances devrait se poursuivre au cours des prochains mois. C’est une période difficile, \nqui se traduit notamment par un chômage très élevé dans toute la zone. Mais il faut bien voir \nque cette faiblesse de l’activité est en grande partie due au nécessaire processus d’ajustement \ndes bilans dans les secteurs financier et non financier. Ce processus est en cours, il produit \ndéjà des résultats significatifs et conditionne la reprise forte et durable à venir. \n La situation financière de la zone euro s’améliore depuis plusieurs mois. a) Les taux des \nobligations souveraines à long terme se sont fortement détendus pour plusieurs pays : en \nEspagne par exemple, le taux à dix ans a perdu environ 200 points de base depuis le mois de \njuillet. Dans les pays du « cœur » de la zone euro, ils sont restés à des niveaux très faibles \n(légèrement supérieurs à 2 % en France, par exemple) ;  \n b) Nous voyons des money market funds américains revenir en zone euro ;  \nc) Nous voyons davantage d’émissions non sécurisées et d’émissions d’obligations privées.  \nAutant de signes positifs – parmi d’autres – qui témoignent d’un retour progressif de la confiance dans \nla zone euro.  \n \nJe crois pouvoir dire que les causes fondamentales de la crise dans la zone euro sont maintenant \ncomplètement intégrées par tous les acteurs, de sorte que chacun a une vision claire et juste de ses \nresponsabilités propres. Ces causes sont au nombre de trois : \n \n \n2 \n \n Un manque de discipline budgétaire ;  \n Une compétitivité dégradée ;  \n Une intégration européenne incomplète.  \nJe voudrais vous montrer que la zone euro avance aujourd’hui résolument dans la bonne direction pour \nremédier à chacune de ces causes.  \n \nA. Les gouvernements redressent leurs finances publiques et leur compétitivité, et l’intégration \neuropéenne progresse.  \n \nEn premier lieu, les efforts accomplis par les pays de la zone euro sur le plan budgétaire portent déjà \nleurs fruits : le solde primaire de la zone euro devrait être proche de l’équilibre fin 2012, ce qui \nconstitue une performance remarquable par rapport aux autres grandes zones économiques du monde. \nLe déficit public de la zone euro est revenu de 6,3 % en 2009 à 4,1 % en 2011. Cela représente à \nl’heure actuelle évidemment un atout pour nous et un facteur de confiance à la fois pour les marchés et \npour les agents économiques, qu’il convient de renforcer davantage.  \nAu-delà de ces efforts au niveau national, un cadre largement renforcé de discipline commune a été \nmis en place, ce qui constitue une avancée importante vers une union économique plus intégrée.  \nIl est essentiel que tous les efforts dans ce domaine soient poursuivis avec détermination. \n \nS’agissant à présent de la compétitivité, là encore les progrès déjà réalisés en termes de réformes \nstructurelles et d’ajustement des coûts unitaires de production dans de nombreux pays sont très \nencourageants. Jamais, dans le passé récent, les économies européennes ne se sont autant réformées en \naussi peu de temps. Je pourrais citer de nombreux exemples : l’Espagne (réforme du marché du travail \net du secteur financier), l’Italie (réforme des retraites et du marché de services) et la France, qui a mis \nen œuvre une importante réforme de son régime de retraites en 2010 et où des réformes structurelles du \nmarché du travail et du marché des biens et des services sont en préparation.  \nCes réformes structurelles constituent les fondements nécessaires à une croissance future à la fois \ndynamique et durable et elles doivent être vigoureusement poursuivies. En outre, au niveau européen, le \nnouveau Pacte de stabilité comprend un mécanisme de surveillance des déséquilibres \nmacroéconomiques, qui faisait défaut jusqu’à présent. \n \nEnfin, les institutions sous-tendant la zone euro sont en train de se renforcer extrêmement rapidement \ndu fait de la crise. \n J’ai déjà mentionné le cadre de discipline budgétaire et macroéconomique largement renforcé : \nil faut se rendre compte qu’il s’agit d’une étape très importante, compte tenu des transferts de \nsouveraineté que cela représente. Nous avançons vers une union économique plus forte. \n \n \n3 \n \n Le Mécanisme européen de stabilité dispose d’une force de frappe de 700 milliards d’euros \npour acheter directement des obligations d’État, apporter des garanties ou prêter des fonds. Il \npourra en outre, à terme, prêter directement de l’argent aux banques en difficulté, sans \naugmenter la dette de leur pays d’origine. L’Europe s’est ainsi dotée d’un outil puissant de \nrésolution des crises. \n Les travaux sur la mise en place de l’union bancaire avancent rapidement eux aussi. Le rapport \nde la Commission remis il y a quelques semaines pose des bases claires : toutes les banques de \nla zone euro seront rapidement soumises à une supervision unique sous l’autorité de la BCE. \nDans la gestion quotidienne, les superviseurs nationaux seront en première ligne, selon le \nprincipe de décentralisation qui a déjà prouvé son efficacité pour la mise en œuvre de la \npolitique monétaire unique au sein de l’Eurosystème. La logique qui sous-tend ce mécanisme \nde supervision unique est le suivant : si la crise de la zone euro a été aussi violente, c’est en \ngrande partie parce qu’un cercle vicieux s’est développé entre les risques bancaire et souverain. \nPour rompre ce lien, il faut une véritable union bancaire institutionnalisée garantissant non \nseulement la même supervision partout dans la zone, mais aussi des règles identiques, un \nmécanisme intégré de résolution des crises bancaires et un régime commun de garantie des \ndépôts.  \nNous avançons vers l’union bancaire qui manquait à l’union monétaire. \n \nCompte tenu de ces éléments, il est clair que la responsabilité ultime de la sortie de crise incombe aux \ngouvernements, à titre national - pour se réformer, redresser leurs finances publiques et retrouver de la \ncompétitivité – et à titre collectif, pour décider et mettre en œuvre un cadre institutionnel plus cohérent \net complet autour de l’union monétaire. Ces réformes sont évidemment – et heureusement – le fruit \nd’un processus démocratique et ne peuvent être que cela. Mais, en contrepartie, ces réformes \nnécessaires ne peuvent pas être immédiates : elles prennent du temps, d’abord à être mises en œuvre, \npuis à produire leurs effets. Or le temps des marchés n’est pas celui de la démocratie, comme vous le \nsavez. Les doutes et les retards créent de la nervosité, de la volatilité et de l’inquiétude sur les marchés \nfinanciers qui se traduisent souvent par des hausses importantes de taux d’intérêt pour les pays jugés \nfragiles. \nDepuis le début de la crise et de ces épisodes de tensions extrêmes et en partie injustifiées, \nl’Eurosystème a agi avec fermeté, créativité et détermination, pour ramener la confiance et la stabilité. \n \nB. La politique monétaire menée par l’Eurosystème contribue à ramener la confiance, élément clé \npour la réussite du processus d’ajustement.  \n \n1. Rappel des politiques menées par la BCE et de leurs fondements \n \n \n \n4 \n \nVous vous souvenez que la première réponse apportée aux turbulences financières à l’été 2007 est \nvenue de l’Eurosystème qui a injecté plus de 90 milliards d’euros dans le système interbancaire \neuropéen alors menacé de gel complet. Depuis lors, l’Eurosystème a apporté des réponses concrètes et \nsouvent cruciales aux différentes manifestations de la crise dans la zone euro. Il a pour cela renouvelé \nson action d’un point de vue à la fois qualitatif – en se dotant de nouveaux instruments – et quantitatif \n(la taille de son bilan a été multipliée par trois depuis le début de la crise). \nPour ce qui est des instruments, nous avons utilisé à la fois : \n L’instrument « conventionnel » par excellence : le taux d’intérêt. La BCE mène ainsi une \npolitique monétaire très accommodante depuis plusieurs années, avec actuellement des taux \ndirecteurs à des niveaux historiquement bas et des taux d’intérêt réels négatifs dans une grande \npartie de la zone. \n Une large palette d’instruments « non conventionnels » que l’on peut regrouper en deux \ncatégories : a) les instruments visant à fournir de la liquidité (avec la politique d’appel d’offres à \ntaux fixe et allocation intégrale des soumissions ; l’élargissement de la gamme des garanties \néligibles ; l’allongement des maturités jusqu’à trois ans avec les opérations de refinancement à \ntrès long terme (VLTRO) et b) les instruments permettant d’intervenir directement sur les \ncompartiments de marché les plus dysfonctionnels (le CBPP, le SMP).  \nCe mouvement de diversification et d’amplification des interventions de l’Eurosystème a bien sûr \nsoulevé des questions sur les objectifs finaux poursuivis, les méthodes utilisées et les risques éventuels \nencourus. \nIl nous a paru essentiel, dans cette période critique, de pouvoir fonder notre action sur un socle solide, \nrobuste et clairement défini. En particulier :  \n Nous avons toujours agi et nous continuerons à agir dans le cadre du mandat qui nous a été \nconfié par le Traité : notre objectif prioritaire est le maintien de la stabilité des prix, que nous \navons définie comme une inflation inférieure à, mais proche de 2 % à moyen terme. Toutes les \ncraintes concernant de possibles effets inflationnistes de nos politiques sont donc parfaitement \ninfondées.  \n Par ailleurs, nous avons toujours agi, et nous continuerons à agir, en toute indépendance des \npouvoirs politiques. Il a toujours été parfaitement clair que les réponses aux véritables racines \nde la crise ne peuvent être apportées que par les gouvernements eux-mêmes et que la politique \nmonétaire ne peut en aucun cas pallier durablement des déficiences politiques. Les craintes \nconcernant le financement des États de la zone euro sont donc tout autant sans fondement. \n \n2. Focus sur les OMT \nJe voudrais pour finir faire un point plus détaillé sur la dernière mesure annoncée par la BCE : les \nopérations monétaires sur titres (Outright Monetary Transactions - OMT).  \n \n \n5 \n \nPour bien comprendre la logique et la puissance de cet instrument, il faut faire un bref détour par la \nthéorie de la politique monétaire.  \nVous savez que les impulsions de politique monétaire données par la banque centrale se transmettent à \nl’économie réelle par plusieurs canaux. Dans la zone euro, comme les trois quarts du financement de \nl’économie se font par l’intermédiaire du crédit bancaire, le « canal du crédit » est, de loin, le plus \nimportant. En temps normal, si la BCE abaisse son taux directeur, les banques voient leurs coûts de \nfinancement diminuer et peuvent ainsi répercuter cette baisse sur les taux des crédits qu’elles-mêmes \nproposent à leurs clients, entreprises ou ménages.  \nOr, nous avons dû constater que ce canal ne fonctionnait plus correctement dans la zone euro. Nous \navons remarqué qu’une baisse des taux directeurs se traduisait bien par une baisse du coût du crédit \nbancaire dans certaines parties de la zone, mais pas dans toutes. C’était donc l’un des fondements de \nnotre politique monétaire et de son efficacité – son unicité - qui était touché. En conséquence, des \ndifférences de coût du crédit bancaire extrêmement importantes sont apparues d’un pays à l’autre, sans \npour autant pouvoir s’expliquer complètement par les fondamentaux des pays concernés. Par exemple, \ndeux hôtels avec les mêmes activités et les mêmes caractéristiques financières, situés de part et d’autre \nde la frontière italo-autrichienne, doivent emprunter à des taux très différents, et ce, non pas à cause \nd’une vraie différence de risque de crédit. Cette différence s’explique en réalité par le fait que certains \ncompartiments des marchés financiers avaient développé des craintes quant à un possible éclatement de \nla zone euro. Ils incluaient dans les taux qu’ils offraient à certains pays une prime de risque de \n« redénomination » des obligations en monnaie nationale.  \n \nIl nous est apparu extrêmement important de mettre fin à ces craintes infondées qui non seulement \nfragmentaient les marchés financiers de la zone euro mais qui, à terme, menaçaient également \nl’efficacité de notre politique monétaire. C’est dans ce but que nous avons créé les OMT qui \nconsisteront en une intervention a priori illimitée sur le marché secondaire afin d’acquérir les titres \nd’État pour lesquels nous considérons que la prime de risque appliquée par les marchés est exagérément \nélevée. Les OMT constitueront donc un rempart puissant et efficace contre l’augmentation injustifiée \ndes taux d’intérêt souverains et permettront ainsi de lutter contre la fragmentation des marchés de la \nzone euro et de restaurer la bonne transmission de notre politique monétaire. Nous n’utiliserons cet \ninstrument que sous une conditionnalité très stricte : les États devront avoir précédemment négocié un \nprogramme avec le MES et tenir leurs engagements en matière de redressement budgétaire, de réformes \nfinancières et de compétitivité, de sorte que la confiance et la stabilité ne reviennent pas seulement à \ncourt et moyen terme grâce à notre action, mais aussi plus durablement.  \n \n*** \n \n \n \n6 \n \nAujourd’hui, la zone euro avance à pas déterminés dans la bonne direction. La politique monétaire de \nl’Eurosystème est une source de confiance et de stabilité immédiates. Les gouvernements font les \nréformes budgétaires, structurelles, financières et institutionnelles qui assureront la stabilité et la \ncroissance futures de la zone euro.  \nNotre détermination est totale et nos efforts doivent être poursuivis sans relâche. \n \nJe vous remercie de votre attention.  \n \n", "published_date": "2012-12-03", "section": "discours"}