{"url": "https://web.archive.org/web/20130826155244if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/Intervention_R_OPHELE_ECCBSO_.pdf", "author": "", "title": "Discours de Robert OPHÈLE, Sous-Gouverneur de la Banque de France", "text": "  \n \nComité Européen des Centrales de Bilans (ECCBSO) \nRéunion plénière à Paris des 18 et 19 octobre 2012 \nDiscours d’introduction de Robert OPHÈLE \n \n \n \nMonsieur le Président, Mesdames et Messieurs, \n \nC’est un grand plaisir pour moi de vous souhaiter la bienvenue dans notre nouvel espace de \nconférence. Je suis ravi d’accueillir à cette réunion autant de participants de haut niveau aux \nprofils variés, issus des univers des institutions statistiques ou des banques centrales – qu’elles \nsoient ou non membres de l’Eurosystème – et qui partagent le même intérêt pour l’analyse \nmicro-économique des entreprises. \nNous sommes en effet très heureux d’organiser cette année la réunion plénière de l’ECCBSO \nqui va vous permettre de discuter en profondeur des dernières réalisations de vos groupes de \ntravail ainsi que des chantiers envisagés pour l’avenir, dessinant ainsi un véritable plan d’action. \nSans aucun doute, nous avons besoin d’explorer plus avant beaucoup de ces sujets dans lesquels \nvotre Comité s’est pleinement impliqué, avec grand succès le plus souvent. C’est donc une très \nbonne opportunité pour la Banque de France d’organiser cette année cette conférence. Comme \nvous le savez, notre Banque Centrale est l’un des co-fondateurs du Comité et elle lui a toujours \ntémoigné son attachement en contribuant activement à ses groupes de travail. \nDans le cadre de mes précédentes expériences, particulièrement en tant que directeur général \ndes Opérations, et aujourd’hui encore, en tant que Président de l’Autorité de Contrôle \nPrudentiel, je mesure tout l’apport de vos contributions en termes opérationnels (évaluation du \nrisque) mais aussi en termes d’analyses (travaux de recherche, d’approfondissement, \nd’exploitation de la base BACH). Les activités de votre Comité et de ses groupes affiliés sont \nprécieuses et je voudrais saisir l’occasion de cette réunion plénière pour vous encourager à \npoursuivre dans cette voie. Du point de vue d’une banque centrale nationale, vos contributions \nsont importantes dans la mesure où elles fournissent des bases sur lesquelles nous pouvons \npartager nos idées, nos savoir-faire et, mieux encore, nos données au sein de l’Eurosystème \ncomme avec nos partenaires des institutions statistiques. En témoignent les travaux réalisés avec \nl’EGR (European Group Register administré par EUROSTAT) et désormais le CMFB \n(Committee for Monetary Financial and Balance of payment statistics). \nÀ l’évidence, les bilans et comptes de résultats, ou plus généralement les données sur les \nentreprises non financières, sont une remarquable source d’information pour nos institutions \ndans le cadre de deux de leurs principales missions : évaluer la situation individuelle des \nentreprises et recourir à des données agrégées pour conduire des analyses et recherches à \nvocation plus macro-économiques. \nTout d’abord, vos travaux sont importants pour l’analyse micro-économique des \nentreprises basée sur des méthodes exploitant des ratios financiers. Ils sont utiles à \nl’évaluation des actifs que nous admettons en garantie, en tant que banque centrale, et à celle \ndes portefeuilles de crédits des banques commerciales, pour ceux d’entre nous qui exerçons une \nmission de supervision bancaire, comme c’est notre cas à la Banque de France. \nPour une banque centrale nationale membre de l’Eurosystème, l’évaluation individuelle des \nentreprises revêt une importance particulière si elle est reconnue comme ICAS (In-house Credit \nAssessment System) dans le cadre de l’ECAF (European Credit Assessment Framework). Les \nNIV \nEAU DE SENSIBILITÉSENSIBILITÉ \n2 \n \nbanques centrales nationales qui bénéficient de ce statut (actuellement Allemagne, Autriche, \nEspagne et France) exploitent les bilans des entreprises pour en tirer une évaluation du risque de \ndéfaut dans des conditions précisément définies. Le statut d’ICAS est à cet égard exigeant, mais \nil est précieux car il nous permet de jouer un rôle essentiel dans la mise en œuvre de la politique \nmonétaire. Dans ce contexte, nous devons pouvoir compter sur une méthodologie pertinente, \nconsensuelle et reposant dans une large mesure sur notre capacité à produire une évaluation \nsaine et robuste de la situation des entreprises non financières. Ce statut constitue donc une aide \napportée aux banques centrales nationales pour l’exercice d’une de leurs fonctions essentielles, \nà savoir le refinancement des banques commerciales, et nous le vérifions chaque jour. \nAu sujet de l’évaluation du risque de crédit sur les entreprises, j’ai noté que plusieurs banques \ncentrales nationales étaient sur le point de rejoindre les quatre actuelles ICAS : j’y vois le signe \nd’une reconnaissance de ce dispositif comme un bon moyen d’aider les banques commerciales à \ndévelopper leurs prêts et, ainsi, à contribuer à la croissance économique. Toujours en lien avec \nce sujet, je tiens à souligner la qualité du travail qui a été récemment mené par le WGRA \n(Working Group on Risk Assessment) pour comparer les processus d’évaluation du risque de \ncrédit des banques centrales nationales au sein de l’Eurosystème : c’est là un sujet d’actualité et \nc’est un très bon exemple de ce que votre Comité peut nous apporter à tous. \nEn second lieu, l’information sur les entreprises est utile à nos travaux macro-\néconomiques, à travers l’agrégation des données comptables en vue de la conduite de nos \nanalyses économiques et des exercices de stress test que nous organisons. \nAu niveau macro-économique, l’analyse du secteur non financier est essentielle aussi bien pour \nles pouvoirs publics que pour les banques centrales. Du point de vue d’une banque centrale, ce \ndiagnostic aide à assurer la stabilité financière, à travers la réalisation de différents types \nd’analyse économique et de stress tests, ces derniers ayant pris une importance cruciale en lien \navec la crise.  \nLes questions traitées par les groupes de travail ont ainsi plusieurs champs d’application \nimmédiats. Que ce soit en explorant les nouvelles normes comptables, en élaborant de nouvelles \nbases de données, en développant de nouveaux modèles ou en adoptant une définition commune \ndu défaut, les différents groupes de travail contribuent grandement à améliorer nos procédures et \nplus généralement notre compréhension des évolutions économiques. C’est pourquoi les \npublications de vos groupes, particulièrement sur le site internet de l’ECCBSO, jouent un rôle \nmajeur dans l’approfondissement de nos connaissances et viennent enrichir les travaux menés \npar toutes les institutions participantes et au-delà : nous sommes tous convaincus qu’il n’y a que \ndes avantages à accueillir ces travaux l’esprit ouvert. \nDe ce point de vue, comme vous le savez, la Banque de France accorde une attention \nparticulière à la gestion de la base BACH, depuis qu’elle a été choisie, il y a deux ans, pour \nassurer cette mission dans l’intérêt commun des membres de l’ECCBSO et au-delà. Nous \nœuvrons à son bon fonctionnement, et nous encourageons toutes les initiatives qui visent à \nexploiter les intéressantes séries statistiques qu’elle comporte. Parmi les nombreuses recherches \nqui ont été menées à partir de cette base, je voudrais citer l’étude publiée en février dernier par \ndeux économistes de la BCE, Andra Buca et Philip Vermeulen, consacrée à « l’investissement \ndes entreprises et la dépendance à l’égard du crédit bancaire pendant la récente crise \nfinancière ». La Banque de France, elle aussi, a publié plusieurs articles dans son Bulletin à \npartir de données issues de la base BACH. \nEn ce qui concerne le groupe de travail chargé de la méthodologie IASB et plus généralement \ndes groupes cotés en bourse, la Banque de France est intéressée par la coopération commencée \nl’an dernier avec Eurostat. Elle facilitera l’appréhension des structures des groupes européens et \nsingulièrement des groupes multinationaux. Mais je comprends que ce groupe de travail \ns’investit aussi dans beaucoup d’autres sujets, dont l’exploitation d’une base de données dédiée \n(ERICA) qui procure de très bons résultats.  Il y a beaucoup de travail derrière cela et nous \nespérons que ces contributions à forte valeur ajoutée pourront bénéficier d’une large publicité. \nNIV \nEAU DE SENSIBILITÉSENSIBILITÉ \n3 \n \nCette observation vaut aussi pour votre groupe d’études : vous êtes sur le point de diffuser un \ntravail qui vise à mesurer la capacité des entreprises à faire face à un choc financier externe, au \nvu de l’expérience acquise ces dernières années. Cette publication retiendra assurément \nl’attention de nombreux observateurs. \n \nAu moment de conclure, je voudrais confirmer que la Banque de France, membre fondateur de \nl’ECCBSO, est toujours très impliquée dans tout ce qui a trait à l’analyse des entreprises. \nVotre présence ici aujourd’hui est certainement l’expression de votre propre intérêt pour ce \ndomaine ; elle est de bon augure pour vos futurs travaux et elle est encourageante pour la \npoursuite de nos efforts conjoints. \nFinalement, je voudrais remercier personnellement le Président Manuel Ortega parce que je sais \ntoute l’énergie qu’il consacre à ce Comité. Un grand merci aussi à vous tous pour votre \nprésence, votre soutien et votre participation à cette réunion qui, je n’en doute pas, débouchera \nsur des débats fructueux. Si vous me le permettez, je voudrais ajouter un remerciement \nparticulier à mes collègues de la direction des Entreprises et de la cellule du protocole, qui ont \ndéployé beaucoup d’efforts pour organiser au mieux cette manifestation : sans leur aide, cette \nréunion n’aurait pas pu se tenir. \nMerci pour votre attention.  \n \n \n", "published_date": "2012-10-19", "section": "discours"}