{"url": "https://web.archive.org/web/20130826014916if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/Discours-Noyer-Dejeuner-causerie-11-juin-2012-conference-Montreal.pdf", "author": "Christian Noyer", "title": "Déjeuner-causerie du 11 juin 2012 - Conférence de Montréal - Discours de Christian Noyer, Gouverneur de la Banque de France", "text": "1 \n \n \n \n \n \nDiscours de Christian Noyer, Gouverneur de la Banque de France \n \nDéjeuner-causerie du 11 juin 2012 \nConférence de Montréal \n \nMonsieur le Premier Ministre,  \nMonsieur le Gouverneur, \nMonsieur le Président,  \nMesdames, Messieurs,  \n \nC’est un grand honneur et un vrai plaisir pour moi de participer à vos côtés à ce déjeuner-\ncauserie. Je tiens à remercier le Forum économique international des Amériques ainsi que son \nPrésident pour l’organisation de cette conférence de Montréal qui s’est imposée, depuis 18 \nans maintenant, comme un évènement économique majeur au plan international.  \n \nJe voudrais profiter de cette occasion pour vous faire part de mon analyse de la situation en \nzone euro, des défis qu’il nous faut relever et des solutions qui s’offrent à nous.  \n \nAvant cela, je crois qu’il est utile de dire quelques mots sur la situation économique \ninternationale.  \n \nAu niveau mondial, la croissance devrait ralentir légèrement en 2012 par rapport à 2011, \nnotamment du fait du ralentissement en Europe et un peu aussi dans les pays émergents, en \nparticulier en Chine. Les États-Unis connaissent une reprise relativement dynamique, mais \nsont confrontés à de nombreux défis, aux niveaux budgétaire et immobilier notamment.  \n \nDans l’ensemble, - et c’est une des choses que la crise a rappelées avec une grande acuité \ndepuis 2008 – les différentes zones économiques du monde sont très étroitement \ninterconnectées; les problèmes finissent par être partagés et donc certaines solutions ne \npeuvent être trouvées qu’à l’échelle internationale. C’est la raison pour laquelle le G20 a pris \nune ampleur nouvelle depuis 2008.  \n \nIl faut aujourd’hui continuer à avancer dans la voie de la coopération internationale, en \nparticulier pour identifier et résorber les sources de déséquilibres macroéconomiques au \nmoyen du « cadre pour une croissance forte, durable et équilibrée » et pour améliorer la \nrégulation financière internationale. Dans ce dernier domaine, il est primordial de toujours \n2 \n \nconserver à l’esprit le double objectif qui nous anime : renforcer la stabilité financière tout en \npréservant le financement de l’économie.  \n \nJe voudrais à présent centrer mon propos sur la situation en zone euro.  \n \nComme vous le savez, en 2011, la crise des dettes souveraines en zone euro a été \nparticulièrement violente, se propageant à des pays aux fondamentaux économiques sains. \n \nLes trois premiers mois de 2012 avaient montré quelques signes d’amélioration, notamment \ndus aux initiatives de l’Eurosystème et aux impulsions politiques positives : la pression sur les \ndettes souveraines s’était un peu apaisée, le financement bancaire s’était amélioré, de même \nque le fonctionnement des marchés monétaires. \n \nDepuis le mois d’avril, la tendance s’est à nouveau  inversée et les tensions, notamment sur \nles dettes souveraines et les banques, se sont à nouveau accrues. Deux facteurs en particulier \nexpliquent ce mouvement : les difficultés budgétaires et bancaires de l’Espagne – difficultés \nauxquelles le plan adopté ce week-end devrait répondre efficacement - et, surtout, les grandes \nincertitudes politiques en Grèce. \n \nPar conséquent, un sérieux travail est requis sur plusieurs fronts si l’on veut que l’Europe \ntrouve une solution durable à la crise.  \n \nD’abord, le défi auquel la plupart des pays de la zone euro sont confrontés consiste \névidemment à réaliser un redressement budgétaire crédible tout en assurant la croissance à \nlong terme. De mon point de vue, il n’existe aucune contradiction entre ces deux objectifs. Ils \nsont au contraire complémentaires.  \n \nLes efforts accomplis par la zone euro sur le plan budgétaire commencent à porter leurs \nfruits : non seulement le niveau absolu du déficit de la zone euro est deux fois plus bas \nqu’ailleurs, mais le rythme du redressement budgétaire y est également beaucoup plus rapide. \nCela représente évidemment à l’heure actuelle un atout pour nous et c’est un facteur de \nconfiance à la fois pour les marchés et pour les agents économiques, qu’il convient de \nrenforcer davantage. Dans le même temps, les pays de la zone doivent créer les conditions \nd’une croissance solide et soutenable en adoptant des réformes structurelles fortes. Là encore, \nles progrès déjà réalisés dans de nombreux pays sont impressionnants mais ils doivent être \npoursuivis, notamment en ce qui concerne les marchés du travail, des biens et des services. \n \nAu-delà de ces efforts au niveau national, je pense sincèrement que la véritable nécessité pour \nla zone euro à l’heure actuelle, c’est de progresser vers une union économique et financière \nplus cohérente et plus intégrée.  \n \nEn effet, la crise a clairement mis en évidence un certain nombre de faiblesses dans le \nfonctionnement de la zone euro, nourrissant ainsi les inquiétudes.  \nEn premier lieu, le mécanisme de discipline budgétaire fondé sur la pression par les pairs, mis \nen place par le Pacte de stabilité et de croissance, s’est avéré faible. En deuxième lieu, la zone \neuro ne s’est pas dotée dès le départ d’un instrument permettant de surveiller l’évolution de la \ncompétitivité. Enfin, elle n’avait pas mis en place de mécanisme de gestion des crises avant le \ndébut de la crise.  \n \n3 \n \nJe pense que des décisions importantes ont été prises sur ces trois points et qu’elles devraient \nentraîner des améliorations importantes si elles sont intégralement mises en œuvre :  \n L’Europe a largement renforcé son cadre de discipline budgétaire. Le paquet législatif \n(appelé six-pack), entré en vigueur en décembre, renforce considérablement le Pacte \nde stabilité et de croissance : les pouvoirs de surveillance de la Commission \neuropéenne sur les budgets nationaux ont été accrus, les sanctions sont à présent quasi-\nautomatiques, les critères de dette publique et de dépenses publiques font l’objet d’un \nsuivi plus attentif et un nouveau cadre de surveillance des déséquilibres \nmacroéconomiques et de l’évolution de la compétitivité a été adopté. En outre, \n25 chefs d’État ou de gouvernement européens ont signé le Traité sur la stabilité, la \ncoordination et la gouvernance qui met en place un nouveau « pacte budgétaire », \ncomportant l’exigence que le déficit public structurel annuel ne dépasse pas 0,5 % du \nPIB. Ces nouvelles règles doivent maintenant être intégralement mises en œuvre par \nchaque pays.  \n Par ailleurs, l’Europe s’est dotée d’un instrument de lutte contre les crises. Lors des \ndernières réunions du Conseil européen, il a été décidé d’avancer l’entrée en vigueur \ndu Mécanisme européen de stabilité (MES), structure permanente appelée à être \nopérationnelle en juillet 2012, et d’augmenter ses moyens, en portant sa capacité de \nprêt à 1 000 milliards de dollars. Il est absolument nécessaire que ce puissant outil \ndevienne pleinement opérationnel dès que possible.  \n \nJe pense qu’il y a un autre facteur très important qui explique pourquoi la crise frappe si \ndurement la zone euro : c’est le fait que nous sommes une zone économique très intégrée \nfinancièrement, sans pour autant avoir de mécanismes institutionnels pour accompagner cette \nintégration. Ceci explique notamment les effets de contagion et les cercles vicieux entre \nbanques et États, qui ont largement amplifié les difficultés de la zone.  \n \nÀ l’évidence, un fonctionnement harmonieux et cohérent du secteur bancaire est absolument \nessentiel à une solution globale à la crise de la zone euro. Cette conviction repose sur deux \nobservations fondamentales :  \n un financement approprié est indispensable pour que nos économies connaissent une \ncroissance forte et durable. En Europe, le système bancaire est la principale source de \nfinancement, et sa solidité revêt par conséquent une importance cruciale. Toutefois, les \nmarchés financiers jouent naturellement aussi un rôle essentiel et ils doivent avant tout \nservir l’économie.  \n Par ailleurs, la stabilité financière est essentielle, et pas seulement pour créer les \nconditions propices à un financement approprié de l’économie. Elle est également un \natout inestimable pour favoriser la confiance, qui a cruellement fait défaut ces \ndernières années et qui constitue une autre condition clé pour la croissance. C’est \négalement une condition indispensable à l’efficacité de la politique monétaire, car elle \npermet un fonctionnement normal des mécanismes de transmission monétaire. De \nplus, compte tenu des interactions entre banques et emprunteurs souverains et de \nl’incidence potentielle d’une crise financière sur la situation budgétaire d’un pays, la \nstabilité financière apporte une contribution majeure à la stabilité budgétaire.  \n \nUn fonctionnement harmonieux du secteur bancaire apparaît donc clairement comme un \nélément essentiel pour résoudre les problèmes de l’Europe. En tant que banquier central et \nsuperviseur, je vois trois outils majeurs susceptibles de contribuer à garantir un financement \napproprié de l’économie et la stabilité financière, qui sont des conditions financières \nessentielles à une croissance durable.  \n4 \n \n \n1. La régulation et la surveillance financières doivent être pensées avec ces deux exigences en \ntête : renforcer le secteur financier et continuer à garantir un financement approprié de \nl’économie. Évidemment, après la crise financière de 2008, la priorité la plus urgente était de \nrétablir la stabilité financière et de renforcer la résistance aux chocs financiers. Mais dans le \nprocessus de mise en œuvre des nouvelles règles de Bâle 3, nous devons accorder la plus \ngrande attention à leurs conséquences potentielles pour le financement de l’économie, compte \ntenu notamment d’un calendrier beaucoup plus serré. En particulier, les nouvelles règles \nrelatives à la liquidité doivent être ajustées. De plus, il faut à présent aller beaucoup plus loin \ns’agissant du shadow banking.  \n \n2. Depuis le début de la crise, l’Eurosystème a constamment apporté au système bancaire tout \nle soutien possible, dans les limites de son mandat, pour l’aider à surmonter ses difficultés. \nPar exemple, les deux opérations principales de refinancement à plus long terme avaient pour \nobjet d’atténuer les tensions sur le financement afin de permettre aux banques de s’adapter \nplus facilement aux nouvelles règles et à un environnement difficile. Elles visaient \nsimultanément à éviter une contraction du crédit importante qui aurait pu compromettre à la \nfois le financement de l’économie et le maintien de la stabilité des prix dans la zone euro. \nNous continuerons à poursuivre ces objectifs, sans rien concéder sur notre mission première \nni sur notre indépendance.  \n \n3. Au delà de l’action de l’Eurosystème inscrite dans le Traité, la zone euro a besoin d’une \nnouvelle avancée concrète vers un renforcement de l’intégration financière. Il est vrai que \nnous avons fait de grandes avancées vers plus de régulation et créé de nouveaux outils mais \nles différents épisodes de la crise ont prouvé qu’une union monétaire peut être plus forte si \nelle s’appuie sur un système financier dont la santé ne dépend pas, in fine, de mécanismes \nnationaux :  \n \n un système financier uniformément sain est essentiel pour la bonne transmission de la \npolitique monétaire unique de la zone euro ;  \n aussi longtemps que la santé financière de la zone euro sera à la merci des problèmes \nrencontrés par l’un des pays membres, des interactions négatives entre risque \nsouverain et risque bancaire risquent de se matérialiser : c’est précisément ce que l’on \na observé dans la zone euro ; \n dans une union monétaire, le capital peut circuler librement et très rapidement d’un \npays à l’autre, ce qui accroît l’incidence potentielle des « paniques bancaires » en \nl’absence de mécanismes supranationaux de garantie des dépôts. \n \nPar conséquent, nous devons construire une vrai structure fédérale de la zone euro, un \norganisme combinant les fonctions du FDIC avec les pouvoirs du Système de Réserve fédéral \nserait particulièrement bénéfique pour l’avenir de la zone. Il devrait être investi de trois \ngrands pouvoirs :  \n la supervision bancaire (peut-être avec le même type de structure que l’Eurosystème, \nc’est-à-dire doté d’une instance à sa tête mais avec une mise en œuvre décentralisée) ;  \n la garantie des dépôts, assortie d’une puissance de feu massive, dans la mesure où cet \norganisme pourrait prélever une taxe sur chaque banque de la zone euro et emprunter \nsur les marchés en bénéficiant d’une garantie supranationale ;  \n la résolution des défaillances bancaires (gestion de crise).  \n \n5 \n \nBien entendu, une telle avancée implique de nombreuses étapes et l’élimination d’un grand \nnombre d’obstacles importants. Mais ce qu’elle requiert surtout, c’est une volonté politique \nsans faille, de la part de l’ensemble des membres de la zone euro, d’évoluer vers une union \néconomique et monétaire plus forte et plus cohérente. Après tout, les plus grandes avancées \ndu projet européen ont toujours été accomplies en réaction aux crises. Et nous devons nous \nrappeler de cette phrase de Jean Monnet : « l’Europe est née des crises, elle sera la réponse \napportée aux crises ».   \n \n", "published_date": "2012-06-11", "section": "discours"}