{"url": "https://web.archive.org/web/20130826043152if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/discours-CN-12-12-12.pdf", "author": "Christian Noyer", "title": "Discours de Christian Noyer, Gouverneur de la Banque de France", "text": "1 \n \n \n \nParis,  le 12 décembre 2012  \n \nCOLLOQUE SUR LE MICROCRÉDIT ACCOMPAGNÉ  \nDiscours introductif de Christian Noyer,  \nGouverneur de la Banque de France \n \nC’est avec un grand plaisir et beaucoup d’intérêt que j’ouvre ce Colloque sur le microcrédit \naccompagné qui permettra de mieux en comprendre les principaux aspects et le rôle dans l’inclusion \nfinancière. Ce sujet est au cœur des préoccupations des pouvoirs publics, et au cœur de l’actualité, \npuisque vous savez certainement que le Premier Ministre a annoncé hier des mesures à venir dans ce \ndomaine. Je remercie vivement les universitaires, dirigeants, représentants d’associations et de \nbanques, qui ont accepté d’intervenir dans le cadre de cette manifestation. Celle-ci portera à la fois sur \nle micro crédit personnel et sur celui de nature professionnelle, dès lors que l’un comme l’autre a fait \nl’objet d’une sélection ou d’un suivi par une structure d’accompagnement.  \nComme vous le savez, la Banque de France mène une action constante, depuis plusieurs années, en \nfaveur de l’accessibilité bancaire et financière. \n 1. Elle agit tout d‘abord dans le cadre de la procédure du droit au compte, qui n’a pas \nd’équivalent à notre connaissance en Europe. Le dispositif consiste à ce que la Banque de France \ndésigne à toute personne physique ou morale s’étant vue refuser une ouverture de compte, une banque \nqui sera tenue de lui en ouvrir un. Des services bancaires de base y sont associés, qui permettent de \nfaire concrètement fonctionner le compte. En 2011, près de 40 000 désignations, 36 700 exactement, \nsont intervenues. Le Comité consultatif du secteur financier a, en outre, organisé une concertation avec \nl’ensemble des acteurs, qui a permis de développer une gamme de paiements alternatifs aux chèques, \nau travers notamment de la carte de paiement à autorisation systématique, un moyen de paiement sûr \npour le détenteur comme pour son banquier, et par là même un outil efficace d’inclusion financière. \nA partir de 2013, de nouveaux progrès vont être accomplis grâce à un suivi plus précis du droit au \ncompte. Nous allons disposer, dans le cadre de l’Observatoire de l’épargne réglementée que j’ai \nl’honneur de présider, de données complémentaires sur la façon dont l’exercice du droit au compte est \n2 \n \nconcrètement mis en œuvre. Nous allons ainsi recenser le nombre de cartes de paiement à autorisation \nsystématique délivrées lors de l’ouverture du droit au compte. Nous allons aussi progressivement \nmesurer, avec l’aide des établissements de crédit, ce qu’il advient du droit au compte dans l’année qui \nsuit sa mise en place. \n 2. La Banque de France est également très active dans la lutte contre le surendettement. Ses \nsuccursales reçoivent les personnes surendettées, et préparent les dossiers qui seront présentés aux \ncommissions spécialisées. Cela représente un travail considérable au service de la collectivité, qu’un \nseul chiffre suffit à illustrer : au cours de chacune des cinq dernières années, plus de 200 000 dossiers \nont été enregistrés par les commissions de surendettement.  \nCe chiffre ne doit pas cacher le fait que le surendettement est trop souvent encore un phénomène \npartiellement répétitif : près de 40 % des dossiers sont présentés par des personnes qui avaient déjà été \nsurendettées précédemment. Il faut donc aussi et surtout mettre en œuvre des mesures préventives. \nA cet égard, je considère encourageants les premiers résultats de la loi du 1er juillet 2010 relative au \ncrédit à la consommation. Le comité de suivi des taux des prêts à la consommation, qui a récemment \nremis son premier rapport au gouvernement et au parlement fournit un constat clair : le crédit \nrenouvelable, souvent présent dans les dossiers de surendettement, est en réduction, au bénéfice des \nprêts amortissables. De fait, ces derniers, en responsabilisant tout au long de la vie du crédit le prêteur \ncomme l’emprunteur, présentent moins de risques de conduire au surendettement. Les statistiques \nnous disent d’ailleurs qu’au cours des douze derniers mois le nombre de dépôts de dossiers de \nsurendettement s’est réduit de 5%, alors même que la conjoncture économique était moins favorable \nqu’auparavant.  \nJe suis donc persuadé que la prévention est l’une des façons les plus efficaces de lutter contre l’excès \nd’endettement, et qu’elle mérite de ce fait d’être poursuivie.  \nMais je voudrais aussi souligner que le surendettement n’est pas uniquement d’origine financière. Il \ntrouve de plus en plus sa source dans la difficulté de certains ménages à honorer les règlements de \nbiens de consommation de base. Les remèdes ne doivent donc pas être cherchés exclusivement auprès \ndes établissements de crédit, dont il serait injuste de leur reprocher à la fois, ou tour à tour, de prêter \ntrop ou trop peu. C’est en amont, dans les causes du surendettement, que je crois aussi utile de \nchercher les remèdes. \n3. Le microcrédit accompagné compte également parmi les moyens de favoriser l’inclusion \nfinancière. Dès 2006, l’Observatoire de la microfinance, dont je salue la présence cet après midi de son \nprésident, Michel Camdessus, l’a d’ailleurs inclus dans ses réflexions et ses analyses. De fait, c’est un \ninstrument particulièrement bienvenu dans notre pays, pour au moins trois raisons. \n Tout d’abord, alors que la population est très largement bancarisée –à 99%-, les ménages les \nplus modestes n’ont pas autant accès au crédit. Or, vivre sans aucun emprunt, même de \nmontant très modeste est un vrai handicap pour toute une partie de la population qui a pourtant \nbesoin de se transporter, de se loger et de s’équiper pour obtenir l’emploi, les revenus qui lui \npermettront ensuite de subvenir de façon autonome à ses besoins.  \n Le microcrédit accompagné est aussi une forme concrète d’éducation économique et \nfinancière de la population, notamment de celle qui n’a pas eu la possibilité d’accéder à un \nniveau élevé d’études. Grâce aux réseaux d’accompagnement du microcrédit, qui jouent un \nrôle remarquable avec une constance et un dévouement auxquelles je rends ici hommage, des \npersonnes, des ménages modestes, des apprentis chefs d’entreprise, apprennent concrètement \n3 \n \nce que signifie un prêt, un investissement utile, une trésorerie à gérer, des échéances de \nremboursement à honorer.  \n Enfin, c’est un moyen certes modeste lorsqu’on considère les chiffres globaux mais \nnéanmoins précieux, de préservation du tissu social et de développement de l’esprit \nd’entreprise. C’est aussi souvent une occasion bienvenue de travail en commun des \nétablissements de crédit et des réseaux sociaux, leur permettant d’œuvrer ensemble à la \nréalisation des objectifs que je viens d’évoquer. \nMalgré tous ses mérites, le microcrédit accompagné est encore peu connu et reconnu. C’est pourquoi \nla Banque de France souhaite contribuer à le promouvoir.  \n Tout d’abord, en assurant une meilleure visibilité de ses caractéristiques. Dans le \nprolongement des travaux du Conseil national de l’information statistique, la Banque de \nFrance a ainsi mis en place à compter de fin 2011, avec l’aide du Fonds de cohésion sociale, \nune collecte ambitieuse de données quantitatives. De nombreuses associations y contribuent \nd’ores et déjà, et je  mesure l’effort particulier que cela représente pour elles. Cet exercice va \npermettre à terme une connaissance complète des microcrédits, de leur objet, de leur coût et de \nleur performance. Je suis persuadé que cette information aidera significativement la réflexion \net l’action de toutes les parties prenantes. \n J’ai aussi décidé de marquer notre soutien à cette forme particulièrement courageuse et \nresponsable de financement en attribuant, chaque année à compter de l’automne 2013 deux \nprix destinés à récompenser et à reconnaître publiquement pour l’exemplarité et la qualité de \nleurs projets un particulier bénéficiaire d’un microcrédit personnel et un micro-entrepreneur \naccompagné par un microcrédit professionnel. Le choix des bénéficiaires de ces prix, d’un \nmontant respectivement de 3000 et 5000 euros,  sera effectué par un comité de sélection \ncomprenant des associations et des banques que j’aurai l’honneur de présider.  \nLes travaux de cet après midi seront conclus par François Bourguignon, directeur de l’École \nd’économie de Paris qui nous fera le grand plaisir de faire part de ses réflexions sur ce thème, alors \nmême que le modèle économique du microcrédit accompagné reste encore probablement à préciser. \nAuparavant, trois tables rondes se seront tenues pour mieux en cerner les différentes facettes. Je passe \ndonc sans tarder la parole à Mme Catherine Barbaroux, présidente de l’Association du droit à \nl’initiative économique, qui a bien voulu présider la première table ronde. \nJe vous souhaite une après midi très fructueuse de travail. Je vous remercie de votre attention. \n", "published_date": "2012-12-12", "section": "discours"}