{"url": "https://web.archive.org/web/20130826155159if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/CN-tokyo-01122012-FR.pdf", "author": "Christian Noyer", "title": "Discours de Christian Noyer, Gouverneur de la Banque de France", "text": "1 \n \n \nConférence du GIC : « La crise financière mondiale : les enseignements du Japon » \nTokyo, 1er décembre 2012 \nChristian NOYER, Gouverneur de la Banque de France \n \nSession 1 – Politique monétaire : « Comment faire face à la crise financière actuelle ? » \n \n \nCinq ans après le début de la crise, le rôle des banques centrales semble avoir considérablement \névolué. La manière dont les banques centrales exercent leurs tâches et accomplissent leurs missions a \nsubi des changements nombreux et significatifs. Il est difficile de dire si nous assistons à des écarts \ntemporaires par rapport à la normale ou à des transformations irréversibles. Selon une opinion souvent \nexprimée, la crise a fait entrer les banques centrales dans une ère nouvelle où l’indépendance, en \nparticulier, ne peut être tenue pour acquise. Je ne partage pas cette analyse. Certes, les banques \ncentrales du monde entier ont endossé des responsabilités exceptionnelles. Mais elles ont également \nfait face à des circonstances exceptionnelles. Et elles ont agi en toute indépendance et conformément à \nleurs mandats.  \nJe considère également que, sans ces actions, la crise aurait entraîné de bien plus grands dommages \naux économies avancées. À de nombreuses reprises, des interventions déterminées des banques \ncentrales ont stabilisé les marchés financiers alors que se développaient des spirales préjudiciables et \ndes mouvements de panique. Les banques centrales ont dû constamment faire face à des \ndysfonctionnements des marchés du crédit et des capitaux, résultant d’une aversion au risque \nexcessive.  \nCes interventions ont largement réussi à éviter la déflation et une baisse cumulative du PIB au cours \ndes phases les plus aiguës de la crise. Il n’en reste pas moins que, contrairement aux épisodes passés \nconsécutifs à de profondes récessions, la reprise actuelle apparaît lente, incertaine et fragile. \nL’environnement de la croissance mondiale reste marqué par de fortes incertitudes. Aujourd’hui, \n2 \n \nj’aimerais me livrer à une réflexion sur ces évolutions et en particulier sur les problèmes auxquels \nseront confrontées les banques centrales dans le contexte de l’après-crise. \n \n \n1/ Permettez-moi de commencer par quelques faits stylisés \nLe premier, et le plus visible, est l’expansion spectaculaire des bilans des banques centrales. Dans \ntoutes les économies avancées, leur taille a été multipliée, en quatre ans, par un facteur de deux à cinq. \nIl s’agit d’une évolution sans précédent. Outre celles des économies avancées, les banques centrales \ndes économies émergentes ont également, dans une moindre mesure, accru la taille de leur bilan, \nessentiellement, mais pas uniquement, en raison de leurs interventions sur le change.  \nUne deuxième caractéristique, qui est liée, est la diversification des interventions des banques \ncentrales. Avant la crise, celles-ci conduisaient la politique monétaire en fixant le taux directeur et, \ndans certains pays, en imposant aux banques la constitution de réserves obligatoires. La crise a \nentraîné l’apparition et la prolifération de mesures dites « non conventionnelles », avec deux objectifs. \nPremièrement, remédier aux perturbations des marchés financiers et, deuxièmement, poursuivre \nl’orientation monétaire accommodante une fois les taux directeurs ramenés à de très bas niveaux et la \n« borne du taux zéro » atteinte. \nLa plupart, mais non la totalité, des mesures non conventionnelles ont amené les banques centrales à \nutiliser et accroître la taille de leur bilan afin d’influer sur un plus grand nombre de paramètres \nfinanciers : les taux d’intérêt à long terme, les spreads de crédit et les volumes de crédit. Dans la zone \neuro, l’essentiel des interventions avaient pour but de fournir de la liquidité au système bancaire en \nquantité illimitée, d’abord grâce à la procédure d’« appels d’offres à taux fixe et à allocation \nintégrale » adoptée en 2008, puis par un allongement progressif des échéances, qui a culminé avec les \ndeux opérations de refinancement à plus long terme d’une durée de trois ans. D’autres banques \ncentrales, et plus récemment l’Eurosystème, ont eu recours à des achats d’actifs, tant privés que \npublics, parfois à grande échelle. Des indications dites « prospectives » concernant les taux d’intérêt \nont été utilisées, notamment aux États-Unis, pour influencer les anticipations relatives à ces taux et \ninfléchir la courbe des rendements vers le bas. \nPlus récemment, des innovations supplémentaires ont été introduites au Royaume-Uni et au Japon, où \nles banques centrales ont pris des mesures de stimulation directe des crédits privés à l’économie. Ces \nactions associaient mesures réglementaires et opérations d’apport de liquidité ciblées, comme le \ndispositif de financement funding for lending mis en œuvre au Royaume-Uni. \n3 \n \n2/ Il est important de noter qu’aucune de ces évolutions n’a été imposée aux banques centrales par les \nautorités. Dans tous les pays, les mesures non conventionnelles et l’expansion consécutive des bilans \nont constitué une réponse délibérée et volontaire aux évolutions des marchés financiers qui menaçaient \nleur intégrité, leur fonctionnement et la stabilité de l’ensemble de l’économie.  \nCes mesures n’ont pas non plus été programmées à l’avance. Les banques centrales ont dû réagir à des \névolutions inattendues sans vraiment disposer de précédents historiques pour guider leur action. \nGlobalement, la réponse à la crise a principalement consisté en un processus d’« apprentissage par la \npratique ». \nToutefois, avec le recul, on discerne une logique sous-jacente à l’ensemble de ces interventions.  \nPremièrement, après l’éclatement de la bulle du crédit, toutes les économies avancées ont amorcé une \nphase de désendettement, visant à inverser et absorber les excès de la période qui avait précédé la \ncrise. Le désendettement, qui consiste fondamentalement en une contraction des bilans, a concerné \npresque tous les secteurs de nos économies : les banques, naturellement, les ménages (aux États-Unis \net au Royaume-Uni) et, à présent, les États. Le désendettement est inévitable et nécessaire. Les \nemprunteurs aussi bien que les prêteurs ont besoin de rétablir des niveaux de dette soutenables afin de \nrelancer le crédit et de restaurer le financement normal de l’économie sur la durée. Mais le \ndésendettement génère d’énormes difficultés à court terme. Il peut être extrêmement déflationniste car \nil implique à la fois une contraction de la monnaie et du crédit et une augmentation des taux d’épargne. \nDans une certaine mesure, les banques centrales ont contrecarré cette évolution. En augmentant la \ntaille de leurs bilans, elles ont accru leur endettement quand les autres agents économiques (à \nl’exception des grandes entreprises) se désendettaient tous simultanément.  \nDeuxièmement, l’incertitude créée par la crise a entraîné une augmentation de la demande d’actifs sûrs \net liquides. Dans le même temps, l’offre de ces actifs s’est sensiblement réduite, notamment en \nEurope, depuis l’apparition d’un risque de crédit sur la dette de l’État. Dans une certaine mesure, les \nbanques centrales ont en partie comblé cet écart entre la demande et l’offre en apportant aux \nintermédiaires financiers les actifs les plus sûrs et les plus liquides qui soient : leurs propres \nengagements, sous forme des dépôts et réserves détenus par les banques. L’importance et l’utilité de \ncette fonction est illustrée par les encours importants de la facilité de dépôt de l’Eurosystème ou des \nréserves non obligatoires. \nEn effet, il est naturel historiquement pour  les banques centrales d’intervenir lorsque des perturbations \napparaissent sur les marchés financiers et de limiter les dommages durables à l’économie. Si elles \nn’agissent pas, des anticipations auto-réalisatrices peuvent entraîner une panique et un marasme \nfinancier.  \n4 \n \nUn bon exemple en est donné par la situation observée dans la zone euro au deuxième trimestre de \ncette année. Semaine après semaine, les signes d’un « risque de convertibilité » perçu entre les \ndifférentes régions de la zone se sont accumulés. Bien qu’infondées, ces craintes auto-réalisatrices ont \ndéstabilisé les flux de capitaux et entraîné une segmentation rapide et de plus en plus prononcée des \nmarchés financiers et du crédit. Les conditions financières présentaient des divergences de plus en plus \nmarquées au sein de la zone euro et ce, indépendamment de la qualité de signature des emprunteurs et \ndu niveau des taux directeurs. Si on lui avait donné libre cours, ce processus aurait rendu la politique \nmonétaire complètement inopérante pour combattre aussi bien l’inflation que la déflation, dans \nl’éventualité où l’un ou l’autre de ces risques se serait matérialisé. Cette situation était inacceptable \npour l’Eurosystème. Le Conseil des gouverneurs a donc décidé d’annoncer, en septembre, \nl’introduction du programme d’opérations monétaires sur titres (Outright monetary transactions – \nOMT), qui permet à l’Eurosystème d’acheter de la dette publique assortie d’une échéance inférieure \nou égale à trois ans. Comme vous le savez, les OMT, ex ante illimitées dans le temps et en quantité, \nsont strictement subordonnées à la mise en œuvre par le pays considéré d’un programme le rendant \néligible aux financements du Mécanisme européen de stabilité (MES).  \n3) Par définition, les mesures non conventionnelles ont un caractère très innovant et les banques \ncentrales ont déployé de grands efforts et consacré d’importantes ressources afin d’expliquer leur \nbien-fondé et leurs modalités. Néanmoins, des malentendus et des inquiétudes subsistent et je vais \nbrièvement tenter de les dissiper et d’y répondre.  \nEn premier lieu, j’évoquerai les craintes que l’ensemble du processus d’expansion des bilans ne soit \ninflationniste. En effet, l’un des effets importants des politiques non conventionnelles est d’accroître \nde façon significative la quantité de monnaie de banque centrale dans l’économie. Comme, finalement, \nl’inflation est toujours et partout un phénomène monétaire, il peut sembler logique de s’attendre à un \nregain de tensions inflationnistes. Je comprends ces préoccupations, mais, dans la situation actuelle, \nelles ne me semblent pas fondées. Il est vrai que la monnaie de banque centrale a fortement augmenté \net que la situation doit faire l’objet d’un suivi en conséquence. Toutefois, ce qui importe, pour \nl’inflation, c’est l’évolution des agrégats monétaires larges, qui détermine la capacité des agents du \nsecteur privé d’acheter des biens et, partant, le niveau des prix. Ces agrégats larges sont demeurés \nstables, ou n’ont progressé que très lentement. En fait, la monnaie au sens large a été remplacée par la \nmonnaie de banque centrale, les agents économiques ayant jugé nécessaire de détenir des actifs plus \nliquides et moins risqués. Cette expansion de la monnaie de banque centrale n’a pas affecté les \nanticipations d’inflation qui sont demeurées solidement ancrées.  \nSi la situation changeait, rien n’a été fait qui soit susceptible de compromettre notre capacité à remplir \nnotre mission première, le maintien de la stabilité des prix. Nous disposons de nombreux outils \npermettant, le cas échéant, d’absorber de la liquidité.  \n5 \n \nDes inquiétudes ont également été exprimées dans la zone euro s’agissant des achats de dette publique, \nqui constitueraient une forme de « financement monétaire » des États. Vous n’ignorez pas que ces \nachats sont explicitement autorisés par le Traité. Sur le plan juridique, aucun problème ne se pose. \nQu’en est-il d’un point de vue économique ? Cette question peut être scindée en deux volets. Tout \nd’abord, l’impact sur les marchés. Certes, ces achats peuvent entraîner une baisse des taux d’intérêt. \nC’est leur objectif. Les OMT ne seront mises en œuvre que dans l’hypothèse où le Conseil des \ngouverneurs aurait constaté que les marchés obligataires ne fonctionnent plus correctement, d’où des \ndistorsions de taux d’intérêt. Enfin, l’aléa moral suscite de sérieuses inquiétudes. La baisse des taux \nd’intérêt déclenchée par des achats sur le marché secondaire pourrait créer de mauvaises incitations, \nfaire obstacle à la discipline de marché et retarder les nécessaires efforts d’ajustement budgétaire. \nC’est la véritable raison de la conditionnalité stricte et explicite attachée aux OMT. \n4) Les banques centrales ont été actives ; elles ont fait preuve d’audace ; mais elles ne disposent pas \nd’un pouvoir illimité. Le moment est peut-être bien choisi pour réfléchir à ce que la politique \nmonétaire peut et ne peut pas faire. Je m’attacherai à une question spécifique : les fameux \n« rendements décroissants » des mesures de politique monétaire non conventionnelles. L’argument est \nle suivant : la croissance des bilans et le bas niveau des taux d’intérêt créent des déséquilibres \npotentiels dans le secteur financier. Au delà d’un certain stade, le coût potentiel et l’instabilité liés à \nces déséquilibres l’emportent sur les bénéfices à court terme pour l’économie.  \nIl y a là, de fait, un arbitrage difficile. L’objectif même de ces politiques non conventionnelles est \nd’inciter à une certaine prise de risque, d’encourager le rééquilibrage des portefeuilles et de stimuler \nl’activité de prêt du secteur privé. Il y a évidemment deux écueils à éviter : une prise de risques \ninappropriés n’apportant rien à l’économie productive et le fait que le bas niveau des taux d’intérêt \nfavorise une recherche de rendement au travers d’actifs spéculatifs. La situation nécessite donc un \ncalibrage très subtil de notre orientation globale. Il est aujourd’hui essentiel d’examiner attentivement \nl’incidence conjointe des politiques monétaires et prudentielles, à la fois sur les exigences de fonds \npropres et de liquidité, pour s’assurer qu’elles ne provoqueront pas d’effets indésirables sur \nl’allocation du capital. \n5) L’action des banques centrales ne se limite pas à la lutte contre la crise et à la stabilisation du \nsystème financier. Dans la zone euro, sous l’impulsion du Conseil européen, nous nous employons à \nconstruire un système financier plus robuste et plus efficace. Une faiblesse majeure, révélée par la \ncrise, est la corrélation qui existe entre banques et emprunteurs souverains et qui fait que tout choc \nbudgétaire négatif ou toute mauvaise nouvelle a immédiatement des répercussions défavorables sur les \nconditions globales de financement du secteur privé. Et, dans le même temps, les difficultés subies par \nles banques donnent lieu à des anticipations d’un renflouement par l’État, ce qui entraîne une \ndétérioration de la solvabilité perçue de l’emprunteur souverain. De telles interactions négatives très \n6 \n \npuissantes ont été à l’œuvre pendant les phases critiques de la crise au cours des deux dernières \nannées.  \nL’objectif de l’Union bancaire, décidée en juin, est de rompre ce lien et de créer, dans un premier \ntemps, un mécanisme de surveillance unique dans la zone euro sous les auspices de la BCE. Il est \nessentiel que l’Union bancaire soit mise en œuvre rapidement et couvre l’ensemble des établissements \nde crédit. Elle restaurera la confiance dans le système bancaire. Elle rétablira le fonctionnement \nnormal de la politique monétaire. Elle désegmentera les marchés financiers et normalisera les flux de \ncapitaux privés dans la zone euro. Enfin, elle permettra à l’Eurosystème de se désengager de \nl’intermédiation interbancaire et financière. Une avancée décisive sur la voie d’une Union bancaire \ncontribuera fortement à réduire les incertitudes et à renforcer la confiance. \nConclusion: La capacité de la politique monétaire à lutter contre l’incertitude \nL’incertitude constitue une cause majeure de la faiblesse de la reprise actuelle. On pourrait souligner le \nparadoxe que constitue l’environnement présent, caractérisé par un niveau très bas des taux d’intérêt, \nde très importantes réserves de trésorerie des entreprises et très peu d’investissement. La bonne \nnouvelle, c’est qu’une petite étincelle pourrait avoir des effets considérables. La mauvaise nouvelle, \nc’est qu’elle ne s’est pas encore produite.  \nLa politique monétaire, en soi, ne peut venir à bout de l’incertitude économique. Elle peut contribuer à \nlimiter et à atténuer ses effets. Il est également essentiel de traiter d’autres sources d’incertitude, en \nparticulier quand elles sont liées aux politiques publiques. Dans la zone euro, l’assainissement \nbudgétaire doit se poursuivre et les mécanismes de gestion des crises doivent être rendus \nopérationnels. Dans d’autres pays, comme les États-Unis et le Japon, il convient d’éliminer les futures \nincertitudes budgétaires. Enfin, des régimes réglementaires stables, tout particulièrement dans le \nsecteur financier, sont également essentiels. \nPour sa part, la politique monétaire doit être prévisible, non pas au sens où la moindre décision des \nautorités monétaires devrait pouvoir être anticipée avec précision, mais plutôt au sens où leurs \nobjectifs doivent être clairs et leurs actions parfaitement compréhensibles pour les agents \néconomiques. Des banques centrales fortes, indépendantes et responsables sont plus que jamais \nnécessaires à la stabilité des prix et à la stabilité financière.  \n", "published_date": "2012-12-01", "section": "discours"}