{"url": "https://web.archive.org/web/20130826182257if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/orthodoxie-banques-centrales-1.pdf", "author": "", "title": "« L’orthodoxie des banques centrales à l’épreuve d’une période non-orthodoxe »", "text": "1 \n \n \n \nDiscours de Christian Noyer, Gouverneur de la Banque de France \n \n« L’orthodoxie des banques centrales à l’épreuve d’une période non \northodoxe » \n \nGlobal Interdependence Center 2012 \n \nParis, 26 Mars 2012 \n \nLes politiques non-conventionnelles mises en œuvre pendant la crise ont transformé l’activité de \nbanque centrale. Ces changements s’avèreront-ils permanents ; le non conventionnel deviendra-t-il la \nnouvelle norme ? Il est trop tôt pour apporter une réponse définitive à ces questions.  \nLe retour au statu quo antérieur pourrait être moins aisé que nous le souhaiterions. Toutefois, je crois \nfermement que nous devons préserver les acquis de la période qui a précédé la crise, en termes de \nstabilité monétaire et de stabilité des prix.  \n \n*** \n \nAvant la crise, une description des banques centrales aurait mis en évidence quatre caractéristiques :  \n- Elles étaient centrées sur un objectif précis : la stabilité des prix, et ne recherchaient ou n’exerçaient \npas de responsabilité particulière en matière de stabilité financière ;  \n- Elles étaient soumises à des limites : leurs bilans étaient de taille très réduite et les taux d’intérêt \nconstituaient leur unique instrument;  \n- Elles étaient indépendantes, condition reconnue comme nécessaire à l’ancrage des anticipations \nd’inflation, et incarnée par des cadres institutionnels très solides ;  \n- Et elles étaient efficaces : la « Grande modération », période de volatilité exceptionnellement faible \nde la production et de l’inflation, a été largement considérée comme le fruit de politiques monétaires \nefficaces et avisées. \nNous avions le sentiment d’avoir enfin trouvé un régime monétaire pérenne et en adéquation avec les \ncaractéristiques d’une économie de marché moderne. Les marchés financiers semblaient efficients et \nla borne zéro des taux d'intérêt ainsi que la trappe à liquidité apparaissaient comme de pures curiosités \nhistoriques.  \n \nAvec le recul, nous voyons bien aujourd’hui que cette économie « idéale » n’a sans doute jamais \nexisté. La « Grande modération » a probablement été tout autant le résultat d’une « bonne fortune » \n(découlant des effets désinflationnistes de la mondialisation) que d’une « bonne politique ». Nous \nsavons que la stabilité monétaire est une condition nécessaire, mais pas suffisante, de la stabilité \nfinancière, car les marchés de capitaux ne sont pas toujours et pas nécessairement efficients. \nL’efficacité de l’instrument du taux d’intérêt peut par ailleurs être rapidement annulée par des spirales \nfinancières négatives.   \n \nPar conséquent, les banques centrales ont répondu à la crise par des mesures sans précédent et, ce \nfaisant, ont connu trois changements majeurs : \n2 \n \n \n- Une diversification de leurs interventions. Avec deux objectifs : i) débloquer les marchés financiers \n(tant privés que publics) grâce à une fourniture exceptionnelle de liquidité aux banques et/ou des \nachats temporaires d’actifs, privés et publics ;  ii) contourner la borne zéro des taux d’intérêt et faire \nbaisser les taux d’intérêt réels à long terme par des achats d’obligations d’État, et/ou par l’orientation \ndes taux d’intérêt.  \n \n- En conséquence, la taille des bilans des banques centrales a triplé, ce qui a considérablement accru \nleur rôle dans l’intermédiation financière et a pu faire naître des inquiétudes, du moins chez certains, \nquant à d’éventuelles retombées inflationnistes.  \n- L’effet conjugué de la diversification des interventions et de l’augmentation de la taille des bilans a \ncréé des interactions plus complexes avec les politiques budgétaires. En particulier, les achats \nd’actifs sont parfois considérés comme des mesures « quasi-budgétaires » tant du côté de l’actif (en \nraison des risques potentiels qu’ils comportent) que du passif (lorsqu’ils représentent une contribution \nsignificative aux besoins de financement des emprunteurs souverains).  \n \nAu moment où elles ont été décidées, ces interventions exceptionnelles étaient absolument nécessaires. \nOn l’oublie peut-être parfois, mais les banques centrales ont initialement été créées pour protéger \nl’économie des perturbations financières excessives. Il s’agit historiquement de leur « raison d’être ». \nEn tant qu’uniques et ultimes fournisseurs de liquidité, elles ne peuvent se soustraire à leur \nresponsabilité dans ce domaine et laisser s’effondrer le système financier et l’économie.  \n \nEn même temps, en agissant de la sorte, les banques centrales se sont exposées à un certain nombre de \nrisques.  \nPremièrement, aux risques liés à l’expansion de leur bilan. On ne peut les ignorer, même si toutes \nles banques centrales ont fait preuve d’une extrême prudence dans l’évaluation des actifs qu’elles ont \nacquis ou pris en garantie.  \nDeuxièmement, elles se sont exposées au risque de brouiller la limite entre responsabilité \nbudgétaire et responsabilité monétaire. L’utilisation dynamique par les banques centrales de leur \nbilan a une incidence sur l’allocation et la distribution des ressources au sein de l’économie. Elle peut \nfavoriser ou pénaliser certains types de garanties ou d’emprunteurs. Par ailleurs, si les banques \ncentrales prennent des responsabilités supplémentaires dans le domaine de la stabilité financière, elles \ndevront le faire en étroite coopération avec les autorités budgétaires, s’exposant par là même à \nd’éventuelles interférences avec la politique monétaire.  \nLe risque majeur, cependant, est le risque de confusion. Une multiplicité des interventions pourrait \nêtre interprétée comme une dilution des objectifs. Les intervenants de marché et certains responsables \npolitiques ont tendance à considérer les banques centrales comme des entités omnipotentes, dont les \nbilans peuvent être utilisés, sans coût, et à toutes les fins. Il existe également un doute, tout au moins \nune ambiguïté, dans l’esprit de certains analystes, concernant le véritable objectif des achats \nd’obligations d’État. L’activisme des banques centrales peut créer des doutes quant à leur capacité à \nassurer le cœur de leur mandat, la stabilité des prix, face à des pressions et à des contraintes \ncroissantes.  \n \nDans l’ensemble, la zone euro est bien protégée contre tous ces risques grâce à la robustesse de son \ncadre institutionnel :  \n- La stabilité des prix constitue, sans aucune ambiguïté, l’objectif prioritaire de la politique monétaire ;  \n- Le financement monétaire des États est strictement interdit ;  \n- L’Eurosystème (la BCE et les banques centrales nationales) est extrêmement bien capitalisé, ce qui \npréserve son indépendance.  \nC’est ce cadre robuste qui a permis à l’Eurosystème de mettre en œuvre des mesures non-\nconventionnelles à grande échelle, sans risque pour sa crédibilité. \n \nBien évidemment, nous ne contrôlons pas la politique budgétaire. Nous n’accepterons jamais une \nsituation dans laquelle les déséquilibres budgétaires pourraient exercer une contrainte sur la politique \nmonétaire. Par conséquent, il est très important qu’un redressement budgétaire crédible soit mis en \n3 \n \nœuvre dans l’ensemble de la zone euro. L’Eurosystème pourra alors plus facilement agir pour protéger \nla stabilité financière. A l’inverse, des doutes quant à la résolution des gouvernements à garantir la \nsoutenabilité des finances publiques nous rendraient impuissants à lutter contre l’instabilité et \nexposeraient la zone euro à de grands dangers.  \n \nConcernant, à présent, les aspects plus normatifs. Nous devrons peut-être vivre avec les mesures non-\nconventionnelles pendant longtemps. Par exemple, certaines banques centrales ont donné leurs \norientations de taux d’intérêt pour les deux prochaines années. Il est en outre probable que la politique \nmonétaire ait recours, durant un certain temps, à une diversité d’instruments. Les mesures macro-\nprudentielles interagiront de manière complexe avec les politiques monétaires.  \nDans ce contexte, il est donc particulièrement important de conserver des objectifs clairs et de \nrespecter deux caractéristiques fondamentales, héritées du consensus antérieur à la crise : la priorité \naccordée à la stabilité des prix et son corollaire, l’indépendance de la banque centrale. Il ne doit y \navoir aucune ambiguïté sur ce que les banques centrales tentent de réaliser. Plus leurs mesures sont \nnon-conventionnelles, plus leur objectif ultime doit être clair.  \nLes mesures non-conventionnelles, comme toutes les autres, ne peuvent atteindre leur objectif \nque si les anticipations d’inflation sont solidement ancrées. À cet égard, les appels de certains \néconomistes et intervenants de marché en faveur d’un assouplissement temporaire des \nobjectifs de stabilité des prix sont, à mon sens, complètement erronés. Au contraire, il est \nsignificatif que deux grandes banques centrales aient récemment décidé de quantifier leurs \nobjectifs de stabilité des prix et d’améliorer leur communication en conséquence. \n \n", "published_date": "2012-03-26", "section": "discours"}