{"url": "https://web.archive.org/web/20130826155059if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/Px1-du-livre-Economie.pdf", "author": "", "title": "Discours de Robert OPHÈLE, Sous-Gouverneur de la Banque de France", "text": "1 \n \n \n \n \n \nPrix du livre d’Économie \n \nRobert OPHELE \nSous-gouverneur de la Banque de France \n \n----------------- \nParis, le 6 décembre 2012 \n \n \nMesdames, Messieurs, \n \nChers amis, \n \nC’est un grand plaisir pour moi d’être présent parmi vous pour ouvrir \ncette 14\nème\n Journée du livre d’Économie ; la participation de la Banque de \nFrance marque notre volonté et notre engagement à contribuer à diffuser la \nculture économique et financière auprès de nos concitoyens en général et des \njeunes en particulier.  \nLe thème de cette Journée, c’est la compétitivité de l’économie \nfrançaise. Je ne vais pas vous en parler directement car je ne veux pas \nanticiper sur les formidables panels que nous avons ce matin ; je vais vous \nparler du déficit de connaissance des Français en économie. \n \nLes Français passent pour n’avoir que de très vagues notions \nd’économie et un prix Nobel d’économie, Edmund Phelps, en aurait conclu \nqu’en relevant le niveau de culture économique des Français le potentiel de \ncroissance de notre économie serait accru significativement, de 1 %. \n \nDe fait, dans le cadre d’un sondage récent sur les Français et \nl’économie, réalisé par TNS-SOFRES pour la Banque de France, nous avons \n2 \n \ndemandé « Comment jugeriez-vous le niveau de connaissance des Français \nen économie ? ». Réponse : seuls 7 % de nos concitoyens le jugent bon, 59 % \nmoyen, 32 % faible ou très faible. Du même sondage il ressort d’ailleurs que \n60 % des Français considèrent que l’information économique n’est pas \ncompréhensible.  \n \nCe niveau médiocre résulte cependant d’une auto-évaluation et on \nconnait la tendance naturelle à l’auto-flagellation dans ce type d’exercice ; \nj’observe d’ailleurs que l’insatisfaction augmente avec le niveau d’étude des \nsondés : si globalement 32 % considèrent que leur niveau de connaissance \nest faible ou très faible ce taux monte à 44 % pour les diplômés de \nl’enseignement supérieur. C’est bon signe ; en fait, plus on apprend, plus on \nréalise qu’on sait peu de choses. \n \nGardons-nous donc de conclure trop vite et de surestimer nos \nlacunes. Mais prenons en conscience. Le CODICE (Conseil par la diffusion de \nla culture économique) avait réalisé en 2010 un quizz qui comportait des \nquestions de raisonnement, de connaissances et d’économie pratique. La note \nmoyenne obtenue était de 8,3/20 et le taux moyen des réponses justes était \nde 41% ; pour les diplômés de l’enseignement supérieur la note moyenne ne \nmontait qu’à 9,8/20. De façon plus prosaïque, à la Banque de France, nous \nrecevons plus de 200 000 dossiers de surendettement par an et dans de \nnombreux cas on relève une méconnaissance des mécanismes financiers de \nbase, utiles à la gestion d’un budget familial, et qui auraient certainement \nréduit l’ampleur des problèmes rencontrés. \n \nCette lacune en économie, qui résulte probablement d’une multitude de \nraisons sociologiques, philosophiques ou même religieuses, se conjugue en \nfait avec une méfiance quasi congénitale des français envers leurs \nconcitoyens, les pouvoirs publics et les marchés ; cela a été excellemment  \nmis en lumière par un livre très stimulant primé ici il y a quelques années (« La \nSociété de défiance, comment le modèle social français s’autodétruit » de \nYann Algan et Pierre Cahuc) - je vous recommande vraiment la lecture de ce \n3 \n \nlivre qui est court, simple et très éclairant - ; il en résulte des conséquences \nque je crois désastreuses pour notre croissance économique car cela \nconstitue un formidable frein à la mise en œuvre des réformes ; c’est la \nsociété bloquée pour reprendre l’expression popularisée par Crozier en son \ntemps mais trouvée il y a 50 ans par un chercheur américain pour caractériser \nla France. On n’accepte pas les réformes dont on ne comprend pas l’utilité \néconomique et qui sont proposées par des gens ou des institutions en qui on \nn’a pas confiance. \nOr ces réformes, la crise – crise financière et crise économique - nous \nrappelle cruellement leur caractère indispensable.  Cette crise a été causée \npar des excès et des dérives dans le monde de la banque et de la finance. \nNous faisons en sorte que cela ne recommence pas. C’est pourquoi, avec le \ngouvernement et avec nos homologues étrangers, nous travaillons à réformer \net renforcer la réglementation et le contrôle des activités financières. Mais \nnous avons aussi besoin de la « bonne » finance, celle qui permet de créer, \nd’entreprendre, d’acquérir son logement, de s’assurer contre les risques de la \nvie, de financer les entreprises  C’est aussi notre métier, à la Banque de \nFrance, de veiller à cet équilibre.  \n \nNotre pays a traversé une crise, sans précédent, il apparaît \nindispensable  dans ce contexte de faire œuvre de pédagogie et de donner \naux Français une véritable culture économique et financière ; pour que les \nréformes nécessaires à notre sursaut de compétitivité puissent être mises en \nœuvre de manière efficace et sereine il faut qu’elles soient pleinement \ncomprises et acceptées par les agents économiques. \n \nJe ne sais pas si Phelps avait raison lorsqu’il affirmait qu’en relevant \nle niveau de culture économique des Français le potentiel de croissance de \nl’économie se serait accru de 1 %, mais il est clair que le capital humain \nexplique une partie importante de la croissance. Ce sont les économies où les \nagents sont les mieux formés qui font partie des économies les plus \ncompétitives. La relation entre éducation et croissance économique est bien \nétablie. Un niveau élevé d’éducation permet aussi de s’adapter plus facilement \n4 \n \naux nouvelles technologies et d’innover et l’innovation c’est une clef de la \ncompétitivité de demain. \n \nS’intéresser à l’économie, lire l’économie, c’est se donner des clefs pour \nmieux comprendre l’environnement incertain dans lequel nous vivons, pour \nmieux analyser les tendances du monde contemporain, les risques et les \nopportunités. Cela vous permettra comme individu mais aussi comme citoyen \nfrançais et européen d’être mieux préparés pour faire face aux défis de la \ncompétition économique mondiale.   \n \nVous voyez ce qui vous reste à faire ! Je vous souhaite donc des \ndébats stimulants et des lectures enrichissantes ! \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2012-12-06", "section": "discours"}