{"url": "https://web.archive.org/web/20130825131723if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/Conference-ACP-27-juin-2012.pdf", "author": "", "title": "Conférence de l’ACP – 27 juin 2012", "text": " \nConférence de l’ACP – 27 juin 2012 \nDiscours introductif de Christian Noyer, Gouverneur de la Banque de France \nBâle 3 – CRD4 : Impacts et Enjeux \n \nMesdames et messieurs,  \n \nJe suis très heureux de vous accueillir aujourd’hui à cette nouvelle conférence de l’Autorité de \ncontrôle prudentiel dédiée ce matin aux impacts et enjeux de la réforme de Bâle III et, cet après-midi, \nau contrôle des pratiques commerciales en assurance et en banque. Je tiens à remercier l’ensemble  des \nparticipants de l’intérêt qu’ils démontrent pour ces échanges indispensables entre régulateurs, \nsuperviseurs et acteurs de place. \n \nCette conférence intervient dans un contexte économique et financier toujours très difficile, caractérisé \nen particulier en Europe par la persistance de la crise de la dette souveraine. De nombreuses questions \nentourent l’avenir du système bancaire européen, qui a déjà connu de profondes évolutions sur la \npériode récente et alors que des changements majeurs de son cadre prudentiel et de l’organisation de \nsa supervision sont actuellement en discussion. Loin de reléguer au second plan les questions relatives \nà Bâle III et sa déclinaison européenne, la CRD IV et son projet de « single rule book » européen, ces \ndéveloppements me paraissent au contraire renforcer l’importance de bien comprendre la réforme en \ncours et de prendre le temps de la réflexion, afin de s’assurer que le nouveau socle de la \nréglementation bancaire et de la répartition des pouvoirs de supervision en Europe délivrera tous les \nbénéfices attendus.  \n \nAvant de vous laisser discuter plus en détail des impacts et enjeux de la réforme bâloise, je \nsouhaiterais vous faire part de quelques réflexions à ce sujet compte tenu de l’environnement actuel.  \n \n1. Bâle III et CRD IV représente un saut quantitatif et qualitatif destiné à tirer les leçons de la \ncrise financière en cours \n \nTout d’abord, il me paraît utile de resituer rapidement la réforme de Bâle III dans son contexte, pour \nbien en apprécier la portée.  \n \nBâle III est avant tout une réponse à la crise financière qui a démarré en 2007. Cette crise et ses \nrépliques bancaires qui se sont succédé depuis n’ont pas simplement abouti à une passagère perte de \nproduction pour les grandes économies développées. Elles ont des répercussions durables sur l’emploi, \nla production industrielle, la confiance des investisseurs et des ménages, sans oublier les finances \npubliques, qui rendent la sortie de crise d’autant plus difficile. Face à ces développements, la \ncommunauté internationale a adopté dès 2009, sous l’impulsion du G20, un programme de réforme \nambitieux dont Bâle III représente l’élément clé pour le secteur bancaire. Un système bancaire plus \nrobuste au plan global, capable d’absorber des chocs de grande magnitude, est en effet essentiel pour \néviter la répétition de tels enchaînements à l’avenir. A cet égard, il est clair que l’Europe doit aller de \nl’avant, malgré le retard du calendrier des réformes aux Etats-Unis : il en va de la crédibilité de nos \nbanques et de nos économies. \n \nBâle III s’appuie bien entendu sur Bâle II qui définit les règles de solvabilité actuellement en vigueur. \nPour autant, Bâle III est plus qu’une simple évolution et mise à jour des règles existantes.  \n \n- Bâle III renforce certes fortement les exigences de solvabilité que doivent respecter les banques, \nmais cette réforme va plus loin en enrichissant sensiblement le dispositif prudentiel : aux \nexigences de solvabilité sont venues s’ajouter des exigences de liquidité et l’introduction d’un \nratio de levier est envisagée à moyen terme. Bâle III est de ce point de vue une réforme globale de \nla réglementation bancaire. \n \n- Bâle III marque aussi et surtout à mon sens une avancée majeure dans la mesure où cette réforme \nconduit à une interaction beaucoup plus grande que jusqu’à présent entre surveillance individuelle \ndes établissements de crédit, ce qu’on appelle aussi la surveillance microprudentielle, et \nsurveillance globale du système bancaire et financier, ou surveillance macroprudentielle. Cette \nvision élargie de la surveillance bancaire, prenant en compte toutes ses facettes, se matérialise par \nun certain nombre de dispositions parmi lesquelles je retiendrai tout particulièrement \nl’introduction de différents coussins de fonds propres (coussin de conservation, coussin \ncontracyclique et coussin pour les banques systémiques) au-delà du minimum réglementaire.  \n \nBâle 3 représente ainsi un saut quantitatif mais aussi qualitatif. Compte tenu de l’ampleur des \nchangements à mettre en œuvre, Bâle III a des répercussions majeures sur les acteurs du système \nfinancier, qui doivent s’adapter à ce nouvel environnement. Ces répercussions sont souhaitables et \nattendues, mais il convient aussi d’en limiter les conséquences potentiellement négatives. A cet égard, \nde nombreux risques liés à cette réforme ont été évoqués lors de son développement et plus encore \nrécemment, compte tenu du contexte économique et financier difficile que nous connaissons, parmi \nlesquels en particulier un risque de renchérissement du coût du crédit ou bien de rationnement du \ncrédit. La question des impacts et des enjeux de Bâle III nécessite donc pleinement d’être traitée et \nanalysée dans le détail.  \n \n2. Le contexte économique difficile ne fait que souligner l’importance des conditions de la mise \nen œuvre de Bâle III mais ne remet pas en cause le bien-fondé de la réforme  \n \nSans minimiser les risques potentiels associés au passage à Bâle III, éléments auxquels l’Autorité de \ncontrôle prudentiel est particulièrement vigilante, je pense qu’un passage réussi à Bâle III est tout à fait \npossible. Permettez-moi d’évoquer quelques indices qui me donnent cette conviction et quelques \npistes d’actions : \n \n- Tout d’abord, les banques françaises, qui satisfont déjà aux règles de Bâle 2.5 depuis décembre \n2011, sont en bonne position pour respecter les nouvelles exigences de fonds propres, une fois \ncelles-ci en vigueur. Les banques françaises se conforment d’ailleurs plus rapidement que ne \nl’exige le calendrier de Bâle aux nouvelles exigences en fonds propres. Avec aujourd’hui des \nratios de fonds propres de Core Tier one supérieurs à 9 %, les grands groupes français confirment \nleur capacité à remplir les objectifs fixés au 30 juin 2012 par l’Autorité bancaire européenne \n(ABE). Ils devraient également dès 2013 se conformer pleinement aux nouvelles exigences de \nBâle III.  \n \n- L’Autorité de contrôle prudentiel a mis en place un suivi rapproché des établissements, afin de \nsuivre leur préparation à Bâle III. Ce suivi rapproché, qui permet d’identifier en amont les \néventuels problèmes et de traiter les questions liées à la mise en œuvre, me paraît essentiel pour \nune transition réussie. Plus généralement, au-delà du suivi individuel de la préparation des \nétablissements, des échanges entre les superviseurs et les acteurs concernés sont également \nimportants, pour s’assurer d’une bonne compréhension des règles, identifier les éventuelles \nquestions liés à la réforme ainsi que ses conséquences. L’ACP a de nombreux échanges avec la \nprofession sur tous les sujets prudentiels. La conférence d’aujourd’hui l’illustre d’ailleurs et rentre \nà mon sens, pleinement dans ce cadre. \n \n- Un autre élément essentiel est de bien suivre et prendre en compte l’impact des nouvelles \nréglementations sur le système financier et l’économie et d’apprécier les différentes interactions, \npour si besoin, traiter des conséquences non anticipées de Bâle III. A cet égard, L’ACP, grâce à \nson adossement et ses liens étroits avec la Banque de France, est très naturellement \nparticulièrement attentive et impliquée sur ces questions. C’est pour cette raison que nous \naccompagnons la réforme prudentielle de réflexions plus globales et macroéconomiques sur le \nfinancement de l’économie, et notamment l’évolution des crédits ou l’articulation de la \nrèglementation bancaire avec la politique monétaire. Les nouveaux ratios de liquidité ne sauraient \nainsi être appliqués en l’état car ils ne prennent pas en compte toutes leurs conséquences et \ninteractions au-delà des seuls objectifs prudentiels, ce qui comprend en particulier le \nfonctionnement du marché interbancaire, le niveau d’intermédiation ou bien les conditions \nd’exercice de la politique monétaire. Les travaux en cours sur les différents paramètres de ces \nratios me paraissent donc tout  particulièrement nécessaires afin de bien maîtriser les \nconséquences, dans leur ensemble, des nouvelles règles.  \n \n \n* \n*         * \n \nAvant de donner la parole à Danièle Nouy, Secrétaire général de l’Autorité de contrôle prudentiel, je \nsouhaiterais conclure avec quelques mots sur les récents développements au plan européen. Vous \nconnaissez mon engagement en faveur d’une harmonisation maximale en Europe : ce « livre unique » \nseul à même de donner toute son efficacité au marché unique. Vous savez aussi combien les \nnégociations entre le Conseil et le Parlement européens risquent de réintroduire les options nationales \nque la Commission avait supprimées. Elles pourraient aussi, dans le cadre d’un texte de compromis, \nrendre en partie redondantes et inefficaces les responsabilités des superviseurs des Etats d’origine et \nd’accueil, mais aussi celles des superviseurs micro-prudentiels et macro-prudentiels. Dans ce contexte, \nla création d’une Union bancaire paraît devoir être encouragée. Il s’agirait là d’un développement \nmajeur pour la supervision bancaire en Europe, qui apporterait de nombreux bénéfices et permettrait \nde répondre efficacement aux difficultés actuelles. Une telle évolution, pour le sujet qui nous intéresse \naujourd’hui, aurait vraisemblablement des conséquences très positives en accentuant l’harmonisation \neuropéenne. Naturellement, les bénéfices d’une telle réforme iraient au-delà mais il s’agit là de \nquestions qui dépassent le thème de notre journée. Les questions liées aux impacts et enjeux de Bâle \nIII me paraissent déjà largement suffisantes pour alimenter de riches débats et discussions ce matin. \n \nJe vous souhaite une très bonne conférence. \n", "published_date": "2012-06-27", "section": "discours"}