{"url": "https://web.archive.org/web/20130826182306if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/2013-03-11-Nouvelles-reglementations-bancaires-consequences-pour-les-entreprises.pdf", "author": "Robert Ophèle", "title": "Discours de Robert Ophèle, second sous-gouverneur de la Banque de France", "text": "1 \n \n \n \n \nAssociation Française des Trésoriers d’Entreprise  \nParis, le 28 février 2013 \n \nDiscours de Robert Ophèle, second sous-gouverneur \n« Nouvelles réglementations bancaires, conséquences pour les entreprises. » \n \nBonjour,  \nJe vais évoquer ce matin quelques problématiques du financement des entreprises françaises \nau regard des évolutions réglementaires en cours dans la sphère financière. \n \nMon point principal est le suivant : actuellement la demande de financement est limitée en \nraison de la faiblesse de l’activité économique – certains disent l’inverse : l’activité \néconomique serait limitée en raison d’un manque de financement ; ce n’est pas mon analyse – \ncette demande limitée est globalement satisfaite mais lorsque cette demande augmentera à \nnouveau avec le cycle économique qui ne manquera pas de se retourner, il n’est pas certain \nque notre système bancaire puisse y faire face faute notamment de dépôts de clientèle : cela \nsignifie qu’on doit se préparer soit à réintermédier des dépôts dans les bilans bancaires, soit à \nactiver des canaux alternatifs de financement de marché, je pense en particulier à la titrisation, \nsoit, et c’est probablement le plus sage, à faire un peu des deux. \n \nSi vous le voulez-bien, je vais d’abord faire un bref état des lieux : les entreprises françaises \nsont largement endettées mais le flux de crédits nouveaux se tarit essentiellement faute de \ndemande. Dans un second temps j’évoquerai pourquoi, dans le nouveau contexte \nréglementaire et institutionnel le secteur bancaire aurait du mal à accompagner une reprise de \nla demande de crédit. Nous verrons alors comment compléter ces financements bancaires par \ndes financements de marché, notamment via la titrisation. Je conclurai sur les actions \nentreprises par la Banque de France pour faciliter le financement des entreprises. \n \nD’abord un bref état des lieux. Nous observons actuellement une baisse modérée des flux de \nfinancement des sociétés non-financières mais une baisse rapide de leurs flux de placement ce \nqui nous amène à un flux net de financement exceptionnellement élevé. De façon assez \n2 \n \nclassique ces évolutions accompagnent avec un peu de retard les évolutions du PIB ; les \nplacements sont les plus réactifs, les financements sont un peu plus décalés comme vous \npouvez le voir sur ces graphiques de droite (cf. slide 1) qui rapprochent la croissance sur un \nan des flux de placement et de financement des SNF en pourcentage du PIB sur un an en \ndécalant le taux de croissance de respectivement 2 et 4 trimestres. \n \nCette baisse modérée des financements recouvre une baisse rapide des crédits compensée par \nune augmentation de l’endettement par émission de titres, les émissions d’actions restant \nsymboliques (cf. slide 2). En fait, la baisse des crédits, comme la baisse des placements, est un \nindicateur quasi coïncident de la panne de croissance que traverse l’économie française. \n \nMais il faut resituer cela dans un contexte où les entreprises françaises, comme l’ensemble de \nl’économie d’ailleurs, se caractérisent par un niveau relativement élevé d’endettement ; \naucune des grandes catégories d’agents économiques n’est fortement endettée mais toutes le \nsont significativement. Il peut ainsi être intéressant de comparer l’économie française à \nl’économie allemande (cf. slide 3) : l’économie allemande a eu, en gros, un taux \nd’endettement stable depuis la création de la zone euro avec une tendance au désendettement \ndes entreprises et surtout des ménages compensée par un endettement public croissant alors \nqu’en France tous les agents économiques ont accru leur endettement et, même si celui des \nentreprises a augmenté moins vite que celui des ménages et des APU, il représente désormais \n67 % du PIB contre 43 % pour les entreprises allemandes. \n \nNous avons pourtant depuis plus d’un an des flux de crédit quasi nuls avec une compensation \nentre des flux de crédits à l’investissement positifs et des flux de crédit de trésorerie négatifs. \nEt ce malgré des taux d’intérêt qui sont particulièrement bas, même pour les PME, vous voyez \nsur ce graphique de droite (cf. slide 4) le taux des crédits nouveaux de moins de 1 M€ à 1/5 \nans en France, à moins de 4 %, proche des taux allemands et à un plus bas historique. \n \nEn fait, les enquêtes montrent une forte baisse de la demande de crédits tant en investissement \nqu’en trésorerie alors même que les réponses des banques restent très largement positives. \nNous avons pour établir ce diagnostic notre enquête auprès des banques et notre enquête \nauprès des entreprises ; puisque je suis ce matin à l’AFTE je vais me référer à cette seconde \nenquête  que nous conduisons chaque trimestre auprès des PME et ETI sur leur accès au \ncrédit. Vous en voyez les derniers résultats (cf. slide 5) : baisse du nombre des PME \nsollicitant un crédit nouveau, acceptation presque systématique de la demande par les \nbanques, mais une inflexion est observée sur les crédits de trésorerie aux PME.  \n \nJe crois donc qu’il n’y a, actuellement, globalement aucun rationnement des entreprises sur \nleur accès au financement que ce soit sur les marchés pour les grandes entreprises ou via le \ncrédit bancaire pour les PME et les ETI. \n \nLa véritable question est en fait celle de la capacité de ces canaux, marchés ou banques, à \nrépondre à la demande accrue de financement qui ne manquera pas de se manifester lorsque le \ncycle économique se renversera. La qualité de cette réponse déterminera la vigueur de la \n3 \n \nreprise car c’est elle qui permettra aux entreprises d’investir, de porter le cycle de production, \nde créer des emplois et de la valeur. \n \nOr rien ne me semble acquis. J’évoquerai successivement les questions de solvabilité, de \nliquidité et de rentabilité. \n \nJe serai très bref sur la solvabilité car les banques françaises sont en très bonne position sur ce \nplan. Début 2013, la plupart des grands établissements français ont Core tier 1 supérieur à 9 % \nFull CDR4 et fin 2013 tous seront nettement au-dessus. Certes il s’agit d’un sujet qui n’est \njamais refermé, avec aujourd’hui une mise en cause des pondérations déterminées par les \nmodèles internes des établissements pour calculer les ratios de solvabilité, mais je crois que \nnos banques n’ont pas grand chose à craindre sur ce plan. Ce n’est donc pas les problèmes de \nratio de solvabilité qui freineront la distribution des crédits aux entreprises, dès lors, et je crois \nqu’il fait le mentionner, que la rentabilité de leurs opérations et donc en fait la rentabilité de la \nbanque de détail qui représente environ les deux tiers du produit net bancaire se maintiendra. \n \nLa question de la liquidité est plus délicate. \nOn sait que la future réglementation sur la liquidité s’articule autour d’un ratio de court terme, \nà 30 jours, et un ratio de long terme, à plus d’un an. Le premier devrait être respecté \nprogressivement à compter de 2015, le second devrait entrer en vigueur en 2019. Ces ratios \nprivilégient les ressources stables de la clientèle retail  or les banques françaises sont \nhandicapées sur ce plan car leurs ressources « clientèle de particuliers » ont été, via les \nincitations fiscales, siphonnées par l’assurance vie d’un coté et par l’épargne réglementée, \nlargement centralisée à la Caisse des Dépôts, de l’autre. L’assurance vie, qui représentait 20 \n% de l’épargne financière des ménages en 1995, en représentait 37 % 15 ans plus tard alors \nque les dépôts bancaires passaient de 37 % à 30 %. Cette décrue des dépôts bancaires est \nenrayée, mais c’est l’épargne réglementée – qui représente désormais (livrets A, livrets Bleu, \nLDD et LEP) plus de 30 % du total des dépôts - qui en a bénéficié, donc, pour l’essentiel la \nCaisse des dépôts. Le mouvement, illustré sur ce graphique en bas à droite (cf. slide 6), se \npoursuivra toutes choses égales par ailleurs avec la poursuite annoncée de la hausse du \nplafond du livret A. \n \nLes ratios de liquidité vont donc être « mordants » et ce d’autant plus que la situation actuelle \nest améliorée par les modalités de conduite de la politique monétaire. Le système d’allocation \nde la liquidité en « fixed rate full allotment » et les deux opérations à 3 ans conduites il y a un \npeu plus d’un an se traduisent par un important excédent de liquidité qui améliore \nsingulièrement le ratio LCR (et le ratio long NFSR)  puisque les ressources sont à plus de \n30 jours (et à plus d’un an) et que les excédents de liquidité constituent des actifs liquides \npour ceux qui les détiennent. Mais les opérations à 3 ans tomberont mécaniquement en 2015 \net on ne peut fonder une politique sur le maintien permanent du mécanisme d’allocation \nillimitée de liquidité. \n \nJe ne m’étendrai pas à ce stade sur le ratio de long terme qui doit faire l’objet d’un réexamen \nmais il faut  avoir conscience que pour des établissements en manque de dépôt, il conduit à \n4 \n \nune transformation à l’envers en obligeant à financer des crédits courts par des ressources \néchéancées longues. \n \nQuelles conséquences faut-il en tirer en termes de financement de l’économie en général et \ndes entreprises en particulier ? \n \nCela me paraît extrêmement simple dans son principe : soit le système bancaire peut \nréintermédier une part plus importante de l’épargne financière des ménages, soit les \nfinancements devront être portés par les établissements qui bénéficient de cette épargne, à \nsavoir la Caisse des Dépôts et les organismes d’assurance vie. \n \nEt de fait, on constate une appétence forte de l’une comme des autres pour les activités de \ncrédit. Je vais si vous le voulez bien revenir plus précisément sur les perspectives en matière \nde financement de crédits par les organismes d’assurance. \nEn effet, si le Code des assurances autorise explicitement les entreprises d’assurance à détenir \ndes prêts en représentation de leurs engagements réglementés, cette détention est strictement \nlimitée, en particulier s’agissant des prêts aux entreprises,  \n Seuls les prêts aux entreprises, dont les actions sont négociées sur un marché reconnu, \nainsi qu’aux entreprises publiques sont admis largement et sans garantie particulière \nen représentation des engagements réglementés ; ils entrent dans la vaste catégorie des \nactifs qui, au total ne doit pas dépasser 65 % des engagements. \n Les parts d’organismes de titrisation ne sont, quant à eux, admis que si elles sont \nnégociées sur un marché reconnu et dans la limite des actifs dont l’enveloppe globale \nest plafonnée à 5 % des engagements réglementés. \n \nOr, la notion de marché reconnue du code des assurances renvoie aux marchés réglementés \ndes États de l’Espace Économique Européen ainsi qu’aux marchés des autres pays de l’OCDE \nen fonctionnement dit régulier qui ont défini des conditions de fonctionnement, d’accès au \nmarché, d’admission aux négociations et qui respectent des obligations de déclaration et de \ntransparence. C’est en fait une définition très restrictive pour la partie française puisqu’un \nmarché comme Alternext n’est pas un marché reconnu alors même qu’il respecte les critères \nimposés aux marchés en fonctionnement régulier. \nL’achat en direct de prêts aux entreprises ne peut donc concerner que des prêts aux grandes \nentreprises, et, quant aux autres, on est conduit à passer par des FCT dont le montage \nconstitue de l’évitement réglementaire avec un passage en Irlande et une cotation au \nLuxembourg qui les rend éligibles au titre de l’enveloppe de 5 %. \n \nIl est clair que si on souhaite s’engager plus avant dans cette direction, il convient de \npromouvoir des mécanismes de titrisation simples qui évitent les errements des années 2000  \net il faut également réexaminer les traitements réglementaires de la classe d’actifs prêts aux \nentreprises dans les compagnies d’assurance au sens large. \n \nCes observations sur la notion de marché reconnu et sur la titrisation met en évidence \nl’importance que ne peut manquer de prendre le recours aux financements de marché et, ce \n5 \n \nfaisant, l’importance d’une bonne maîtrise de la chaîne de marché qui va du listing au \nsettlement en passant par le trading et le clearing. De ce point de vue, on ne peut que se \nréjouir du maintien des activités de tenue de marché dans le périmètre de la banque \nuniverselle tel qu’il est prévu dans le texte de loi bancaire en discussion au Parlement – c’est \nd’ailleurs aussi le cas dans le projet de loi bancaire allemand- ; mais il est clair que le \nfinancement de l’économie française passera également par le maintien, voire le renforcement \nde l’influence française dans les infrastructures de marché qui traitent nos valeurs ; cela \nconcerne les intermédiaires financiers mais, in fine, surtout les entreprises émettrices. \nL’avenir d’Euronext est aussi important pour le financement de notre économie que le \nmaintien d’une activité de tenue de marché par des banques françaises.   \n \nNous considérons à la Banque de France que le financement des entreprises est au cœur de \nnos missions. Nous sommes donc résolument proactifs dans ce domaine. Au-delà de notre \nappareil statistique, le socle de notre intervention est constitué par notre activité de notation \ndes entreprises avec une orientation résolument PME-ETI ; nous notons actuellement \n280 000 entreprises ; cette notation, qui est à l’attention exclusive de l’entreprise notée et du \nsystème bancaire peut être utilisée notamment pour refinancer les crédits « bien » notés ou \npour calculer la pondération des risques au titre des ratios de solvabilité. Ce dispositif très \ngranulaire permet en fait de refinancer des crédits aux entreprises de qualité moyenne puisque \nla BCE a étendu de la notation 3 à la notation 4+ ses critères d’éligibilité en 2008 puis \naccepté, début 2011, que la Banque de France refinance à ses propres risques les crédits \nassociés à la notation 4, ce qui correspond en gros à une probabilité de défaut de 1 % à \nl’horizon de 1 an. Comme le montre le graphique (cf. slide 7), cette éligibilité  couvre \nactuellement, au total, 55 % des prêts aux PME. De fait, aujourd’hui dans le pool d’actifs \nmobilisables déposés par les banques à la Banque de France, les créances privées représentent \n50 % du total. Nous exerçons par ce dispositif une très forte incitation à l’octroi de crédit aux \nentreprises. \n \nMais nous souhaitons que ce gisement d’actifs de bonne qualité soit mieux exploité et soit \nrendu plus liquide. Avec la Place de Paris,  nous menons une  réflexion sur la mise en œuvre \nd’un dispositif qui permettrait aux banques, via un véhicule de titrisation, de loger certaines \nde leurs créances privées au sein d’un instrument mobilisable dans les transactions de \npensions bilatérales et auprès de l’Eurosystème. Les sous-jacents envisagés seraient \nexclusivement des prêts aux sociétés non financières afin d’exclure toute  « cannibalisation » \ndu marché des ABS, dont les sous-jacents sont majoritairement des prêts aux ménages. La \nBanque de France serait partie prenante du dispositif puisqu’elle évaluerait les sous-jacents et \npourrait noter les titres – des obligations non-tranchées - émis par les structures de titrisation. \nLa Banque de France a simultanément entrepris des démarches auprès de l’Eurosystème afin \nde faire accepter de façon pérenne ce mécanisme qui s’apparente à un véhicule de titrisation \nde Place et d’en promouvoir l’utilisation dans les autres pays de la zone euro. En effet, les \ngisements de créances privées sont aujourd’hui sous-exploités dans de nombreux pays de la \nzone euro, pour des raisons juridiques ou opérationnelles.  \n \n6 \n \nCette démarche s’inscrit, en outre, dans une volonté plus large de rendre plus liquides les prêts \nprésents dans les bilans des banques. Ainsi, en parallèle, la Banque de France a initié une \nréflexion sur la possibilité d’assigner à chaque ligne de prêts, à l’instar de ce qui est pratiqué \npour les titres négociables, l’équivalent d’un code ISIN. L’avantage d’un tel système serait \ndouble : il rendrait beaucoup plus simple la manipulation et la mobilisation des créances \nprivées, notamment dans le cadre d’opérations de repo bilatérales ou tripartites ; il réduirait le \nrisque d’une double mobilisation comme collatéral des prêts.  \n \nSi nous voulons être au rendez-vous de la reprise économique, nous devons engager \nmaintenant ces réformes ; la Banque de France s’y emploie avec l’ensemble des acteurs \néconomiques. \n \nJe vous remercie de votre attention et de votre soutien.    \n", "published_date": "2013-02-28", "section": "discours"}