{"url": "https://web.archive.org/web/20151019151005if_/https://www.banque-france.fr/uploads/tx_bdfgrandesdates/discours-CN-Europlace-Pekin-26-11-2013.pdf", "author": "Christian Noyer", "title": "Discours de Christian Noyer, Gouverneur de la Banque de France", "text": "1/5 \n \n \nEuroplace International Forum \nDiscours de Christian Noyer, Gouverneur de la Banque de France \nPékin, 26 novembre 2013 \n \n \n \nMesdames, Messieurs,  \n \nJe suis très heureux de pouvoir m’exprimer ici aujourd’hui. Je tiens à remercier et à féliciter \ntoute l’équipe de Paris Europlace pour l’organisation de ce Forum qui est chaque année une \nprécieuse occasion de dialogue direct avec les responsables économiques et financiers et \nles investisseurs asiatiques.  \n \nAvant d’échanger directement avec vous, je voudrais centrer mon introduction sur les trois \nthèmes suivants :  \n \n L’avancement de la reprise en zone euro ;  \n Les progrès de l’union bancaire européenne ;  \n La stratégie de politique monétaire de l’Eurosystème. \n \nCes trois sujets sont indissociables pour analyser la zone euro actuellement et pour \ncomprendre le chemin qu’elle est en train de prendre vers une croissance solide et durable.  \n********* \n \nTout d’abord, permettez-moi de m’appuyer sur quelques chiffres pour éclairer la situation \néconomique et financière actuelle de la zone euro :  \n \n• Le deuxième trimestre 2013 a marqué la fin d’une période de six trimestres de \nrécession. La zone euro a ainsi renoué avec une croissance positive de 0,3 % par \n2/5 \nrapport au trimestre précédent. L’amélioration est certes modeste, mais elle est \nindiscutable et traduit une dynamique globalement bien meilleure et, malgré la \nvolatilité et la fragilité persistante de cette reprise, elle a été confirmée par une \ncroissance de 0,1 % au troisième trimestre ;  \n• Depuis quelques mois, les indices PMI sont repassés au-dessus de leur moyenne de \nlong terme dans la zone euro, confirmant un rebond de l’activité économique. En \noctobre par exemple, le PMI zone euro était de 51,9 (avec une évolution positive \ncommune au secteur des services – 51,6 – et à celui des produits manufacturiers – \n52,9) ;  \n• Sur le plan financier, on observe une normalisation significative de la situation: i) les \nmarchés obligataires périphériques poursuivent leur stabilisation et ont retrouvé des \nconditions de taux soutenables ; ii) la fragmentation au sein de la zone euro décroît – \ncomme en témoignent par exemple la baisse des excédents de liquidité ou les \nbalances Target 2. \n \nComme nous l’avions prévu, nous sommes donc depuis le milieu de l’année dans une \ndynamique de reprise. Mais cette reprise est encore faible et fragile, notamment parce \nqu’elle part de niveaux très bas.  \n \nPourquoi partons-nous de niveaux de croissance si bas ? Pour deux raisons : \n• La zone euro a traversé une crise financière, économique et institutionnelle très \nsévère et complexe ;   \n• Et, pour s’en sortir, elle ne s’est pas contentée de traiter la surface des problèmes ; \nelle a engagé des chantiers de fond, pour agir sur la racine des difficultés.  \n \nCes chantiers ont concerné toutes les causes de la crise. Les finances publiques ont été \nfortement redressées, le système bancaire a été assaini en profondeur, des réformes \nstructurelles sont engagées pour améliorer la compétitivité des économies et la gouvernance \néconomique de la zone euro a été renforcée.  \n \nNaturellement, ces évolutions, menées simultanément et rapidement dans la plupart des \npays de la zone, ont pesé sur la demande interne et sur la croissance. C’est la rançon du \ncourage. Mais ces mesures ouvrent également la voie à une croissance future durable et \nrobuste, car la zone euro a considérablement renforcé ses fondamentaux depuis lors. En \ntermes budgétaires, nous avons le plus faible déficit public des zones développées et un \nsolde primaire pratiquement à l’équilibre, et notre compétitivité progresse ainsi que notre \nexcédent de balance des paiements en témoigne. \n3/5 \n \nActuellement, nous menons un autre chantier de réforme particulièrement crucial pour la \ncroissance et la stabilité futures de la zone euro : la mise en place de l’union bancaire \neuropéenne.  \n \nLa crise a révélé qu’un système financier uniformément sain était essentiel pour la stabilité \nde l’ensemble de la zone euro et pour une bonne transmission de la politique monétaire \nunique. Une fois ce raisonnement bouclé, il a fallu penser la solution concrète. La clé de \ntoute l’union bancaire pourrait se résumer dans cette phrase : il faut faire en sorte que les \nbanques de la zone euro soient considérées comme telles, comme des banques « de la \nzone euro » et plus comme des banques « irlandaises », « allemandes » ou « italiennes ». \n \nEt pour cela, il faut mettre trois choses en place : \n1) une supervision fédérale des établissements, assurant que les mêmes règles et les \nmêmes méthodes de contrôle sont appliquées partout ; \n2) un mécanisme unifié de résolution des crises bancaires, pour éviter que la gestion d’une \ncrise importante repose sur un seul État ; \n3) un système unifié de garantie des dépôts, pour éviter les phénomènes de panique \nbancaire. \n \nDepuis un an, les idées et les paroles se sont transformées en actes concrets. Permettez-\nmoi de faire un point sur l’état d’avancement des travaux à l’heure actuelle.  \n \n1. Le principe de la création d’un mécanisme de supervision unique a été acté par les chefs \nd’État à la fin de l’année dernière et nous en préparons actuellement la mise en œuvre. Dans \nun an, les principales banques de la zone euro seront contrôlées par un système fédéralisé \nplacé sous l’égide de la BCE et s’appuyant sur les équipes et l’expertise nationales. Par \nailleurs, tout le système bancaire européen –y compris en Grande-Bretagne– sera supervisé \nsur la base d’un corpus réglementaire unique (Single Rulebook). \nComme l’a indiqué la BCE le 23 octobre, nous travaillons maintenant activement à la \npréparation d’une évaluation exhaustive des bilans à laquelle les banques européennes \nseront soumises avant la mise en place du MSU en novembre 2014. Cet exercice sera sans \nprécédent : environ 130 banques participantes, représentant 85 % du total des actifs des \nbanques européennes, seront soumises de façon simultanée à un examen exhaustif de la \nqualité de leurs actifs, qui sera mené selon une méthodologie commune. L’objectif est triple : \nfavoriser une plus grande transparence sur la situation du système bancaire européen, \nprendre les actions correctives nécessaires et enfin, rétablir la confiance. \n4/5 \nIl s’agit là d’une grande chance offerte aux banques de montrer qu’elles ont assaini leurs \nbilans et qu’elles sont dignes de confiance. \n \n2. Comme mes collègues de la BCE, je considère que le Mécanisme de résolution unique \nconstitue un autre pilier essentiel de l’union bancaire, avec le MSU. Le MRU devrait se \ncomposer de trois éléments principaux : un système unique, une autorité unique et un fonds \nunique, et il devra être en place au moment où le MSU deviendra opérationnel. Lors du \ndernier sommet européen du 22 octobre, tous les pays ont exprimé leur volonté de parvenir \navant la fin de l’année à un accord sur la directive sur le redressement et la résolution des \ncrises bancaires, afin que le MRU soit en place d’ici à 2015. \n \nJe tiens à le souligner encore une fois : la mise en œuvre de l’union bancaire constitue une \nétape décisive dans la construction d’une zone euro plus forte :  \n Elle permettra de renforcer la stabilité du système bancaire européen ;  \n Cette stabilité et la confiance retrouvées devraient permettre de stimuler la production \nde crédits bancaires qui sera nécessaire à la reprise ;  \n Elle renforcera l’efficacité de la transmission de notre politique monétaire unique en \nrenforçant notre principale courroie de transmission : le système bancaire.  \n \nPermettez-moi, pour finir, de dire un mot de la stratégie de politique monétaire menée par \nl’Eurosystème.  \nDepuis le début de la crise, nous avons utilisé tous les moyens à notre disposition, dans le \nrespect de notre mandat, pour assurer notre mission – maintenir la stabilité des prix – et pour \naccompagner l’ajustement économique et financier dans la zone euro. Je voudrais revenir \nsur nos décisions les plus récentes : \n Par l’annonce des OMT l’année dernière, nous sommes parvenus à anéantir les \nspéculations d’éclatement de la zone. Nous avons convaincu de notre engagement \ninfaillible à défendre la monnaie unique et avons ainsi tari une source d’inquiétudes \nextrêmes et injustifiées ;  \n Nous avons assuré un soutien constant au refinancement des banques, pour pallier \nl’assèchement des marchés interbancaires et éviter une aggravation de la crise \nfinancière. Lors du dernier Conseil des gouverneurs, nous avons réitéré notre \nengagement en ce sens : nous avons décidé de continuer à effectuer les opérations \nprincipales de refinancement sous la forme d’appels d’offres à taux fixe, la totalité des \nsoumissions étant servie, aussi longtemps que nécessaire et au moins jusqu’en \njuillet 2015 (c’est-à-dire au-delà de l’échéance de nos opérations de refinancement à \nlong terme d’une durée de trois ans) ;  \n5/5 \n Nous menons une politique « conventionnelle » de taux très accommodante, comme \nen témoignent la récente baisse de notre principal taux de refinancement à 0.25 % et \nla poursuite de notre politique de Forward guidance. Nous le faisons pour assurer \nnotre mission, qui consiste à maintenir, sur le moyen terme, une inflation inférieure à, \nmais proche de 2 %. Ce mandat est très clairement symétrique : l’inflation ne doit être \nni trop forte, ni trop faible dans la zone euro, et ce pour des raisons fondamentales, \nen particulier dans cette période de réformes, de bon fonctionnement de l’économie. \nMême si les anticipations d’inflation restent bien ancrées dans la zone euro, plusieurs \nindicateurs nous ont convaincus que l’inflation resterait probablement très faible \npendant une période prolongée, d’où la nécessité d’une réponse claire et rapide.  \n \nNotre stratégie de politique monétaire est donc extrêmement claire : nous sommes \ndéterminés à assurer la stabilité des prix dans la zone euro ; nous sommes déterminés à \ncombattre la fragmentation financière de la zone pour que notre politique puisse être \nefficacement transmise.  \nCeci étant dit, bien évidemment, la politique monétaire ne peut pas et ne doit pas se \nsubstituer à des efforts de fond des différents États. Je pense en particulier à des efforts de \nredressement budgétaire calibrés pour ne pas heurter la reprise et à des réformes \nstructurelles qui, seules, assureront la compétitivité et la croissance futures.  \n \nJe vous remercie de votre attention.  \n \n", "published_date": "2013-11-26", "section": "discours"}