{"url": "https://web.archive.org/web/20151019152407if_/https://www.banque-france.fr/uploads/tx_bdfgrandesdates/discours-CN-diner-think-tank-Etienne-Marcel-23-09-2013.pdf", "author": "Christian Noyer", "title": "Discours de Christian Noyer, Gouverneur de la Banque de France", "text": " \n \nDîner du think tank Etienne Marcel \n« Les banques ont-elles encore un rôle à jouer  \ndans le financement des entreprises ? » \n \nDiscours de Christian Noyer, Gouverneur de la Banque de France \nSalons du Sénat – Lundi 23 septembre 2013 \n \n \nMonsieur le Président,  \nMesdames, Messieurs,  \n \nJe suis très heureux d’être parmi vous ce soir pour parler d’un sujet crucial pour la croissance \néconomique de notre pays et qui est au cœur de nombreuses préoccupations de la Banque de France : \nle financement des entreprises, et plus particulièrement des PME puisque votre think tank leur est \nconsacré.  \n \nA titre liminaire, je voudrais rapidement vous donner quelques éléments de contexte et éventuellement \nlancer certaines pistes qui pourront être reprises dans la discussion. Je serai alors évidemment à votre \ndisposition pour répondre à toutes vos questions et débattre ensemble.  \n \n \n1. Pour commencer, une réponse simple à votre question : oui, les banques jouent encore un rôle \nconsidérable dans le financement des entreprises : \n Elles couvrent aujourd’hui encore 64% des besoins en financement des entreprises, soit \nenviron 820 milliards€, contre 36% pour les financements de marché ;  \n \n Bien sûr, ce chiffre est en baisse depuis le début de la crise financière : en 2008, les crédits \nbancaires représentaient 73% du financement des entreprises contre 27% au marché ;  \n \n Mais cette diminution est essentiellement le fait des grandes entreprises qui peuvent avoir et \nont massivement eu recours à des émissions de titres sur le marché (+7.7% en 2011 ; +12.5% \nen 2012) ;  \n \n Cette substitution a une explication très simple : les coûts de financement sur le marché sont \ninférieurs aux coûts du crédit bancaire depuis 2011, notamment du fait de la baisse des taux \nd’intérêt de la BCE à des niveaux historiquement bas qui se répercute plus directement sur les \ntaux de marché que sur les taux des crédits (en moyenne mensuelle, les coûts de financement \npour les entreprises françaises étaient en juillet de 2.7% en intermédié contre 2.2% sur le \nmarché);  \n \n Les tout derniers chiffres de juillet 2013 confirment cette tendance : alors que l’encours de \ncrédits mobilisés par les grandes entreprises est en repli de 10.3% par rapport à juillet 2012, \nl’encours de crédits mobilisés par les PME croît de 0.4% par rapport à l’année dernière.  \n \n2. Bien que le crédit aux PME ait continué de croître depuis la crise, il y a indéniablement eu une \nforte décélération, en particulier depuis un an, qui explique en partie votre inquiétude : \n Or, ce que l’on constate à la Banque de France, c’est que ce phénomène n’est pas dû à un repli \nde l’offre de crédits bancaires : \n- les critères d’octroi ne se sont pas significativement resserrés pour les PME et les demandes \nde crédit sont très largement satisfaites (84% des PME  ont obtenu en totalité ou au moins aux \n¾ le crédit demandé au T2 2013) ;  \n- les taux ont largement baissé (d’un pic à 6% en moyenne à mi-2008 à moins de 3% \naujourd’hui) ;  \n \n Le repli (faible, j’insiste, notamment par rapport à tous nos voisins européens) des crédits aux \nPME est en réalité essentiellement imputable à une baisse de la demande, elle-même résultant \nd’un contexte économique baissier et marqué par l’incertitude. Nous voyons récemment cette \ndemande remonter légèrement, accompagnant les nouvelles plutôt positives sur l’état de notre \néconomie ;  \n \n Un seul secteur a montré un resserrement de l’offre qui a attiré notre attention : ce sont les \ncrédits de trésorerie, dont le taux d’obtention par les PME avait baissé jusqu’à 63% au dernier \ntrimestre 2012. Il est depuis remonté à 72%, mais nous continuons à rester vigilants sur ce \npoint.  \n \n3. Je crois aussi que les craintes concernant la pérennité du financement intermédié des PME sont \nliées au nouveau contexte réglementaire. Sur ce point, je crois être en mesure de pouvoir vous \nrassurer quelque peu, même si des efforts seront encore nécessaires :  \n Le Comité de Bâle a tenu compte des conséquences potentiellement néfastes pour le \nfinancement des entreprises de ces nouveaux ratios de solvabilité et de liquidité :  \n- le calibrage des dispositifs en matière de solvabilité a été revu de façon à corriger certaines \nrègles sur les charges en capital et les lignes de liquidité qui pénalisaient les entreprises. Les \nbanques françaises sont parvenues à se mettre au niveau de ces nouvelles exigences de \nsolvabilité sans impact notable sur le crédit bancaire ;  \n- le ratio de liquidité a également été revu en profondeur en début d’année pour limiter les \neffets contre-productifs sur le financement de l’économie. La situation pour les banques \nfrançaises est moins confortable sur ce point : leurs ratios de liquidité sont relativement bons \nmais dépendants de conditions de politique monétaire très accommodantes et qui n’ont pas \nvocation à durer éternellement. En outre, les banques françaises restent structurellement \ndésavantagées en termes de liquidité par le trio OPCVM/assurance-vie/épargne réglementée.  \n \n4. Pour s’assurer qu’une reprise de l’économie française puisse être soutenue par un \nfinancement adéquat des entreprises, plusieurs pistes me semblent importantes à creuser :  \n Il faut maintenir nos efforts pour faire en sorte que les nouvelles normes réglementaires \nn’aient pas d’impact sur le financement intermédié et, plus spécifiquement, poursuivre nos \nactions pour éviter des tensions sur la liquidité des banques française (un point sera fait à \nl’automne sur l’impact de la réforme de l’épargne réglementée, notamment sur la mise à \ndisposition des banques d’une partie des fonds centralisés) ;  \n \n La situation requiert, dans ce domaine comme dans beaucoup d’autres, de la créativité et de \nl’audace.  \nJe veux citer ici le projet de Place, porté par la Banque de France, de collatéralisation des \ncréances privées dont vous avez probablement déjà entendu parler.  \nL’idée est assez simple, elle consiste à exploiter les gisements importants de créances privées \nde bonne qualité qui ne le sont pas aujourd’hui. Les banques qui le souhaiteront, pourront, via \nun véhicule de Place, adosser ces créances à une obligation, elle-même négociable et \npermettant aux banques de lever des ressources à moyen/long terme. Nous faisons en outre en \nsorte que ces obligations puissent être mobilisables, sous réserve bien sûr de remplir les \nconditions d’éligibilité, en tant que collatéral pour le refinancement Eurosystème.  \nCe système aura le double avantage de permettre aux banques de diversifier leurs sources de \nfinancement et d’encourager l’activité de crédit aux PME. Les travaux avec la Place ont déjà \nbien avancé et nous espérons qu’une première émission pourra avoir lieu avant la fin de \nl’année.  \nLa Banque de France a été à l’origine de ce projet et sera partie prenante au dispositif puisque \nnous fournirons les informations sur la qualité des créances qui garantiront les obligations \ngrâce à notre cotation (je rappelle que nous notons plus de 280 000 entreprises en France, dont \nune large majorité de PME).  \n \n Je rappelle également que la Médiation du Crédit (Jeanne-Marie PROST est présente), qui a \nété mise en place en 2008 et qui s’appuie sur la Banque de France, est toujours un recours \npossible pour les entreprises qui auraient des difficultés de financement.  \n \n D’autres initiatives récentes méritent d’être saluées je crois, comme la mise en place de \nplacements privés en France (« EuroPP »), à l’image du Schuldschein allemand, qui donnent \nune nouvelle option de financement – plutôt aux ETI non-cotées cependant – et qui connu un \nessor assez rapide (5Mds depuis son lancement en 2012), ou encore le lancement du PEA-\nPME.  \n \n5. Je m’arrête là pour mon propos introductif. J’espère avoir donné des pistes de réponse ou de \nréflexion à vos inquiétudes sur la pérennité du financement intermédié des entreprises françaises. Je \ncrois que la crise a effectivement provoqué des changements, dont certains seront durables, mais je \ncrois aussi que nous avons les moyens de trouver des solutions pour nous y adapter.  \n \nJe vous remercie pour votre attention et suis à votre disposition pour vos remarques ou questions.  \n \n", "published_date": "2013-09-23", "section": "discours"}