{"url": "https://web.archive.org/web/20130825194323if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/Remise-prix-Meilleur-Article-Financier_discours-Christian-Noyer-18-06-2013.pdf", "author": "Christian Noyer", "title": "Discours de Christian Noyer, Gouverneur de la Banque de France", "text": " \nRemise du Prix du Meilleur Article Financier \nDiscours de Christian Noyer \n \n18 juin 2013 \n------------ \nMesdames, Messieurs les membres du jury, \n \nMesdames, Messieurs, \nChers amis, \n \nC’est un grand plaisir pour moi d’être présent parmi vous pour conclure \ncette remise du Prix du meilleur article Financier 2013. \n \nDe manière paradoxale la finance n’a pas toujours bonne presse et nous remettons \nce jour le prix du meilleur article financier.  \n \n(La succession  historique de crises financières dans la période  récente justifie en \npartie cette méfiance. Cette crise a été causée par des excès et des dérives dans le \nmonde de la banque et de la finance. Nous faisons en sorte que cela ne \nrecommence pas. C’est pourquoi, avec le gouvernement et avec nos homologues \nétrangers, nous travaillons à réformer et renforcer la réglementation et le contrôle \ndes activités financière à contingenter les activités spéculatives, à lutter contre le \nblanchiment des capitaux. Mais nous avons aussi besoin de la « bonne » finance, \ncelle qui permet de créer, d’entreprendre, d’acquérir son logement, de s’assurer \ncontre les risques de la vie, de financer les entreprises.) \n \n \nCe prix fait œuvre utile. Toutes les enquêtes d’opinion le confirment : économie et \nfinance restent pour les Français terra incognita.  Je rappelle ici les résultats d’un \nsondage TNS Sofres réalisé il y a six mois pour la Banque de France : Les Français \nse jugent insuffisamment formés en économie 91% des Français jugent le niveau de \nconnaissances de leurs concitoyens de moyen à faible. \nSi un peu plus du tiers des Français (37%) est d’accord avec l’affirmation selon \nlaquelle « l’information économique est compréhensible », 60% ne souscrivent pas à \ncette affirmation.  \nC’était donc pour les auteurs appelés ici ce soir un  défi – et il a été remporté - que \nde rendre compréhensible les CDS, les manipulations de LIBOR, les anticipations \nricardiennes ou de rendre limpide les enchainements des crises récentes par le \ngrand public. \n \nContribuer à démystifier les notions et les mécanismes financiers et in fine éclairer \nles Français sur ces matières mais également sur les risques et dérives de la \nfinance, c’est une condition nécessaire pour une société qui veut s’inscrire dans un \nenvironnement mondialisé    \n \nEn matière financière, plus que dans d’autres domaines, le journaliste est confronté à \nde multiples contraintes : la complexité des sujets qui ne font pas, loin sans faut, \nl’objet d’un consensus entre experts, l’exigence d’un décryptage simple d’une \nactualité complexe, mais aussi la nécessaire brièveté dans l’espace accordé par les \nrédactions en chef. Vos articles sont donc l’objet d’arbitrages et de maximisation \nsous contraintes qui soulignent la difficulté de votre tâche.  \nGrâce à vos articles, vos lecteurs seront des citoyens mieux informés éclairés et des \nagents économiques peut-être plus efficients, mieux à même de prendre des \ndécisions. L’information économique joue j’en suis convaincu un rôle clef et les \njournalistes économiques et financiers ont à cet égard une vraie responsabilité. \n \nLe jury s’est attaché à sélectionner et à récompenser des articles de fond avec un \nrecul indispensable à l’analyse et à primer des articles pour leurs qualités \npédagogiques. Je partage entièrement son choix. Les livraisons ont été cette année \nd’excellent niveau, les articles sélectionnés sont rigoureux sur le fond et la forme, \nattractifs et originaux. Vos articles méritaient largement un AAA. \n \nLa participation de la Banque de France au prix du meilleur article financier marque \nnotre volonté et notre engagement de contribuer à diffuser la culture économique et \nfinancière auprès du grand public et à permettre aux lecteurs d’avoir une meilleure \ncompréhension de la sphère financière souvent mal aimée mais surtout objet de \nperplexité . Nous aurions pu vous recevoir dans le cadre de l’exposition « L’économie \nkrach, boum, mue ? » que nous coproduisons à la Cité des Sciences, mais les lieux \ns’y prêtaient moins que cet auditorium. Je compte bien vous accueillir dans deux ans \nà la Cité de l’économie et de la Monnaie ! \n \nJe me réjouis pour la Banque de France qu’elle parraine ce prix et je me félicite de ce \nque vous continuerez à éclairer vos lecteurs, ce dont tout citoyen peut se féliciter.  \n \n \n", "published_date": "2013-06-18", "section": "discours"}