{"url": "https://web.archive.org/web/20130826072324if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/discours-CN-voeux-a-la-place-21-01-2013.pdf", "author": "Christian Noyer", "title": "Discours de Christian Noyer, Gouverneur de la Banque de France", "text": "1 \n \n \n \n \nDiscours de Christian Noyer, gouverneur de la Banque de France \n \nVœux à la Place – 21 janvier 2013 \n \nMesdames, Messieurs,  \nJe voudrais commencer en vous présentant mes vœux les meilleurs pour l’année 2013, pour vous et \nl’ensemble des collaborateurs de vos établissements.  \n \n2012 a été, certes, une année difficile, mais, elle a été surtout une année fructueuse qui marquera un \ntournant dans la crise de la zone euro. Des décisions déterminantes ont été prises, apportant  des \nsolutions durables pour renforcer et sécuriser le fonctionnement de notre union monétaire : la mise en \nplace du MES ; le Traité sur la Stabilité, la coordination et la gouvernance ; le nouvel accord sur la \nGrèce ; et enfin, l’accord sur l’union bancaire - j’y reviendrai plus longuement.  \n \nCes avancées ont été le fruit d’un travail collectif : la BCE et l’Eurosystème ont joué un rôle décisif \ndans le retour de la confiance, notamment grâce à la création d’un nouvel outil particulièrement \npuissant : les OMT. Aujourd’hui, plus personne ne doute de la pérennité de l’Euro. Au niveau \nnational, les pays ont montré qu’ils étaient capables de tout mettre en œuvre pour réduire leurs déficits \net redresser durablement leurs finances publiques tout en engageant les réformes structurelles \nnécessaires au retour de la croissance. \n \n2013 sera, je l’espère, l’année de la consolidation et de la concrétisation de ces avancées.  \nJe voudrais profiter de votre présence pour vous donner ma vision des défis qui s’annoncent cette \nannée. J’en vois quatre en particulier :  \n S’adapter à un environnement encore en forte évolution ;  \n Poursuivre avec détermination la démarche de renforcement de la robustesse du système \nfinancier par la mise en œuvre et la préparation aux nouvelles réglementations ;  \n Améliorer encore la compétitivité de la Place de Paris ;  \n Continuer à soutenir l’économie en assurant son financement dans les meilleures conditions \npossibles. \n \n1. Un environnement réglementaire et législatif encore en forte évolution  \nD’abord, vous travaillerez dans un environnement encore en forte évolution, aussi bien au regard de la \nréglementation financière internationale, que du contexte législatif français.  \n \n1.1. Quelques mots sur le projet de loi bancaire en France. \nLa crise financière a mis en lumière de réelles carences du dispositif international de régulation du \nsecteur bancaire et financier et l’insuffisance des outils à la disposition des autorités de supervision \npour réduire et traiter les risques.  \n2 \n \nLe projet de loi portant réforme bancaire et financière met en œuvre l’engagement du Président de la \nRépublique de séparer les activités utiles au financement de l’économie des activités de marché à \ncaractère spéculatif qui seront soit cantonnées, soit interdites. Il répond au besoin de renforcer la \nprotection des dépôts et la sécurité des activités de marché tout en veillant - et c’est à mon sens très \nimportant aussi - à préserver votre capacité à offrir aux acteurs économiques une large palette de \nservices financiers leur permettant de se couvrir, de se financer ou d’investir. Il en va de même pour \nles activités de tenue de marché qui jouent un rôle indispensable pour assurer la liquidité des marchés \net donc convaincre les investisseurs de financer l’économie réelle.  \nCe sera donc une nouvelle organisation pour les banques et des pouvoirs renforcés pour l’ACP – qui \ndeviendra ACPR - avec en particulier l’introduction de pouvoirs pour la résolution d’une crise \nbancaire. Dans ces circonstances exceptionnelles, l’ACP pourra mettre à contribution les actionnaires \net les créanciers subordonnés de l’établissement en crise. Elle pourra ensuite, si nécessaire, faire \nintervenir le Fonds de garantie des dépôts et de résolution qui aujourd’hui n’est tenu d’intervenir que \ndans le cadre de sa mission d’indemnisation des déposants même si, volontairement, il a déjà participé \nà des actions de restructuration. A cet égard, comme souhaité par la Place, le projet de loi prévoit que \nla possibilité d’appel à contribution du Fonds se fera dans la limite d’un plafond fixé par décret de \nfaçon à assurer que l’intervention du Fonds ne provoque pas d’effet de contagion. \n \n1.2 Quelques mot sur l’union bancaire \nL’année 2012 aura été marquée par des avancées décisives dans le domaine de la supervision bancaire \neuropéenne. La crise que traverse la zone euro nécessitait que des mesures particulièrement \nambitieuses soient prises ; elles le sont aujourd’hui. La détermination des dirigeants européens aura \npermis d’aboutir, en fin d’année, à un accord sur les deux projets de règlements devant instituer le \nmécanisme de supervision unique sous l’égide la BCE. Ces deux textes doivent bien sûr être \ncomplétés par des propositions sur la garantie des dépôts et la résolution, les deux autres piliers \nindispensables de l’union bancaire. Il reste maintenant à la BCE, et à toutes les autorités nationales \nconcernées, à poursuivre les travaux préparatoires pour que le superviseur unique puisse être \nopérationnel dès que possible.  \nLa Banque de France et l’ACP y contribuent très largement et entendent jouer un rôle actif dans le \nnouveau dispositif. Ceci d’autant plus qu’une dizaine de groupes bancaires français feront l’objet, sur \nla base des critères fixés par le règlement, d’une supervision directe de la BCE – même si le contrôle \nau quotidien restera fait par l’ACP.  \n \n2. Poursuivre avec détermination la démarche de renforcement de la robustesse du système \nfinancier par la mise en œuvre et la préparation aux nouvelles réglementations. Le cadre \nréglementaire financier international a encore beaucoup évolué en 2012, et il continuera à le faire en \n2013. Les efforts pour s’y conformer sont dont particulièrement importants.  \n \n2-1 Le secteur des assurances doit continuer, en France et en Europe, à se préparer à \nl’application du nouveau régime prudentiel Solvabilité 2. Certes, l’année 2012 a été marquée par \ndes discussions difficiles sur la directive Omnibus 2 et notamment sur la question du traitement des \nbranches longues, qui n’ont pas abouti et vont conduire à un report de l’entrée en vigueur de \nSolvabilité 2. Mais un signal positif a été donné fin décembre avec l’accord conclu entre le Parlement \nEuropéen, le Conseil et la Commission sur les termes de référence de l’étude d’impact sur les branches \nlongues. Cette étude permettra de faire avancer les discussions et je compte sur la contribution des \norganismes retenus par l’ACP.  \nLe délai supplémentaire avant l’entrée en vigueur de Solvabilité 2 doit être mis à profit par les \norganismes d’assurance : en coordination avec l’EIOPA au niveau européen, nous considérons qu’il \nest d’ores et déjà possible et nécessaire de s’appuyer sur certains éléments stabilisés du dispositif \n3 \n \nSolvabilité 2, notamment concernant la gouvernance et l’ORSA (pilier 2), ainsi que le reporting à \nl’autorité de contrôle (pilier 3).  \n \n2-2 Dans le secteur bancaire, les établissements doivent continuer le renforcement de leur \nsolvabilité, qu’ils ont bien engagé, et intensifier les actions d’adaptation à la future \nréglementation en matière de liquidité.  \nLa réforme « Bâle 3 » va entrer en vigueur et vous avez pu vous familiariser depuis longtemps avec les \nchangements à venir dans le cadre de plusieurs réunions de place organisées par l’Autorité de Contrôle \nprudentiel. En matière de liquidité, le dispositif LCR est désormais stabilisé. Lors des vœux à la place \nen janvier 2011, je vous avais dit que les travaux menés sur les ratios de liquidité n’étaient pas \nsatisfaisants et qu’il fallait remettre l’ouvrage sur le métier. C’est chose faite. Afin de contrer les \nrisques récessifs sur la distribution du crédit que la première version du texte pouvait laisser craindre, \nune phase de transition à été introduite afin que les banques puissent mieux étaler leurs efforts \nd’adaptation. En outre, la calibration des exigences de liquidité a été affinée pour mieux refléter les \nexpériences de la crise, tandis que la liste des actifs pouvant être détenus pour satisfaire aux exigences \nde liquidité a été élargie. Même si des ajustements sont encore possible dans le cadre de la phase \nd’observation européenne, il convient que les banques intègrent dès à présent ce nouveau standard \ndans leur politique de gestion de la liquidité. Cela veut dire que les règles du jeu étant désormais \nclaires, les évolutions structurelles nécessaires doivent être engagées. \nNous allons poursuivre nos travaux en 2013 sur le ratio à 1 an mais aussi sur les liens existants entre \npolitique monétaire et ratio de liquidité.   \n \n2.3 Sur le terrain de l’épargne, le mouvement de réallocation des placements financiers des ménages \nen faveur des produits d’épargne bancaire observé en 2011 s’est poursuivi en 2012. L’augmentation \ndu plafond du livret A et du livret de développement durable s’est traduite aux mois d’octobre et de \nnovembre par une collecte significative sur ces produits et le plafond du livret A a été une nouvelle \nfois relevé au 1er janvier. Je suis parfaitement conscient que ces évolutions de l’épargne réglementée \ncréent des tensions sur la collecte tant des ressources bancaires que d’assurance-vie. Néanmoins, \nj’appelle les établissements de la Place à continuer à faire preuve de prudence et de responsabilité dans \nla recherche des ressources clientèle. La Banque de France et l’Autorité de Contrôle prudentiel y \nseront vigilantes. Il est primordial qu’il soit correctement tenu compte des conditions de marché pour \nfixer le niveau de rémunération des produits financiers, bancaires comme d’assurance-vie. Il est \négalement souhaitable que la collecte de l’épargne de long terme indispensable au financement de \nl’économie soit favorisée. Sachez que je m'emploie à faire partager cet objectif par les pouvoirs \npublics. \n  \nLa Banque veillera à faciliter les adaptations individuelles requises par ces –nombreux ! – nouveaux \ncadres réglementaires. Nous veillerons en particulier à faciliter la gestion de la liquidité et du \ncollatéral, notamment en continuant à soutenir la mobilisation des crédits à l’économie dans les \nopérations de refinancement auprès de la banque centrale mais également dans le marché. Dans cette \nperspective, sous l’impulsion de la Banque de France, un groupe de Place développe actuellement des \nmécanismes de titrisation innovants et sûrs, qui devraient permettre aux banques de mieux exploiter le \ngisement de créances privées qui figurent à leur bilan et de renforcer leurs capacités de financement. \nLa Banque continuera également à mobiliser l’ensemble des acteurs concernés et en particulier les \nentreprises pour que la migration française vers les moyens de paiement SEPA, qui devra s’achever le \n1er février 2014 pour le virement et le prélèvement, s’accélère et soit un succès. Chacun pourra alors \ntirer les bénéfices en termes de coût, d’efficacité et de sécurité de ses paiements, et de la gestion de la \nliquidité associée, d’un marché désormais intégré, concurrentiel et innovant pour l’ensemble des \npaiements scripturaux en euros. \n4 \n \n \n3. Améliorer l’attractivité et la compétitivité de la Place de Paris.  \nLa compétitivité de la Place de Paris comme centre financier constitue un atout dans la stratégie de \nsortie de crise qu’il est important de continuer à améliorer – et ce d’autant plus que l’annonce d’une \noffre de rachat de NYSE Euronext par ICE est susceptible de modifier sensiblement le jeu des acteurs \net d’offrir de nouvelles opportunités.  \nIl est essentiel que les efforts engagés pour consolider et enrichir les infrastructures et les services de \nmarché et post-marché s’intensifient. L’année 2013 sera de ce point de vue marquée par une étape \nimportante avec le déploiement complet de l’offre de services de compensation et de gestion tripartite \ndu collatéral pour les transactions sur le marché du repo en euro, qui a été développée avec les \nprincipaux acteurs de la Place, banques, infrastructures de compensation et de règlement-livraison, et \nla Banque de France. Nous veillerons également à saisir les nouvelles  opportunités de développement \nqui s’ouvrent, par exemple dans les services de financement, de placement et de règlement en devises \nen cours d’internationalisation comme le renminbi et dans les infrastructures destinées à assurer une \nmeilleure transparence des marchés, comme les entrepôts de données pour le marché du repo par \nexemple. \n \n4. Soutenir l’économie en assurant son financement dans les meilleures conditions possibles.  \nDernier point que je voudrais mentionner tant il est clé pour la reprise : les crédits à l’économie. La \ntendance à la baisse que nous observons depuis quelques temps est principalement due à une baisse de \nla demande. Mais il faut aussi, bien sûr, que l’offre reste suffisamment large, pour que les PME et les \nETI, qui n’ont que rarement accès aux marchés, puissent passer la période conjoncturelle actuelle sans \nconnaître des difficultés supplémentaires. Les crédits de trésorerie doivent en particulier demeurer \nsuffisamment disponibles et leurs conditions d’octroi ne pas être systématiquement durcies. Or, nos \nenquêtes trimestrielles auprès de plusieurs milliers de PME mettent en exergue une diminution \nrégulière du taux de pleine acceptation des demandes de crédits de trésorerie. Au dernier trimestre, le \ntaux n’était que légèrement supérieur à 50 %. Le même phénomène peut être constaté, à un degré \nmoindre cependant, pour les « entreprises de taille intermédiaire ». Je vous invite donc à éviter, de \nfaçon générale, une poursuite du fléchissement de l’offre qui aggraverait la situation des entreprises et \nrendrait plus difficile le nécessaire redressement de la conjoncture. \n \n*** \n \nMesdames, Messieurs,  \nJe ne doute pas que vous aurez à cœur de relever ces défis – vous vous y êtes déjà largement préparés.  \nJe vous souhaite à nouveau une très bonne année et je formule en conclusion le vœu qu’elle soit celle \nd’un système financier français toujours plus utile à l’économie, robuste, compétitif et tourné vers \nl’avenir, qui s’appuie sur une banque centrale et un superviseur vigilants et efficaces.  \n", "published_date": "2013-01-21", "section": "discours"}