{"url": "https://web.archive.org/web/20130826025535if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/Discours-CN-rencontres-economiques-aix-en-provence-06-07-2013.pdf", "author": "Christian Noyer", "title": "Discours de Christian Noyer, Gouverneur de la Banque de France", "text": "1 \n \n \n \nRencontres économiques d’Aix-en-Provence – 6 juillet 2013 \nSession 5 – « La fin de la dictature de la finance ? » \nIntroduction de Christian Noyer, Gouverneur de la Banque de France \n \n \n1. D’abord y-a-t-il véritablement une dictature de la finance ?  \nCette question n’est pas nouvelle : déjà Pétrone, à Rome, au tout début de notre ère, posait cette \nquestion : « Que peuvent les lois là où l’argent est roi ? ».  \nL’on sent dans cette question désabusée qui semble porter sa réponse l’inquiétude de l’écrivain latin \n(né d’ailleurs dans la ville voisine de Marseille) face à la difficulté d’imposer le primat du pouvoir \npolitique sur le pouvoir financier. \ni) La finance a incontestablement des pouvoirs très importants : \n Un pouvoir créateur, de soutien au développement économique. Dans ses formes les plus \ntraditionnelles, c’est bien son rôle – et son pouvoir – le plus crucial : elle est un rouage \nessentiel de l’activité économique car elle alloue les capitaux, elle fournit du crédit, elle \npermet de gérer le risque. Plus encore que « le nerf de la guerre », elle est un peu le sang qui \ncircule dans notre corps et alimente nos organes.  \n \n Un pouvoir destructeur très fort également : ce sont bien les dérives d’une sophistication \nincontrôlée de la finance qui sont à l’origine de la crise financière de 2007-2008, crise \nfinancière qui s’est ensuite transformée en crise économique, sociale, et politique. Des pertes \nlimitées sur les subprimes ont finalement abouti à la destruction de millions d’emplois de par \nle monde : le lien entre la finance et l’économie réelle est alors apparu cruellement concret.   \n \nii) Mais il n’y a certainement pas de « toute puissance » de la finance : le pouvoir politique de la \nfinance n’est, à mon sens, que celui que les États lui donnent. \n Bien sûr, la pression des marchés financiers a accentué les difficultés de certains États, dans la \nzone euro notamment –repensez aux attaques contre la dette italienne à l’été 2011-. Mais si les \nmarchés ont été capables d’exercer cette pression, c’est bien parce que les États s’étaient, en \n2 \n \nquelque sorte, « remis entre leurs mains » en leur demandant de financer l’accumulation de \nleurs déficits, y compris durant les périodes de croissance.  \n \n Dans la plupart des épisodes de crise de la zone euro depuis 2009, les marchés ont eu des \nréactions souvent brutales et extrêmes, c’est vrai. Mais ces réactions reposaient souvent sur \ndes inquiétudes bien fondées : la non-soutenabilité de la dette grecque, les failles dans le \ndispositif institutionnel de l’union monétaire, la divergence de compétitivité au sein de la zone \neuro, par exemple. Ici encore, c’est parce que les États n’ont pas fait les efforts nécessaires (de \ndiscipline budgétaire, de maintien de la compétitivité, de finalisation institutionnelle de \nl’Europe financière par exemple) qu’ils se sont mis en situation d’être pressés voire \npressurés par les marchés et de subir leurs sur-réactions.  \n \nLa finance ne devrait servir ni d’alibi, ni de bouc-émissaire aux gouvernements qui, bien au contraire, \ndoivent par leur discipline de gestion réaffirmer leur ascendant sur elle.  \n \n2. La finance ne doit pas asservir l’économie ; elle doit la servir. \ni) Réaffirmer l’importance de la régulation et de la supervision : \n La période des années 1990 au début des années 2000, qu’on appelle parfois la « Grande \nModération » parce que l’inflation y était stable et modérée et la croissance apparemment \nsolide et soutenable a en réalité souvent été aussi une période d’empilement d’excès \nfinanciers. Ces excès ont conduit à la crise et ont largement pris racine dans le dogme de \nl’autorégulation – dogme qui, lui-même, était nourri par une certaine sacralisation des marchés \nfinanciers considérés comme « efficients » par nature et capables de former les « vrais » prix-.  \n \n La crise a violemment invalidé cette thèse. L’opacité de certains segments des marchés \nfinanciers – les CDO notamment – a largement amplifié la perte de confiance dès les \npremières étincelles de la crise. L’insuffisance des coussins de capital de nombreuses \ninstitutions financières les a empêché d’amortir les chocs, a entraîné des faillites ou  a obligé \nles États à venir à leur secours, opération d’abord extrêmement coûteuse pour les finances \npubliques mais aussi très préjudiciable en termes de responsabilisation des acteurs financiers \npuisqu’elle a parfois consisté à « socialiser » des pertes, alors que les profits avaient \nauparavant été « privatisés ». C’est toute la problématique de l’aléa moral  qui sera sans doute \névoquée au cours de cette session.  \n \n Les faits ont donc violemment rappelé que l’autorégulation « ça ne marche pas », notamment \nà cause des imperfections de certains marchés financiers qui ne sont ni transparents ni \nefficients (le marché des CDS par exemple) et produisent des externalités négatives \npotentiellement immenses. La régulation et la supervision ont donc retrouvé leur place après la \ncrise – place qu’elles n’auraient jamais dû perdre. Par parenthèse, je remarque que la crise a \ndébuté aux États-Unis du fait d’entités non-régulées (les conduits) ou de banques qui \nn’appliquaient pas Bâle 2 (investment banks théoriquement régulées par la SEC), alors que les \nbanques françaises par exemple, dont la supervision a parfois été qualifiée d’ « intrusive » ont, \ndans l’ensemble, plutôt bien traversé les différents épisodes de crise.  \n \nii) Quelles règles pour la finance ? \n Une fois le constat posé qu’il fallait renforcer la régulation et la supervision financières, la \nquestion suivante était bien sûr : quelle régulation ?  \n3 \n \n Le principe qui a guidé les régulateurs, notamment dans le cadre du comité de Bâle, a été de \nremettre la finance au service de l’économie : que la finance serve l’économie, et non qu’elle \nla gouverne.  \n \n Plus précisément, cinq grands objectifs ont guidé les nouvelles réglementations :  \ni) Renforcer la résilience des banques (ratios de solvabilité et de liquidité) ; \nii) Prévenir les excès de levier et de transformation (ratios de levier et de liquidité à long \nterme) ; \niii) Réduire les risques de marché et leur opacité (réforme des dérivés de gré à gré, Bâle \n2.5 sur les risques de marché) ; \niv) Limiter les risques systémiques (règles macroprudentielles, identification et règles \nparticulières pour les institutions à caractère systémique, règles de résolution) ; \nv) Lutter contre la « finance-casino » (règles de séparation de certaines activités \nbancaires spéculatives).  \n \n Dans tout le processus de préparation des nouvelles règles, l’idée n’a jamais été d’étouffer les \nbanques par des règles inutilement contraignantes. Les régulateurs ont essayé de calibrer les \nrègles de manière équilibrée et ont pris en compte la réalité de la situation des institutions – et \nle risque que les règles ne conduisent pas à une limitation des activités bancaires dangereuses \nmais à un déplacement de ces activités des banques vers les entités non-régulées-. La France, \nen particulier, s’est employée à ne pas laisser la « loi du pendule » fixer le curseur de la \nréglementation à un niveau incompatible avec une activité bancaire capable de poursuivre le \nfinancement de l’économie. Je pense à deux exemples en particulier : l’amélioration du ratio \ncourt de liquidité (LCR) en début d’année et les choix équilibrés faits par les autorités \npolitiques françaises et allemandes en termes de séparation des activités bancaires.  \n \n L’idée n’a jamais été non plus d’interdire l’innovation financière. Vous connaissez \nprobablement le mot de l’ancien Président de la Fed Paul Volcker : « la seule innovation \nfinancière qui selon moi ait jamais servi l’économie, c’est le distributeur automatique de \nbillets ». Je ne partage pas complètement cet avis (son auteur non plus sans doute, c’est une \nboutade) et je pense que, comme dans les autres industries, l’innovation et la compétitivité \ndoivent être encouragées dans l’industrie financière. Depuis les marchés dérivés de matières \npremières créés à Chicago, l’innovation sur les marchés a le plus souvent servi l’économie \nréelle en permettant notamment aux entreprises du secteur réel de mieux gérer leurs risques. \nMais compte tenu du potentiel de nuisances des excès de cette industrie sur toute l’économie, \nplus qu’ailleurs, l’innovation doit y être contrôlée.   \n \n Au total, beaucoup a déjà été fait, depuis 2009, pour mieux contrôler la finance, faire en sorte \nqu’elle remplisse ses fonctions cruciales au service de l’économie, sans la déstabiliser. Mais \nde nombreux travaux en cours doivent encore aboutir. Je pense en particulier aux travaux dans \nles secteurs sur lesquels les régulateurs ont une prise moindre que sur les banques : le shadow \nbanking, les hedge funds, les paradis fiscaux, ou plutôt les paradis réglementaires. Je suis \ncertain que les discussions de cette session permettront de donner des pistes.  \n \n \n \n", "published_date": "2013-07-06", "section": "discours"}