{"url": "https://web.archive.org/web/20151019035609if_/https://www.banque-france.fr/uploads/tx_bdfgrandesdates/discours-Anne-Le-Lorier-15012014.pdf", "author": "Anne Le Lorier", "title": "Discours de Anne Le Lorier, premier sous-gouverneur de la Banque de France", "text": "  \n \n« L’Union Économique et Monétaire et la paix en Europe » \nDiscours d’Anne Le Lorier, premier sous-gouverneur de la Banque de France \ndevant des étudiants français et allemands \nSarrebruck (Allemagne), 15 janvier 2014 \n \n \n« D’abord, je voudrais remercier Carl-Ludwig Thiele\n1\n et Yves Mersch\n2\n de m’avoir invitée à \nparticiper à ce colloque, je suis particulièrement heureuse de m’exprimer devant des jeunes.  \nJ’ai à traiter d’un sujet qui est un peu original pour un banquier central, ce qui est stimulant et \nque j’apprécie. Le sujet, vous le connaissez, est « L’Union Économique et Monétaire et la \npaix en Europe ». Je vais tenter de développer trois points. Le premier est que l’intégration \néconomique et financière et l’union monétaire ont été conçues comme un instrument au \nservice de la paix et je vais vous en rappeler quelques étapes. Le deuxième point est que le \nprocessus et les normes qui régissent l’Union Économique et Monétaire pourraient être un \nmodèle ou une source d’inspiration pour la gouvernance mondiale. Le troisième point ce sont \nles conditions de la poursuite du succès de l’Union Monétaire et du renforcement de la \ncohésion européenne. \nJe voudrais d’abord faire un rapide retour en arrière. Pourquoi finalement avoir conçu \nl’économie et la monnaie comme des outils au service de la paix ? Pour une raison très \nsimple : il y a très longtemps, d’éminents philosophes, penseurs, ont imaginé des solutions \npour la paix en Europe. Au début du XVIII\ne\n siècle, l’abbé de Saint-Pierre en France avait un \nprojet pour rendre la paix perpétuelle en Europe. À la fin du XVIII\ne\n, Kant, autre éminent \nphilosophe, avait un projet d’État européen regroupant tous les pays. Vous connaissez la \nsuite, elle n’est pas brillante du point de vue de la paix. Après le traumatisme de la 1\nere\n \nguerre mondiale, il y eut de nouveau des propositions pour une Europe pacifiée, en \nparticulier, Aristide Briand et Gustav Stresemann se sont exprimés devant la Société Des \nNations pour un État européen. Puis il y a eu la 2\ne\n guerre mondiale. Finalement nous nous \ntrouvions dans la situation où l’Europe avait été à l’origine des deux plus graves conflits \nmondiaux du XX\ne\n siècle. Heureusement, un certain nombre de personnes, après la 2\ne\n \n                                                          \n1\n Membre du Directoire de la Deutsche Bundesbank \n2\n Membre du Directoire de la Banque Centrale Européenne \nguerre, ont fait preuve d’un très grand volontarisme et d’une très grande clairvoyance, et \nplutôt que de relancer exclusivement des projets politiques, ils ont développé un projet \néconomique et monétaire. Vous savez qu’ils ont réussi, que la Communauté du Charbon et \nde l’Acier, puis le traité de la Communauté Économique Européenne ont permis notamment  \nde totalement transformer les relations entre la France et l’Allemagne. Vous savez que la \nmême dynamique a permis de réussir la transition après la chute du Mur de Berlin. Nous \navons donc aujourd’hui, en quelque sorte, la preuve que l’économie et la monnaie sont des \ninstruments extraordinairement puissants au service de la paix. Ne vous trompez pas, je ne \nsuis pas en train de faire l’apologie de l’économie et de la monnaie, il ne s’agit pas d’être \nattaché à une Europe purement financière. Il s’agit simplement de constater que face à un \nobjectif politique qui était la paix en Europe, l’outil le plus efficace a été l’intégration \néconomique et monétaire par contraste avec beaucoup d’autres projets. Je vous rappelle par \nexemple qu’il n’a pas été possible après la 2\ne\n guerre mondiale de mettre en place une \nCommunauté Européenne de la Défense. Et pourtant, il y avait de bonnes raisons de le faire. \nPermettez-moi de me référer à un des pères de l’euro. Étant en Allemagne, je ne peux pas \nne pas le citer : Helmut Kohl a dit que la réalisation de l’Union Monétaire était la condition de \nla paix pour le XXI\ne\n siècle. Nous sommes au XXI\ne\n siècle : il avait raison, me semble t-il. \nQue dire de plus sur l’euro ? Je sais qu’il n’a pas toujours été très bien accueilli en \nAllemagne. Mais aujourd’hui il est accepté en Allemagne. Ce qui compte finalement, c’est ce \nqu’est véritablement une monnaie. Quand on est enfant, on apprend à compter, on \ncomprend qu’un bonbon ce n’est pas gratuit, il faut l’acheter, on a une tirelire. Quel est le \npremier support de l’apprentissage ? C’est la monnaie. Pour vous, pour vos enfants, c’est \nl’euro. Il y a un point très intéressant dans l’évolution de l’iconographie de la monnaie. Carl-\nLudwig (Thiele) en parlerait mieux que moi, car il est très savant sur les signes monétaires, \net Yves (Mersch) aussi qui est responsable notamment de l’activité fiduciaire à la BCE. \nRegardez ce qu’il y a aujourd’hui sur les billets en euros : il y a des ponts, il y a des \nbâtiments, il y a des symboles européens. Quand j’étais enfant, sur les billets, il y avait des \nhommes historiques français qui n’ont pas toujours bonne réputation dans le domaine de la \npaix. Je me souviens par exemple d’un billet avec le portrait de Napoléon Bonaparte. \nAujourd’hui, par contre, sur les billets en euros, figurent des portes et des ponts et \nl’incarnation mythique de l’Europe, la déesse Europa. Ce n’est pas neutre sachant qu’une \ndes valeurs les plus précieuses que nous partageons aujourd’hui est la paix. \nPour passer à des questions plus institutionnelles ou juridiques, permettez-moi de vous \nrappeler que, dans le domaine économique et monétaire, entre les deux guerres mondiales, \nles pays européens ont souffert de désordres monétaires considérables, de dévaluations \ncompétitives, de perte de valeur de la monnaie. Cela a été un véritable traumatisme en \nAllemagne. Il était très important de se protéger contre la répétition de tels phénomènes. Et \nlà encore, il ne s’agit pas seulement de finances, il s’agit de démocratie. Quand une monnaie \ns’effondre, l’État est en général peu solide, les extrémismes ne sont pas loin et la guerre non \nplus. Le sujet n’est donc pas uniquement d’avoir une monnaie unique, c’est d’avoir une \nmonnaie stable. Et cela, vous le savez, est la priorité de l’Union Monétaire et est consigné \ndans le Traité. La mission et le travail permanent de la Banque Centrale Européenne sont  \nde veiller à la stabilité de l’euro. Là aussi, la démocratie, les objectifs politiques ne sont pas \nloin. \nQu’est-ce qui permet d’être confiant dans le fait que la Banque Centrale Européenne, et \navec elles l’Eurosystème vont remplir leurs missions ? Je sais qu’en Allemagne, il y a \nbeaucoup de craintes sur ce sujet qui s’expriment très souvent. Pourquoi avez-vous des \nraisons d’être confiants ? Pour des raisons très simples. En premier lieu, il y a un traité, ce \ntraité s’impose à tous les États de l’Union Européenne et en particulier à ceux qui sont \naujourd’hui membres de la zone euro pour ce qui concerne la mission de la Banque Centrale \nEuropéenne.  \nLa deuxième raison pour laquelle vous avez raison d’avoir confiance  est que les \ngouverneurs et les membres du directoire de la Banque Centrale Européenne ne sont pas \ndes représentants nationaux et il leur est interdit de raisonner en fonction de leurs intérêts \nnationaux. Cela est écrit noir sur blanc dans le traité et ils ont à cœur de le respecter. Cet \nensemble de responsables, experts éminents, décident collégialement des décisions à \nprendre. Évidemment, ils ne sont pas toujours spontanément d’accord, évidemment, ils \ndébattent, mais évidemment ils sont responsables, parviennent à des décisions et ces \ndécisions sont parfaitement conformes à l’objectif de stabilité de la monnaie. Je vais vous \ndonner deux chiffres pour vous montrer que les résultats obtenus ne sont pas si mauvais : \nquelle a été l’inflation dans la zone euro depuis la création de l’euro ? La réponse est \nsimple : 1,9%. Quel est l’objectif dans le Traité : 2%. On ne peut pas dire qu’on soit loin de la \ncible. Deuxième exemple : quelle était la part des monnaies européennes dans les réserves \nen devises internationales ? Selon la monnaie – c’est très inégal – au maximum pour l’une \nd’elle, on va dire 15%. Quelle est la part de l’euro aujourd’hui ? Entre 24 et 25% des \nréserves en devises mondiales. L’euro a fait un bon parcours, il a de la crédibilité.  \nTout ceci a été accompli dans un ensemble de normes qui ne sont pas propres à la zone \neuro, qui sont des normes européennes, qui ont été l’outil de construction de l’Europe et qui \nont quelque chose d’intéressant pour la communauté mondiale. Il y a deux principes en \nquelque sorte : la légitimité du droit, point essentiel ici en Allemagne et  il y a une adhésion \ntotale de l’ensemble des pays européens à cette approche. Le deuxième principe, c’est la \nsubsidiarité. Je sais que la réalité de son application est souvent contestée et que l’on cite \nsouvent des règlements un peu techniques, un peu étonnants par leur niveau de détail. Il \nreste que dans le cas de l’Union Monétaire, nous sommes vraiment dans un système fédéral \navec des décisions fédérales prises par l’organe en charge, le Conseil des gouverneurs et \nune mise en œuvre déconcentrée. C’est un système sur lequel, d’une certaine façon, la \nculture allemande a montré la voie. Le dernier point – et non des moindres – est le fait que la \ncommunication se fait dans toutes les langues européennes. Si vous allez sur le site de la \nBCE, vous constaterez que l’ensemble des langues de la zone euro peuvent y être utilisées. \nCe qui veut dire très concrètement que les citoyens ont accès à l’ensemble des informations \nde la Banque Centrale Européenne, à l’explication de l’ensemble de ses décisions. C’est un \nexemple de gouvernance intéressant.  \nSur la place et le rôle de l’Europe dans le monde, vous avez certainement lu beaucoup de \nchoses. Il y a eu deux réactions un peu extrêmes qui se sont avérées fausses, et c’est pour \ncela que l’on peut dire avec confiance que l’intégration monétaire est au service de la paix. \nLa première réaction a été de dire que l’Europe allait être une forteresse et que cette \nforteresse allait être hostile au reste du monde. C’est exactement le contraire qui s’est \nproduit, l’Europe a réussi, Carl-Ludwig (Thiele) l’a rappelé, elle constitue le premier pôle \néconomique mondial. On peut aussi dire que c’est le premier ensemble d’États qui œuvrent \nautant pour faire prévaloir la notion de négociations internationales et de normes \ninternationales. La seconde réaction adverse a été de dire : l’Union Européenne se fait car \nl’Europe est tellement faible qu’elle ne peut s’en sortir que comme cela. Là aussi la réponse, \nc’est la réussite de l’Europe. Un ancien ministre allemand a bien résumé le fait que ni l’une ni \nl’autre de ces critiques n’étaient justes : Joschka Fischer, votre ministre des Affaires \nétrangères pendant de nombreuses années, a expliqué qu’au cœur de la réussite \neuropéenne, il y aurait toujours le rejet des traités d’autrefois qui se partageaient le monde et \nreflétaient des ambitions hégémoniques. C’est cela aussi l’exemple européen, ce n’est pas \nuniquement un exemple économique et financier, c’est un exemple de corps de normes pour \nl’ensemble du monde.  \nS’agissant de l’avenir, maintenant, quelles sont les conditions pour poursuivre dans la \nréussite de l’Union Monétaire ? Nous avons traversé de fortes  turbulences, il y a eu ces \ncraintes de « redénomination » c'est-à-dire de sorties de la zone euro. Quelles sont les \nréponses ? Yves (Mersch) vous les a rappelées : il y a la réponse de l’Union bancaire, il y a \naussi la réponse sur la discipline macro-économique, et il est important de souligner qu’elle \nn’est pas simplement budgétaire. Bien sûr elle est budgétaire, bien sûr elle est très renforcée \nsur les aspects budgétaires, mais il y a aussi une surveillance de l’ensemble des indicateurs \nmacro-économiques. Je vous rappelle que l’une des évolutions qui a été à tort ignorée par \nles marchés et par les autorités a été l’évolution du solde des transactions courantes de \nchacun des pays de la zone. Il aurait fallu s’en préoccuper. Derrière la dégradation ou \nl’amélioration de ces soldes, il y avait bien sûr l’évolution des coûts unitaires du travail et de \nla compétitivité. La surveillance porte maintenant un large spectre d’indicateurs et comporte  \ndes procédures contraignantes qui ne vont pas permettre beaucoup d’indiscipline. Pour \nautant, nous ne sommes pas au dernier état d’achèvement de l’Union Économique et \nMonétaire.  \nQu’est-ce qui peut rendre confiant dans le fait qu’il s’agit d’une Union pérenne ? Là encore, il \ny a deux thèses extrêmes. Il y a une thèse cynique qui dit : l’Europe Économique et \nMonétaire où la zone euro ne peut pas changer de contours parce que le coût serait \nconsidérable et excessif. Personne dans le monde n’a intérêt à l’échec de la zone euro. Il est \nvrai que quand l’on imagine le nombre de milliards concernés dans un scénario théorique de \nretour à d’autres monnaies, il y a certainement là une dissuasion assez forte. Mais cela ne \nsuffit pas. L’autre aspect, c’est bien sûr au-delà du raisonnement économique l’idéal et \nl’objectif de la paix et je crois que l’on peut faire confiance aux jeunes générations pour \npoursuivre dans cette voie. Y a-t-il encore aujourd’hui des sujets d’incompréhension ou \nd’inquiétude dans les différents pays de la zone euro, parmi nos concitoyens ? Bien sûr mais \nen même temps, le bon sens est une valeur assez répandue. Ce que je veux dire par là, \nc’est que la crise n’est pas là tout à fait par hasard et qu’il y a un certain nombre de \npersonnes qui ont très bien compris que les dettes excessives, par exemple, ne peuvent \npersister longtemps. Il peut et il doit y avoir des débats sur la manière de gérer la crise mais \nil n’y a pas beaucoup de débats sur l’origine de  la crise. La prise de conscience est \nmaintenant collective. Un exemple est celui de l’Espagne : les causes de la crise y étaient \névidentes, elles ont  été identifiées, traitées au prix d’efforts considérables et maintenant \nl’Espagne en recueille les premiers fruits. C’est un exemple qui permet de comprendre que \nla sortie de crise ce n’est pas uniquement l’affaire de la politique monétaire, c’est aussi \nl’affaire des gouvernements, l’affaire des réformes et aussi, et surtout, l’affaire des citoyens. \n \n \nPour tenter de conclure, trois points :  \nLe premier qui déconcerte toujours beaucoup le monde extérieur, les pays hors de l’Europe : \nl’Europe se fait dans la crise. On a l’impression que l’on sait progresser quand on est \nconfronté à une grande difficulté. C’est un peu frustrant, on pourrait dire que l’on pourrait \nprogresser sans crise. En même temps, c’est d’une certaine façon un facteur de robustesse \npuisqu’à chaque fois, la crise est différente et à chaque fois on trouve des réponses \nadaptées.  \nLe deuxième est la relation entre l’Union Européenne et la paix. Juste une remarque : nous \nsommes aujourd’hui dans la situation où la Croatie vient de devenir membre de l’Union \nEuropéenne et où la Serbie est candidate à être membre de l’Union Européenne. Je pense \nque si vous vous étiez posé la question de cette éventualité il y a cinq ans, vous auriez \nconsidéré que c’était impossible. Cela veut dire que l’Europe est capable non seulement de \npréserver la paix entre ses pays membres mais aussi d’être un exemple de paix. Autre \nexemple mais qui lui n’a pas abouti. Quand l’euro a été créé, il y a eu un projet au Moyen-\nOrient, une des zones les plus conflictuelles de la terre, une tentative de mettre sur pied une \nunion monétaire. Malheureusement ça n’a pas abouti, peut-être était-ce trop difficile \néconomiquement. Il reste que cela montre que l’Union monétaire n’est pas un univers de \n« financiers », c’est un univers porteur de valeurs beaucoup plus importantes.  \nLe troisième dernier point vous concerne plus directement : je suis désolée de ne pas parler \nAllemand mais je sais que parmi vous beaucoup sont bilingues Français et Allemand et \nmaîtrisent sans doute d’autres langues. On a beaucoup développé les échanges d’étudiants. \nPeut-être connaissez-vous le programme Erasmus, peut-être en avez-vous été ou en serez-\nvous, vous-mêmes, membres. La Chancelière allemande a proposé récemment qu’il y ait en \nquelque sorte un Erasmus pour les apprentis, et je souscris entièrement à cette idée en tant \nque citoyen. La mobilité des personnes à l’intérieur de l’Europe et en particulier à l’intérieur \nde la zone euro, pas simplement pour du tourisme mais pour des projets professionnels, est \ncertainement un moteur d’union extraordinairement puissant. Elle  est dans vos mains, à \nvous de jouer. » \n", "published_date": "2014-01-15", "section": "discours"}