{"url": "https://web.archive.org/web/20151019052003if_/https://www.banque-france.fr/uploads/tx_bdfgrandesdates/Allocution-du-gouverneur_ASF_2014.pdf", "author": "Christian Noyer", "title": "Discours de Christian Noyer, Gouverneur de la Banque de France", "text": "   \n1 \n \n \n \n \nAssemblée Générale de l’ASF  \nMardi 24 juin 2014 \n \nDiscours de Christian Noyer, Gouverneur de la Banque de France \n \n \nC’est toujours avec grand plaisir que j’interviens lors de l’assemblée générale de l’Association \nfrançaise des sociétés financières. \nC’est l’occasion pour moi de vous présenter les actions et positions de la Banque de France et de \nl’Autorité de Contrôle Prudentiel et de Résolution, dans un environnement réglementaire qui a connu \ndes évolutions majeures en 2013 au niveau européen, dans le cadre de la réforme CRD IV. \nLes travaux de transposition de CRD IV ont  fortement mobilisé les autorités de tutelle ainsi que la \nprofession bancaire, au second semestre de 2013,  notamment avec l’introduction dans le droit français \nd’un nouveau statut d’établissement : celui de société de financement. Ces travaux se sont poursuivis en \n2014 avec  l’adoption en février dernier de l’ordonnance de transposition et la publication à venir des \ndécrets d’application.    \nJe souhaite à cet égard remercier les professionnels du secteur et notamment l’ASF et ses adhérents, \nqui ont participé très activement aux réunions de consultation sur les projets de textes, dans un \ncontexte économique par ailleurs difficile pour beaucoup d’établissements spécialisés, comme le \nprésident Dumont l’a d’ailleurs souligné dans son introduction.  \nMon intervention portera d’abord sur (I) la réforme des statuts, en particulier le statut de société de \nfinancement, sous lequel une part significative d’entre vous exerce dorénavant ses activités. Je \nreviendrai ensuite (II) sur des points réglementaires, qui viennent d’être introduits ou sont en voie de \nl’être, et qui constituent un enjeu important pour les membres de l’ASF.  \n1) La réforme des statuts \nVous le savez, les sociétés financières ont la possibilité, depuis le 1\ner\n janvier 2014, date d’entrée en \nvigueur de l’ordonnance du 27 juin 2013, d’exercer leurs activités sous le statut d’établissement de \ncrédit, au sens des nouveaux textes européens, ou sous le statut national de société de financement. \n- Le statut d’établissement de crédit spécialisé a été automatiquement conféré aux sociétés \nfinancières. Il permet de recevoir des fonds remboursables du public, ainsi que d’effectuer les \nautres opérations de banque, dans les limites de l’agrément reçu. Ces établissements sont \névidemment soumis à l’ensemble des dispositions de CRR-CRD IV et ils disposent de tous les \ndroits attachés au statut d’établissement de crédit, notamment le passeport européen.  \n- Le statut, purement national, de société de financement permet quant à lui d’effectuer des \nopérations de crédit dans les conditions définies par l’agrément, ainsi que de proposer les \nservices connexes non réglementés, sans pouvoir recevoir de fonds remboursables du public. \n   \n2 \n \nLe régime prudentiel des sociétés de financement a été élaboré en s’alignant autant que possible sur \ncelui des établissements de crédit. L’arrêté du 23 décembre 2013, qui définit les règles prudentielles \napplicables aux sociétés de financement, renvoie d’ailleurs dans une large mesure au règlement CRR.  \nUn large alignement du régime prudentiel des sociétés de financement sur celui des établissements de \ncrédit était en particulier indispensable pour que ces sociétés puissent être traitées comme des \ncontreparties bancaires par les établissements de crédit. Les risques portant sur les sociétés de \nfinancement seront ainsi traités de la même manière que ceux portant sur des établissements de crédit, \npour l’application de la réglementation prudentielle. \nJe tiens néanmoins à souligner que, par-delà cet alignement, la prise en compte  des spécificités des \nsociétés de financement a conduit à adapter leur régime prudentiel, notamment en matière de liquidité \net de reconnaissance des fonds propres. À cet égard, concernant vos préoccupations relatives à la prise \nen compte des intérêts minoritaires des entités régulées qui ne sont pas des établissements de crédit, \nles dispositions du CRR devront être précisées par des interprétations des instances européennes \ncompétentes (Commission européenne et ABE) pour permettre une application homogène de ces \ntextes par les superviseurs nationaux et donc une égalité s’agissant de la concurrence. \n \nJe relève que beaucoup d’établissements ont d’ores et déjà opté pour ce nouveau statut. Sur 215 \nsociétés financières à la fin de l’année 2013, l’ACPR a reçu 102 demandes d’option pour le statut de \nsociété de financement. Ces demandes proviennent d’établissements aux profils diversifiés, \nreprésentant toutes les activités des sociétés financières : affacturage, crédits spécialisés, crédit-bail, \ncaution, ce qui montre l’adéquation de ce statut vis-à-vis des différents métiers des adhérents de \nl’ASF.  \nPlus de la moitié des demandes a déjà reçu une suite favorable. Je tiens à souligner ici la qualité des \néchanges conduits avec les professionnels, qui a contribué au bon déroulement de la procédure \nd’option pour le nouveau statut. Deux problématiques délicates ont émergé au cours des derniers mois, \nsur lesquelles je souhaite revenir : l’accès au refinancement de l’Eurosystème et l’accès aux systèmes \nde paiement. \nComme vous le savez, la notion d’établissement de crédit est un élément  structurant du dispositif de \npolitique monétaire de l’Eurosystème. Elle définit les conditions d’éligibilité des contreparties de \npolitique monétaire et entre en ligne de compte dans la politique de collatéral. D’une part, sont \néligibles aux opérations de politique monétaire les entités assujetties aux réserves obligatoires, celles-\nci étant par définition des établissements de crédit. D’autre part, les seuls crédits qui sont mobilisables \ncomme collatéral de politique monétaire sont les crédits octroyés par un établissement de crédit. Ces \nrègles répondent à des considérations fondamentales. La principale étant que, dans une économie de la \nzone euro  dominée par le crédit bancaire, les établissements de crédit sont le vecteur naturel de la \ntransmission des impulsions de politique monétaire.  \n \nLes sociétés financières qui perdent leur statut d’Établissement de Crédit en devenant société de \nfinancement ne peuvent donc plus être contreparties de politique monétaire.  \n \nPar ailleurs, en vertu du cadre juridique européen, l’accès aux systèmes de paiement et de règlement \nest limité aux établissements de crédit et entreprises d’investissement. Les sociétés de financement qui \nne disposent pas d’un agrément pour offrir des services d’investissement ne peuvent donc plus \nparticiper à ces systèmes.  \nC’est pourquoi la Banque de France a sensibilisé les sociétés de financement aux conséquences du \nnouveau statut en matière d’accès aux systèmes de paiement et les a accompagnées dans la recherche \nd’une solution. En particulier, les échanges entre la Banque de France, l’ACPR et votre association ont \npermis de préciser la façon dont les sociétés de financement pouvaient continuer à bénéficier des \nsystèmes de paiement et de règlement, en devenant clientes d’un participant. \n \nLa seconde conséquence induite par le nouveau statut de société de financement concerne la \nmobilisation des actifs comme collatéral de politique monétaire. Je comprends que ce point fasse \nl’objet d’une certaine préoccupation de la part des professionnels. Sur ce sujet, les implications du \n   \n3 \n \nchoix du statut de société de financement, sur lesquelles nous avons attiré très tôt l’attention des \nsociétés financières, sont de deux ordres.  \n \nPremière implication : les sociétés de financement n’étant plus contreparties de politique monétaire, \nelles ne peuvent plus obtenir de crédit de la part de l’Eurosystème et leurs actifs ne sont donc plus \nmobilisables directement auprès de l’Eurosystème. Pour autant, les actifs détenus par les sociétés de \nfinancement restent éligibles, dès lors qu’ils respectent les critères de l’Eurosystème. En clair, le \nchangement de statut de l’établissement n’a pas de conséquence sur l’éligibilité intrinsèque du \ncollatéral.  \n \nLe choix de devenir société de financement a néanmoins une seconde conséquence sur la mobilisation \nindirecte des créances privées. En effet, l’Eurosystème n’accepte comme collatéral que les créances \nprivées représentant une dette vis-à-vis d’un établissement de crédit. Pour pouvoir être effectivement  \nmobilisées, ces créances doivent donc être apportées par une contrepartie de politique monétaire à \nlaquelle elles ont été cédées en pleine propriété. Cette condition de cession en pleine propriété écarte \nla souplesse qu’offre le recours au mécanisme de cession à titre de garantie prévu par l’article L.211-\n38 du Code monétaire et financier.  \n \nJe souligne que ces conditions de mobilisation résultent de règles que l’Eurosystème applique de façon \nuniforme dans l’ensemble de la zone euro, afin d’assurer l’égalité de traitement de l’ensemble des \ncontreparties.  \nMes équipes restent bien entendu à la disposition des établissements qui souhaiteraient nous rencontrer \nsur l’un ou l’autre de ces sujets.  \nJe souhaiterais maintenant profiter de l’invitation qui m’a été faite de m’exprimer devant vous pour \ntenter d’éclairer certains aspects de la mise en œuvre du paquet CRD4/CRR vis-à-vis desquels vous \navez manifesté de légitimes préoccupations. \n2) Les points réglementaires \nJe voudrais à cet égard aborder les questions relatives à la gouvernance et au contrôle interne, ainsi \nque la liquidité. \nL’ordonnance du 20 février 2014 a transposé en droit français plusieurs dispositions importantes de la  \nCRD IV, qui concernent non seulement les établissements de crédit mais aussi les sociétés de \nfinancement.  \nCes textes comportent un volet « gouvernance » qui introduit de nouvelles règles relatives aux \ndirigeants, à l’organisation des établissements et à leur contrôle interne, aux rémunérations ainsi \nqu’aux comités spécialisés.   \nJe  soulignerai ici l’enjeu de la mise en œuvre de ces nouvelles dispositions, qui visent à garantir que \nles établissements disposent d’une structure organisationnelle claire, avec un partage de \nresponsabilités bien défini, transparent et cohérent, des mécanismes adéquats de contrôle interne et de \nrémunération, qui permettent une gestion saine et prudente des risques.  \nLa directive souligne l’importance de l’équilibre des pouvoirs en matière de gouvernance. Celui-ci \nrepose notamment sur la séparation des fonctions exécutives et de surveillance. La directive CRD4 a \nainsi consacré ce principe de séparation des fonctions, en prévoyant que la présidence du conseil \nd’administration, organe chargé de surveiller l’action de la direction générale, ne puisse être exercée \npar le directeur général.  \nL’importance donnée par CRD4 aux questions de gouvernance a également conduit la directive à \nconfier aux autorités de contrôle la mission de vérifier que les membres du conseil d’administration et \nde la direction générale disposent bien de l’expérience, de la compétence et de l’honorabilité requises \npour l’exercice de leurs fonctions. L’ACPR a désormais le pouvoir de s’opposer à la désignation ou au \nmaintien en fonction d’un membre du conseil d’administration ou de la direction générale, s’il ne \nrespectait pas ou plus les exigences requises.  Cela montre à quel point les personnes chargées de la \n   \n4 \n \nsurveillance sont considérées comme  jouant un rôle essentiel  pour l’équilibre de la gouvernance, qui \nintéresse directement le superviseur.  \nPar ailleurs, la directive conduit à ce que la direction d’un établissement soit une activité exercée à \ntemps plein, ou au moins à titre principal. Elle limite ainsi strictement les cumuls de fonctions. Les \nrègles sont précises : pas plus d’un mandat exécutif et de deux mandats non exécutifs pour une même \npersonne ; pas plus de quatre mandats de membre du conseil d’administration, du conseil de \nsurveillance ou de tout autre organe exerçant des fonctions équivalentes.  \nCe renforcement des règles de gouvernance a suscité parmi vous des interrogations quant à la mise en \nœuvre du principe de proportionnalité pour l’application des règles précitées. Je voudrais préciser ce \npoint. \nAinsi, la loi ouvre la possibilité pour l’ACPR d’autoriser un cumul des fonctions de président du \nconseil d’administration et de directeur général au vu des justifications produites par l’établissement \nde crédit ou la société de financement. Les principes régissant une telle dérogation ont été précisés \ndans la position 2014-P-02 de l’ACPR, avec des critères de taille, de nature et de complexité des \nactivités exercées. \nLes règles de cumul des mandats ne s’appliquent en outre qu’aux établissements revêtant une \nimportance significative en raison de leur taille, de leur organisation interne ainsi que de la nature, de \nl’échelle et de la complexité de leurs activités. La concertation menée actuellement par les autorités \nvise à définir des seuils de significativité tenant compte de la structure propre au secteur bancaire \nfrançais, sans remettre en cause les objectifs finaux de la directive. Elle aboutira prochainement à la \npublication d’un décret, qui permettra à chaque société d’évaluer clairement l’impact des nouvelles \nrègles sur les mandats de ses dirigeants. \nPour l’application des nouvelles règles de gouvernance, les établissements pourront s’appuyer sur la \nfaçon dont ils avaient décliné le principe de proportionnalité en application des dispositions du \nrèglement 97-02, qui est maintenant inscrit au niveau législatif. \nPour conclure sur les aspects règlementaires, je souhaiterais rappeler le calendrier des textes relatifs à \nla liquidité.  \n- Le texte définitif définissant le ratio LCR au niveau bâlois a été publié en janvier 2014. Les \ndiscussions sont en cours au niveau européen sur le contenu de l’acte délégué de la \nCommission européenne qui devrait être adopté d’ici à la fin du mois de juin 2014 et qui \ndéfinira les exigences définitives du LCR.  \n- Le ratio NFSR est en cours de discussion au niveau bâlois et devrait être publié dans sa \nversion définitive en janvier 2015, pour une mise en œuvre en janvier 2018. Après une \npremière publication du standard en décembre 2010, une version révisée en a été publiée en \njanvier 2014 ; elle a été soumise à une consultation publique qui s’est achevée en avril.  \nLes règles qui s’appliqueront aux banques françaises seront définies au niveau européen. Nous ne \npouvons donc nous engager sur l’aboutissement des demandes émises afin d’adapter ces règles en \nfonction de la nature des établissements. Je suis pour ma part favorable aux dispositions favorisant un \nfinancement efficace de l’économie, en particulier s’agissant des besoins des PME. Néanmoins, ces \ndispositions ne doivent pas être contraires à l’objectif prudentiel par ailleurs poursuivi, qui doit \npermettre de veiller à ce que les organismes prêteurs aient une gestion saine de leur risque de liquidité, \net qu’ils soient notamment en mesure de continuer à prêter lorsque les conditions de refinancement se \ntendent. \nUn dernier mot sur le surendettement, sujet de préoccupation pour la Banque de France comme pour \nvous.  \n   \n5 \n \nJe partage votre sentiment que les gouvernements, et le parlement, ont eu tendance à modifier les \nrègles trop souvent, parfois sans que la réforme précédente ait porté tous ses effets, et rendant ainsi \nl’adaptation des procédures difficile. J’appelle donc de mes vœux une période de stabilité législative. \nEn ce qui concerne les fichiers, le fichier positif a disparu du paysage depuis la décision du Conseil \nconstitutionnel. Nous-mêmes avions toujours émis les plus grands doutes sur la faisabilité d’un fichier \nqui soit à la fois acceptable vis-à-vis des grands principes du droit, et opérable. Même pour la version \nsoumise au Conseil constitutionnel, c’était loin d’être évident. \nJe me réjouis des travaux que vous avez lancés. Enrichir les fichiers existants me paraît la seule option \npossible, et il importe en effet de montrer à l’extérieur que nous pouvons tirer le meilleur de nos \nfichiers traditionnels, et que c’est la seule voie d’avenir. Je vous remercie de votre attention. \n", "published_date": "2014-06-24", "section": "discours"}