{"url": "https://web.archive.org/web/20151019032557if_/https://www.banque-france.fr/uploads/tx_bdfgrandesdates/discours-Robert-Ophele-20140617.pdf", "author": "Robert Ophèle", "title": "Discours de Robert Ophèle, Sous-gouverneur de la Banque de France", "text": " \nPage 1 sur 5 \n \n \nCONFÉRENCE « LA CYBERSÉCURITÉ DANS LE SECTEUR FINANCIER » \n17 juin 2014 \n \nDiscours d’ouverture\n1\n de Robert Ophèle, Sous-gouverneur de la Banque de France \n \n \nMesdames et messieurs, je suis très heureux d’inaugurer cette conférence traitant de la cybersécurité \ndans le secteur financier.  Ce sujet pourrait être jugé de prime abord comme très technique, et de \nnature à n’être abordé que dans le cadre restreint d’une réunion d’experts. Ce serait une erreur et il \nimporte au contraire que les autorités publiques, y compris les banques centrales, prêtent une attention \nsuffisante à la cybersécurité, compte tenu de ses implications à l’échelle du système, notamment pour \nle fonctionnement du système financier. \nAu cours des dix dernières années, le secteur financier a changé profondément avec l’apparition \nd’internet et l’utilisation des nouvelles technologies de l’information. Le marché s’est montré capable \nd’innover et d’améliorer la qualité, les performances et l’efficience de services, tels que la banque en \nligne, les paiements par téléphone mobile et les plates-formes de règlement-livraison. Les autorités \npubliques ont en effet encouragé la dématérialisation dans le secteur financier afin de favoriser la \ncroissance économique ainsi que pour réduire les risques opérationnels inhérents aux procédures \nantérieurement non automatisées. Par exemple, le nouveau règlement européen relatif aux dépositaires \ncentraux de titres nécessite de recourir à des titres dématérialisés et encourage le traitement \nautomatique de bout en bout dans les systèmes de règlement-livraison de titres. \nEn ce sens, les évolutions technologiques ont permis de faire face à certains risques opérationnels \ninhérents aux activités financières, notamment de réduire les erreurs d’exécution dans les procédures \n(qui représentent une source importante de pertes liées aux risques opérationnels). De ce point de vue, \nla cyberactivité est une source de croissance économique et de progrès, essentielle pour le secteur \nfinancier. \nToutefois, bien que le développement d’internet et la croissance des transactions électroniques aient \npermis de mieux contrôler les risques opérationnels grâce à la réduction des facteurs d’erreurs \nhumaines ou opérationnelles, il a également fait émerger de nouveaux risques. La rapide expansion \n                                                 \n1\n Emmanuelle Assouan, Frédéric Hervo, Claudine Hurman, Caroline Keribin, Clément Martin et Axel Petitprez ont également contribué à \nl’élaboration de ce discours \n \nPage 2 sur 5 \ndes réseaux et des technologies, l’ouverture des systèmes d’information aux échanges externes, le \nnombre croissant de transactions électroniques ont provoqué l’émergence d’une nouvelle forme de \ncriminalité, la « cybercriminalité ». \nLe secteur financier est effectivement une cible attrayante pour les cybercriminels : une étude \naméricaine\n2\n menée par Symantec montre que le secteur de la finance et de l’assurance est l’un des \nprincipaux secteurs visés par les cyberattaques, juste après l’Administration publique. Cela n’a bien \nentendu pas échappé aux autorités de surveillance, qui ont déjà pris un certain nombre de mesures \npour aider le secteur à résoudre ce problème, mais qui rencontrent certaines difficultés à y faire face. \nI. De fait, les orientations émanant des autorités de surveillance, comme celles relatives au risque \nopérationnel publiées par le Comité de Bâle en 2011\n3\n, soulignent que la prévention et la bonne gestion \nde ce risque relèvent de la stabilité financière, dans la mesure où les défaillances opérationnelles \npeuvent être source de risque systémique. \nLe risque systémique découle en premier lieu du développement spectaculaire des interdépendances \nentre intermédiaires financiers lié à l’automatisation accrue des activités financières, notamment les \nactivités de compensation et de paiement, qui sont un des principaux vecteurs d’interconnexion. \nCe risque résulte également de la possible perte de confiance du grand public dans les paiements \nélectroniques pouvant être causée par un défaut de protection de l’intégrité et de la fiabilité des \ndonnées traitées par ces systèmes.  \nCela étant, les réponses aux cybermenaces peuvent entrer en conflit avec d’autres priorités établies, \ntout particulièrement en ce qui concerne les infrastructures de marchés financiers. Par exemple, le \nprincipe 17 du CSPR–OICV relatif au risque opérationnel définit clairement les exigences de \ncontinuité d’exploitation pour les infrastructures de marchés financiers. Les plans de continuité \nopérationnelle doivent avoir pour objectif la reprise rapide des opérations, un redémarrage de l’activité \ndans les deux heures suivant l’interruption, et la garantie d’un règlement avant la fin de la journée dans \nles conditions extrêmes. Toutefois, le respect de cette exigence soulève des difficultés particulières en \ncas de cyberattaque ou d’altération des données, la priorité absolue n’étant alors pas de reprendre \nrapidement les opérations, mais d’abord de restaurer la qualité et l’intégrité des données pour éviter \ntout risque de contagion. \nCela vaut également pour l’autorisation qui pourrait être accordée à des tiers d’accéder à un compte de \npaiement en ligne afin d’apporter une assistance à l’initiation des paiements. Un accès de cette nature \n                                                 \n2\nInternet Security Threat Report 2014 \nhttp://www.symantec.com/content/en/us/enterprise/other_resources/b-istr_main_report_v19_21291018.en-us.pdf \n3\n Principles for the sound management of operational risk,  (Principes de saine gestion du risque opérationnel), CBCB 2011 \n \nPage 3 sur 5 \nfavoriserait la concurrence et l’innovation dans le secteur des paiements, mais multiplierait de toute \névidence les risques de cyberattaques. \nEn outre, il est nécessaire de trouver le juste équilibre entre la nécessité de prévenir et de gérer \ncorrectement les cybermenaces et l’impératif, pour les acteurs acteurs financiers, de mettre en œuvre \ndes solutions économiquement viables. Par exemple, la mise en place d’un double système \ninformatique de secours pourrait constituer une réponse efficace à certaines cyberattaques, mais elle a \nun coût. \nEnfin, la cybersécurité est aussi un problème mondial : pour apporter une réponse plus efficace, il est \nnécessaire d’instaurer une coopération à l’échelle internationale et dans les différents secteurs, bien au-\ndelà du secteur financier. Dans cette perspective, il convient de saluer les initiatives du Financial \nStability Oversight Council (FSOC) aux États–Unis visant à améliorer la coopération entre les \nsecteurs, en particulier ceux qui dépendent du secteur financier, comme les secteurs des services \ncollectifs ou des télécommunications, ou la création de l’Agence européenne chargée de la sécurité des \nréseaux et de l’information. \n \nII. Dans ce contexte, comprendre les menaces, organiser la protection et la prévention ainsi que \nla coordination des actions privées et publiques sont des conditions préalables à une lutte \nefficace contre la cybercriminalité. L’objectif de la session d’aujourd’hui est de réfléchir \ncollectivement sur ce thème et de mettre en commun nos expériences. \nLa première étape importante est de comprendre pourquoi le secteur financier est une cible de \nprédilection des attaques  des pirates informatiques. C’est l’un des objectifs assignés au premier \ngroupe d’intervenants de haut niveau. Ils vont tenter de répondre à des questions comme  : quels sont \nles facteurs qui font du secteur financier une cible privilégiée pour la cybercriminalité ? Comment \ndétecter et quantifier les cyberattaques ? Quels sont les incidences de la cybercriminalité sur la \nstabilité financière ? \nUn sujet doit retenir particulièrement notre attention: les monnaies virtuelles. Les récentes opérations \nde lutte contre la délinquance financière ont montré que les nouveaux modes de paiements faisant \nappel à internet, et reliant la sphère virtuelle à la sphère réelle, représentent pour les cybercriminels un \nmoyen privilégié pour blanchir de l’argent. Ainsi, les monnaies virtuelles ont récemment attiré \nl’attention des autorités et, en particulier, celle des banques centrales. Conçues comme des alternatives \n \nPage 4 sur 5 \naux monnaies officielles mais sans garantie de remboursement, elles ne peuvent pas être répertoriées \ncomme des monnaies parce qu’elles n’ont pas cours légal et n’empiètent donc pas sur le monopole \nd’émission de la monnaie par la banque centrale. Toutefois, même si elles ne constituent pas pour \nl’instant une menace importante pour la stabilité financière, elles soulèvent de graves problèmes en \ntermes de blanchiment d’argent et peuvent être perçues comme des véhicules destinés à des \ninvestissements spéculatifs. Par conséquent, la réglementation des monnaies virtuelles représente un \ndéfi pour les autorités. Les questions abordées par les intervenants qui traiteront de ce sujet pourraient \nêtre, par exemple : Devons-nous interdire l’utilisation des monnaies virtuelles pour nous protéger de la \ncybercriminalité et du développement du blanchiment d’argent et du terrorisme ? Ou vaut-il mieux \ndéfinir la problématique juridique, réglementaire et éthique que soulèvent les monnaies virtuelles ? \nCes interventions seront suivies d’une table ronde consacrée aux solutions envisagées par le secteur \nfinancier pour contrecarrer les nouvelles stratégies des cybercriminels. Dans quelle mesure les \norientations et les principes en vigueur permettent-ils de gérer la menace que représente la \ncybercriminalité ? Peut-on réellement décourager la cybercriminalité ou tout au moins s’en défendre ? \nLes institutions financières ont-elles pris des mesures structurelles et technologiques efficaces pour \naméliorer leur cyberdéfense ? L’assurance contre la cybercriminalité fonctionne-t-elle et comment le \nrisque est-il valorisé ?  De quel type de communication destinée au public avons-nous besoin pour \nlutter contre ces nouvelles menaces ? Nos débats devraient aborder ces questions fondamentales. \nEn outre, les autorités de surveillance et de contrôle doivent s’assurer qu’au niveau individuel, la \ngestion du risque est efficace. Un cadre normatif a été mis en place par les institutions européennes \npour lutter contre la cybercriminalité et garantir la robustesse des marchés financiers (notamment \ngrâce à l’adoption par le Parlement européen de la directive concernant la sécurité des réseaux et de \nl’information) ; un comité de la BRI, le CSPR, est en cours de réflexion sur la cybersécurité des \ninfrastructures de marché. Dans un échange de vues, deux éminents intervenants nous indiqueront s’ils \nestiment que le cadre réglementaire existant offre une garantie suffisante contre la cybercriminalité. \nEnfin, en tant que banque centrale, il est de la plus haute importance de s’assurer que le marché peut \nrésister à des cybermenaces. La dernière table ronde s’attachera à déterminer dans quelle mesure la \n \nPage 5 sur 5 \nrésistance des places financières doit évoluer sous l’influence des menaces que représente la \ncybercriminalité : l’accroissement des interdépendances transfrontières entre les places financières \n(utilisation d’infrastructures de marché communes, existence d’acteurs financiers de dimension \ninternationale et de fournisseurs transnationaux) nécessite-t-il une approche internationale ? Faut-il \nréfléchir également à une approche multi-sectorielle, la dépendance vis-à-vis de fournisseurs d’accès \ncommuns (comme les opérateurs de télécommunication) créant une importante communauté d’intérêt \nautour de l’enjeu de la cybersécurité ? Ces réflexions devraient, je l’espère, renvoyer aux priorités \ndéfinies par la Banque de France, qui consistent à promouvoir une approche coopérative et \ncoordonnée pour assurer la robustesse de la place financière de Paris et à vérifier, grâce à des tests de \nrésistance collectifs, que les différents plans de continuité offrent une cohérence d’ensemble et sont \nbien adaptés à des menaces en constante évolution. \nEnfin, pour conclure, et je m’arrêterai là, j’aimerais attirer votre attention sur deux points : \nPremièrement, la Banque de France considère véritablement comme une priorité le fait que les actions \nsoient coordonnées au plan international, compte tenu de l’accroissement des interdépendances \nmondiales.  \nDeuxièmement, les solutions devraient émaner du secteur financier et la régulation ne devrait être \nutilisée qu’en cas de défaillance du marché. Les meilleures pratiques en vue d’améliorer la \ncybersécurité doivent être identifiées et adoptées par les différents acteurs. Les banques centrales \npourraient avoir un rôle à jouer dans ce processus ; à titre d’exemple, la Banque de France a \nrecommandé pendant de nombreuses années la mise en œuvre d’une authentification rigoureuse pour \nprotéger les paiements en ligne. De nombreuses attaques peuvent ainsi être efficacement déjouées. \n \nJe vous remercie de votre attention et je vous souhaite des discussions fructueuses et animées sur \nl’ensemble de ces aspects, dans l’espoir que cette conférence vous donnera une vision exhaustive des \nenjeux de la cybersécurité et des réactions possibles aux cybermenaces. Je cède maintenant la parole à \nM. Steve Purser. \n", "published_date": "2014-06-17", "section": "discours"}