{"url": "", "author": "christian noyer", "title": "« Les paiements par carte en Europe : dernières tendances et défis »", "text": "1    Conférence de l’ACPR sur le contrôle des pratiques  commerciales des acteurs financiers  Mardi 4 novembre 2014  Discours de Christian Noyer Gouverneur de la Banque de France et Président de l’Autorité de contrôle prudentiel et de résolution   Mesdames, Messieurs,  Je suis très heureux de vous accueillir aujourd’hui pour cette nouvelle conférence de l’Autorité de contrôle prudentiel et de résolution, et vous remercie de votre présence. Cette journée du 4 novembre 2014, qui marque par ailleurs la mise en place du Mécanisme de supervision unique (MSU) des banques de la zone euro, est pour moi une excellente occasion d’approfondir nos échanges sur des missions qui continuent de relever intégralement de l’ACPR, comme le contrôle des pratiques commerciales en assurance et en banque, thème de la matinée, et les services de paiement et de monnaie électronique, thème de l’après-midi. La protection de la clientèle et le contrôle des pratiques commerciales des acteurs financiers sont désormais devenus des sujets incontournables, aux plans national, européen et international. Permettez-moi de m’y attarder un peu. Les réflexions aux niveaux mondial et européen auront un impact très concret sur la réglementation nationale dans les années à venir, et par là-même sur l’ACPR. Le prochain sommet du G20 devrait présenter les travaux finalisés de l’OCDE sur les 10 principes de protection des consommateurs de produits financiers qui ont vocation à être 2  introduits dans les règlementations des États-membres. Ces principes déclinent la notion de comportement responsable des professionnels et de leurs intermédiaires.  Au niveau européen, les règlementations sont en train de modifier sensiblement le paysage normatif bancaire et assurantiel français traditionnel. Ces changements se feront d’autant plus rapidement qu’ils s’accompagnent d’une évolution notable du mode de production des normes européennes, avec une montée en puissance des actes délégués et des lignes directrices édictés directement par les Autorités européennes de supervision. Ces règlementations et lignes directrices sur la commercialisation sont de plus en plus souvent d’application trans-sectorielle, avec un objectif d’harmonisation des obligations entre les secteurs de la banque, de l’assurance et des instruments financiers. Issus de la directive MIF relative aux marchés des instruments financiers, de nombreux concepts comme la gestion des conflits d’intérêt, l’obligation d’agir au mieux des intérêts du client ou la transparence des rémunérations des distributeurs, servent de référence pour les discussions en cours sur la distribution des produits d’assurance et du crédit.  Ces réglementations et lignes directrices tendent à objectiver les exigences mises à la charge des professionnels : quel contenu pour l’information précontractuelle ? Quelle matérialisation du conseil ? Comment s’assurer de la solvabilité d’un emprunteur, à partir de quels éléments ? Qu’est-ce qu’un conflit d’intérêt et comment le gérer en pratique ? Les réponses apportées à ces questions ont toutes une incidence directe sur l’organisation des établissements et de leurs intermédiaires. Je voudrais illustrer mon propos en évoquant trois thèmes communs aux 3 secteurs liés à l’environnement de la vente et actuellement traités dans différents groupes de travail européens : le conseil, la rémunération des conseillers et le processus de mise sur le marché des produits financiers. Ces trois sujets représentent une opportunité de faire évoluer les pratiques vers une meilleure protection des clients. Il s’agit, d’une part, d’éviter des situations structurelles de conflit d’intérêts entre un conseiller et un client. Il s’agit , d’autre part, d’accompagner l’innovation financière afin qu’elle réponde aux attentes des clients sans leur être préjudiciable. En matière de conseil, la tendance européenne est de distinguer un service de conseil autonome de l’acte de vente lui-même, et payé en tant que tel par le client. Ce schéma, très éloigné de la conception française en banque et en assurance, pourrait présenter une régression dans le domaine de la protection de la clientèle. L’ACPR, favorable au maintien du conseil intégré à la vente, veille à maintenir un socle d’exigences non-détachables du produit lui-même afin d’éviter la généralisation de ventes non conseillées.  3  En ce qui concerne la rémunération, les marchés financiers se sont dotés les premiers d’un dispositif encadrant les politiques et les pratiques de rémunération. Ce dispositif traite à la fois de la rémunération des collaborateurs salariés en relation avec la clientèle et du commissionnement des intermédiaires. Le secteur de la banque et de l’assurance suit désormais cette tendance. La rémunération est un élément important qui ne doit pas remettre en cause la neutralité du conseil donné. Si un encadrement semble nécessaire, ne serait-ce que pour écarter les situations de conflit d’intérêt, il ne doit toutefois pas avoir pour effet de créer des arbitrages artificiels entre les différents modes de distribution. En matière de décision de mise sur le marché d’un produit financier, la notion de gouvernance des produits est relativement nouvelle sur la scène européenne. Elle vise à mettre en place, en amont de la commercialisation des produits, des dispositifs de protection de la clientèle qui reposent sur les producteurs. Encadrer la « gouvernance du produit » vise à responsabiliser davantage les producteurs vis-à-vis des clients sur les produits qu’ils lancent sur le marché. Plus particulièrement, il s’agit de réserver à une clientèle préalablement ciblée les produits considérés. C’est la réponse européenne à la vente non conseillée. Ce nouveau dispositif ne doit toutefois pas être construit en opposition au conseil. Une articulation intelligente peut être organisée entre les deux approches, l’une comme l’autre protectrice de la clientèle, afin de les rendre complémentaires.  Ces trois sujets attestent du progrès rapide des réflexions européennes en matière de protection de la clientèle et constitueront bientôt un nouveau défi pour l’ACPR qui devra faire appliquer tous ces nouveaux concepts. Un autre défi pour l’ACPR proviendra des nouveaux canaux et modes de distribution dans le secteur financier. Là aussi, le paysage évolue. Principalement en raison de nouveaux modes de « consommation » au sens large et de l'application généralisée des nouvelles technologies à la vie quotidienne. L'ACPR le constate déjà dans ses contrôles : les canaux de commercialisation se multiplient en termes d’acteurs, qu’ils soient intermédiaires en assurance ou en banque, courtiers, grossistes ou mandataires, plateformes, comparateurs, sans oublier les multiples acteurs de l'industrie des paiements.  La récente ordonnance du 30 mai 2014 relative au financement participatif a ainsi introduit de nouveaux acteurs habilités à financer des projets sous certaines conditions, par exception 4  au monopole bancaire, via des plateformes de prêts ou de dons, avec le nouveau statut des intermédiaires en financement participatif.  Ces différents acteurs modifient ou modifieront le marché : quels en seront les enjeux commerciaux ? Et avec quelle responsabilité vis-à-vis des clients ? Pour quelle articulation entre ces nouveaux distributeurs, et avec les producteurs ?  Ces canaux se modifient aussi au plan technique : la banque numérique, la vente à distance, les nouvelles modalités de paiement, et plus généralement l'usage des données des clients dans l'univers de l'intelligence artificielle et ses applications multiples pour proposer des solutions aux clients.  Ces évolutions doivent intégrer – et non remettre en question – le principe sur lequel est bâtie la réglementation européenne, celui d’une relation singulière entre un professionnel du secteur financier et un client – en principe moins technicien, moins informé. C’est là le second défi de l’ACPR : veiller à ce que ces nouveaux canaux et modalités de distribution respectent les règles de protection de la clientèle. Dans cet environnement en évolution permanente, l’ACPR dispose d’une panoplie complète d’instruments pour remplir sa mission de protection de la clientèle. Depuis sa mise en place en mars 2010, l’ACPR a développé des méthodologies de contrôle des pratiques commerciales et des moyens conséquents pour assurer sa mission de protection de la clientèle des établissements bancaires, des organismes d’assurance et des intermédiaires financiers. En premier lieu, les contrôles sur pièces et sur place sont destinés à vérifier la conformité et le respect des règles applicables, et à faire corriger les erreurs avant qu'elles n'aient des conséquences dommageables pour les clients.  Face à des manquements graves aux obligations légales et réglementaires et aux conséquences significatives pour les clients, des sanctions peuvent être prononcées. Cette approche répressive est légitime ; elle est nécessaire pour sanctionner les manquements passés. Et la Commission des sanctions de l’ACPR ne manque pas, quand il le faut, de sanctionner. Elle l’a d’ailleurs fait récemment lorsqu’elle a constaté une application défaillante des modalités du droit au compte, élément substantiel de l’inclusion bancaire de clientèles fragiles sur lequel les établissements se sont fortement engagés. Elle l’a fait également lorsqu’elle a constaté que les exigences désormais anciennes du devoir de conseil en assurance n’étaient toujours pas respectées. Elle l’a fait enfin, tout récemment, en assurance-vie, lorsqu’elle a constaté que le dispositif d’identification des assurés décédés, 5  de recherche des bénéficiaires et de paiement des capitaux aux clients assurés ou bénéficiaires n’était pas correctement mis en œuvre.  Si les sanctions sont aussi utiles pour leur valeur d’exemple, elles ne doivent pas éclipser l’ensemble des autres outils et instruments, davantage tournés vers la prévention, dont dispose l’ACPR. S’agissant du droit souple, le pouvoir d’émettre des recommandations a été expressément conféré à l’ACPR par le législateur pour tirer parti de l'observation des bonnes et mauvaises pratiques et ainsi orienter le marché. À visée très opérationnelle, les recommandations de l’ACPR aident la profession à identifier et prendre en compte de manière plus concrète ce qui est attendu dans le cadre de la mise en œuvre de la règlementation protectrice de la clientèle. Ayant pour objet de modifier ou d’orienter les comportements des professionnels, elles forment un instrument préventif très utile et complémentaire à l’approche répressive. Enfin, la communication, la pédagogie, le dialogue, notamment avec les professionnels, constituent un élément déterminant de la politique de supervision auquel l’ACPR est très attachée – et la présente conférence en est l'un des moments forts.  Je profite justement de cette conférence pour rappeler la vigilance particulière de l’ACPR sur le niveau des taux de revalorisation qui seront servis aux assurés au titre de 2014. Les taux d’intérêt sur les marchés obligataires, sur lesquels les assureurs sont très largement présents, suivent une tendance baissière depuis plusieurs années et cet environnement de taux bas pourrait se maintenir pendant encore de nombreuses années. Les assureurs doivent s’adapter au contexte actuel en s’appuyant sur un rendement adapté des contrats d’assurance. Cela peut notamment passer par un lissage dans le temps de la distribution des résultats aux assurés, en dotant la provision pour participation aux bénéfices à un niveau suffisamment élevé. Par le passé, une bonne gestion des taux de revalorisation et des provisions a permis aux assureurs français de traverser plusieurs crises bien mieux que d’autres. Mettre en question la sécurité du marché, en prenant des décisions imprudentes de revalorisation au détriment des réserves, diminuerait la capacité de résilience de certains acteurs en cas de crise. C’est pourquoi l’ensemble des acteurs du marché de l’assurance concernés doit pratiquer une revalorisation des contrats adaptée tant à la performance réelle de leurs actifs qu’aux caractéristiques de leurs engagements au passif.  Je laisse maintenant la parole à Fabrice Pesin et aux équipes de l’ACPR pour revenir sur certains des aspects que j’ai brièvement évoqués et vous souhaite une excellente conférence.  ", "published_date": "2014-04-11", "section": "discours"}