{"url": "https://web.archive.org/web/20151019033850if_/https://www.banque-france.fr/uploads/tx_bdfgrandesdates/discours-cn-23emes-rencontres-parlementaires-de-l-epargne.pdf", "author": "Christian Noyer", "title": "Discours de Christian Noyer, Gouverneur de la Banque de France", "text": " \n \n23\nèmes\n rencontres parlementaires sur l’épargne - 29 janvier 2014 \n \nDiscours de Christian Noyer, Gouverneur de la Banque de France \n \nL’orientation et la mobilisation de l’épargne en 2014 \n \n \nJe vous remercie de m’avoir invité à cette matinée de réflexion sur l’épargne, sujet ô \ncombien clé pour l’économie française et européenne actuellement.  \nJe voudrais vous donner quelques éléments de cadrage et quelques pistes de réflexion \navant de répondre à vos questions.  \n \nComme vous le savez, le taux d’épargne des ménages en France est l’un des plus élevés de \nla zone euro, à 16 % du revenu disponible brut des ménages, contre 13 % en moyenne dans \nla zone euro.  \n \nOù va cet argent ? La plus grande partie est investie dans l’immobilier. Le reste - un peu \nmoins de 4 000 milliards d’euros - est réparti entre trois grands types de placements \nfinanciers : les contrats d’assurance-vie (environ 1 500 mds d’euros), les placements \nbancaires (1 300 mds) et les titres (1 150 mds). 4 000 milliards d’euros, donc deux fois le PIB \nannuel de la France, c’est évidemment énorme et cela constitue une source majeure de \nfinancement que les banques et les autres intermédiaires financiers doivent pouvoir mettre \nau service de l’économie, de la façon la plus efficace possible.  \n \nPermettez-moi de faire un point sur chacun de ces placements.   \nL’assurance-vie, d’abord, qui au sein du patrimoine financier des ménages, est donc le \nplacement préféré des Français. Entre janvier et septembre 2013, la détention de ces \ncontrats a augmenté de 32 milliards d’euros, soit 12 milliards d’euros de plus que sur \nl’ensemble de l’année 2012. C’est le seul placement financier dont la progression en 2013 a \nété plus forte qu’en 2012. \n \nA compter de 2014, les épargnants vont pouvoir disposer de nouveaux produits créés dans \nle cadre de la réforme de l’assurance-vie adoptée en décembre dernier. Ceux-ci devraient \ndrainer une partie de l’épargne des ménages vers le financement de l’économie via la \ndétention d'actions. Le nouveau contrat « vie-génération », en particulier, a pour vocation de \nfinancer les PME et les entreprises de taille intermédiaire.  \n \nNéanmoins, l’apport de fonds que ces nouveaux contrats fourniront ne satisfera qu’une faible \npartie des besoins de financement des entreprises françaises car, en France, les PME se \nfinancent pour l’essentiel auprès des banques. C’est la raison pour laquelle il est essentiel \nque les banques disposent de ressources bon marché pour pouvoir en faire bénéficier leurs \nemprunteurs, et ce encore plus dans la situation actuelle de reprise économique fragile. Il \nfaut que la politique monétaire extrêmement accommodante de la BCE puisse être \nrépercutée dans le taux des crédits. \n \nCeci m’amène au deuxième ensemble, les placements bancaires. Avec plus de \n1 240 milliards d’euros, ils représentent une source de fonds a priori très importante pour les \nbanques. Mais en réalité, ces ressources sont souvent trop coûteuses en France. \n \nCeci est dû au fait que les trois quarts de ces placements se composent de dépôts dont les \ntaux de rémunération sont réglementés : livret A, livret de développement durable, comptes \net plans épargne logement, etc.  \nPar exemple, comme vous le savez, le taux de rémunération du livret A et du LDD, qui \nregroupent à eux seuls plus de 360 milliards d’euros détenus par les ménages à fin \ndécembre 2013, se situe en ce début d’année à 1,25 %, niveau bien supérieur à celui des \nrefinancements de l’Eurosystème, 0,25 %. En outre, ce taux détermine largement ceux des \nlivrets librement rémunérés, pour des motifs commerciaux évidents. Son niveau élevé \ncontribue donc en réalité à renchérir une grande partie des ressources bancaires et, in fine, \nse répercute sur le coût du crédit.  \n \nLes ménages détiennent également des dépôts à terme, principalement sous la forme de \nplans épargne logement. Ces derniers, dont la rémunération est réglementairement d’au \nmoins 2,5 %, indépendamment du coût de marché des ressources de durée comparable, ont \ndavantage attiré l’épargne des ménages en 2013. En incluant la capitalisation des intérêts, \nleur encours a progressé de 9,5 milliards d’euros au cours de l’année passée. Cela n’est pas \nsurprenant car les fonds déposés sur les PEL sont bloqués pour seulement deux ans et non \nsoumis à l’impôt sur le revenu, alors que les intérêts obligataires le sont et que le taux des \nOAT à 10 ans s’est établi à 2,2 % en moyenne en 2013.  \n \nLes ménages détiennent enfin des titres, principalement sous forme de parts d’OPCVM non \nmonétaires ou d’actions non cotées, pour un encours total au troisième trimestre 2013 d’un \npeu plus de 1 150 milliards d’euros. La création au 1\ner\n janvier 2014 du PEA PME et le \nrelèvement du plafond des PEA pourraient attirer une partie de l’épargne des ménages vers \nle financement de l’économie et c’est une évolution qu’il faut soutenir.  \n \nCes initiatives, ainsi que d’autres comme le CICE et le nouveau pacte national pour la \ncroissance, la compétitivité et l’emploi, devraient faciliter le financement des entreprises et \ncontribuer à un rebond de l’investissement si nécessaire à une croissance plus robuste. En \neffet, outre l’effet bénéfique sur le coût du travail et donc la compétitivité des entreprises, ces \nmesures peuvent contribuer à restaurer la marge des entreprises, donc leur épargne \n(capacité d’autofinancement) et donc leur capacité à investir.  \n \nDans ce contexte global assez spécifique à la France, il apparaît utile de poursuivre la \nréflexion sur l’allocation de l’épargne et sur les conditions d’un équilibre entre quatre \nobjectifs :  \n- orienter une plus grande partie des placements des ménages vers le financement de \nl’innovation et de l’investissement qui aideront les entreprises françaises à être plus \ncompétitives à l’échelle mondiale ; \n- permettre au système bancaire d’assurer dans les années à venir son rôle \nd’intermédiation au service du financement de l’économie, dans le contexte de \nnormes internationales les conduisant à améliorer le rapport entre les crédits et les \ndépôts ; \n- assurer, après prise en compte de la fiscalité, une juste rémunération de l’épargne \ndes ménages, qui soit fonction de la durée des placements et du risque encouru, \ncomme c’est le cas dans tous les grands pays européens. Avec le vieillissement de la \npopulation, une bonne affectation de l’épargne sera demain l’une des clés de la \ncroissance ; \n- Permettre une transmission normale de la politique monétaire de la BCE, en \nréduisant les entraves à cette transmission que constituent les réglementations \nétatiques des taux d’intérêt dont on peut d’ailleurs se demander si elles sont bien \nconformes aux règles de l’Union monétaire fixées par le traité.   \n \nConcilier ces objectifs me semble à la fois possible et souhaitable. Je vous remercie de votre \nattention et suis prêt à répondre à vos questions. \n", "published_date": "2014-01-29", "section": "discours"}