{"url": "", "author": "christian noyer", "title": "Zone euro : tenir le cap dans un monde incertain - Paris", "text": " 1  « Vers des paiements de détail 2.0 : les nouveaux défis pour la sécurité » Paris, le 22 octobre 2014 Discours d’ouverture de Christian Noyer Gouverneur de la Banque de France Mesdames, Messieurs, C’est pour moi un grand plaisir d’inaugurer aujourd’hui cette conférence consacrée aux travaux du forum SecuRe Pay et aux nouveaux défis en matière de sécurité qui devront être relevés pour les paiements de détail. Au nom de la Banque centrale européenne et de la Banque de France, je vous souhaite à tous la bienvenue à Paris et je vous remercie d’avoir accepté notre invitation à participer à cet événement. Toutes les autorités ayant un intérêt dans le domaine de la sécurité au plan national et européen sont représentées aujourd’hui, ainsi que les principaux acteurs du secteur privé. Je suis convaincu que cela va susciter des débats fructueux et fournir une vue d’ensemble exhaustive des principaux défis et problématiques concernant la sécurité des moyens de paiement de détail.  L’organisation de cette conférence ici à Paris illustre l’appui ininterrompu que la Banque de France a apporté au forum SecuRe Pay depuis le tout début, afin de promouvoir les meilleures pratiques dans le domaine de la sécurité des paiements de détail en Europe.  Ce soutien trouve son origine dans la mission de la Banque de France qui, depuis 2001, nous impose explicitement de garantir la sécurité des paiements scripturaux. Cela a contribué à nourrir une longue expérience dans le traitement des questions de sécurité et d’efficience, ainsi que des arbitrages du point de vue des politiques publiques, expérience à laquelle je voudrais me référer afin de tirer quelques enseignements susceptibles de retenir votre attention dans le cadre des débats auxquels vous allez participer aujourd’hui.  2  Au cours des dix dernières années, le secteur financier a connu une profonde mutation avec l’apparition d’internet et l’utilisation des nouvelles technologies de l’information. C’est particulièrement vrai en ce qui concerne les moyens de paiement. L’introduction des cartes à puce dotées d’un code confidentiel en France au début des années quatre-vingt-dix, puis partout en Europe ces dernières années, constitue un excellent exemple de la manière dont l’innovation peut être la source d’avantages en termes d’efficacité mais aussi de sécurité pour la chaîne de paiement. Cette introduction a effectivement contribué à rendre très sûrs les paiements par carte au point de vente.  Toutefois, les innovations se sont également accompagnées de nouveaux défis en termes de gestion des risques. C’est notamment le cas avec le développement des paiements à distance qui peuvent être effectués sur internet. Comme le souligne le rapport sur la fraude relative aux paiements par carte publié par la BCE en février 2014, la fraude résultant des paiements à distance, principalement sur internet, a augmenté de près de 21 % en 2012 dans l’espace SEPA, et représentait 60 % de l’ensemble des pertes dues à des fraudes avec des cartes mises en circulation dans l’espace SEPA.  Heureusement, les vulnérabilités à l’origine de ces fraudes sont bien identifiées et des efforts importants ont été entrepris tant par les autorités publiques que par le secteur privé pour y remédier. En France, une contribution importante est apportée par l’Observatoire de la sécurité des cartes de paiement, que j’ai l’honneur de présider. Ses recommandations ont favorisé la reconnaissance par les parties prenantes, qui sont toutes représentées à l’Observatoire, de l’importance d’une authentification rigoureuse du client pour les paiements sur internet et ont facilité sa large adoption. Il a nettement contribué à limiter l’incidence sur les taux de fraude, au moins pour les paiements nationaux, et a favorisé la spectaculaire expansion du commerce électronique à laquelle nous assistons actuellement.  Mais au-delà du développement des paiements par carte sur internet, d’autres innovations comme les paiements sans contact et par téléphone mobile ou les services de banque en ligne soulèvent aussi des questions importantes. Parmi ces questions figure notamment la protection des données de paiement sensibles. Pour y répondre, la Banque de France a travaillé avec la communauté bancaire, ce qui a abouti à la conclusion d’un accord en 2011 afin de promouvoir la protection des identifiants de comptes bancaires et des numéros de cartes. La question de la protection des données sensibles apparaît d’autant plus importante que nous observons l’arrivée de nouveaux acteurs dans la chaîne de paiement, comme les tiers fournisseurs de services de paiement, susceptibles d’apporter une contribution positive stimulant l’innovation et la concurrence potentielle sur le marché des paiements de détail, mais dont le mode de fonctionnement ne doit pas abaisser le niveau de sécurité actuel des services de banque en ligne.   3 Quelles leçons pouvons-nous tirer de cette expérience afin de promouvoir les meilleures pratiques dans le domaine de la sécurité des paiements de détail à plus grande échelle ? J’aimerais souligner trois de ces enseignements, qui pourraient présenter un intérêt pour le débat d’aujourd’hui : Premièrement, l’adoption par les consommateurs de solutions de paiement innovantes sera d’autant plus large et durable que ces solutions seront sûres et il est dans l’intérêt des innovateurs d’accorder suffisamment d’attention aux questions de sécurité. Deuxièmement, le dialogue et la coopération entre les différents acteurs en matière de sécurité des paiements sont indispensables pour obtenir des résultats robustes. Des forums tels que l’Observatoire de la sécurité des cartes de paiement en France, qui regroupe des commerçants, des consommateurs, des acteurs du secteur bancaire et du marché des paiements, mais aussi des représentants du Parlement français et d’autres autorités publiques compétentes, peuvent se révéler très utiles de ce point de vue. Dans ce type de forums, les autorités ont à jouer un rôle important de catalyseur pour faciliter le consensus entre les intervenants, surmonter les problèmes techniques et adopter des exigences garantissant le plus haut niveau de sécurité des paiements de détail, tout en encourageant l’innovation et l’efficience. Enfin, la coopération et la coordination entre les autorités publiques exerçant des responsabilités dans le domaine de la sécurité des paiements doivent intégrer une dimension européenne et internationale pour être pleinement efficaces. C’est une conséquence directe de l’interdépendance des questions de sécurité au plan européen et même mondial. Je me réjouis de constater qu’au niveau européen, la création du forum Secure Pay, en 2011, a suivi cette voie en renforçant la coopération entre les banques centrales et les autorités prudentielles de l’Union européenne et de l’Espace économique européen dans le domaine de la sécurité des paiements de détail. Cette coopération au sein de Secure Pay a déjà donné d’importants résultats : deux ensembles de recommandations ont été émis jusqu’à présent, concernant la sécurité des paiements sur internet en 2013, avec une mise en œuvre par le marché prévue avant février 2015, et la sécurité des paiements par téléphone mobile en 2014, pour laquelle les recommandations sont en cours de finalisation. Le texte définitif des recommandations relatives à la sécurité des services d’accès aux comptes de paiement a également été publié, à titre d’information, en mai 2014, en étroite collaboration avec l’Autorité Bancaire Européenne (ABE), à la lumière de la révision en cours de la directive sur les services de paiement. La prise en compte par le législateur européen d’une grande partie des recommandations émises par le forum Secure Pay pour la révision de la directive sur les services de paiement constitue, à mon sens, une preuve de la qualité des travaux menés par le forum. Je salue en particulier l’intégration d’une authentification rigoureuse du client dans le texte révisé de la directive, ce qui constitue clairement un progrès  majeur en matière de sécurité des paiements de détail. Secure Pay a récemment connu un profond changement de gouvernance et sera à l’avenir présidé conjointement par l’Autorité bancaire européenne et la Banque centrale européenne. Cette évolution  4 devrait encore renforcer la coopération entre les institutions de surveillance et de supervision et faciliter la mise en œuvre des recommandations. En conclusion - et je m’arrêterai là – je souhaiterais souligner combien cette conférence est en prise avec l’actualité. La proposition de directive révisée sur les services de paiement étant actuellement examinée par le Conseil de l’Union européenne, une opportunité unique est aujourd’hui donnée à tous les acteurs de s’attaquer aux différentes questions soulevées par la nouvelle réglementation en présence de représentants de l’ensemble des autorités européennes compétentes impliquées. Encore une fois, je vous remercie tous de votre présence et je vous souhaite des discussions fructueuses et animées sur l’ensemble de ces aspects, dans l’espoir que cette conférence vous donnera une vision complète des nouveaux défis que soulève la sécurité des paiements de détail. Avant de céder la parole à notre premier groupe d’experts, je vous invite à écouter Benoît Cœuré, membre du Directoire de la Banque centrale européenne, qui ne peut être présent physiquement avec nous aujourd’hui, mais qui a enregistré ses commentaires pour nous. Je vous remercie de votre attention. ", "published_date": "2014-10-22", "section": "discours"}