{"url": "", "author": "christian noyer", "title": "Colloque sur le financement des TPE", "text": " 1   Forum financier Paris Europlace  Tokyo, 25 novembre 2014  Le pouvoir de la politique monétaire Christian Noyer, Gouverneur de la Banque de France  Il y a deux semaines, j’ai eu le privilège de présider à Paris le symposium triennal de la Banque de France. Le gouverneur Kuroda nous a fait le grand honneur d’y participer. Lors de ce symposium, l’un des intervenants a déclaré que, durant la crise financière, les banques centrales de la plupart des pays avaient été (je cite) le seul acteur possible ou, comme le disent les Anglais,« the only game in town » (fin de citation). Et il s’est demandé si tel serait toujours le cas dans le futur. Cette observation résume l’essence même des remarques que je formulerai aujourd’hui. Je souhaiterais parler du pouvoir de la politique monétaire dans le contexte actuel de faible inflation.   Les banques centrales ont répondu à la plus grande crise financière des soixante-dix dernières années par une action puissante et décisive. Et elles ont réussi à éviter une récession prolongée ainsi que l’effondrement de notre système financier. Aujourd’hui, toutefois, le défi auquel elles sont confrontées est différent. La croissance a été décevante dans de nombreuses parties du monde, et les prévisions ont été constamment revues à la baisse. Plus préoccupant encore pour les banques centrales, l’inflation s’est maintenue de façon persistante en deçà de notre définition de la stabilité des prix. Dans la zone euro, elle est passée, en rythme annuel, de 2,5% en 2012 à 0,3% en septembre dernier. Ce recul de l’inflation s’est produit en dépit des conditions monétaires les plus accommodantes jamais observées en Europe. On peut donc se demander si la politique monétaire aura autant de succès dans l’après-crise que durant la crise, et si elle réussira à éviter les dangers d’une inflation durablement faible.   Je centrerai mes remarques sur la zone euro, en profitant de l’organisation du forum à Tokyo pour tirer quelques leçons de l’expérience japonaise et surtout, devrais-je dire en saluant la présence du vice-gouverneur, M. Nakaso, de la grande expertise de la Banque du Japon.   2  On peut douter du pouvoir de la politique monétaire et ce, pour deux raisons. Le mécanisme de transmission peut être perturbé, et le taux d’intérêt d’équilibre peut être si bas (voire négatif) qu’il devient impossible à atteindre.   Le premier point parle de lui–même. La zone euro a souffert d’une très forte segmentation et d’un grave dysfonctionnement de ses marchés monétaire et du crédit, auquel il a été remédié de manière agressive, à l’aide d’un ensemble de mesures que je présenterai en détail dans quelques instants. Les résultats ont été significatifs. Les soldes Target 2 ont été réduits de moitié, ce qui signifie que les banques de la zone euro ne recourent plus dans la même mesure au réseau de banques centrales pour l’intermédiation de leurs opérations. Nous avons à présent achevé avec succès et crédibilité notre premier examen de la qualité des actifs au sein de notre système bancaire, et le nouveau Mécanisme de surveillance unique est devenu opérationnel la semaine dernière. Ces mesures seront essentielles pour rétablir le bon fonctionnement du canal du crédit et éliminer les différences qui subsistent au sein de la zone euro du point de vue des conditions financières.   J’en arrive à présent au second point : le taux d’intérêt d’équilibre et son importance pour la politique monétaire.   Ce concept est bien connu des économistes depuis le grand Knut Wicksell. Le taux d’intérêt « naturel » ou d’équilibre est exprimé en termes réels. C’est le taux auquel épargne et investissement s’équilibrent en situation de plein emploi et de stabilité des prix. Il constitue une référence centrale pour évaluer l’orientation monétaire. Par exemple, si le taux du marché est supérieur au taux d’équilibre, cela correspond à un excès d’épargne et à une insuffisance de la consommation et de l’investissement. En conséquence, l’inflation diminue.   Le taux d’intérêt d’équilibre n’est pas stable. Il a nettement baissé depuis le début de la crise financière, devenant peut–être négatif. Pour maintenir la stabilité des prix et éviter une inflation durablement faible, il faut que les taux du marché diminuent également. En temps normal, cela peut être réalisé en abaissant le taux directeur, ce qui se répercute sur la courbe des rendements. Toutefois, lorsque les taux directeurs atteignent ce qu’on appelle la borne zéro, cette approche « conventionnelle » de la politique monétaire n’est plus une option. Pour éviter un resserrement involontaire de la politique monétaire, les banques centrales doivent recourir à des mesures non conventionnelles. Comme je vous l’exposerai dans un instant, une large gamme d’instruments non conventionnels a été mise en œuvre dans la zone euro.   3  Le bas niveau des taux d’intérêt d’équilibre peut être temporaire ou permanent. À vrai dire, nous n’avons aucune certitude à cet égard. Nous savons cependant qu’un très faible niveau d’inflation, si on le laisse persister, ne peut qu’aggraver la situation, car, toutes choses égales par ailleurs, une faible inflation accroît le taux d’intérêt réel. À leur tour, des taux d’intérêt réels élevés ont tendance à freiner l’activité économique et à faire baisser l’inflation encore davantage. C’est le type de spirale susceptible de mener à la déflation que la politique monétaire doit chercher à contrôler et à éviter.  Ce processus peut même s’auto-entretenir encore davantage s’il exerce une incidence négative sur les anticipations d’inflation. Au cours des derniers mois, les anticipations d’inflation dans la zone euro se sont réduites à 1,2% à un horizon d’un an et à 1,5% à un horizon de deux ans. Plus inquiétant, les anticipations à long terme – jusqu’à présent extrêmement bien ancrées autour de 2% – sont orientées à la baisse. Les marchés tablent actuellement sur un taux d’inflation de 1,8% en moyenne entre 2019 et 2024 dans la zone euro.   La politique monétaire doit donc chercher à influencer à la fois les taux d’intérêt nominaux et les anticipations d’inflation. C’est exactement ce que nous faisons actuellement dans l’Eurosystème, et je vais expliquer comment.  Considérons tout d’abord les taux d’intérêt nominaux.   Les taux directeurs sont aujourd’hui proches de zéro. Des taux d’intérêt négatifs sont appliqués à la facilité de dépôt. Nous avons eu recours à des indications prospectives (forward guidance) pour annoncer que les taux resteront à ces niveaux sur une très longue période. Une nouvelle facilité de liquidité, les opérations de refinancement à plus long terme ciblées (TLTRO), a été créée, avec une échéance de quatre ans et, pour la première fois, un taux fixe garanti. En substance, les banques peuvent obtenir un financement d’une durée de quatre ans à un taux d’intérêt fixe de 0,15%. Plus récemment, le Conseil des gouverneurs de la BCE a adopté un programme d’achat d’actifs privés, couvrant à la fois des obligations sécurisées et des titres adossés à des actifs (ABS). Ces acquisitions auront deux effets positifs sur les taux d’intérêt et le crédit : elles vont encore assouplir les conditions de financement des banques ; et elles vont faire baisser les primes de risque sur les actifs privés.  Ces mesures ont été extrêmement efficaces. Notre taux interbancaire au jour le jour, l’Eonia, s’est durablement installé en territoire négatif. La courbe des rendements s’est déplacée vers le bas, tant sur la  4 partie courte que sur la partie longue. Les écarts de rendement des emprunts souverains ont baissé : le taux de la dette émise aujourd’hui par l’Espagne est inférieur à celui de la dette émise par les États–Unis. Les anticipations relatives au taux au jour le jour futur (le taux OIS) ont un profil plat et sont proches de zéro pour les trois années à venir.   Ainsi, notre action sur les taux d’intérêt nominaux a été forte et efficace. Qu’en est-il des anticipations d’inflation ?  Il serait très dangereux, dans la situation actuelle, que la banque centrale soit perçue comme plus tolérante envers une inflation faible qu’à l’égard d’une inflation trop élevée. Une telle approche asymétrique de la stabilité des prix « validerait » les anticipations de baisse de l’inflation. Et l’économie s’installerait durablement dans un équilibre d’inflation faible où tout choc négatif la ferait basculer dans la déflation pure et simple.  Afin de nous prémunir contre une telle interprétation erronée, notre Conseil des gouverneurs a affirmé unanimement son engagement à recourir à des instruments non conventionnels supplémentaires dans le cadre de son mandat, s’il devenait nécessaire de lutter contre une inflation durablement faible.   L’Eurosystème a également commencé à communiquer sur la taille de son bilan, sujet qui a suscité beaucoup d’intérêt récemment. Le Conseil des gouverneurs a indiqué qu’il s’attendait à présent à ce que ce bilan retrouve les dimensions qu’il affichait au début de l’année 2012, soit une augmentation de 1 000 milliards d'euros environ. La question de savoir si la taille du bilan d’une banque centrale est un paramètre pertinent et, surtout, si elle a une incidence sur les anticipations d’inflation, fait l’objet de nombreux débats parmi les économistes et les acteurs de marché. Permettez-moi de vous donner mon point de vue sur ce sujet.  La déclaration du Conseil des gouverneurs n’est pas formulée comme un engagement ferme mais comme une prévision. Elle est néanmoins très significative. Il est certain qu'elle doit être considérée comme une indication claire que si de nouvelles mesures doivent être prises à l’avenir, elles ne seront pas entravées par une restriction ou une limite quantitative globale. C’est d’autant plus important que le bilan de l’Eurosystème va augmenter alors que ceux des autres banques centrales sont amenés à se contracter. La communication sur la taille du bilan donne un signal très concret et des informations quant à l’orientation future de la politique monétaire. Dès lors, elle ne peut que contribuer à ramener les anticipations à des niveaux plus conformes à notre définition de la stabilité des prix.   5  Je terminerai par deux remarques sur le lien entre la politique monétaire et les autres politiques.  Premièrement, lorsque l’inflation est faible, le fait que les salaires nominaux soient rigides ou flexibles a son importance. Le Japon bénéficie d’une grande flexibilité des salaires, une situation qui est favorable à la compétitivité mais qui peut accroître la vulnérabilité de l’économie aux pressions déflationnistes. En revanche, en Europe, et en particulier en France, les salaires nominaux sont relativement rigides et continuent d’enregistrer, même dans le contexte actuel, une croissance soutenue, de 1,1 % en rythme annuel. Même si cela peut avoir une incidence négative sur les bénéfices et la compétitivité, cela constitue actuellement un amortisseur et une protection contre un risque de déflation.  Deuxièmement – s’agissant de la politique budgétaire – si, comme l’a dit Milton Friedman dans sa célèbre phrase, « l’inflation est partout et toujours un phénomène monétaire », les banques centrales devraient être à même de la contrôler quelles que soient les circonstances. Je crois que cela est fondamentalement vrai. L’expérience récente a montré, toutefois, que la politique monétaire est plus efficace lorsqu'elle est mise en œuvre dans un environnement favorable, notamment s’agissant de la politique budgétaire. Cela est souvent présenté comme un argument en faveur d’une « coopération » entre les autorités budgétaires et monétaires. Je ne suis pas totalement d’accord avec ce concept, dans la mesure où je ne vois pas comment il peut être compatible avec l’indépendance de la banque centrale. Toutefois, il ne fait aucun doute que les politiques budgétaires et monétaires interagissent, de façon plus ou moins harmonieuse. Après la crise, des inquiétudes ont été exprimées quant au risque de « prépondérance budgétaire », les banques centrales s’étant engagées dans des achats d’obligations d’État de grande ampleur.  Le problème est différent dans le contexte actuel de faible inflation. En fonction de la manière dont elles sont conduites, les politiques budgétaires peuvent soit accroître, soit réduire l'incertitude économique globale. Une plus grande incertitude signifie davantage d'épargne et même des taux d'intérêt d’équilibre plus bas. Par le biais de ce canal, les politiques budgétaires ont la capacité de compliquer la conduite des politiques monétaires ou, au contraire, de la faciliter.  Ce constat se vérifie tout particulièrement dans la zone euro, où la politique monétaire unique interagit avec dix-huit (bientôt dix-neuf) politiques budgétaires nationales. Des règles d’encadrement sont en place afin de réduire l'incertitude liée à cette interaction. Le fait qu’elles seront, ou non, correctement mises en application sera déterminant pour notre capacité à revenir rapidement à une situation de stabilité des prix selon notre définition. ", "published_date": "2014-11-25", "section": "discours"}