{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-europp-2015-03-13.pdf", "author": "", "title": "« Premières rencontres de l’Euro PP »", "text": "1 \n \n \n \nParis, le vendredi 13 mars 2015 \n \nDiscours de clôture du Gouverneur de la Banque de France \n « Premières rencontres de l’Euro PP » \nMaison de la Chimie, Paris, 13 mars 2015, 15 h 30 \n \nMesdames, Messieurs, \nJe suis très heureux de conclure ces « Premières rencontres de l’Euro PP ». Le financement \ndes entreprises constitue en effet un enjeu essentiel pour la croissance économique \nfrançaise et il fait actuellement l’objet d’évolutions profondes dont l’Euro PP est une \nillustration très emblématique. Alors que les financements de marché étaient largement \nréservés aux grandes entreprises et que les autres entreprises avaient presqu’exclusivement \nrecours au crédit bancaire, la situation se modifie rapidement avec en particulier d’importants \nallègements des réglementations qui encadrent les opérations de crédit et les émissions de \ntitres de dette. On peut désormais penser que, rapidement, presque tous les agents \néconomiques seront en mesure, d’une façon ou d’une autre, de financer directement les \nentreprises. Cette évolution s’inscrivant dans une tendance européenne et dépassant donc \nlargement le cadre français, il importe qu’on l’organise de manière à ce qu’elle bénéficie \ndans la durée à l’ensemble des agents économiques : les entreprises qui ont besoin de \ncanaux de financement peu couteux et stables, les investisseurs, institutionnels ou non, qui \nont besoin d’adapter les risques qu’ils prennent à leur capacité à les porter, les \nintermédiaires qui ont  la responsabilité d’assurer une bonne adaptation entre les besoins et \nles capacités de financement. Or on voit bien les dangers qui guettent ce mouvement de \ndésintermédiation : mauvaise appréciation des risques par les investisseurs, dépendance \n2 \n \ndes entreprises à des modes de financement non pérennes, incapacité à traiter les situations \ndifficiles qui appellent des restructurations, intermédiaires éphémères qui n’assurent pas \ndans la durée la qualité de service qu’on attend d’eux. \nDe nombreuses initiatives ont été prises pour donner un cadre sécurisé à ces évolutions des \nmodes de financement et la Banque de France y apporte sa contribution. Je pourrais \névoquer notre soutien à la création de la société de titrisation de Place « Euro Secured Note \nIssuer » par cinq grands groupes bancaires, ouverte à de nouveaux entrants, afin \nd’encourager les crédits aux PME et d’en faciliter le refinancement. Je pourrais détailler \nl’intérêt du marché des billets de trésorerie que nous encadrons et souhaitons voir se \ndévelopper au-delà des grandes entreprises ; nous avons mis en place une communication \nrenforcée auprès des entreprises de taille intermédiaire (ETI) et accompagnons les \németteurs dans leurs démarches pour accéder au marché.  \nMais c’est naturellement sur les placements privés et l’Euro PP que je vais concentrer mon \npropos aujourd’hui car ils sont emblématiques de ces nouveaux modes de financement de \nl’économie et je crois que nous avons réussi collectivement, avec le dispositif élaboré, à \néviter les écueils que je viens d’évoquer et à permettre un alignement des intérêts de \nl’ensemble des acteurs économiques concernés. \nCe sont donc des financements octroyés par un nombre limité d’investisseurs institutionnels, \nqui relèvent d’un dispositif plus flexible que celui de l’offre au public, à partir d’une \ndocumentation négociée. Cela signifie que les conditions contractuelles peuvent être \nmodulées en fonction des besoins, des contraintes et des particularités des entreprises \ncomme des investisseurs. Les émetteurs bénéficient d’une diversification et d’une plus \ngrande stabilité des financements au travers, à la fois, de créanciers engagés et \neffectivement présents sur le long terme et d’un allongement de la maturité adapté au \nfinancement de leurs projets. Des maturités à 6 ou 7 ans constituent en effet le cœur du \nmarché de l’Euro PP et des émissions plus longues peuvent être réalisées. Les \ninvestisseurs, pour leur part, sont à la recherche d’une meilleure rémunération, d’un cadre \nprotecteur et d’une meilleure répartition des risques. Ces avantages expliquent certainement \nqu’avec des opérations en constante augmentation, en nombre comme en montant total, les \nEuro PP connaissent un démarrage prometteur.   \n \nMais le rapide développement observé sur le marché des Euro PP n’aurait pas pu avoir lieu \nsans les travaux initiés par la Place, à l’initiative notamment de la Chambre de Commerce et \nd’Industrie de Paris Ile-de-France, et soutenus par les acteurs publics que sont la Banque de \n3 \n \nFrance et la Direction générale du Trésor. Ces travaux privilégient une approche \nconsensuelle, globale et équilibrée, en impliquant étroitement les associations \nprofessionnelles de l’ensemble des différentes parties prenantes. Ainsi, toute  la Place de \nParis – investisseurs, entreprises, intermédiaires – a conjugué ses efforts, aux côtés des \npouvoirs publics, afin de promouvoir et développer ce nouveau type de financement. Ce \ntravail a abouti, en avril 2014, à l’élaboration de la Charte Euro PP qui définit un cadre de \nréférence non contraignant de bonnes pratiques, destiné à accompagner le développement \nde ce marché et à en accroître la fluidité. \nCe cadre est maintenant complété, depuis janvier dernier, par la mise à disposition  de \nmodèles de contrats. Je tiens ici à souligner l’important travail pédagogique qui a été réalisé \npar la Place de Paris en rédigeant des modèles de contrats, à la fois selon le format de prêt \net selon le format obligataire, ainsi que la contribution notable des différents cabinets \nd’avocats impliqués. Cette documentation a été réalisée toujours dans le même souci de \npartenariat et dans une véritable volonté de développement international. J’en veux pour \npreuve la disponibilité de la documentation en français mais aussi en anglais et sa traduction \nfuture en allemand et en italien. Les Euro PP constituent ainsi une offre parfaitement \ncomplémentaire à celle des USPP aux États-Unis et des Schuldscheine en Allemagne. \n \nA ce stade de son développement, le marché des Euro PP jouit donc d’atouts extrêmement \nprometteurs. Il n’en reste pas moins que plusieurs conditions doivent encore être réunies \npour en faire un outil courant de financement. La clé se situe à la fois aux niveaux européen, \nnational et local. \n \nÀ l’échelle européenne, outre le raffermissement de la croissance, l’enjeu essentiel est celui \nd’une allocation du capital efficace et robuste, tirant tous les bénéfices de la libre circulation, \ndu marché unique et de l’union monétaire, à travers notamment le projet d’Union des \nmarchés de capitaux (CMU, en anglais) de la Commission Européenne, qui devrait être mis \nen place par étape d’ici à 2019. Ce projet, qui complète l’Union bancaire, même s’il est d’une \nnature différente, vise à accroitre les flux de capitaux finançant l’investissement, à diversifier \nles risques et à allouer plus efficacement l’épargne tant au niveau national qu’entre les pays \ndu marché européen.  \nParmi les cinq priorités retenues par la Commission Européenne dans le cadre de la CMU \nfigure le développement des marchés de placements privés européens. La Commission \n4 \n \nprivilégie à ce stade l’approche dite « industry-led », qui a été jusqu’à présent développée. \nJ’ai le plaisir de constater que les travaux du Comité de pilotage Euro PP ont permis de \npromouvoir les meilleures pratiques développées par la Place dans le cadre d’une approche \ntripartite spécifiquement française (associant émetteurs, investisseurs et intermédiaires) au \nniveau européen. Ils contribuent ainsi, de manière significative, à l’émergence d’un marché \neuropéen des placements privés. À cet égard, je tiens à saluer l’association du Comité de \npilotage Euro PP et le groupe européen sur les placements privés coordonné par \nl’International Capital Market Association (ICMA) ;  dont les travaux ont récemment permis \nl’élaboration d’un guide pan-européen sur les placements privés, lequel contribue utilement à \nla structuration d’un marché des placements privés en Europe. Ce guide fait notamment \nréférence à la Charte Euro PP ainsi qu’aux modèles de contrat standard élaborés \nrespectivement par le Comité de pilotage Euro PP, en droit français, et par la Loan Market \nAssociation (LMA), en droit anglais.  \nCes initiatives autour de nouveaux instruments de financement des entreprises sont \ncomplémentaires et offrent aux participants de marché une large palette d’outils, dans le \ncontexte d’un marché naissant qui s’adapte aux droits et doctrines locaux. Elles ont vocation \nà évoluer, parallèlement au développement et à l’internationalisation des transactions.  \n \nAu niveau national, il est certes important d’œuvrer à la promotion de ces modes de \nfinancement de marché. Mais encore faut-il mettre en place l’environnement adéquat et \nsavoir quels types d’entreprises sont les plus susceptibles d’y recourir. C’est précisément \nl’un des objectifs du Comité Paris 2020. Or le mode de financement adapté aux différentes \nentreprises est en général fonction de leur taille. Avec une part de crédits bancaires qui ne \ndépasse pas 25%, les grandes entreprises sont celles qui ont le plus recours au marché. A \nl’inverse, avec une part de crédits bancaires qui est encore de 70%, le mode de financement \ndes ETI les rapproche aujourd’hui davantage des PME. Le coût d’une émission classique \nleur paraît excessif, au regard de leurs besoins de financements. Or, ce sont précisément \nces coûts d’émission que l’initiative Euro PP vise à atténuer afin de permettre à davantage \nd’ETI de profiter de cette opportunité pour diversifier et adapter à leur besoin précis leurs \nsources de financement. \nÀ cet effet, l’accès à la base de données FIBEN de la Banque de France, et particulièrement \nà la cotation des entreprises, que le projet de loi pour la croissance, l’activité et l’égalité des \nchances économiques – plus connu sous le nom de loi « Macron » - prévoit d’ouvrir aux \nentreprises d’assurance, aux mutuelles, aux institutions de prévoyance et à leurs sociétés de \n5 \n \ngestion, est de nature à faciliter l’instruction des dossiers de projets d’Euro PP par ces \ninvestisseurs. Il leur donnera également les moyens de maitriser les risques induits par \nl’octroi de tels financements.  \nEn analysant, à travers leur cotation par la Banque de France, les entreprises ayant émis \ndes Euro PP, il apparaît qu’elles se caractérisent globalement par une très bonne situation \nfinancière. En parallèle, la proportion des ETI parmi les émetteurs n’a cessé de croître \ndepuis le lancement de l’initiative. Tout concourt donc à un élargissement prononcé du \npérimètre des entreprises susceptibles d’appeler l’attention d’investisseurs cherchant à \ndiversifier leurs risques dans le cadre d’une émission d’Euro PP.  \nAu niveau local, le développement de nouveaux instruments de  financement doit pouvoir se \nfaire sur l’ensemble du territoire national et bénéficier à la totalité du tissu économique en \nFrance. Cette allocation de financements stables et maîtrisés à destination des ETI est \nfondamentale afin de leur permettre de se développer, celles-ci étant présentes dans le \nsecteur industriel et représentant une part importante dans la valeur ajoutée du pays. En \nfonction de différents critères de robustesse financière, la Banque de France a ciblé des ETI \nauprès desquelles une action de promotion des Euro PP est actuellement menée sous \nl’égide de ses directeurs régionaux. Je compte sur les réunions de Place en région pour \nrelayer l’initiative de ces « Premières rencontres » et continuer le travail de pédagogie et de \nconsensus entamé par le Comité de Pilotage, afin de toujours plus développer la \ndiversification des sources de financement. \nPour asseoir le développement et la pérennité du marché, l’engagement des investisseurs \ninstitutionnels et des gestionnaires d’actifs est essentiel. Cet engagement ne se mesure pas \nseulement à l’aune des montants investis mais aussi par le haut niveau de \nprofessionnalisme des parties prenantes. Alors que ces instruments sont par nature destinés \nà être détenus jusqu’à leur terme, les différents acteurs doivent agir avec prudence dans la \nmesure où le risque pesant sur ces entreprises est souvent complexe à analyser et où les \németteurs ne sont généralement pas notés par un tiers. Les investisseurs institutionnels \ndoivent avoir un dispositif robuste de gestion des risques afin de prendre ces décisions \nd’investissement. Les banques ont également un rôle fondamental à jouer dans leurs \ndifférentes fonctions. Je salue, en particulier, leur action dans la fixation d’un cadre de \nréférence et j’incite l’ensemble des intermédiaires à continuer d’agir en responsabilité dans la \nsélection et l’analyse des risques, de façon à assurer la robustesse du marché et la stabilité \nfinancière.  \n \n6 \n \nAu moment de conclure cette journée, il me paraît essentiel que l’initiative concernant les \nEuro PP soit promue, tant elle répond aux besoins des différents acteurs économiques \n(entreprises, investisseurs et intermédiaires). Je tiens encore à féliciter la Place qui a su se \nmobiliser et démontrer ainsi sa capacité à dégager un consensus face à ces enjeux cruciaux. \nC’est en encourageant, comme elle le fait, l’essor de nouveaux modes de financement \nqu’elle contribue à conforter l’investissement des entreprises et la reprise de la croissance, \nen France comme en Europe.  \nMesdames, Messieurs, je vous remercie pour votre attention. \n", "published_date": "2015-03-13", "section": "discours"}