{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-gouverneur-2015-03-23.pdf", "author": "", "title": "Taille du bilan des banques centrales : quelle pertinence, quelle importance ?", "text": "1 \n \n       Paris, le 23 Mars 2015 \n \nSéminaire annuel GIC/BDF \n \nDe nouvelles politiques pour l’après-crise \n \nDiscours de Christian Noyer, Gouverneur de la Banque de France  \n \nSession I : Remettre la politique monétaire dans son contexte, de part et d’autre de l’Atlantique \n \nTaille du bilan des banques centrales : quelle pertinence, quelle importance ? \n \n \n1. Un accroissement généralisé du bilan des banques centrales \n \nLe bilan des banques centrales a fortement augmenté, en taille comme en pourcentage du PIB, dans \nl’ensemble des grandes puissances économiques. Dans la zone euro, cette évolution a connu une inversion \ntemporaire, mais le bilan des banques centrales de l’Eurosystème est appelé à s’accroître de nouveau, à la \nsuite de la mise en œuvre des programmes d’achats d’actifs récemment décidés, plus particulièrement \ns’agissant du programme étendu d’achats de titres du secteur public (Public Sector Purchase Programme \n– PSPP).  \n \nDepuis 2007, la taille des bilans des banques centrales a triplé, en données agrégées, dans le monde entier, \npour atteindre un montant de 22 000 milliards de dollars fin 2014. Fait intéressant, cette hausse a concerné \naussi bien  les économies avancées que les économies émergentes. Dans les pays avancés, les banques \ncentrales ont procédé à des achats d’actifs nationaux. Leurs bilans sont passés, en moyenne, de 10 à 20 % \ndu PIB au cours des sept dernières années. Dans les économies émergentes, l’accumulation de réserves de \nchange représente l’essentiel de la progression constatée. Les économies avancées connaissent néanmoins \n2 \ndes situations diverses : tandis que le bilan de la Banque du Canada représente 5 % du PIB canadien, le \nmontant des actifs détenus par la Banque nationale suisse représente 80 % du PIB helvétique. \n \nDes facteurs discrétionnaires et des facteurs techniques expliquent ces différences et ces évolutions. Les \npremiers concernent les pays qui optent pour l’accumulation de réserves de change. Les seconds, \ndiscrétionnaires, sont actuellement à l’œuvre dans la zone euro, dans la mesure où le bilan de la BCE \nexerce une fonction d’intermédiation entre les banques centrales nationales, par le biais du système \nTarget 2. Ainsi, les soldes affichés au sein du système en question tendent, de façon mécanique, à \naugmenter en période de segmentation du marché, c’est-à-dire lorsque le marché interbancaire est perturbé \net que les flux de capitaux au sein de la zone euro sont considérables. De même, lorsque les opérations de \npolitique monétaire sont réalisées sous la forme d’opérations dites d’open market ou de prise en pension, \nla taille du bilan devient plus ou moins tributaire de la taille du marché interbancaire. \n \nToutefois, le récent accroissement de la taille des bilans des banques centrales résulte d’un changement de \nnature de politique monétaire. Les banques centrales ont en effet adopté une approche proactive, plutôt \nque simplement passive, de la gestion de leurs bilans. En langage imagé, elles ont « mis ces bilans au \ntravail ». Par conséquent, les « volumes », c’est à-dire les montants d’actif et de passif définis, jouent \ndésormais un rôle de plus en plus important, du point de vue de l’élaboration de la politique monétaire, par \nrapport aux « prix », à savoir le niveau des taux d’intérêt.   \n \nIl s’agit là, bien sûr, d’une composante et d’une conséquence des politiques monétaires non \nconventionnelles mises en œuvre. Les canaux traditionnels de transmission de la politique monétaire – en \npremier lieu le canal des taux d’intérêt – sont devenus inefficaces : tout d’abord, parce que les économies \nont atteint la borne zéro des taux d’intérêt ; et, dans certains cas, comme dans celui de la zone euro, parce \nque le canal du crédit s’est obstrué. L’expansion des bilans résulte des tentatives effectuées pour dépasser \nces limites et permettre ainsi aux politiques monétaires de remplir leurs missions, grâce à la mise en œuvre \nd’un programme d’achats d’actifs de grande ampleur.  \n \n \n2. Est-ce la taille du bilan ou sa composition  qui importe davantage ? \n \nLes causes et les conséquences des évolutions de la taille des bilans sont assez variées. D’un point de vue \ngénéral, l’actif et le passif des banques centrales ont tous deux de l’importance. Le passif augmente \nlorsque la banque centrale accroît l’apport de liquidités au secteur bancaire, avec pour objectif explicite \n3 \nl’atténuation des tensions en matière de financement de l’économie, par la réduction de son coût. Il s’agit \nen définitive d’influer sur le comportement des banques en matière de prêt, ce que l’Eurosystème a fait à \nplusieurs reprises. L’augmentation du passif est sans doute moins volontariste lorsqu’elle résulte de la \nfixation d’un taux de change plancher, comme c’est le cas pour la Banque nationale suisse. S’agissant de \nl’actif, les achats d’actifs réduisent la prime de risque, entraînent un rééquilibrage des portefeuilles, \naplatissent la courbe des rendements, accentuent la prise de risque dans le secteur privé et modifient les \nanticipations à la hausse. Comme vous le savez, l’Eurosystème s’est engagé dans un programme étendu \nd’achats d’actifs, le PSPP, qui fait suite à d’autres programmes de moindre ampleur d’achats de titres \nadossés à des actifs (ABSPP) et d’obligations sécurisées (CBPP3). \nLes débats techniques sont réels. Certains affirment que les stocks d’actifs détenus par les banques \ncentrales importent plus que les flux d’achats qu’elles engagent. Pour d’autres, ce sont la composition et le \nvolume des achats qui constituent les véritables leviers. La question qui se pose réellement est de savoir si \nl’accroissement de la base monétaire est suffisant pour favoriser l’augmentation du crédit ou si cette \ndernière est liée à la volonté des banques d’accroître ou non l’offre de crédit et, de façon plus significative \nencore, à l’appétence des agents économiques en matière d’emprunt. Si l’on observe la conduite des \npolitiques monétaires au cours des dernières décennies, les banques ont toujours eu la possibilité, à un \nniveau donné de taux d’intérêt, d’accroître l’offre de crédit indépendamment de la taille du bilan de la \nbanque centrale. Le fait d’avoir atteint la borne zéro ne change rien à cette réalité. J’aurais donc tendance \nà dire que, compte tenu des canaux de transmission d’un programme d’achats d’actifs, la composition et la \ndurée sont probablement aussi importants que la taille. \nQuoi qu’il en soit, l’accroissement de la taille du bilan de la banque centrale, par des achats d’actifs à \ngrande échelle, envoie des signaux très importants qui agissent à plusieurs niveaux. Ils peuvent contribuer \nà renforcer la forward guidance sur la politique du taux directeur. Surtout, ils peuvent exercer une \nincidence directe sur les anticipations d’inflation, permettant ainsi la diminution des taux d’intérêt réels. \nLorsque la taille du bilan est explicitement liée à l’atteinte d’un objectif d’inflation, comme c’est le cas au \nJapon, elle peut constituer un outil efficace pour prouver aux agents la détermination de l’autorité \nmonétaire, ce que les économistes appellent un « mécanisme d’engagement » (commitment device).  \nLes signaux concernant le bilan de l’Eurosystème ont joué récemment un  rôle important. En \nnovembre 2014, le Conseil des gouverneurs de la BCE a déclaré que le bilan devrait retrouver la taille \nqu’il affichait début 2012 et les marchés ont alors commencé à anticiper un programme d’achats d’actifs. \nPlus récemment, le programme d’achats d’actifs qui se poursuivra jusqu’à fin septembre 2016 a constitué \nun signal clair et important du maintien de l’orientation expansionniste de la politique monétaire sur une \n4 \npériode longue. \nCes effets de signal ont été très efficaces et, à la suite de l’annonce le 22 janvier dernier du programme \nétendu d’achats d’actifs, des mouvements de grande ampleur se sont produits sur les marchés financiers, \ncaractérisés notamment par une baisse des taux d’intérêt anticipés sur l’ensemble des échéances, par un \nrecul des rendements des obligations d’État et d’entreprises et par une hausse des cours boursiers. \n3. Faut-il craindre certains inconvénients liés à la progression des bilans des banques centrales ? \nL’utilisation active de leur bilan par les principales banques centrales a soulevé un certain nombre \nd’inquiétudes. À cet égard, j’aborderai trois questions.  \n \nEn premier lieu, lorsque les politiques monétaires non conventionnelles ont commencé à être mises en \nœuvre, de nombreux analystes ont craint que l’expansion de la base monétaire ne déclenche des pressions \ninflationnistes et que les banques centrales ne perdent le contrôle sur la stabilité des prix. Comme nous le \nsavons tous, c’est l’inverse qui s’est produit. Les agrégats monétaires larges ont globalement peu évolué \ndans la zone euro au cours des dix-huit derniers mois, le multiplicateur monétaire s’est effondré et \nl’inflation a diminué, revenant à un niveau bien inférieur à notre définition de la stabilité des prix.  \n \nEn deuxième lieu, d’autres questions, plus insistantes, se posent quant aux implications « quasi-\nbudgétaires » des bilans des banques centrales. Certains ont le sentiment que l’expansion des bilans crée \nun nouvel environnement dans lequel la relation entre les banques centrales et les États se complique. \nSelon eux, cette expansion exposerait les banques centrales à de nouveaux risques : elle accroîtrait leur \nvulnérabilité et compromettrait leur indépendance. \n \nEn troisième lieu, une abondante littérature théorique étudie la solvabilité des banques centrales. \nJ’interprète ainsi les conclusions de cette littérature : presque tous les analystes s’accordent sur le fait \nqu’une banque centrale ne peut faire faillite, puisqu’elle peut émettre autant de numéraire et de réserves \nque nécessaire pour honorer ses engagements. Il est déjà arrivé que quelques banques centrales jouissant \nd’une excellente réputation aient fonctionné avec une situation nette négative sur de longues périodes. \nCependant, la plupart des économistes soulignent alors que l’émission monétaire illimitée mettrait \ncertainement en danger la stabilité des prix. Par conséquent, même si l’existence d’une banque centrale \nn’est pas mise en péril par son insolvabilité, sa capacité à accomplir ses missions pourrait certainement \ns’en trouver compromise, de même que son indépendance, puisqu’elle dépendrait alors des pouvoirs \npublics pour reconstituer ses fonds propres.  \n5 \n \nIl est très important de comprendre que l’Eurosystème est totalement protégé contre une telle éventualité. \nLors de sa création, il a été doté de fonds propres élevés, qu’il a continué de renforcer par des bénéfices \nnon distribués et des recapitalisations occasionnelles. L’Eurosystème est unique, à cet égard, parmi les \néconomies avancées. Tant son indépendance que sa capacité à remplir son mandat sont garanties, et ce \nmême dans des circonstances économiques très défavorables. Même si cela ne doit pas conduire à \nl’autosatisfaction et à la négligence, l’existence de ces coussins de sécurité doit atténuer les inquiétudes \nquant aux éventuels risques susceptibles de résulter de l’expansion du bilan des banques centrales. \n \nEnfin, le gonflement des bilans des banques centrales peut être perçu comme un facteur à même \nd’influencer l’allocation des ressources ou de provoquer des transferts budgétaires implicites. C’est une \nquestion particulièrement sensible au sein de la zone euro. Pour l’étudier, il est utile de se référer à la \nfameuse classification de Musgrave qui distingue trois objectifs des politiques économiques : l’allocation \ndes ressources, la redistribution des revenus et la stabilisation de l’activité. De toute évidence, la politique \nmonétaire est concernée uniquement et exclusivement par l’objectif de stabilisation, et par une \ncomposante très restreinte de celle-ci : la stabilité des prix. Aucune mesure de politique monétaire ne doit \nêtre mise en œuvre en vue de l’atteinte d’un autre objectif, quel qu’il soit. Ainsi, dans la mesure où des \noutils « non conventionnels » sont mobilisés, aucune ambiguïté ne doit exister quant à leur lien étroit avec \nla mission d’une banque centrale, qui est de maintenir la stabilité des prix. Je pense que cela s’est vérifié \ndans l’ensemble des principaux États et, assurément, dans la zone euro. \n \n4. Comment limiter les effets indésirables des politiques monétaires conduites ? \n \nÀ la vérité, toutefois, le monde réel ne coïncide pas toujours parfaitement avec la pureté de la \nclassification de Musgrave. Certaines politiques publiques peuvent viser l’atteinte de plusieurs objectifs. \nD’autres peuvent avoir, sans le vouloir, des effets secondaires indésirables. Toutes les politiques publiques \nsans aucune exception, en matière de santé, d’énergie ou d’infrastructures, affectent involontairement \ncertains citoyens plus que d’autres.  \n \nCes effets secondaires doivent être réduits autant que possible, mais ils ne peuvent pas être entièrement \névités. La politique monétaire n’est pas épargnée par la complexité du monde réel. Par exemple, plusieurs \nmesures non conventionnelles pourraient avoir eu des effets redistributifs imprévus, en poussant les prix \ndes actifs à la hausse, au bénéfice de certains ménages disposant d’un patrimoine financier important. Par \nailleurs, favoriser la reprise économique et réduire le chômage va dans le sens d’un soutien aux groupes \n6 \nles plus vulnérables de la population. Dans d’autres cas, une intervention forte peut susciter de légitimes \ninquiétudes relatives à ce qu’on nomme l’aléa moral. Les banques centrales auraient-elles dû se retenir \nd’agir, au risque de ne pas accomplir leur mission ?  \n \nCes questions simples nous rappellent que la prise de décision comporte toujours des arbitrages. Il est \nd’autant plus important que les responsables de la politique économique restent clairement concentrés sur \nleur objectif ultime. Les banques centrales doivent faire le maximum pour éviter tout effet indésirable \nd’allocation ou de redistribution de leurs politiques. Ces politiques doivent être conçues pour être les plus \nneutres possible. Cela étant, l’éventualité d’effets secondaires indésirables ne doit pas paralyser la prise de \ndécision lorsqu’elle est nécessaire pour l’accomplissement de leurs mandats.  \n \nL’Eurosystème a été confronté à une telle situation au moment de décider de son programme d’achats \nd’actifs de grande ampleur. Je crois que les décisions prises alors reflètent un bon équilibre entre la \nnécessité de remplir les missions imparties et le souhait d’éviter les effets secondaires indésirables. Les \ngrands principes qui sous-tendent la mise en œuvre du PSPP ont été la réduction, autant que possible, de \nl’ampleur des éventuelles conséquences imprévues, et le maintien d’une complète neutralité, comme \nl’illustre par exemple le choix de la clé de répartition du capital de la BCE pour déterminer les achats à \neffectuer parmi les différentes dettes publiques nationales. \nIl est également important de souligner le fait que les effets secondaires indésirables peuvent être réduits si \nles différentes autorités publiques agissent dans un cadre bien défini et respecté. Un tel cadre existe bel et \nbien au sein de la zone euro. Il repose sur une discipline budgétaire orientée vers la réduction de la dette. \nSi cette discipline n’est pas respectée ou si elle est mise en œuvre avec une vigilance insuffisante, la \npolitique monétaire menée par le biais d’achats de titres du secteur public peut être perçue comme créant \nun aléa moral important, affaiblissant ainsi le nécessaire consensus et compromettant son efficacité.  \n \nLorsque des transferts budgétaires interviennent entre pays de la zone euro, ils sont mis en œuvre au \nmoyen de programmes conditionnels décidés d’un commun accord. Il existe une tentation permanente \nd’effacer la distinction entre ces programmes budgétaires et les opérations de politique monétaire et de \nliquidité de la banque centrale. Il faut résister à cette tentation. C’est la raison pour laquelle l’Eurosystème \ns’est montré extrêmement rigoureux dans l’application, transparente et neutre, de ses règles relatives aux \ngaranties.  \n \nPermettez-moi maintenant de conclure.  \n7 \n \nLes politiques monétaires non conventionnelles sont nécessaires, mais complexes. Elles créent davantage \nd’interférences avec les marchés que les politiques conduites en temps normal. En conséquence, il devient \nplus difficile d’éviter les retombées involontaires des politiques de stabilisation sur l’allocation et la \nredistribution des ressources. Cette réalité ne doit pas empêcher les banques centrales d’agir de manière \ndécisive en présence de risques pesant sur la stabilité des prix. Mais de telles actions exigent rigueur et \nprécision dans leur mise en œuvre. Pour les banques centrales, le bilan est devenu le principal outil de \npolitique monétaire, du moins pour l’avenir proche. Il a démontré son efficacité. Il peut être – et sera – \nutilisé d’autant plus efficacement que l’environnement de la politique économique demeurera sain.  \n", "published_date": "2015-03-23", "section": "discours"}