{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/20150519-les-rendements-reels-conference-euromoney-sur-l-inflation-mondiale.pdf", "author": "", "title": "« L’inflation mondiale et les réponses de politique monétaire dans la zone euro »", "text": "  \n \n \n \n \n \n \n \nLes rendements réels : Conférence Euromoney sur l’inflation mondiale \nParis, 19 mai 2015 \n \nIntervention de Christian Noyer, Gouverneur de la Banque de France \n \n« L’inflation mondiale et les réponses de politique monétaire dans la zone euro » \n \n \nLes évolutions de l’inflation dans les pays avancés ont été surprenantes ces dernières années. Tandis \nque les taux d’inflation ont fortement baissé durant la crise financière, évoluant ainsi conformément \naux anticipations, il est beaucoup plus difficile d’expliquer leur comportement ultérieur. En fait, au \nlieu du rebond qu’on aurait pu attendre à la faveur de la stabilisation puis de la reprise de l’activité \néconomique, l’inflation mondiale a diminué, passant de 4,2 % en 2012 à 3,5 % en 2014 et, dans les \npays de l’OCDE, de 2,3 % à 1,7 %. La baisse de l’inflation est persistante bien que les prix du pétrole \nse soient stabilisés et que la reprise soit en cours aux États–Unis et au Royaume–Uni et soit en train de \nprendre corps dans la zone euro. Aux États–Unis, par exemple, l’inflation sous-jacente mesurée par \nl’indice des prix à la consommation (IPC) est passée de 2,3 % en janvier 2012 à 1,8 % en mars 2015. \nAu Royaume–Uni, sur la même période, le taux d’inflation est passé de 2,6 % à 1 %, soit au–dessous \nde l’objectif de 2 %. \n \nLa persistance d’une inflation faible a des conséquences pour les perspectives économiques et la \npolitique monétaire. Lorsque l’inflation est faible, les entreprises, les ménages et les administrations \npubliques ont plus de difficultés à réduire la charge de leur dette, ce problème demeurant aigu dans \nplusieurs pays de la zone euro. De plus, avec des anticipations d’inflation faibles, le secteur privé est \nsusceptible de différer ses dépenses, affaiblissant ainsi l’activité économique.  \n \nDe fait, l’inflation est désormais inférieure à la cible des banques centrales dans la plupart des \néconomies avancées. Par conséquent, les banquiers centraux se sont demandé si cette baisse résultait \n \n2 \nde chocs symétriques, d’une coïncidence de facteurs internes ou de modifications structurelles en \ntermes de réaction des prix vis-à-vis de l’écart de production.  \n \nSi les évolutions récentes des prix aux États–Unis et au Royaume–Uni s’expliquent largement par des \nforces désinflationnistes extérieures, telles que la baisse des prix du pétrole et l’appréciation de la \nmonnaie, une moindre sensibilité de l’inflation au chômage dans le contexte de la reprise économique \nen cours a également été constatée1. Bien que des facteurs externes aient aussi influé sur la zone euro, \nmon évaluation globale de la situation dans la zone est qu’elle continue de pâtir d’une sous-utilisation \ndes capacités de production. C’est ce qui a motivé les mesures audacieuses décidées par l’Eurosystème \npour contrer le risque que l’inflation reste trop basse sur une période trop longue.   \n \nPartie A – Évolution de l’inflation dans la zone euro  \n \nPermettez-moi de décrire à présent plus en détail les évolutions récentes des prix dans la zone euro. \nL’inflation mesurée par l’indice des prix à la consommation harmonisé (IPCH) est restée constamment \ninférieure à notre objectif depuis janvier 2013, tombant de 2 % à −0,1 % en mars 2015. Les \nprévisionnistes ont été à chaque fois surpris par cette évolution. Trois raisons principales ont été \navancées pour l’expliquer. \n \nUne première explication est que la prévision a été compliquée par la chute des cours mondiaux du \npétrole brut et des autres matières premières et ses répercussions sur les autres secteurs. À cet égard, \ndes études récentes menées à la Banque de France vont dans ce sens en montrant que les erreurs de \nprévisions relatives aux prix du pétrole expliquent pour moitié environ les erreurs relatives à l’inflation \nglobale. Les prix des contrats à terme sur le pétrole utilisés dans nos prévisions se sont avérés de \nmédiocres prédicteurs dans un contexte de volatilité des marchés du pétrole2.  \n \nMais des surprises à la baisse ont également concerné l’inflation sous-jacente, suscitant un besoin \nd’explications complémentaires. L’une des possibilités est l’appréciation continue de l’euro de mi–\n2012 à début 2014, qui a fait baisser les prix de nombreux produits manufacturés importés, hors \nénergie. On peut s’attendre à ce que cette incidence soit temporaire, l’euro s’étant ensuite déprécié à \npartir de mi–2014. Cette dépréciation reflète les différences en termes de cycle de croissance entre la \n                                                          \n1 Toutefois, un document de travail récent de la Banque de France indique que le chômage de courte durée est plus \nsignificatif que le chômage total lorsqu’on observe la courbe de Phillips aux États–Unis. Cf. L. Ferrara et G. Sestieri, \nQuarterly Selection of Articles, Banque de France, n° 36, hiver 2014-2015. \n2 Frédérique Bec et Annabelle De Gaye, How do oil price forecast errors impact inflation forecast errors? An empirical \nanalysis from French and U.S. inflation forecasts (Comment les erreurs de prévision sur le prix du pétrole affectent-elles les \nerreurs de prévision du taux d’inflation ? Une étude empirique reposant sur des données françaises et américaines), document \nde travail n° 23 de la Banque de France, novembre 2014. \n \n3 \nzone euro et ses principaux partenaires et les différences qui en découlent en matière de politique \nmonétaire.  \n \nCes éléments ne suffisent pas à expliquer le ralentissement des prix domestiques, qu’il convient donc \nd’attribuer à une sous-utilisation accrue des capacités internes. Selon la Commission européenne, \nl’écart de production s’est élargi, passant de – 2 % en 2012 à – 3 % en 2013. Ce résultat a constitué \nune surprise, les taux de croissance effectifs du PIB en 2013 et en 2014 s’étant inscrits en baisse de \n0,5 point de pourcentage environ par rapport aux prévisions effectuées en 20123. Notre analyse nous \namène à penser que cette sous-utilisation a largement contribué à la faiblesse de l’inflation. Par \nexemple, dans l’hypothèse où il n’y aurait pas eu de sous-utilisation des capacités, l’inflation mesurée \npar l’IPCH aurait été supérieure de quelque 0,8 point de pourcentage au quatrième trimestre 2014. \nCependant, ce type d’exercice contrefactuel est entouré d’une grande incertitude. En premier lieu, il \nest difficile d’estimer la production potentielle. Cela dit, si la production potentielle et la sous-\nutilisation des capacités domestiques étaient inférieures aux prévisions, la faiblesse de l’inflation serait \nd’autant plus surprenante. En deuxième lieu, certains observateurs affirment que la courbe de Phillips \nde la zone euro est plus pentue qu’auparavant4, ce qui explique en partie le faible niveau d’inflation \nobservé. Même si nous ne partageons pas ce diagnostic pour la période récente5, il se pourrait qu’une \nplus forte sensibilité des prix à la sous-utilisation des capacités se manifeste à l'avenir en raison des \nréformes conduites sur les marchés du travail et de la baisse du chômage dans plusieurs pays. En \ntroisième lieu, il est possible que la rigidité à la baisse des salaires nominaux brouille la relation entre \ninflation et sous-utilisation des capacités de production. La hausse des salaires nominaux, qui s’est \nmaintenue au cours de la crise, devrait rester modérée lors de la reprise, entraînant ainsi une inflation \nplus faible. \n \nUne réserve spécifique à la zone euro concerne le processus asymétrique d’ajustement actuellement à \nl’œuvre dans les différents pays. Les pays membres ayant enregistré d’importantes entrées de capitaux \ndans les années précédant la crise financière ont connu des réductions significatives de leur \ncompétitivité-prix. Les ajustements budgétaires et financiers qui ont suivi ont entraîné de fortes \npressions à la baisse sur les prix et sur les salaires (l’IPCH a diminué en 2014 en Grèce, en Espagne, \nau Portugal, en Irlande et à Chypre). Parvenir à un ajustement des prix relatifs tout en maintenant \n                                                          \n3 Prévision de la Commission européenne de novembre 2012 : 0,1 % en 2013 et 1,4 % en 2014. Croissance \neffective : - 0,4 % en 2013 et 0,9 % en 2014. \n4 Peter Praet a évoqué les éléments démontrant cette accentuation observée dans certains pays de la zone euro \ndans son récent discours intitulé Price stability: a sinking will-o'-the-wisp? dans le cadre d’un groupe de \ndiscussion lors des réunions de printemps du FMI à Washington (avril 2015). Cf. également le document de \ntravail de la Banca d’Italia, par Mariana Riggi et Fabrizio Venditti (septembre 2014) : Surprise! Euro area \ninflation has fallen publié dans Questioni di Economia e Finanza 237. \n5\n Chatelais Nicolas, Annabelle De Gaye et Yannick Kalantzis (11 mai 2015) : Low inflation in the Euro area: \nimport prices and domestic slack, Rue de la Banque 6. \n \n4 \nl’inflation globale de la zone euro à un niveau proche de 2 % exigerait que l’on enregistre une inflation \nplus élevée dans les économies dites du « cœur » de la zone. En principe, cela pourrait intervenir via \nun rééquilibrage des flux financiers des pays du cœur vers les pays périphériques au sein de la zone \neuro et par l’accroissement des dépenses intérieures dans les économies du cœur. En pratique, les taux \nd’épargne nette sont demeurés élevés dans plusieurs de ces économies et les sorties de capitaux ont été \ndirigées à l’extérieur de la zone euro, reflétant une hausse de l’excédent du compte de transactions \ncourantes. Des tensions à la baisse sur les prix se produisent donc dans les économies périphériques \nsans compenser les tensions à la hausse dans les économies du cœur. C’est ainsi qu’en 2014, \nl’inflation a augmenté de 0,8 % en rythme annuel en Allemagne et de 0,3 % aux Pays-Bas. \n \nEn résumé, dans la zone euro, la moitié de la baisse de l’inflation s’explique par le recul des prix de \nl’énergie et un autre quart par la diminution des prix des produits alimentaires. Le quart restant \ns’explique par le ralentissement de l’inflation sous-jacente, qui a diminué de 0,7 point de pourcentage, \nreflétant une inflation plus faible dans les services et dans les produits manufacturés, hors énergie. \n \nPartie B – La politique monétaire dans la zone euro \n \nPermettez-moi maintenant d’aborder la politique monétaire. Les décisions de l’Eurosystème se \nfondent sur son évaluation de la trajectoire d’inflation à moyen terme. Cependant, la mesure des \nanticipations d’inflation est un exercice difficile. Cela s’explique en partie par le fait que la politique \nmonétaire se transmet au niveau des prix avec un délai variable. Les mesures des anticipations \nd’inflation fournies par les enquêtes peuvent également constituer une indication assez peu fiable. \nC’est ainsi que des études réalisées par la Banque de France ont montré que les mesures fondées sur \nles enquêtes sont biaisées de façon systématique et prévisible6. D’après ces études, les prévisionnistes \nprofessionnels interrogés par la BCE n’actualisent pas systématiquement leurs prévisions d’inflation à \nun an ou à deux ans lors de la publication de nouvelles informations, et la distribution de leurs \nprévisions est plus large lorsqu’ils les actualisent. Ce constat explique notre préférence pour \nl’utilisation d'une gamme d'indicateurs pour évaluer les anticipations d’inflation. Cependant, au cours \nde ces dernières années, la plupart des mesures des anticipations d’inflation, qu’elles soient tirées des \nenquêtes ou des marchés, vont dans le même sens d’une période prolongée d’inflation trop faible, bien \nen dessous de notre objectif d’un niveau proche de, mais inférieur à, 2 % à moyen terme.  \n \nEn conséquence, la politique monétaire est devenue progressivement plus accommodante. \nPremièrement, dans le cadre de la politique d’allocation intégrale des soumissions à taux fixe \nintroduite le 15 octobre 2008 afin de neutraliser le risque de liquidité sur le marché en garantissant aux \nbanques un accès permanent à la liquidité, nous avons adopté une stratégie consistant à fournir des \n                                                          \n6\n Andrade et Le Bihan, 2013, Inattentive professional forecasters, Journal of Monetary Economics, Volume 60, \np. 967–982. \n \n5 \nindications sur la trajectoire future des taux directeurs de la BCE (forward guidance) afin d’empêcher \nun resserrement injustifié de l’orientation effective de la politique monétaire. Mise en œuvre \ninitialement en juillet 2013 et « fermement réitérée » début 2014, cette stratégie est toujours en \nvigueur à ce jour. Deuxièmement, l’Eurosystème a introduit les opérations de refinancement à plus \nlong terme ciblées (targeted long-term refinancing operations ou TLTRO), ainsi que les programmes \nd’achats d’obligations sécurisées et de titres adossés à des actifs (asset-backed securities ou ABS) en \njuin 2014, en vue d’améliorer la transmission de notre politique monétaire. Troisièmement, le taux \nappliqué aux opérations principales de refinancement a été ramené à 5 points de base et celui de la \nfacilité de dépôt est passé en territoire négatif en deux étapes (pour s’établir à -20 points de base \naujourd’hui).  \n \nMalgré tout, en janvier dernier, il était devenu évident que la reprise économique ainsi que les \nindicateurs monétaires et de crédit étaient trop faibles pour que l’inflation à moyen terme atteigne un \nniveau proche de, mais inférieur à, 2 %. Les mesures des anticipations d’inflation tirées des marchés, \nen dépit de leur sensibilité aux chocs de liquidité, s’étaient encore éloignées en dessous de l’objectif \nfixé et à des horizons plus lointains. Le Conseil des gouverneurs était déterminé à agir de manière \nrésolue afin de contrer le risque d’une inflation trop faible pendant une période trop longue.  \n \nC’est dans ce contexte qu’un programme étendu d’achats d’actifs a été mis en œuvre. Le 9 mars, \nl’Eurosystème a commencé à procéder à des achats de titres du secteur public sur le marché secondaire \net sur l’ensemble des échéances, de 2 à 30 ans, en veillant à préserver leur neutralité vis-à-vis du \nmarché. Les achats de titres présentant un rendement négatif sont autorisés, tant que ce rendement est \nsupérieur au taux de facilité de dépôt. Les instruments de dette négociables acquis dans le cadre de ce \nprogramme pourront faire l’objet de prêts de titres. \n \nCe programme a pour objet de stimuler l’économie par différents canaux. \n \nPremièrement, par le canal de rééquilibrage des portefeuilles, par lequel la baisse des rendements \nservis sur les emprunts publics les plus sûrs incite les investisseurs à acheter des titres plus risqués, \nstimulant ainsi l’économie. Depuis le lancement du programme, les rendements ont diminué non \nseulement dans le cas des actifs faisant l’objet d’acquisitions mais également dans celui des \nobligations émises par les banques et par les sociétés, et les cours des actions ont poursuivi leur \nhausse. \n \nUn deuxième canal agit en abaissant et en aplatissant la courbe des rendements. Le programme \nd’achats se poursuivra jusqu’à fin septembre 2016 et au-delà, si nous ne constatons pas d’ajustement \ndurable de l’évolution de l’inflation. Cela renforce l’indication selon laquelle les taux d’intérêt \nresteront bas sur une période prolongée. \n \n \n6 \nUn troisième canal a trait à l’accroissement de l’offre de crédit. Si l’Eurosystème fait l’acquisition \nd’actifs émis par des institutions privées non-bancaires ou des institutions publiques, ces fonds \nréapparaîtront alors sous la forme de dépôts dans le système bancaire. Cela crée une source \nsupplémentaire de financement pour les banques, ce qui accroît l’offre de crédit au secteur privé.  \n \nUn dernier canal concerne l’effet de signal. En agissant de manière résolue et plus offensive \nqu’attendu, nous espérons favoriser un relèvement des anticipations d’inflation. \n \n \nConclusion \n \nJe souhaiterais conclure par une évaluation de l’incidence de l’assouplissement quantitatif. Les \nindicateurs récents montrent jusqu’à présent que notre assouplissement quantitatif a eu un effet positif \nsur les anticipations d’inflation. C’est ce que confirment les mesures tirées des marchés, surtout à \ncourt terme, bien que cela soit moins avéré sur des horizons plus longs. D’après la récente publication \nde l’enquête menée par la BCE auprès des prévisionnistes professionnels, les anticipations d’inflation \nà moyen et long termes sont orientées à la hausse. \n \nMais, comme le montre l’expérience des États-Unis, il faut du temps pour le réancrage des \nanticipations d’inflation. L’Eurosystème est prêt à aller plus loin si nécessaire pour remplir son \nmandat : maintenir l’inflation à un niveau proche de, mais inférieur à, 2 %. Mais la politique monétaire \nsera plus efficace si, dans le même temps, les gouvernements renforcent le taux de croissance potentiel \nen mettant en œuvre des réformes structurelles ambitieuses.  \n \n", "published_date": "2015-05-19", "section": "discours"}