{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-de-christian-noyer-22-09-2015_01.pdf", "author": "", "title": "Lancement de « Citéco »", "text": " \n \nLancement de « Citéco » \n \n22 septembre 2015 \n \nDiscours de Christian Noyer, Gouverneur de la Banque de France \n \n« De l’éducation dépend le destin d’un pays » affirmait Disraeli. Or, la France est \nperçue comme en retard en matière d’éducation économique. On l’a mesuré à diverses \nreprises, que ce soit dans les tests PISA menés par l’OCDE et l’Éducation nationale, pour \nles élèves de 15 ans, ou à travers les sondages successifs TNS SOFRES / Banque de \nFrance, pour ce qui est des adultes. \nCes sondages montrent que le besoin et la demande d’un meilleur accès à la culture \néconomique sont forts de la part du citoyen : celui-ci est un acteur économique au \nquotidien et il veut déchiffrer les débats d’experts dans les médias, décrypter les propositions \nde politique économique de tel ou tel parti politique et, finalement, disposer des moyens de \nfaire des choix éclairés, pour lui-même ou son pays. \nLa Banque de France en a pleinement conscience ; en outre, la compréhension des \nmécanismes économiques, financiers et monétaires est l’une des clefs de l’efficacité des \npolitiques qu’elle mobilise.  \nPar exemple, pour parler en économiste, les canaux de transmission de la politique \nmonétaire à la sphère réelle n’atteignent une efficacité maximale que s’ils sont compris par \ntout un chacun. Prenons le cas du canal du taux d’intérêt. Courroie de transmission de la \npolitique monétaire, il sera d’autant plus efficace que les emprunteurs comprendront bien les \nimplications d’une variation des taux directeurs sur leurs futures mensualités d’emprunts – \nnouveaux ou renégociés – ou sur l’évolution du prix des actifs, immobiliers ou financiers. Il \nen va de même des canaux du crédit et du taux de change ou des mesures dites non \nconventionnelles auxquelles les banques centrales ont recours lorsque  la limite du taux  \nzéro est atteinte par les  taux d’intérêt. C’est parce qu’ils seront mieux compris que de tels \nmécanismes agiront efficacement sur la demande.  \n \n2 \n \nDe ce point de vue, participer à l’éducation économique et financière du public est une \nmission naturelle pour une banque centrale, actrice de la politique économique en \ngénéral et garante de la stabilité monétaire et financière en particulier. C’est d’ailleurs une \nmission assumée par de nombreuses autres banques centrales. \nVous savez certes que la Banque de France est déjà présente dans ce domaine. La Banque \nconçoit et diffuse des supports pédagogiques variés (brochures, notes d’information, vidéos). \nElle répond aux questions du public sur sa plateforme téléphonique et sur internet. Elle \naccueille des groupes scolaires, organise des visites éducatives, des formations et des \nconférences. Son engagement est ancien auprès des académies de Paris et de Créteil et il \ns’élargit de plus en plus à d’autres académies en régions.  \nÀ côté de ses activités traditionnelles de banque centrale, elle remplit aussi des missions \ncomplémentaires à l’éducation. Par exemple, elle instruit les dossiers de surendettement, \ns’assure du respect du droit au compte et tient les grands fichiers du consommateur de \nservices financiers. Enfin, l’Autorité de contrôle prudentiel et de résolution (ACPR) exerce \nquant à elle un rôle spécifique dans la protection de la clientèle des banques et des \nassurances.  \nLa réponse de la Banque de France à ce besoin et cette demande de culture \néconomique est  déjà forte. Mais elle a pris une nouvelle ampleur avec la  Cité de \nl’économie et de la monnaie.  \nEn attendant l’ouverture d’un lieu d’implantation physique, l’hôtel Gaillard, qui ouvrira ses \nportes à Paris en 2018, la Cité est déjà présente à travers toute la France notamment via \nson site internet, ses réseaux sociaux, son exposition itinérante et ses conférences. Avant de \nrésumer le contenu de son programme 2015-2016, j’ai le plaisir de vous annoncer \naujourd’hui la naissance de son identité visuelle et de son logo par un clip qui, je l’espère,  \nvous plaira et vous donnera l’envie d’en savoir plus.  [Clip d’une minute].  \nPourquoi ce nom CITECO ? CITECO c’est d’abord un nom court, lisible, mémorisable, \nmettant en valeur le caractère citoyen et éducatif du projet. Le logo, avec son « é-globe », \nréunit la Cité à l’Économie.  \nÀ la fois lettre et symbole pictographique, le « é-globe » illustre par son aspect de \nmappemonde les échanges économiques réalisés à l’échelle de la planète, tout en évoquant \nun visage de profil, soulignant le caractère humain de l’économie. Les visuels de la première \ncampagne d’information de Citéco, que vous verrez dans le hall ou dans votre dossier, \nsoulignent de leur côté qu’avec des moyens pédagogiques appropriés, notamment ceux mis \nà disposition par Citéco, tout le monde peut s’intéresser à l’économie et y prendre goût. \n \n3 \n \nEn résumé, cette nouvelle identité véhicule les valeurs de Citéco : modernité, proximité, \naccessibilité, simplicité, pédagogie, citoyenneté. \n \nCitéco, c’est surtout une Cité d’ores et déjà en action, dont je voudrais maintenant \nrappeler le contenu et les principaux vecteurs, visant à offrir aux enseignants, pour illustrer \nleurs cours, aux jeunes et au grand public un ensemble de ressources pédagogiques \ntoujours plus important.  \n1/ Un nouveau site web www.citeco.fr vient de se substituer à l’ancien, dès \naujourd’hui. \nAu-delà de son adaptation graphique, qui renforce encore la clarté, reconnue, de l’ancien \nsite, sa principale nouveauté est d’être maintenant accessible de manière plus adaptée pour \ntous ceux, en particulier les jeunes, qui utilisent des supports nomades (tablette, mobile). La \npage d’accueil du site se met aussi davantage à l’heure des réseaux sociaux, avec une \napplication intégrée permettant de voir les plus récents tweets de Citéco et de s’abonner à \nson fil Twitter. \nCiteco.fr est un site qui offre une grande variété de contenus et rassemble dès cette année \nplus de 200 000 visiteurs. Y sont notamment proposés : \n- 1 200 articles,  \n- une trentaine de vidéos, autant de présentations statistiques dynamiques et de \nbibliographies,  \n- des jeux sur le développement durable et d’autres sur l’économie et la gestion,  \n- des dossiers et débats, ainsi que des dossiers enseignants, chacun pour une \nvingtaine, \n- mais aussi une filmographie et une chronologie historique interactive –« 10 000 ans \nd’économie » - de 200 dates commentées, qui a été primée par un jury international. \nParmi les nouveaux contenus pour 2015/2016, citons une filmographie sur la finance après \ncelle sur l’entreprise, un jeu de marché avec offreurs et demandeurs qui a connu un grand \nsuccès en atelier avec des jeunes, des vidéos animées sur la création monétaire, les \npolitiques monétaires conventionnelles et non-conventionnelles, un quiz sur les innovations \ndéveloppé avec l’Institut national audiovisuel (INA), des interviews d’experts pour un débat, \nou encore une fresque interactive sur l’histoire de la pensée économique. \n2/ « Citéco », c’est aussi une exposition itinérante. L’exposition « L’économie : krach, \nboom, mue ? », présentée avec Universcience à Paris en 2013-14, a attiré plus de 150 000  \nvisiteurs. C’eut été dommage de ne pas la présenter ailleurs. Après Marseille en 2015, elle \nsera à Bordeaux, à Cap Sciences, au printemps 2016. Des conférences pédagogiques \n \n4 \n \naccompagnent cette Cité en action lors des expositions itinérantes et lors d’événements \nlocaux ou nationaux (Rencontres des Sciences Économiques et sociales – SES – à Paris, \nRendez-vous de l’Histoire de Blois, Journées de l’économie – Jéco – de Lyon). Vous \ntrouverez le détail de la programmation 2015 – 2016 des activités de Citéco dans la brochure \nqui vous a été remise. \n3/ Citéco, c’est enfin un réseau de partenaires pour toucher des publics, co-produire \ndes contenus, co-organiser des événements. \nCes partenaires sont mobilisés et fidèles. Parmi eux, l’Éducation nationale a une place à \npart. Nos premières opérations ont été organisées grâce aux inspections générales, à la \nDirection générale de l’enseignement scolaire, aux rectorats, aux enseignants de Paris, \nLyon, Marseille et Bordeaux, à Canopé. Dans le cadre de ce partenariat, les enseignants \nnous aident notamment dans l’élaboration de nouveaux outils pédagogiques et lors des tests \navec leurs classes.  \nJe voudrais mentionner, bien sûr, Universcience (pour la coproduction de l’exposition \n« Économie : krach, boom, mue ? ») et la Bibliothèque Nationale de France (pour ses prêts \nde pièces d’or exceptionnelles). Ils sont représentés ici par les Présidents Bruno Maquart et \nBruno Racine. Je tiens aussi à souligner notre sympathie vis-à-vis des équipes de la Cité \ndes sciences confrontées aux conséquences du récent incendie.   \nLes autres partenaires majeurs contribuant aux contenus actuels et futurs de de Citéco sont \nla Monnaie de Paris, le Musée des Arts et Métiers, l’INA, l’INSEE, l’OCDE, Bercy, l’IEFP, \négalement représentés ici. A Paris, et au-delà de Paris, je tiens à citer la Mairie du 17\nème\n \narrondissement, la Région Ile de France et, lors d’événements clés pour Citéco, les \nJournées de l’économie  de Lyon, la Mairie de Marseille, Cap Sciences à Bordeaux et les \nRendez-vous de l’Histoire à Blois ; enfin à l’étranger, le réseau des musées de banques \ncentrales de l’Union européenne et le Museo interactivo de economia de la Banque centrale \ndu Mexique.  \nEn fait, c’est toute une communauté de scientifiques, de muséographes, de pédagogues, de \nprofessionnels des médias, qui contribuent à Citéco, qu’il s’agisse de spécialistes de \nl’économie ou d’autres sciences sociales. Certains ont accepté de s’investir dans notre \ngouvernance, participant au Conseil scientifique. Je les remercie et j’apprécie la variété des \nhorizons dont ils sont issus.  \nToutes ces actions préfigurent donc l’ouverture au public de l’hôtel Gaillard, dans le 17\nème\n \narrondissement de Paris, prévue en 2018 pour accueillir les éléments muséographiques de \nCitéco.  \n \n5 \n \nMerci à tous d’avoir marqué, aujourd’hui, cette étape importante de Citéco et \nl’avènement d’un acteur majeur de la pédagogie économique pour un public que nous \nattendons toujours plus nombreux.  \nNous espérons ainsi parvenir à faire mentir Oscar Wilde, selon qui « l’éducation est \nune chose admirable, mais rien de ce qui est digne d’être connu ne peut \ns’enseigner ». Eh bien, pour nous, non seulement l’économie est digne d’être connue, \nmais elle peut – et doit – s’enseigner, dans les salles de classe et ensuite tout au long \nde la vie. C’est précisément le credo de Citéco. Je vous remercie de votre présence et \nde votre attention.  \n \n \n \n", "published_date": "2015-09-22", "section": "discours"}