{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-christian-noyer-rapport-activite-acpr-2014.pdf", "author": "", "title": "Présentation du rapport d’activité de l'autorité de contrôle prudentiel et de résolution pour 2014", "text": "   \n \n \nPRÉSENTATION DU RAPPORT D’ACTIVITÉ DE L’AUTORITÉ DE CONTRÔLE \nPRUDENTIEL ET DE RÉSOLUTION POUR 2014 \nConférence de presse du mardi 26 mai 2015 \nDiscours de Christian Noyer \nPrésident de l’Autorité de contrôle prudentiel et de résolution \nGouverneur de la Banque de France \nMesdames, Messieurs, \nJe suis très heureux de vous accueillir aujourd’hui pour cette conférence de presse de \nprésentation du 5e rapport d’activité de l’Autorité de Contrôle Prudentiel et de Résolution, \nl’ACPR. \nJe tiens à cette occasion à saluer l’action de Jean-Marie Levaux qui a récemment quitté ses \nfonctions à l’issue de son mandat de vice-président.  \nAu cours de ses cinq années d’existence, l’ACPR, autorité administrative indépendante \nadossée à la Banque de France, a fédéré les cultures issues des autorités d’agrément et de \ncontrôle des secteurs de la banque et de l’assurance et développé ses nouvelles missions \ntant dans le domaine de la protection de la clientèle que de la résolution. Elle a su évoluer \npour s’intégrer dans le nouveau paysage européen de la supervision. \nEn s’appuyant sur les  agents de son secrétariat général – un peu plus de mille -, la \ncomplémentarité de ses cinq collèges et sur sa Commission des sanctions, l’ACPR a \nprogressé sur l’ensemble des grandes missions que lui a confié le législateur. \nPour contribuer à la stabilité du système financier, l’ACPR mène trois types d’actions. \nElle délivre les agréments et autorisations nécessaires à l’exercice de l’activité bancaire ou \nd’assurance. Elle assure la surveillance permanente des institutions soumises à son contrôle \net elle veille à l’élaboration et à la mise en œuvre des mesures nécessaires pour prévenir et \nrésoudre les crises financières. L’année 2014 a été une année-clef. Dans le domaine \nbancaire, elle a vu l’entrée en vigueur des textes européens et nationaux transposant les \naccords de Bâle III,  la mise en place concrète du mécanisme de supervision unique, le \nMSU, sous l’égide de la BCE et l’adoption du nouveau cadre européen de résolution. Dans \nle domaine des assurances, elle a constitué une nouvelle étape dans les transformations qui \nprécèdent l’entrée en vigueur de Solvabilité II. \nPour protéger la clientèle, le Secrétariat général de l’ACPR a continué de mobiliser au \ncours de l’année 2014 des équipes de contrôle pluridisciplinaires. La protection de la \nclientèle a été au cœur de plusieurs décisions très commentées de la Commission des \nsanctions, notamment à propos des contrats d’assurance vie en déshérence, point que \ndéveloppera Rémi Bouchez, le Président de cette commission, dans quelques instants. \nPour représenter la supervision française et son expertise sur les scènes \ninternationale et européenne, l’ACPR a continué de participer à plus de 250 groupes de \n 1/9 \n   \ntravail européens et internationaux qui discutent des évolutions juridiques, des pratiques de \nsupervision et de la prise en compte des risques qui pèsent sur les institutions soumises à \nson contrôle. \nAfin de présenter ce rapport d’activité, je commenterai les progrès de l’intégration \neuropéenne de la supervision bancaire et l’évolution de l’ACPR dans ce cadre. Puis je \nsoulignerai, dans le secteur de l’assurance, le renforcement des actions de supervision et \nl’aboutissement des efforts de préparation à Solvabilité II. Enfin, je reviendrai sur les \nrésultats des deux secteurs avant de dresser quelques perspectives pour l’action de l’ACPR \nen 2015. Ensuite, Rémi Bouchez présentera l’activité de la Commission des sanctions. \nI – La dimension européenne de la supervision s’est fortement renforcée en 2014 \nL’année 2014 s’est avérée une étape-clef dans le renforcement du caractère européen \nde la supervision bancaire. \nSur le plan de la réglementation nous avons eu la mise en place d’un nouveau cadre  \ncommun pour la supervision bancaire issu des accords internationaux dits de « Bale III » et \nl’adoption d’un régime commun de résolution. \nSur le plan des institutions, l’Union Bancaire est devenue une réalité avec le démarrage \neffectif du Mécanisme de supervision unique et le lancement du Mécanisme de résolution \nunique. \nCe sont des sujets que vous connaissez bien mais il me faut y revenir tant ils vont structurer \nnos activités dans l’avenir. \nLe nouveau cadre commun de supervision bancaire c’est d’abord, comme je l’évoquais en \nintroduction, le « paquet CRD IV », incluant la directive dite « CRD4 » et le règlement dit \n« CRR »,  entré en vigueur au 1er janvier 2014. Au-delà de ces textes dits de niveau 1, la \nCommission Européenne a également adopté, sur proposition de l’Autorité Bancaire \nEuropéenne, les actes délégués précisant les modalités de mise en œuvre effective du ratio \nde levier et du ratio de liquidité à court terme (LCR). Nous disposons donc d’un référentiel de \nsupervision bancaire presque complet, beaucoup plus exigeant que le précédent. Il a  \nsuscité un certain nombre de réserves qui doivent, je crois, être relativisées. Je voudrais \naujourd’hui en évoquer deux : d’abord le fait qu’il ait été jugé significativement non conforme \naux prescriptions de Bale III et ensuite le fait qu’il laisse une part non négligeable aux options \nnationales. \nLe jugement négatif porté par le Comité de Bâle sur la déclinaison européenne de Bale III ne \ndoit pas être surestimé ; il découle en effet du traitement plus favorable que nous avons \naccordé au financement des PME ainsi que d’exemptions accordées au bénéfice \nd’exposition sur certaines contreparties non-financières dans les opérations sur instruments \ndérivés et sur opérations de financement sur titres non compensées avec une contrepartie \ncentrale (CVA). Le premier traduit un choix économique de favoriser le financement des \nPME et le second verra son importance se réduire avec le développement des opérations \ncompensées avec une contrepartie centrale. \nLe débat sur la pertinence des options nationales a resurgi l’an passé à l’occasion du stress \ntest de l’ABE et du « Comprehensive Assessement » de la BCE. Il est d’abord nourri par les \nchoix différents faits par les pays membres concernant le rythme de mise en œuvre de \ncertains traitements de la CRR et qui ne permet pas de comparer directement les données \nde 2014 des différentes banques. Ces mesures transitoires vont s’éteindre d’elles-mêmes, la \nplupart en 2018, et la comparabilité des données est assurée par la publication, en plus des \n 2/9 \n   \ndonnées réglementaires de données calculées en fonction du régime cible (full CRD4/CRR). \nPlus complexe est le sujet des options nationales dites permanentes, qui ont vocation à \nprendre en compte des différences structurelles dans les circuits de l’épargne. La France est \nde ce point de vue concernée par son circuit de l’épargne réglementée autour du livret A et \npar l’importance de la banque-assurance qui correspond au continuum des produits \nd’épargne des ménages français. Il est clair que des situations équivalentes doivent être \ntraitées de façon identique en Europe et tout particulièrement au sein de l’Union bancaire, \nmais il est également clair que la réglementation bancaire n’a pas pour vocation à se \ndéployer au détriment direct de circuits d’épargne éprouvés ou de la bonne capitalisation des \nautres intermédiaires financiers. Je vous rappelle d’ailleurs qu’au-delà de la surveillance en \nsilo des intermédiaires, nous appelons de nos vœux un renforcement de l’approche des \nconglomérats financiers. \nLa seconde avancée réglementaire majeure consiste en la finalisation du cadre commun \neuropéen de résolution des banques avec la directive BRRD. La France avait largement \nanticipé cette réglementation avec sa loi de juillet 2013 et l’ajout d’une responsabilité de \nRésolution à l’ACP, mais il reste un important exercice de transposition en droit français à \nfaire notamment pour mettre en œuvre l’utilisation de dettes non subordonnées pour couvrir \ndes pertes (« bail-in »). D’une manière plus générale, il faut pouvoir coordonner au mieux le \ndispositif européen avec les futurs standards internationaux en matière d’absorption des \npertes (TLAC).   \nAu-delà des avancées réglementaires, l’autre évènement majeur, c‘est bien évidemment le 4 \nnovembre 2014, date à laquelle le MSU est devenu pleinement opérationnel au sein de la \nzone euro. Dans les faits, la Banque centrale européenne (BCE) s’est dotée de quatre \nnouvelles directions générales dédiées à la supervision bancaire, et d’un Conseil de \nsurveillance prudentiel où siègent les représentants des autorités nationales, comme \nl’ACPR. La mise en place de cet ensemble, regroupant les autorités nationales et la BCE en \nun système unifié de supervision, vient désormais garantir l’homogénéité des pratiques \nde supervision dans la zone euro, ce qui constitue une avancée majeure, tant pour \naccompagner l’intégration financière de la zone monétaire, que pour assurer la solidité du \nsystème bancaire européen.  \nDepuis cette date, la BCE assure la supervision directe des 123 groupes bancaires \njugés « importants » (parfois désignés par l’adjectif anglais « significant »), ainsi que des \n4 900 entités qui composent ces groupes. Cette désignation des banques importantes se \nfonde notamment sur leur taille, leur poids dans l’économie de l’Union ou d’un État membre, \nou encore sur l’intensité de leurs activités transfrontalières. Cette supervision directe de la \nBCE, appuyée par les équipes locales des autorités nationales, s’opère au sein « d’équipes \nconjointes de contrôle » (ou « joint supervisory teams » – JST) sur lesquelles je reviendrai \ndans un instant. Par opposition à ces banques « importantes », les quelques 3 500 banques \ndites « moins importantes » demeurent quant à elles sous la supervision directe des \nautorités de contrôle nationales, la BCE exerçant un contrôle indirect sur ces entités, \ntoujours dans une optique d’harmonisation des pratiques de supervision. \nLe lancement du MSU a été précédé d’un exercice inédit et ambitieux d’évaluation \ncomplète des bilans de 130 groupes européens dont les 13 principaux groupes \nbancaires français, incluant une phase de revue de la qualité des actifs détenus par ces \nétablissements (Asset Quality Review – AQR), suivie d’une phase de tests de résistance de \nces établissements à des scénarios de chocs (stress-tests). Cet exercice a très largement \nmobilisé les équipes de l’ACPR en 2014 et a requis le soutien de cabinets externes. Je tiens \nà nouveau à adresser mes remerciements pour l’implication exceptionnelle dont ont \nsu faire preuve toutes les parties prenantes à cet exercice. Jusqu’à 800 personnes ont \n 3/9 \n   \nété mobilisées à certaines périodes pour la réalisation de ce projet hors normes qui a \nnécessité un total de plus de 50 000 jours/homme. Ces moyens considérables ont permis de \nréaliser un audit approfondi des 120 portefeuilles de crédit les plus significatifs, couvrant \nainsi plus de la moitié des risques de crédit des groupes bancaires inspectés. \nSur la base de ces bilans « passés au peigne fin », des scénarios de stress ont pu être \ntestés afin de s’assurer de la résistance du système bancaire européen à des chocs \nmacroéconomiques défavorables. Ces stress-tests ont été conduits selon une \nméthodologie commune élaborée par les autorités de supervision nationales et l’Autorité \nbancaire européenne (ABE) en s’appuyant sur des scénarios établis par le Conseil Européen \ndu Risque Systémique (CERS). Deux scénarios ont été appliqués : un « scénario de \nréférence », et un « scénario défavorable » particulièrement sévère. Partant d’un niveau \nagrégé de ratio de fonds propres de base de catégorie 1 (CET1), après prise en compte \nde l’AQR, de 11,3% à fin 2013, le ratio des banques françaises revenait à 9% à l’horizon \n2016 dans le scénario défavorable pour le référentiel CRD4 avec mesures transitoires, \net à 8,6% en référentiel CRD4 complet, soit bien au-dessus des moyennes européennes. \nLors de la publication des résultats de ces stress-tests par la BCE, le 26 octobre dernier, \naucune banque française n’a dû fournir un plan de recapitalisation. Ces bons résultats \nconfortent le modèle universel des banques françaises et montrent que la diversification de \nleurs activités, associée à une gestion rigoureuse des risques, est un atout précieux \npermettant d’afficher des bilans solides et des capacités prouvées de résistance à des chocs \nsévères.  \nII – L’activité de l’ACPR a su évoluer au sein de cet environnement en mutation \nAfin de prendre place au sein du mécanisme de supervision unique européen et d’y jouer \npleinement son rôle, l’ACPR a dû revoir en partie son organisation. La séparation entre le \ncontrôle sur pièces et le contrôle sur place a été adoptée par le MSU sur un modèle proche \nde la pratique en vigueur à l’ACPR. En revanche, la mise en place des « équipes \nconjointes de contrôle » (les « JST ») que j’évoquais précédemment a conduit l’ACPR à \nadapter les portefeuilles de ses services de contrôle sur pièces. \nEn effet, jusqu’à récemment, certaines filiales de grands groupes bancaires étaient \nregroupées et suivies par des services de contrôle spécialisés sur certaines activités. A \nl’inverse, la logique retenue par le MSU consiste à privilégier l’appartenance des entités à un \nmême groupe. Ainsi, une JST est donc formée pour chacun des 123 groupes bancaires \ndésormais directement sous la supervision de la BCE. Cette nouvelle logique a entraîné \nune réallocation de portefeuilles entre les services de contrôle sur pièces de l’ACPR, afin de \npermettre la mise en place de ces JST et de faire en sorte que l’Autorité soit pleinement \nopérationnelle dans le mécanisme européen.  \nComme je l’indiquais, la conduite de l’évaluation complète des bilans a largement mobilisé \nles équipes de contrôle bancaire, sur place comme sur pièces, jusqu’au mois de septembre \n2014, date à laquelle le programme de contrôle défini par le Collège de supervision de \nl’ACPR a pu reprendre. Les priorités de celui-ci ont notamment porté sur les activités de \nmarché et la préparation des établissements à la mise en œuvre de la loi de séparation des \nactivités bancaires. Au sein des établissements, les structures responsables du suivi des \nrisques et les dispositifs de contrôle interne ont été examinés. Enfin, le pilotage du risque \nglobal de taux d’intérêt a fait l’objet d’un suivi attentif par les équipes de contrôle.  \nL’année 2014 a également connu divers changements relatifs au statut des entités du \nsecteur bancaire. À ce titre, la directive CRD IV a notamment restreint la définition des \nétablissements de crédit, conduisant l’ACPR à mettre en place un nouveau statut de \n 4/9 \n   \n« société de financement » dès fin 2013. Au cours de l’année écoulée, pas moins de 134 \nentités ont opté pour ce nouveau type d’agrément. Par ailleurs, deux nouveaux statuts \nde « conseiller en investissement participatif » et « d’intermédiaire en financement \nparticipatif » ont été créés afin de favoriser l’essor du financement participatif (ou \n« crowdfunding »), tout en apportant davantage de sécurité juridique pour les particuliers en \nprécisant les obligations de ces nouveaux acteurs. \nLe contrôle exercé par l’ACPR en 2014 en matière de protection de la clientèle a de nouveau \nporté sur le respect du droit au compte et s’est également focalisé sur les problématiques \nrelatives au crédit renouvelable, au crédit affecté ainsi qu’au regroupement de crédits. Mais \nl’accent a aussi été mis sur la formation des professionnels, identifiée comme l’un des \nprincipaux leviers d’amélioration de la protection du consommateur. Dans ce cadre, l’ACPR \na pris part, à la demande de l’Éducation nationale, à la refonte du BTS banque \n« conseiller clientèle » afin que les thématiques liées à l’inclusion bancaire, au traitement \ndes clientèles sensibles et à l’absence de pratiques commerciales déloyales, soient \nnaturellement intégrées dans le programme de formation. \nEnfin, l’ACPR a maintenu son action de lutte contre le blanchiment d’argent et le \nfinancement du terrorisme. Dans un contexte où les attentes en la matière vis-à-vis du \nsystème financier ne peuvent que se renforcer, l’ACPR insiste auprès de tous les acteurs du \nsecteur bancaire, comme auprès des organismes d’assurance vie, sur la nécessité de mettre \nen place ou de conforter des dispositifs internes de contrôle efficaces pour contrer ces \nrisques. \nIII – Dans le secteur des assurances, l’ACPR a renforcé ses efforts de supervision et a \naccompagné les changements réglementaires \n122 décisions d’agrément ou d’autorisation ont été prises par l’ACPR dans le secteur des \nassurances. Ce chiffre important s’explique notamment par la préparation de Solvabilité II \ndont l’approche a contribué à la poursuite de la concentration des organismes soumis au \nCode de la mutualité et, plus largement, à une rationalisation des groupes autour de \nstructures reconnues comme groupes prudentiels. Cette évolution devrait se poursuivre en \n2015. \nLe contrôle permanent a poursuivi ses efforts qui permettent d’assurer un suivi régulier et \napprofondi des organismes assujettis au contrôle de l’ACPR. 97,1 % des organismes dont \nle chiffre d’affaires est supérieur à 5 millions d’euros ont fait l’objet d’une évaluation \ncomplète de leur profil de risques. La surveillance complémentaire des groupes s’est \naussi renforcée en prévision de Solvabilité II, s’appuyant, pour les groupes internationaux, \nsur les 15 collèges de superviseurs qu’anime l’ACPR. Plus de 90 missions sur place ont \npermis d’aller vérifier, dans les organismes, le respect de la réglementation mais aussi, et \nc’était l’un des tous premiers objectifs de l’année, suivre leur préparation à Solvabilité II, \nqu’ils aient entrepris le développement d’un modèle interne de mesure du risque, ou qu’ils \nutilisent la formule de base dite « standard ». \nEnfin le contrôle des pratiques commerciales a mené des actions diversifiées. Tout en \npoursuivant sa veille sur les contrats et les publicités, la Direction du contrôle des pratiques \ncommerciales a mené des contrôles sur pièce et sur place, auprès des organismes et des \nintermédiaires sur certaines thématiques prioritaires. Il s’agit notamment du devoir de \nconseil, des modalités de gestion des assurances de protection juridique et du \nfonctionnement de l’assurance emprunteur dans le cadre du respect de la convention dite \nAERAS. \n 5/9 \n   \nCes actions de supervision classiques ont été complétées par d’autres outils comme les \ntests de résistances, ou stress-tests, réalisés sous l’égide de l’EIOPA. À l’occasion de ces \ntests, nous souhaitions éprouver la solidité et identifier les faiblesses éventuelles des \nassureurs français et européens, mais aussi, encore une fois, vérifier la compatibilité de \nleurs profils avec une mesure des risques prudentiels proche du cadre de Solvabilité II. Les \nrésultats publiés le 30 novembre 2014 sont très encourageants. Les onze groupes français \nparticipant respectent le capital de solvabilité requis (SCR) en situation de base, alors \nque 14 % des groupes européens n’y parviennent pas. Parmi les conclusions, nous retenons \nque le scénario d’une chute des marchés actions aurait sur les groupes français un impact \ncomparable à celui observé sur leurs homologues européens. Enfin, comme je l’évoquais à \nl’instant, un exercice complémentaire dit « satellite » a permis de tester de manière \nexploratoire l’impact qu’aurait une persistance de l’environnement de taux bas. \nLes mesures visant les groupes d’assurance d’importance systémique mondiale ont \nconstitué un autre axe innovant d’action de l’ACPR au cours de l’année 2014. Comme \nsuperviseur du groupe (pour AXA) ou comme superviseur de filiales notables (pour Allianz, \nAviva et Generali), l’ACPR a participé aux réunions régulières des « groupes de gestion de \ncrise » (CMG en anglais) chargés de coordonner la supervision de ces groupes et de valider \nleurs plans de redressement et de résolution. \nLes principales évolutions réglementaires de l’année ont porté sur l’assurance vie. \nLa loi relative aux comptes bancaires inactifs et aux contrats d’assurance vie en déshérence, \ndite loi Eckert, du 13 juin 2014, a fixé de nouvelles obligations aux organismes et a renforcé \nles pouvoirs de l’ACPR afin de mettre un terme à la question des contrats d’assurance vie \nnon réclamés qui a donné lieu cette année à trois décisions de la Commission des sanctions. \nEn 2015, l’ACPR s’assurera que les assureurs mettent effectivement en application les plans \nd’action conduisant au versement des capitaux aux bénéficiaires. \nÀ la suite du rapport de la mission parlementaire Berger-Lefebvre, et afin d’améliorer le \nfinancement de l’économie, de nouveaux supports et contrats d’assurance vie ont été mis \nsur le marché en 2014. Ces nouveaux produits, dits « euro-croissance » et « vie-\ngénération » ont été conçus afin que se développent des produits d’assurance vie \ncontribuant davantage aux fonds propres des entreprises non financières. Les supports \neuro-croissance comportent une garantie en euros à l’échéance et des parts de provision de \ndiversification. Ils nécessitent donc une attention particulière tant d’un point de vue prudentiel \nque d’un point de vue de contrôle des pratiques commerciales. L’ACPR suivra donc de près \nle développement de ces nouveaux produits qui reste en tout état de cause modéré dans la \npériode de très bas taux actuels qui ne permet pas de dégager des marges importantes de \ndiversification tout en assurant une garantie en capital à un horizon raisonnable. \nMais, bien entendu, le principal enjeu réglementaire est resté la préparation de Solvabilité II. \nIV - Au cours de l’année 2014, les organismes d’assurance et l’ACPR ont réalisé des \nprogrès décisifs dans la préparation de l’entrée en vigueur des dispositions de \nSolvabilité II \nCes progrès ont été rendus possibles par l’adoption de la directive Omnibus II par le \nParlement européen et le Conseil en mars 2014. Ce texte a amendé la directive originale \net a introduit de nombreuses dispositions qui, notamment, facilitent la mise en œuvre de \nSolvabilité II : le principe d’une application le 1er janvier 2016 et la mise en place de règles \nspécifiques, notamment celles s’appliquant aux activités dites « branches longues ». Tout au \nlong de l’année 2014, l’EIOPA puis la Commission ont travaillé sur les actes délégués (les \n« textes de niveau 2 ») qui ont été publiés en janvier 2015. Dans cette dernière ligne droite, \n 6/9 \n   \ndes voix s’élèvent pour remettre en cause tel ou tel aspect de cette réglementation : \npondérations accordées à tel ou tel type d’actifs, horizon annuel de calcul des risques, règles \nde gouvernance … aucune réglementation n’est parfaite, et  toute réglementation a vocation \nà être régulièrement revue et amendée, mais il est désormais temps de mettre en œuvre ce \nqui a été décidé. \nTout au long de l’année 2014, l’ACPR a multiplié les actions pour accompagner les \norganismes dans leurs efforts de préparation à Solvabilité II. \nDeux conférences ont été organisées avec la profession, une en juin et l’autre en \ndécembre, et de nombreuses réunions techniques ont eu lieu tout au long de l’année entre \nles services de l’ACPR et les représentants de la profession. En outre, la préparation à \nSolvabilité II était en 2014, et reste en 2015, l’une des priorités majeures dans le cadre \ndu contrôle des organismes concernés. \nL’ACPR a également fait le choix de tirer parti de l’ensemble des occasions offertes par \nle calendrier pour inscrire dans le concret cette préparation. \nÀ côté de leurs obligations au titre de Solvabilité I, les organismes concernés par Solvabilité \nII ont ainsi, en 2014, calculé des provisions et remis des états prudentiels selon les \nrègles de Solvabilité II. Environ la moitié des 400 organismes participants ont été en mesure \nd’utiliser dès à présent le format électronique de remise qui sera la norme des remises \nprudentielles sous Solvabilité II.  \nLes organismes ont enfin rédigé et remis une version pilote des rapports d’évaluation interne \ndes risques et de la solvabilité, les rapports « ORSA » pour les désigner par leur acronyme \nanglais. \nLe bilan de la préparation à Solvabilité II, dressé par l’ACPR à la suite d’une enquête, a \nconfirmé cette nette progression mais a toutefois permis de souligner la nécessité de \npoursuivre les efforts entrepris, notamment pour progresser sur les travaux de \ncommunication d’informations au public et au superviseur, questions dites du « pilier \n3 ». Les évolutions de la gouvernance, dites « pilier 2 » doivent aussi faire l’objet d’une \nattention renforcée et poursuivie de la part des organismes. \nL’analyse au niveau agrégé des données Solvabilité II remises par les organismes et les \nrésultats de cette enquête sont disponibles dans la série d’« analyses et synthèses » dans \nlaquelle sont publiés les travaux de l’ACPR. \nV – Le secteur bancaire français et le secteur de l’assurance ont démontré leur solidité \nen 2014 \nEn 2014, les six principaux groupes bancaires français ont dégagé un résultat net part du \ngroupe (RNPG) de 14,3 milliards d’euros, en baisse de 20 % par rapport à 2013. Toutefois, \ncelui-ci s’est vu affecté par divers éléments exceptionnels d’ampleur assez conséquente, \nnotamment le règlement de l’amende de BNP Paribas imposée par les autorités \naméricaines.  \nHors prise en compte de ces éléments exceptionnels, on constate une légère hausse de la \nrentabilité qui provient à la fois d’une progression du produit net bancaire (PNB) de 1,8 % qui \na dépassé celle des charges d’exploitation (+1 %), et d’une contraction du coût du risque de \nprès de 18 %. \nCes résultats viennent conforter davantage la situation de solvabilité des banques \nfrançaises, déjà satisfaisante comme l’ont démontré les résultats de l’AQR et des stress-\n 7/9 \n   \ntests que je vous rappelais à l’instant. La situation en termes de levier est également \ncorrecte dans la mesure où tous les grands établissements de la place ont publié des \nratios de levier supérieurs au seuil de 3% préconisé par le Comité de Bâle. Il en va de \nmême pour la situation en matière de liquidité puisque tous les établissements ont publié des \nratios de court terme (LCR) supérieurs à la norme de 100 %.  \nCes améliorations interviennent dans un contexte où divers risques ont pesé en 2014, et \npèsent encore à ce jour, sur le système financier, nécessitant une vigilance \nparticulière. Je pense en particulier à la volatilité observée sur les marchés dans un \ncontexte où leur liquidité est dans bien des cas limitée, ainsi qu’au contexte de très bas taux \nd’intérêt de marché en euros sur l’ensemble de la courbe. Cette configuration de taux réduit \nmécaniquement les marges bancaires mais a un effet d’autant plus sensible en France que \nla baisse du coût des ressources ne touche pas l’épargne réglementée et que les \nrenégociations de crédits à l’habitat à taux fixe se multiplient. Ceci affecte particulièrement \nles marges de l’activité bancaire de détail et incite à réduire les coûts de collecte.  \nLa vigilance reste donc de mise pour cette année 2015 et l’ACPR saura faire preuve d’une \nattention particulière vis-à-vis de ces risques, ainsi que sur ceux qui émergent, comme le \ndéveloppement de la cybercriminalité. \nS’agissant du marché français de l’assurance, en 2014, il a connu, d’une part, une \nconfirmation du redressement des primes et cotisations, tant en assurance de \npersonnes qu’en assurance de biens et responsabilités, et d’autre part une assez grande \nstabilité des prestations.  \nCette évolution est surtout sensible pour l’assurance vie. Ainsi, d’après les chiffres de \nl’ACPR, sur les seuls supports rachetables, la collecte nette s’est élevée à plus de 19,5 \nmilliards d’euros après 12 milliards en 2013. Au sein de celle-ci, la collecte nette en unités de \ncompte (UC) s’est élevée à près de 6 milliards d’euros en 2014. Elle se poursuit d’ailleurs à \nun rythme plus important encore depuis le début de l’année et a atteint près de 4 milliards \nd’euros au premier trimestre 2015. \nLes principaux groupes d’assurance actifs en France ont publié des résultats en \nprogression : les bonnes performances du compte technique sont confortées par des \nrésultats financiers en hausse, et le stock de plus-values latentes des assureurs s’est \nencore accru en 2014. \nConcernant les résultats financiers, il faut noter que la baisse des taux d’intérêt a \nmécaniquement accru les plus-values latentes sur leurs placements antérieurs. En revanche, \nà moyen terme, le contexte de taux bas que nous traversons induit des risques pour le \nsecteur de l’assurance. L’aplatissement de la courbe des taux entraine en effet une baisse \nprogressive et durable du rendement des actifs, ce qui pénalise tout particulièrement les \nassureurs vie. Ces derniers seraient également négativement impactés par une remontée \nbrutale des taux, si elle devait avoir lieu, car une telle situation les exposerait à la fois à une \ndépréciation de la valeur de marché de leurs actifs à taux fixe et à un risque de décollecte \nimportante, conduisant alors les établissements à céder des actifs en moins-values latentes. \nDe tels scénarios ont fait l’objet d’analyses de la part de l’ACPR et de l’Autorité Européenne \ndes Assurances et des Pensions Professionnelles (en anglais, EIOPA). Celles-ci ont montré \nque, même si la situation actuelle ne constitue pas une menace immédiate pour les \norganismes d’assurance, une vigilance s’impose quant à la qualité des placements \nréalisés et les taux offerts aux épargnants en assurance vie, comme je l’ai souligné à de \nnombreuses reprises ces derniers mois. \n 8/9 \n   \nComme vous avez pu le constater, l’actualité de l’ACPR a été particulièrement chargée en \n2014 et de nombreux chantiers l’attendent encore pour cette année 2015. \nL’année 2015 sera sous de multiples aspects marquée par cette thématique de la résolution. \nQuelques ajustements du droit français sont nécessaires pour finaliser la transposition de la \ndirective BRRD. Par ailleurs, l’Union européenne a adopté en même temps que la directive \nun règlement  qui instaure un Conseil de résolution unique (CRU), lequel exerce ses \ncompétences dans le cadre du mécanisme de résolution unique, deuxième pilier de l’Union \nbancaire. Siégeant à Bruxelles et opérationnel depuis cette année, il est notamment chargé \nd’établir et adopter les plans de résolution des groupes qui relèvent du MRU, dont font partie \ntous ceux considérés comme importants dans le cadre du MSU.  \nEn outre, au-delà du cadre européen, des discussions internationales se poursuivent, \nnotamment afin de renforcer encore davantage la capacité d’absorption des pertes des \nétablissements systémiques (en anglais « total loss absorbency capacity » - TLAC). \nDans le secteur des assurances, la préparation à Solvabilité II s’achève. \nTous les états prudentiels au format Solvabilité II seront remis sous forme électronique via le \nportail unique et sécurisé qui a été testé en 2014. Au 15 juillet, seront collectées les \npremières remises annuelles consolidées selon le périmètre des groupes prudentiels. À \npartir de l’échéance du 30 septembre 2015, des états trimestriels viendront s’ajouter aux \nremises annuelles. Ils seront remis avant le 25 novembre pour les données individuelles. \nEnfin, les rapports « ORSA » individuels et groupes devront être transmis à l’ACPR pour le \n18 septembre au plus tard. \nL’ACPR devra en outre se prononcer sur de nombreuses procédures d’autorisation au \ncours de l’année en cours. Il s’agit de permettre l’usage d’un modèle interne, de \nparamètres propres à l’organisme ou de régimes transitoires. L’autorité pourra s’appuyer sur \nle dialogue et les échanges réalisés en 2014 afin de traiter dans les meilleures conditions \nces demandes avant l’entrée en vigueur effective de la directive. \nFace à ces multiples échéances qui s’annoncent, je ne doute pas que les organismes et les \nagents de l’ACPR sauront travailler de concert pour atteindre ces objectifs. \nEnfin, dans la ligne des années précédentes, l’ACPR restera fortement mobilisée en 2015 \ndans les très nombreux groupes de travail européens et internationaux auxquels elle prend \nune part active. Présents dans 255 groupes et sous-groupes, et présidant 24 d’entre eux, \nles représentants de l’ACPR sont reconnus pour leur expertise et pour leur implication dans \nla préparation des futures réglementations, que ce soit dans le domaine de la banque, de \nl’assurance, ou encore de la protection de la clientèle.  \nJe cède maintenant la parole à Rémi Bouchez, président de la Commission des sanctions de \nl’ACPR, qui va vous présenter l’activité disciplinaire récente de l’Autorité. \nJe vous remercie de votre attention. \n 9/9 \n", "published_date": "2015-05-26", "section": "discours"}