{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/rfi-paris-europlace-20150707-fr.pdf", "author": "", "title": "Conférence Paris Europlace", "text": " \n \nConférence Paris Europlace - 7 juillet 2015  \nDiscours de Christian Noyer, Gouverneur de la Banque de France \n  \nMesdames et Messieurs, \nC’est un grand  plaisir pour moi que d’être ici aujourd’hui dans le cadre du Forum international  Paris \nEuroplace et je suis particulièrement heureux de pouvoir échanger des points de vue sur le projet \nd’Union des marchés de capitaux (UMC) avec l’un de ses principaux architectes, Olivier Guersent. \nCe projet fait effectivement écho à de nombreuses préoccupations traitées au niveau des banques \ncentrales,  relatives en particulier aux moyens de parvenir à un meilleur équilibre de la structure de \nfinancement de l’économie et d’améliorer l’accès au financement des entreprises, notamment en ce qui \nconcerne les PME et les infrastructures, tout en garantissant la stabilité financière. Cette initiative, \nannoncée il y a seulement un an,  est rapidement devenue un sujet d’actualité avec le lancement de la \nconsultation publique par la Commission européenne en février dernier. \nLa Banque de France s’est engagée à répondre à cette consultation publique, qui constitue une étape \nimportante de la construction d'une Union des marchés de capitaux. Permettez-moi de vous présenter \nbrièvement notre point de vue. \nJe salue et je soutiens l’initiative pour la mise en place d’une Union des marchés de capitaux (UMC) et \nla considère comme une voie prometteuse vers la croissance. Toutefois, je crois que trois conditions \npréalables majeures doivent être réunies pour assurer son succès : un cadre clairement défini axé sur \nun nombre limité de résultats opérationnels, (b) un dosage approprié entre financement de marché et \nfinancement bancaire ; (c) la nécessité d'assurer la stabilité financière à long terme. \na) Premièrement, l’Union des marchés de capitaux doit être structurée à l’aide d’un cadre \nclairement défini et énoncé, et être axée sur un nombre limité de résultats opérationnels.  \nNous estimons qu’en matière de financement à long terme, il faut, en toute priorité, chercher à \npromouvoir le financement par émission d’actions plutôt que le financement par endettement. Le \nfinancement par émission d’actions est essentiel pour permettre aux entreprises de se développer et de \n \n2 \n \nfonctionner à long terme, d’autant plus que nous devons tenir compte du niveau élevé d’endettement \nen Europe, aussi bien s’agissant du secteur public que du secteur privé, y compris  pour les PME \nemprunteuses.  Il faut en effet que les ratios d’endettement actuels soient ajustés pour s’inscrire sur \nune trajectoire plus soutenable.  \nEn dépit de cet objectif prioritaire, les instruments de dette demeurent un outil de financement \nindispensable. S’agissant des résultats opérationnels, nous partageons l’opinion de la Commission \neuropéenne selon laquelle le développement de placements privés et d’une titrisation simple, \ntransparente et standardisée (STS)  est possible à court ou moyen terme.  \nLa titrisation peut en effet constituer un outil pertinent au service du financement de l'économie \npuisqu'elle permet de libérer du capital réglementaire et de créer des actifs liquides, en particulier dans \nle contexte d’un durcissement des exigences de fonds propres imposées aux banques. L’UMC pourrait \npar exemple  promouvoir des initiatives comme celles qui ont été menées en France, où les banques, \navec le soutien de la Banque de France, ont pris des mesures pour monétiser leurs gisements de \ncréances privées. Les banques ont désormais la possibilité de structurer ces prêts sous la forme de \ntitres négociables (ESN), émis par un véhicule de titrisation, l’Euro Secured Note Issuer (ESNI), pour \nlever des fonds à moyen terme. \nS’agissant des placements privés, les initiatives de place ont déjà permis le développement effectif de \nnormes européennes communes. Le secteur financier français a été particulièrement actif dans ce \ndomaine, avec l’élaboration de la Charte Euro PP (Placements privés) pour la France en 2014. Cette \nCharte a été réutilisée par l’Association des marchés de capitaux internationaux (ou International \nCapital Market Association, ICMA) pour rédiger un guide sur les normes  de marché  et les meilleures \npratiques communes. Ces initiatives ont pu s’appuyer sur une définition et une classification \neuropéenne communes des PME pour développer un marché paneuropéen des placements privés. \nb) Deuxièmement, le financement de marché doit être considéré en complément et non en \nremplacement du financement bancaire.  \nIl est essentiel de favoriser le développement du financement de marché en complément du \nfinancement bancaire. Bien que cette évolution soit déjà commencée, sa vitesse et son ampleur sont \nvariables selon les pays et les secteurs considérés. Même si un rééquilibrage du dosage de financement \nde l’économie européenne est souhaitable, dans la mesure où il favorise la diversification des sources \nde financement disponibles, les banques continueront cependant de jouer un rôle majeur.  \n \nCertains compartiments de l’économie, à savoir les PME et les infrastructures, dépendent fortement du \nfinancement bancaire, en raison de l’existence de coûts fixes élevés et d’asymétries d’information \n \n3 \n \nimportantes. Les banques sont en effet mieux armées pour évaluer la solvabilité de ces contreparties \nou de ces projets. \n \nCela dit, la fourniture d’informations claires et transparentes sur le risque de crédit est une condition \npréalable au recours à toute source de financement, qu’elle soit intermédiée ou non. Le plan d’action \npour l’UMC doit prévoir des initiatives favorisant des solutions impliquant le secteur privé, telles que \nl’utilisation plus large des outils de notation existants. \n \nLes investisseurs doivent également avoir accès à des informations comptables claires, comparables et \ncomplètes, dont la plupart des PME en Europe sont actuellement dépourvues. Les règles comptables \nconstituant le fondement de l’information financière, une Union des marchés de capitaux ne peut être \nefficace avec 28 systèmes comptables différents. Cela est d’autant plus important dans l’Union \nbancaire européenne, où les banques supervisées par l’Autorité bancaire européenne dans le cadre du \nMécanisme de surveillance unique (MSU) demeurent soumises à des systèmes comptables différents. \nDes progrès sont hautement souhaitables dans ce domaine et, à titre de première étape, je serais \nfavorable à une initiative visant à évaluer la qualité et le degré de comparabilité des normes \ncomptables nationales et à promouvoir la poursuite de la convergence. \n \nc) Troisièmement, il demeure nécessaire de garantir la stabilité financière à long terme.  \nL’évolution vers davantage de financement de marché entraînerait plusieurs conséquences du point de \nvue de la stabilité financière. \n \nLe développement de sources de financement alternatives, extérieures au système bancaire, apporte \nune nécessaire diversification. Cependant, les risques associés à la désintermédiation sont clairs, \nnotamment une évaluation limitée des risques par les investisseurs ou une moindre capacité à gérer les \nsituations difficiles et certaines lacunes dans la supervision. En parallèle, la réintermédiation non \nbancaire soulève des questions d’égalité de traitement liées au manque d’uniformité de la \nréglementation et de la surveillance d’un secteur ou d’un pays à l’autre. \n \nLes objectifs de l’Union des marchés de capitaux doivent servir de base aux efforts réglementaires \nréalisés au niveau européen. Avant d’adopter de nouveaux textes législatifs, il est primordial \nd’examiner leur incidence de manière approfondie. Même si l’analyse de l’incidence cumulée des \nréglementations et de leurs interactions n’a commencé que depuis peu, il convient d’être vigilant afin \nde garantir que la mise en œuvre des réformes n’aboutisse pas à une réduction des activités \nfinancières, telles que la tenue de marché, qui sont indispensables pour préserver la liquidité de \nmarché, financer les investissements et les entreprises et, au final, l’économie réelle.   \n \n \n4 \n \nLa réforme prévue des structures bancaires et la future taxe sur les transactions financières dans \nl’Union européenne (European Financial Transactions Tax – EFTT) sont deux bons exemples à cet \négard. Dans ces deux projets, une démarche appropriée doit permettre d’atteindre un juste équilibre \nentre la limitation des risques associés aux activités de marché et la nécessité de préserver les activités \nfinancières utiles, voire même essentielles, au développement de l’économie réelle. Cette approche \nserait pleinement compatible avec les objectifs fondamentaux de l’Union des marchés de capitaux. \nUne meilleure intégration des marchés au sein de l’Union européenne (UE) signifierait également \nl’apparition de nouveaux enjeux de réciprocité en matière de politiques macro-prudentielles. Au \nniveau macroéconomique, les autorités doivent procéder à un examen approfondi des vulnérabilités et \ndes risques supplémentaires que l’UMC est susceptible de faire apparaître aussi bien à l’échelle \nnationale qu’au plan transfrontière. Les autorités devront renforcer leur cadre analytique et \néventuellement compléter leurs instruments macro-prudentiels, principalement issus du secteur \nbancaire au stade actuel. \nJe conclurai par quelques remarques relatives aux travaux à plus long terme, portant sur la \nmanière d’harmoniser davantage les régimes juridiques nationaux et l’architecture \ninstitutionnelle.  \nLe Livre vert de la Commission européenne recense les domaines pouvant faire l’objet de travaux à \nplus long terme, comme l’harmonisation des régimes d’insolvabilité, de la législation applicable aux \ntitres et des régimes fiscaux. La réalisation de ces objectifs nécessiterait un processus très complexe et \npolitiquement sensible. C’est pourquoi nous proposons de commencer par une première étape plus \nréaliste, à savoir un exercice d’évaluation des résultats qui permettra aux investisseurs d’avoir une \nvision plus claire des divergences et des éventuelles incohérences entre les différentes législations des \nÉtats de l’UE.  Il convient également de noter que, dans le domaine des infrastructures de marchés \nfinanciers, les initiatives de l’Eurosystème se sont avérées de puissants catalyseurs de l’harmonisation. \nPar exemple, des progrès significatifs ont été réalisés en matière de normalisation des décisions des \nentreprises dans le cadre du projet Target2-Titres, sans besoin d’ajuster les différents cadres \njuridiques.  \nEnfin, et je sais que c’est un sujet qu’Olivier reprendra avec plaisir, une plus grande convergence \nréglementaire est possible sans modification de l’architecture institutionnelle actuelle, mais grâce à \nune coopération renforcée entre autorités européennes de surveillance (AES) et autorités nationales. \nJe vous remercie de votre attention. \n \n", "published_date": "2015-07-07", "section": "discours"}