{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/intervention-c-noyer-prix-meilleur-article-financier-2015.pdf", "author": "", "title": "Remise du Prix du Meilleur Article Financier 2015", "text": " \n \n \nRemise du Prix du Meilleur Article Financier 2015 \n8 avril 2015 \n \nIntervention de Christian Noyer,  \nGouverneur de la Banque de France \n \n \nMesdames, Messieurs, \n             \nLorsqu’en 2012 l’association Lire la Société et celle des Journalistes économiques et \nfinanciers ont proposé à la Banque de France de parrainer le Prix du meilleur article \néconomique et financier, cette Maison n’a pas hésité. Il entre en effet dans les \nresponsabilités d’une banque centrale de contribuer au développement de l’éducation \néconomique et financière du public.  \nC’est d’ailleurs une tâche pour laquelle il reste beaucoup à faire. Si une majorité de Français \nse déclare intéressée par l’économie (61%, selon un sondage que nous avons fait réaliser à \nl’automne dernier dans le cadre des Journées de l’Économie), ce socle gagnerait à s’élargir \nencore. Si cet intérêt est en progression (de 6% sur un an), il reste fonction – croissante – de \nl’âge. Ainsi, 52% des sondés de moins de 35 ans se déclaraient « pas intéressés » par \nl’économie. En outre, 58% des sondés de tous âges se déclaraient en désaccord avec \nl’affirmation selon laquelle « l’information économique [serait] compréhensible ». Il y a donc \nlà un large public à toucher, à conquérir. \nSusciter un intérêt plus marqué pour l’économie, rendre compréhensibles des concepts \npouvant parfois paraître obscurs ou abstraits, voilà le défi qu’à la Banque de France nous \nnous sommes posé. Nous l’avons relevé, je l’espère, avec quelque succès, lors de \nl’exposition « L’Économie, krach, boom, mue ? » qui s’est tenue à la Cité des Sciences et de \nl’Industrie en 2013. Cette exposition, qui préfigure l’ambition pédagogique de la future Cité \nde l’Économie et de la monnaie, à la création de laquelle la Banque de France travaille, \n« tourne » maintenant en province : elle est actuellement installée à Marseille et ce jusqu’au \n7 juin prochain ; elle sera à Bordeaux l’an prochain. À Marseille en ce moment comme à \nParis l’an dernier, nous avons pu constater que le public – et en particulier les jeunes \ngénérations – était au rendez-vous.  \nExpliquer simplement une matière complexe, c’est donc possible. Ça l’est notamment par \nl’écrit. Traduire dans un langage compréhensible des faits et des mécanismes afin de donner \nà chacun des outils pour décrypter les grands enjeux d’actualité c’est bien l’objectif des \ndifférents auteurs sélectionnés en vue du prix du Meilleur article économique et financier. On \npeut le faire de bien des manières, dans bien des styles. C’est ce que j’ai pu constater avec \nle palmarès de cette édition 2015.  \nCinquante-deux concurrents, six finalistes, deux gagnants ; le choix du jury a été difficile. Et \nce d’autant plus que la qualité et l’originalité étaient au rendez-vous. Les six titres dans \nlesquels sont parus vos articles sont représentatifs de la diversité de la presse, généraliste \nou spécialisée, nationale ou régionale, mais aussi de l’étendue des publics que l’on peut \natteindre, de la variété des sujets que l’on peut traiter. Oui, l’économie et la finance peuvent \nse trouver dans une tablette de chocolat comme dans un médicament générique, dans un \nchamp de pommes de terre comme dans une salle des ventes, dans  de nouvelles activités \ndéveloppées dans la Silicon Valley ou en Israël comme dans une petite ville de la Loire. Et \nnous sommes tous concernés par l’économie française. \nVous aurez reconnu dans ce tableau trop bref les sujets présentés par les finalistes. Il \nsuffisait juste que cela soit expliqué clairement, simplement et – ce qui ne gâche rien – \nagréablement. Ce sont là les exigences du prix, qui privilégie les qualités d’analyse, de \nsynthèse et d’écriture. Mais, pour la première fois, le jury a été confronté à de nouvelles \nformes de présentation de l’information. Jusqu’à présent, l’économie s’illustrait de tableaux, \nde « camemberts », de graphiques, d’histogrammes. Tous ces supports fondés sur des \nchiffres. Maintenant, place à l’infographie qui, à la différence de la simple présentation \norganisée des données, met les concepts en image, mais fait aussi appel au texte, ce que \nnous souhaitons valoriser. Et, aujourd’hui, place à la bande dessinée, quand elle s’appuie \nsur un travail d’enquête et fait preuve de qualités pédagogiques certaines.  \nTous les moyens de toucher le public dans le respect d’une information rigoureuse sont bons \nquand ils sont le fait de journalistes dont le rôle est de rendre simple une matière \ncompliquée, d’expliquer au lecteur des notions ou des faits parfois techniques et complexes. \nJeunes journalistes ou journalistes confirmés, vous accomplissez avec succès cette tâche \nexigeante.  \nAttiser la curiosité des Français pour ces matières, et les faire progresser dans la \nconnaissance qu’ils en ont, c’est une œuvre salutaire dans une économie omniprésente, \ns’inscrivant dans un environnement mondialisé. C’est également faire œuvre civique, en \néclairant les citoyens qui doivent effectuer des choix parfois difficiles entre différentes options  \nde politique économique.   \nMesdames et Messieurs les journalistes, ce prix vous récompense. La Banque de France, \nen cette année 2015, si tragiquement commencée pour la liberté de la presse, le dédie à \nBernard Maris, membre de son Conseil général, économiste iconoclaste, écrivain, \nchroniqueur et journaliste, mais surtout – dans le sens le plus noble du terme – vulgarisateur \nde grand talent. \n \n", "published_date": "2015-04-08", "section": "discours"}