{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-christian-noyer-financement-economie-nouveaux-canaux-croissance-17-06-2015.pdf", "author": "", "title": "Le financement de l’économie : de nouveaux canaux pour la croissance", "text": " \n \n \n \nSéminaire de recherche Banque de France – Sciences Po \nMardi 16 juin 2015 \n \nLe financement de l’économie : de nouveaux canaux pour la croissance \n \nIntroduction de Christian Noyer, Gouverneur de la Banque de France \n \n \nMesdames, Messieurs,  \nJe suis très heureux d’animer, ici à Sciences Po, ce séminaire consacré aux canaux de financement de \nla croissance économique dans le nouvel environnement réglementaire. Ce thème est précisément celui \ndu dernier numéro de la Revue de la stabilité financière de la Banque de France. En toile de fond, se \npose la question d’une transition vers davantage de financements de marché, en particulier dans les \néconomies qui s’appuient traditionnellement sur les financements bancaires, comme c’est le cas en \nFrance. \nLa nouvelle édition de notre Revue de la stabilité financière, comme les précédentes, rassemble les \ncontributions d’éminents universitaires, de professionnels du secteur et de décideurs venus du monde \nentier. Je remercie chaleureusement l’ensemble des auteurs. Ces contributions sont très diverses, voire \ndivergentes parfois, en termes d’analyses comme de propositions. C’est précisément ce que nous \nvoulons. Il est clair que nous ne partageons pas nécessairement les opinions exprimées dans les \narticles, mais nous croyons au débat d’idées. \nLa crise financière a exacerbé l’aversion au risque des investisseurs, individuels et professionnels, et \nleur réticence à s’engager sur le long terme. Parallèlement, un nouveau paradigme réglementaire a été \ndéveloppé afin de renforcer le système financier. Il s’est notamment traduit par un renforcement des \nexigences pour les banques, bien sûr, mais également pour d’autres composantes du système \nfinancier : les institutions non bancaires systémiques, les marchés de produits dérivés de gré à gré, le \nShadow Banking. Ces évolutions sont de nature à modifier profondément les traits de l’intermédiation \nfinancière, du financement de l’économie, de la distribution du crédit et le rôle des banques. \nEn particulier, la nouvelle Revue de la stabilité financière met l’accent sur trois aspects :  \n- Les exigences réglementaires ont et continueront d’exercer une influence importante sur le \ncomportement et les stratégies des intermédiaires financiers et des intervenants de marché.  \n- La transition vers un profil de financement plus équilibré entre financement intermédié et \nfinancement direct doit être soutenue par une intervention des pouvoirs publics.  \n2 \n \n- Beaucoup reste à faire pour drainer plus efficacement les ressources et assurer un flux de \nfinancement à long terme suffisant. Il s’agit non seulement d’un préalable à la reprise mais \nencore d’un impératif pour retrouver le chemin d’une croissance forte et équilibrée.  \n \nAvant que nous n’entamions la discussion, je souhaiterais partager avec vous quelques réflexions \npersonnelles sur ce sujet. \n \n1/ À mon avis, les problèmes de financement de l’économie sont essentiellement de deux ordres :  \n- D’une part, certains compartiments de l’économie, par exemple les PME et les infrastructures, \ndépendent fortement du financement bancaire, en raison notamment de l’existence de coûts \nfixes élevés et d’asymétries d’information importantes que les banques sont mieux à même de \ntraiter que les marchés. Pour ces compartiments, il est nécessaire de débloquer le crédit \nbancaire.  \n- D’autre part, et cela concerne l’ensemble de l’économie, il est essentiel de favoriser le \ndéveloppement d’un financement de marché en complément du financement bancaire. Bien \nque cette évolution soit déjà commencée, sa vitesse et son ampleur sont variables selon les \npays et les secteurs.  \nL’élaboration d’une structure de financement plus équilibrée est un processus nécessairement long, qui \nexige un engagement fort et une intervention des pouvoirs publics. En Europe, une série d’initiatives, \nconduites par les autorités, sont en cours pour relancer le marché de la titrisation, qui y a indûment \nsouffert de l’expérience négative des États–Unis, et pour développer le marché des placements privés. \nPlus largement, le projet d’Union des marchés de capitaux porté par la Commission européenne vise à \nsoutenir l’augmentation des flux de financement, une meilleure allocation des ressources et la \ndiversification des risques.  \nIl s’agit d’une initiative que je salue et soutiens pleinement, mais qui ne produira les bienfaits attendus \nque si un certain nombre de conditions sont satisfaites : \n- Ce projet doit s’inscrire dans un cadre conceptuel clairement défini et viser un nombre limité \nd’objectifs réalistes au plan opérationnel.  \n- Le financement de marché doit être considéré comme un complément et non un substitut du \nfinancement bancaire. \n- Le rééquilibrage en faveur du financement de marché doit se faire prioritairement par \nl’émission de titres de capital (actions) plutôt que de titres de dette (obligations). \nParallèlement, le recours à l’endettement doit s’accompagner du développement des \nplacements privés et d’une titrisation de qualité. \n- Pour soutenir le développement du financement de marché, les dispositifs d’évaluation des \nrisques sous-jacents et plus largement l’information à la disposition des investisseurs doivent \nêtre étendus et améliorés. \n- Enfin, les risques éventuels pour la stabilité financière doivent être identifiés et maîtrisés. \n \n2/ En effet, cette évolution vers davantage de financement de marché comporte deux \nconséquences principales, du point de vue de la stabilité financière : \n3 \n \n- Premièrement, la prolifération de la réglementation entraîne une forme d’incertitude pour les \nintervenants de marché. L’analyse de l’incidence cumulée des réglementations et de leurs \ninteractions n’a commencé que depuis peu, mais elle doit être poursuivie et approfondie. La \nvigilance est effectivement indispensable pour s’assurer que la mise en œuvre des réformes \nn’entraîne pas une réduction des activités essentielles pour le financement des investissements \net des entreprises. Je pense notamment à l’activité de tenue de marché qui montre des signes \nde recul, en partie en raison des coûts liés à la réglementation, alors même qu’elle est cruciale \npour les émetteurs, les investisseurs et la liquidité des marchés.  \n- Deuxièmement, le développement de sources de financement extérieures au système bancaire, \napporte une nécessaire diversification. Cependant, les risques associés à la désintermédiation \nsont difficiles à évaluer et à gérer. En outre, le recours croissant au financement non bancaire \nsoulève des questions d’égalité de traitement entre institutions bancaires et non bancaires liées \naux différences de réglementation et de surveillance d’un secteur ou d’un pays à l’autre.  \n \nPour débattre de ces sujets importants, nous avons le privilège de réunir aujourd’hui un panel \nexceptionnel composé de représentants éminents de l’industrie de la finance et du monde académique, \nque je remercie d’être parmi nous aujourd’hui. \n \nJe propose que chaque intervenant fasse une présentation de 10 minutes avant d’entamer la discussion \nau sein du panel. Puis nous nous tournerons vers le public.  \n", "published_date": "2015-06-16", "section": "discours"}