{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/rsf19_discours.pdf", "author": "", "title": "Revue de la stabilité financière de la Banque de France « Financement de l’économie : de nouveaux canaux pour la croissance »", "text": " \n \n \nParis Europlace Forum financier international – 20 avril 2015 \n« FAVORISER LA CROISSANCE ÉCONOMIQUE EN EUROPE » \n \nTable ronde 3 : Revue de la stabilité financière de la Banque de France   \n« Financement de l’économie : de nouveaux canaux pour la croissance » \nIntroduction de Christian Noyer, Gouverneur de la Banque de France \n \nMesdames, Messieurs,  \n \nL’objectif de cette troisième table ronde est de lancer le dernier numéro de la Revue de la stabilité \nfinancière de la Banque de France intitulé « Financement de l’économie : de nouveaux canaux pour la \ncroissance » et qui traite essentiellement du besoin accru de financement de marché. Je suis très \nheureux de débattre de ce sujet tout à fait d’actualité dans un pays qui a adopté depuis longtemps le \nfinancement de marché et qui a beaucoup à nous apprendre à ce sujet. Aux États–Unis, 80 % du \nfinancement par endettement est effectué sur les marchés de capitaux tandis que cette proportion n’est \nque de 20 % dans la zone euro. Cette nouvelle publication de notre RSF, tout comme les précédentes, \nrassemble les contributions d’éminents universitaires, professionnels et décideurs venus du monde \nentier. Je remercie chaleureusement l’ensemble des auteurs. Je ne peux pas les citer tous, mais Sheila \nBair et Barbara Novick, entre autres, sont parmi nous aujourd’hui. Ces contributions sont très diverses, \nvoire divergentes, en termes d’analyses et de propositions. C’est précisément ce que nous voulons. Il \nest clair que nous ne partageons pas nécessairement les opinions exprimées dans les articles, mais nous \ncroyons au débat d’idées. \n \n \n2/4 \n \nGlobalement, cette nouvelle RSF met l’accent sur trois grands aspects du financement de l’économie :  \n \n- Les exigences réglementaires ont et continueront d’exercer une influence importante sur le \ncomportement et les stratégies des intervenants de marché.  \n- La transition vers un profil de financement plus équilibré doit être soutenue par une intervention des \npouvoirs publics. \n- Beaucoup reste à faire pour drainer plus efficacement les ressources et assurer un flux de \nfinancement à long terme suffisant, ce qui est un préalable à la reprise et à la croissance.   \n \nAvant que nous n’entamions la discussion, je souhaiterais partager avec vous quelques réflexions \npersonnelles sur ce sujet. \n \nÀ mon avis, les problèmes de financement de l’économie sont essentiellement de deux ordres : \n \n- D’une part, certains compartiments de l’économie, à savoir les PME et les infrastructures, \ndépendent fortement du financement bancaire, en raison de l’existence de coûts fixes élevés et \nd’asymétries d’information importantes. En effet, les banques sont mieux armées pour évaluer \nla solvabilité de ces contreparties ou de ces projets. Face à cette situation, il est nécessaire de \ndébloquer le crédit bancaire. \n- D’autre part, et cela concerne l’ensemble de l’économie, il est essentiel de favoriser le \ndéveloppement d’un financement de marché en complément du financement bancaire. Bien \nque cette évolution soit déjà commencée, sa vitesse et son ampleur sont variables selon les \npays et les secteurs.  \n \nL’élaboration d’une structure de financement plus équilibrée est un processus nécessairement long, qui \nexige un engagement fort et une intervention des pouvoirs publics. En Europe, une série d’initiatives, \nconduites par les autorités, sont en cours pour relancer le marché moribond de la titrisation, mais \négalement pour développer les marchés de placement privé. À propos de la titrisation, permettez-moi \nde souligner qu’elle a indûment souffert en Europe de l’expérience des États–Unis, bien qu’elle ait été \nbeaucoup moins susceptible de faire défaut. Plus généralement, le projet d’Union des marchés de \ncapitaux de la Commission européenne soutiendra l’augmentation des flux de financement, la \ndiversification des risques et une meilleure allocation des ressources. \n \nCette évolution vers davantage de financement de marché comporte deux conséquences principales, \ndu point de vue de la stabilité financière : \n \n- Premièrement, la prolifération de la réglementation crée de l’incertitude pour les intervenants \nde marché. L’analyse de l’incidence cumulée des réglementations et de leurs interactions n’a \ncommencé que depuis peu mais elle doit être poursuivie. La vigilance est effectivement \n3/4 \n \nindispensable pour s’assurer que la mise en œuvre des réformes n’entraîne pas une réduction \ndes activités essentielles pour le financement des investissements et des entreprises. Je pense \nnotamment à l’activité de tenue de marché qui montre des signes de recul, en partie en raison \ndes coûts liés à la réglementation. Cette baisse doit être surveillée dans un système financier \noù nous encourageons le financement de marché et où la tenue de marché est cruciale pour les \németteurs et les investisseurs. \n- Deuxièmement, le développement de sources de financement alternatives, extérieures au \nsystème bancaire, apporte une nécessaire diversification. Cependant, les risques associés à la \ndésintermédiation sont clairs, notamment une évaluation limitée des risques ou une moindre \ncapacité à gérer les situations difficiles par les investisseurs et certaines lacunes dans la \nsupervision. En parallèle, la réintermédiation non bancaire soulève des questions d’égalité de \ntraitement liées à l’irrégularité de la réglementation et de la surveillance d’un secteur ou d’un \npays à l’autre. \n \nPour discuter de ces importantes questions, nous avons le grand privilège de réunir aujourd’hui un \npanel exceptionnel composé de :  \n \n Mme Sheila Bair, présidente du Conseil du risque systémique, ancienne présidente du Federal \nDeposit Insurance Corporation (FDIC), qui est sans conteste un régulateur éminent. Chère \nSheila, votre contribution à la construction d’un système financier plus robuste, au service de \nl’économie, est particulièrement impressionnante et vos idées sur la façon de le rendre encore \nplus résistant sont très pertinentes ;  \n Nous accueillons également Mme Barbara Novick, vice-présidente de Blackrock et auteur \nd’articles marquants traitant de gestion d’actifs et de politiques publiques ; ainsi que M. Alain \nPapiasse, Directeur général adjoint de BNP Paribas, représentant le groupe en Amérique du \nNord. Barbara et Alain sont deux professionnels des marchés de haut niveau ayant une \nexpérience approfondie de la gestion d’actifs et des activités de banque d’investissement. \nDonc, chère Barbara, cher Alain, j’espère que vous allez nous apporter vos avis « d’initiés » et \ndes visions complémentaires de ce que signifie réellement le financement de l’économie.  \n Et enfin, permettez-moi de vous présenter M. Thomas Philippon, un universitaire distingué de \nNYU, spécialisé notamment dans l’évolution du secteur financier. Cher Thomas, votre \nrecherche sur la financiarisation de l’économie offrira un point de vue original en mettant en \nperspective les relations qui existent entre le secteur financier et l'économie. \n \nJe vous remercie tous d'être parmi nous aujourd'hui. \n \nJe donne à présent la parole à nos panélistes. Je propose que chaque intervenant fasse une présentation \nde 10 minutes avant d’entamer le véritable débat entre les membres du panel, à l’issue duquel nous \n4/4 \n \nnous tournerons vers le public. Mme Bair interviendra en premier, suivie de Mme Novick, puis du \nProfesseur Philippon et pour finir M. Papiasse. Sheila, je vous laisse la parole.   \n", "published_date": "2015-04-20", "section": "discours"}