{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/speech-christian-noyer-28-09-2015-financial-regulation-stability-versus-uniformity-a-focus-on-non-bank-actors.pdf", "author": "", "title": "Régulation financière et stabilité contre uniformité Le point sur les acteurs non bancaires", "text": "\t\r  \n\t\r  \nFinancial Regulation - Stability versus Uniformity \nA focus on non-bank actors \n \nConférence ACPR - Banque de France \n Lundi 28 septembre 2015\t\r  \n \nDiscours de Christian Noyer \nGouverneur de la Banque de France et \nPrésident de l’Autorité de contrôle prudentiel et de résolution\t\r  \n \n \nLadies and Gentlemen, \n \nIt is a great pleasure for me to introduce this Conference on a particularly topical issue: \n“Financial regulation-stability versus uniformity, a focus on non-banks actors”. The title of the \nconference invites all the participants to reflect on the puzzle policy makers are facing these \ndays:  \n \n- on the one hand preventing regulatory arbitrage and ensuring a consistent approach \nto financial regulation between sectors  \n- and on the other hand taking into account the idiosyncratic business models and risks \nof each actor or sector of the financial system.  \n \nTo explore further this question, I would like first to thank Professor Jean Tirole, the 2014 \nNobel Memorial Prize in Economic Sciences  who will deliver the keynote address today. I \nam also honored to welcome the distinguished speakers, academics, policy makers, industry \nrepresentatives who agreed to share with us their views on how best to regulate non-banks \nactors. \n \nOther the past few years, the Banque de France has developed a close cooperation with \nJean and his colleagues from the Toulouse School of economics This partnership is taking \nvarious forms, among which, for instance, the organization of several joint conferences on \nliquidity or on the future of regulation or on public debt and which materialized as special \nissues of our Financial Stability Review. Jean has also developed his thinking about \nmacroprudential policy and strategic interactions. This is at the heart of today’s conference. \n \nNon-banks actors are frequently referred to in the media as “shadow banks”. However, this \ndoes not mean that they are unregulated. Insurance companies, sometimes included in the \ndefinition of “shadow banking”, are tightly regulated in France and supervised by the ACPR \nwhile the AMF supervises asset managers.  \n \nRegulating the shadow banking system has been and still is , as you know, a major objective \nfor the G20 and the FSB since the 2008 financial crisis. The underlying objective was to \nprevent regulatory arbitrage and risk transfers outside the banking sector at a time where \nbanking supervision has been considerably strengthened.  \n \nEven though this objective is a very legitimate one as far financial stability is \nconcerned, I would like to emphasize two ideas: \n \n(1) The first idea is that a number of pitfalls have emerged along the way. Indeed, \nconsistency should not be mistaken with uniformity of the rules  \n \n(2) And the second idea is that a “one size fits all” approach of shadow banking \nregulation could lead to unintended adverse consequences. \n \n1. Let me develop the first point: The 2008 crisis illustrated that the so called \n« shadow banking sector » played an important role in propagating and \namplifying financial instability throughout the financial system. Shedding some \nlight on these entities and regulating them to prevent contagion and regulatory \narbitrage has been therefore a key milestone of the G20 Financial regulation \nagenda ever since. The Banque de France has been involved in this policy work \nfrom the outset. \n \nA first part of the work consisted in defining what the “shadow banking sector” is about. It \ndoes embody a wide variety of institutions worldwide which accomplish credit intermediation \nalong with maturity transformation outside of the “traditional” banking sector. As an output, it \ntransforms illiquid assets into liquid ones.  \nThe approach of shadow banking has progressively expanded to a variety of actors and \nactivities: Money Markets Funds; Securitization, Repos and Securities Financing \nTransactions. The work dedicated to preventing the financial risks arising from the shadow \nbanking system became intertwined with the work aiming at ending “too big to fail”. In the \nwake of the Globally Systemically Important Banks, the Financial Stability Board started \nworking on identifying and defining a regulatory regime applicable to Globally Systemically \nImportant Insurers (GSIIs), Non-Bank-Non Insurance SIFIs (NBNIs), Critical Market \nInfrastructures/CCPs.  \nThe focus of the work also shifted from monitoring/statistical reporting to rule making. \nBeyond the yearly shadow banking monitoring exercises, policy makers intended to make \nsure that no part of the financial system would be left unregulated and that a similar set of \nrules should apply to a similar set of risks. For the sake of a better regulation of globally \nsystemically important institutions, some progress remains possible in the monitoring, and \nthe need for relevant data in particular as regards the better understanding of inter-linkages \namong G-SII. Cross-sectorial consistency was seen as a key factor to prevent any \nopportunity for regulatory arbitrage and preserve appropriate level playing field.  \nThe Financial Stability Board following the G20 recommendation has launched an ambitious \nregulatory program which aims at better controlling risks which are related the shadow \nbanking sector. Indeed, the US have recently adopted a regulatory framework for Money \nMarket Funds (July 2014). Other reviews are still ongoing, I am thinking of the assessment of \nrisks and systemicity of asset managers whose assets under management have experienced \na major growth these last few years, or the rapid development of ETFs providing real time \nliquidity on their liability while their matching assets have a lower liquidity. \nIn Europe, this global initiative translated into a number of regulatory initiatives such as the \nSecurities Financing Transactions Regulation (repos and SFTRs) or the Regulation of Money \nMarket Funds. The final objective was to turn the shadow banking sector into a safer and \nregulated “market-based financing”.  \n \n2. Coming now to my second point: even though regulatory arbitrage is a risk, \nconsistency between sectors should not be mistaken with uniformity and a \n“one size fits all” approach could lead to unintended adverse consequences.  \n \nFrom a financial stability perspective, one can easily draw the conclusion that risks of bank’s \nruns and shadow banking entity’s runs are very similar and therefore should have a similar \nregulatory treatment. Yet, the timing and consequences of higher lapses in insurance are \nhardly comparable to the banks’ one. Moreover, the shadow banking sector is much more \ncomplex, not harmonized and hard to fully capture, even after the massive reduction of \nactivities related to this sector which followed the financial crisis. Indeed, entities such as \ninsurance companies, CCPs, asset managers and any other non-bank actors have their own \nbusiness models and specificities.  \nTherefore mirroring by duplicating the GSIBs approach to these non-bank actors may either \nlead to inadequate policy options (TLAC for CCPs, ill calibrated Higher Loss Absorbency \n(HLA) for GSIIS) or to fostering pro-cyclicality. In this latter case, all market players would \ntake the same positions, on the same financial instruments at the same time fostering a “one \nway” market. This herd behavior can lead to detrimental consequences in terms of financial \nstability by amplifying an irrational market decision based upon no fundamentals, which could \nrapidly spread to the whole financial sphere. \nIn addition, none of these sectors is unregulated today in Europe (AIFM directive for \nalternative funds, UCITS directives for funds, Solvency 2 for insurance, EMIR for CCPs) and \nreplicating some rules stemming from banking supervision to these entities would simply be \nirrelevant. \nMore generally, it is up to the policy makers to act consistently and try to anticipate and \nmitigate any possible unintended effects of their policy decisions. For instance it might seem \ncontradictory to encourage central clearing of derivatives or trading on organized trading \nplatform as a means to reduce systemic risks on the one hand, while on the other hand \nlevying a Financial Transaction Tax on these operations if they are deemed safer.  \n \nPolicy makers should make sure their actions will not be a factor of market instability which \ncould spread to the market and create another crisis. \n \nConclusion \nAs we can see, policy makers have still a lot of work on their plate as regards the design of \nan adequate regulatory framework for the “shadow banking sector” and for it to be sufficiently \nsound to be providing a sustainable  “market based financing”. The Capital Market Union’s \nproject launched by the European Commission is aiming at achieving to achieve a sound \nregulatory framework. To this end, for instance, the European Commission with the help of \nthe European Banking Association (EBA) has recently defined criteria for Simple, \nTransparent and Standardized (STS) securitization. The idea is both to regain investors’ \nconfidence in securitization assets, which we must admit still suffers from the US subprime \ncrisis, and to encourage banks to deleverage loans portfolio from their balance sheet to \nrefinance the real economy. By encouraging this new type of securitization, the European \nCommission is mindful to avoid another subprime crisis.  \nIndeed, rebalancing the financing mix of the EU economy as promoted in the CMU initiative \nis a valuable objective provided a rightly calibrated regulatory and risk framework is in place. \nThese are some of the challenges to tackle in the years to come. And let me wish you a \nfruitful conference. I now leave the floor to Jean Tirole. \n  \n \n\t\r  \n\t\r  \n", "published_date": "2015-09-28", "section": "discours"}