{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvg_2016-09-28_commission-econ.pdf", "author": "", "title": "Audition devant la Commission des affaires économiques et monétaires du Parlement européen", "text": "Page 1 sur 6 \n \n \n \nAudition devant la Commission des affaires économiques et monétaires \ndu Parlement européen – 28 septembre 2016  \nFrançois Villeroy de Galhau, Gouverneur de la Banque de France \n \n \n \nMonsieur le Président, \nMesdames et Messieurs les Députés, \n \nJe vous remercie de m’accueillir dans cette enceinte, qui incarne la \ndémocratie européenne. Je tenais à venir dialoguer avec vous dès ma \npremière année de mandat. Je parle en outre devant vous deux jours après \nMario Draghi. Je vais me concentrer en introduction sur un sujet qui nous est \ncher : l’avenir de l’Europe ; et, comme banquier central, je veux aborder cette \nquestion sous l’angle économique.  \n \nL’Europe actuellement ne va pas bien, en tout cas pas aussi bien qu’elle \nle pourrait. Huit ans après la crise, ses performances économiques restent \ndécevantes. La reprise se confirme, mais elle est trop lente : même si les bons \nrésultats de certains pays montrent qu’il n’y a aucune fatalité en Europe, la \ncroissance plafonne globalement. Cela a des conséquences concrètes : le \nfléau du chômage continue de toucher plus de 21 millions de personnes ; 16 \nmillions pour la seule zone euro. À cela s’ajoute un euroscepticisme croissant : \nla victoire du « Brexit » en a été l’emblème, même si elle a aussi des causes \nspécifiquement britanniques. Trop souvent, l’Union européenne n’est plus \nPage 2 sur 6 \n \nperçue par ses citoyens comme une solution, mais comme un problème de \nplus face aux difficultés que nous avons à gérer. Et nous voyons nos \ndivergences plus que nos convergences. \nPourtant, je crois que nous devons plus que jamais garder la fierté de \nnotre identité européenne. Notre identité, c’est plus que notre histoire \nexemplaire de réconciliation, plus que la richesse de notre diversité. Notre \nidentité commune, c’est un modèle social unique, qui combine un haut niveau \nde service public, et des inégalités relativement faibles – nettement moins \nfortes que dans la société américaine. Et ceci au sein d’une économie de \nmarché : oui, la marque de l’Europe, c’est une économie sociale de marché. A \nl’heure où le sort des laissés-pour-compte de la mondialisation inquiète un peu \npartout dans le monde, ce n’est pas le moment de lâcher notre modèle \ncommun, de baisser notre drapeau européen.  \nMais cette ambition doit être lucide. Affirmer notre modèle social passe \nnon par l’immobilisme, mais par une confiance retrouvée, et une croissance \nplus forte. Dans le domaine économique, ceci veut dire partir de nos deux \natouts, et en tirer enfin le plein potentiel par trois projets.  \n \nNous avons deux atouts majeurs en Europe :  \n- Nous avons construit un grand marché unique. C’est un formidable \nactif qui nous appartient collectivement. Ce n’est pas pour rien que \nl’accès au marché unique est au cœur des débats qui entourent le \n« Brexit ». Nous ne pouvons pas préjuger du résultat des négociations \nqui vont avoir lieu, mais l’accès au marché unique doit continuer à aller \nde pair avec le respect strict de toutes les règles habituelles de l'Union \neuropéenne : il ne peut pas y avoir d’Europe « à la carte » (cherry-\npicking), ni de « passager clandestin » (free-riding).  \n- Nous avons aussi construit une monnaie solide, l’euro, reconnue dans \nle monde entier. Les citoyens de la zone euro y sont très \nmajoritairement attachés (à 68 %). Au sein du Conseil des Gouverneurs \nde la BCE, nous prenons très au sérieux le devoir qui nous a été confié \nPage 3 sur 6 \n \npar le Traité de l’Union européenne : assurer la stabilité des prix, c’est-\nà-dire, en pratique, une inflation ni trop forte, ni trop faible, qui était le \nplus grand danger ces dernières années. Dans un monde d’incertitudes, \nla politique monétaire européenne est aujourd’hui un repère de stabilité. \nEt elle produit des résultats tangibles : soutien de la demande – pour 0,3 \nà 0,5 % par an –, et de l’inflation – nous devrions dépasser 1 % début \n2017, et être à 1,6 % d’inflation en 2018. Mais si nous avons réussi \nl’Union monétaire, il reste beaucoup à faire pour l’Union économique. Et \npour cette raison même, nous avons utilisé activement la politique \nmonétaire, mais nous ne l’avons pas assez relayée par d’autres \npolitiques économiques. \n \nÀ partir de ces deux atouts, l’Europe de la croissance doit à mon sens \navancer selon trois projets concrets, trois étapes :  \n \nPremière étape : l’Europe a besoin, dès maintenant, de ce que je \npréfère appeler une véritable « Union de financement et d’investissement » \n(UFI), plutôt que seulement une « Union des marchés de capitaux ». \nPourquoi ? Car il y a aujourd’hui encore en Europe des entreprises qui veulent \ninvestir et innover, mais qui ne trouvent pas les financements adaptés. \nPourtant, les ressources ne manquent pas : dans la zone euro, l’excédent \ncourant, qui est une mesure de l’écart entre épargne et investissement, \nreprésente plus de 3 % du PIB. C’est considérable. On parle parfois de \nsurabondance d’épargne (savings glut) pour qualifier ce phénomène. Je crois \nqu’il est plus juste de parler de pénurie d’investissement (investment dearth), \ncar la solution pour combler l’écart entre les deux n’est pas de réduire \nl’épargne ; la solution est au contraire d’accroître l’investissement productif. \nL’insuffisance de l’investissement identifiée lors du lancement du plan Juncker \nreste en effet à peu près aujourd’hui de l’ordre de 2 % du PIB. \nPour bâtir cette UFI, il faut prendre appui sur les initiatives qui existent \ndéjà : l’Union des marchés de capitaux bien sûr, mais aussi le Plan Juncker et \nPage 4 sur 6 \n \nl’Union bancaire. Et il faut non seulement les additionner, mais en démultiplier \nl’impact par des synergies croisées. Il s’agit de mobiliser toutes les énergies – \naujourd’hui trop cloisonnées entre Commission, BEI, voire BCE – dans la \nmême direction : un grand marché européen de l’épargne et de \nl’investissement. Dans ce nouveau cadre, l’Europe pourra mener des actions \nplus ambitieuses. Je citerai deux exemples. D’abord, pour les entreprises : \nqu’elles aient la possibilité de se financer davantage par fonds propres plutôt \nque par endettement. Les fonds propres sont en effet le meilleur moyen de \nfinancer l’innovation, plus risquée par nature. L’Europe est en retard dans ce \ndomaine : la part des fonds propres des entreprises représente 52 % du PIB \nen zone euro contre 121 % aux États-Unis, soit moins de la moitié. En \npratique, cela implique notamment l’harmonisation des régimes de faillite des \nentreprises, et une information financière plus large et plus standardisée sur \nles PME. Deuxième action, sur le secteur financier : il faut permettre \ndavantage de consolidations transfrontières au sein de la zone euro. Des \nbanques plus largement européennes pourront mieux accompagner l’épargne \nau-delà des frontières nationales. Et pour réduire le lien excessif entre dette \nsouveraine et secteur bancaire domestique, une solution pourrait être la \ncréation d’obligations synthétiques de haute qualité, à l’échelle de la zone euro \n(« European safe bonds »), à partir d’un portefeuille diversifié de titres de dette \nsouveraine émis par les États membres. Ceux-ci resteraient seuls \nresponsables de leurs émissions de dette et de leurs remboursements. \n \nLa deuxième étape pour la zone euro, c’est une stratégie économique \ncollective. Quand chaque État agit de façon isolée, nous nous retrouvons \ninexorablement dans une situation sous-optimale pour tous. Nous nous \naccusons mutuellement d’être coupables des déficits au Sud, et des \nexcédents au Nord… et du coup nos politiques économiques restent \nbloquées. Elles deviennent même otages de postures politiques \nsimplificatrices. Mais la réponse ne passe pas par un stimulus \nbudgétaire général, comme une mode récente semble le dire. Nous savons à \nPage 5 sur 6 \n \nl’inverse que la croissance et l’emploi seraient plus forts en Europe avec une \nstratégie économique différenciée, qui combinerait davantage de réformes \nstructurelles là où elles sont nécessaires, comme en France ; et davantage de \nsoutien budgétaire là où des marges de manœuvre existent, comme en \nAllemagne. En pratique, pour que cette coordination existe, la zone euro a \nbesoin d’une institution de confiance, qui incarne et qui fasse vivre \nl’engagement commun des États. Cette institution de confiance pourrait être \nun « Ministre des Finances », membre de la Commission et président de \nl’Eurogroupe, appuyé sur un Trésor européen. Il veillerait à la préparation de \nla stratégie collective, qui serait ratifiée par le Parlement européen, et à sa \nmise en œuvre par chaque pays. Il se verrait confier la gestion du MES \n(Mécanisme européen de stabilité) renforcé. Comme cette étape nécessite de \nchanger les Traités, elle ne peut raisonnablement venir qu’après les élections \nqui doivent avoir lieu l’année prochaine dans plusieurs pays de la zone euro. \n \nEnfin, la troisième et dernière étape serait l’achèvement de l’Union \néconomique et monétaire grâce à une capacité budgétaire européenne. Elle \nsuppose préalablement des progrès de la confiance entre États membres, \npour ne pas être ressenti comme une « Union de transferts » à sens unique.  \nUn vrai budget de l’euro serait un outil de stabilisation incluant par exemple un \nniveau européen d’assurance chômage. Il pourrait être aussi un outil de \nfinancement de certains «  biens publics européens », comme le numérique, la \ntransition énergétique ou l’intégration des réfugiés. À terme, ce budget de \nl’euro aurait la capacité directe de lever des impôts et d’émettre une dette \ncommune. \n \nPour conclure, c’est en tant que banquier central et Européen convaincu \nque je vous ai présenté mes convictions pour l’avenir de l’Europe. Comme \nbanquier central, la décision ne m’appartient bien sûr pas. La responsabilité \nqui est la mienne est de contribuer au sein de l’Eurosystème à une politique \nmonétaire conforme au mandat qui nous a été confié, et de faire des \nPage 6 sur 6 \n \npropositions pour que les autres politiques économiques soient plus efficaces, \net plus complémentaires. Car la politique monétaire ne peut pas tout faire ; les \nfondateurs de l’euro n’ont d’ailleurs jamais caché que d’autres étapes seraient \nnécessaires. Je les ai esquissées devant vous, et je serai heureux de \nrépondre maintenant à vos questions.  \n", "published_date": "2016-09-28", "section": "discours"}