{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvg_2016-06-20-amf.pdf", "author": "", "title": "« L’éducation financière à l’ère du digital »", "text": "Page 1 sur 6 \n \n \n \n \nColloque du conseil scientifique de l’AMF \n« L’éducation financière à l’ère du digital » \nParis, le 20 juin 2016 \n \nDiscours de François Villeroy de Galhau,  \nGouverneur de la Banque de France \n \nMesdames, Messieurs, \nJe suis très heureux de répondre ce matin à l’invitation de l’AMF et de son \nprésident, Gérard Rameix, pour parler de la question de l’éducation financière. \nMaîtriser les notions économiques et financières de base est loin d’être une \nsimple exigence théorique. Chaque individu est amené, au quotidien, à \nprendre des décisions financières, qu’il s’agisse de consommer, d’acquérir un \nlogement ou encore de préparer sa retraite. L’éducation financière doit \npermettre à chacun de faire des choix éclairés. Elle est indispensable plus \nencore dans un monde digital. Les nouvelles technologies multiplient en effet \nles opportunités pour le consommateur, en matière de paiement, de \nfinancement – le crowdfunding – ou encore d’investissement – les « robo- \nadvisors » –, mais elles ne sont pas exemptes de risques. Mieux comprendre, \npour mieux décider, c’est là tout l’enjeu de l’éducation financière aujourd’hui. \nElle est un facteur d’efficacité économique et d’équité sociale – ce sera mon \npremier point. Et c’est la raison pour laquelle les pouvoirs publics ont engagé \ndes actions concrètes pour la faire progresser – j’y reviendrai ensuite.  \n \nPage 2 sur 6 \n \nI. D’abord, l’éducation économique et financière comme facteur \nd’efficacité pour le financement de l’économie, et d’équité sociale \n \n1) La France a des lacunes en matière d’éducation économique et \nfinancière des ménages. Des études menées à la Banque de France\n1\n, sur la \nbase des travaux académiques de Lusardi et Mitchell, montrent qu’en France, \nmoins d’un individu sur trois est capable de ne pas faire d’erreurs sur des \nquestions financières de base – le calcul des intérêts, l’effet de l’inflation sur \nl’épargne et le caractère plus ou moins risqué des produits financiers. Cette \nfaible proportion est comparable à celle observée aux États-Unis, mais elle est \nnettement inférieure aux résultats de certains de nos voisins : au moins une \npersonne sur deux répond correctement en Allemagne et en Suisse. En outre, \nen France, ces lacunes touchent particulièrement les jeunes : selon l’enquête \nPISA, près de 20 % des élèves de quinze ans n’atteignent pas le niveau de \ncompétence de base en culture financière ; c’est plus que la moyenne des \npays de l’OCDE évalués\n2\n.  \n2) Une meilleure éducation économique et financière des Français est \nprimordiale, à la fois pour l’équité sociale et pour le bon fonctionnement \nde l’économie :  \n- L’éducation financière contribue à une meilleure intégration sociale, car elle \nlimite les risques de surendettement et d’exclusion financière. Elle permet \naussi de corriger les différences qui existent entre les catégories de \npopulation. De nombreuses études, comme par exemple celle menée par \nle Comité consultatif du secteur financier en 2014\n3\n, montrent en effet que \nles revenus, l’âge, le sexe, la structure familiale, le niveau d’éducation \ngénérale ou encore la classe sociale sont autant de facteurs qui jouent \ndans l’accès aux connaissances économiques et financières : les hommes, \n                                                          \n1\n Arrondel et al. 2013 et 2015.  \n2\n 15,3 % en moyenne dans les 13 pays évalués contre 19,4 % en France. \n3\n De même, l’étude PISA montre que l’écart de performance des élèves français suivant leur groupe socio-\néconomique est particulièrement marqué. \nPage 3 sur 6 \n \nd’âge moyen, plus éduqués, ont généralement un meilleur niveau \nd’éducation financière que les autres catégories de population.  \n- De plus, l’éducation financière participe au bon fonctionnement de \nl’économie, car elle favorise une meilleure orientation de l’épargne des \nménages. Les travaux académiques\n4\n montrent que les individus les plus \néduqués financièrement sont les plus à même de planifier sur le long \nterme, ce qui est crucial dans un contexte de vieillissement de la population \net de réforme des systèmes publics de retraite. Ils sont aussi les plus \nenclins à détenir des actions, ce qui est vital pour notre économie : pour \ninnover, nos entreprises ont en effet besoin de trouver davantage de \nfinancements par fonds propres.   \n \nII. Pour faire progresser l’éducation financière en France, quel rôle pour \nles pouvoirs publics ?  \n1) L’éducation financière, un engagement fort de la Banque de France. \nLa Banque de France, comme l’ACPR et l’AMF, ont une expérience concrète \net quotidienne des besoins d’information et d’explication de nos concitoyens. \nAvec 780 000 consultations de notre site internet commun Assurance-banque-\népargne info-services (ABEIS) et 340 000 appels téléphoniques reçus au \nnuméro d’appel unique associé en 2015, nous répondons tous les jours aux \nquestions pratiques des clients sur les produits qu’ils ont souscrits ou \ns’apprêtent à souscrire. La Banque de France a d’ailleurs fait depuis \nlongtemps de l’éducation économique et financière du public un objectif \nstratégique, dans le cadre de sa responsabilité sociétale. Elle dispose grâce à \nson réseau d’une couverture de l’ensemble du territoire et mène déjà des \nactions par le biais d’ateliers pédagogiques, d’expositions, de son site internet \nCitéco ou encore de la Cité de l’Économie et de la Monnaie qui doit ouvrir à \nParis en 2018.   \n                                                          \n4\n Notamment Americks et al. (2003),  Arrondel et al. (2013) et (2015). \nPage 4 sur 6 \n \nFin avril, la Banque de France a été désignée par le Ministre des Finances \ncomme opérateur de la stratégie nationale d’éducation financière de la \npopulation. Cette stratégie nationale est un engagement fort des pouvoirs \npublics, qui s’inscrit dans le prolongement des principes élaborés par l’OCDE \net adoptés par le G20 en 2012.  Dans ce rôle d’opérateur national, la Banque \nde France ne sera pas soliste, mais chef d’orchestre. Elle veillera, en \ncoordination étroite avec l’AMF, à l’association de toutes les parties prenantes, \nnotamment les acteurs déjà fortement impliqués dans ce domaine, comme \nl’Institut pour l’éducation financière du public avec le site internet « La finance \npour tous ». Notre objectif collectif sera si j’ose dire un cube à trois \ndimensions : toucher tous les publics – les jeunes bien sûr, les personnes en \nsituation de fragilité financière aussi, les enseignants et les étudiants, mais \nplus généralement tous les citoyens à chaque moment de leur vie –, de traiter \ntous les sujets qui s’y rattachent – l’éducation financière, mais aussi \nbudgétaire, et les questions économiques et monétaires – et d’utiliser tous les \nsupports pertinents pour diffuser largement ces connaissances – sites internet, \nactions de terrain, partenariats avec les autres services publics – en premier \nlieu l’Éducation nationale – et les associations. \n2) Former, informer, mais aussi réguler.  \nL’éducation financière est indispensable dans un monde digital, qui donne plus \nd’autonomie aux consommateurs. Mais elle ne suffit pas à elle seule à les \nprotéger. L’ACPR et l’AMF agissent donc aussi en tant que régulateurs. Pour \naccompagner le développement du digital, au bénéfice de tous, nous marions \nensemble l’ancien et le nouveau : l’ancien, c’est notre expertise commune sur \nla protection du consommateur ; le nouveau, ce sont nos orientations sur la \nfinance digitale, avec une coopération renforcée dans ce domaine et la \ncréation d’un pôle commun sur les Fintech. Nous réunirons d’ailleurs, avec \nGérard Rameix, le premier Forum Fintech le 18 juillet prochain. \nL’autonomie des consommateurs face au digital n’existe en effet réellement \nque si elle est garantie tout au long du parcours client par une information et \nPage 5 sur 6 \n \nun conseil adaptés, à la fois en termes de contenu, de cohérence et de \nchronologie. En outre, il faut veiller à ce qu’en amont de son choix, le client ne \nsoit pas profondément influencé (via internet ou les réseaux sociaux), parfois \nmême à son insu. Les contrôles menés par l’ACPR et les visites mystère \nconduites par l’AMF, ainsi que les travaux communs, montrent que tel n’est \npas encore toujours le cas. De même, le sujet des données doit faire l’objet \nd’une attention particulière à la fois en raison des enjeux de sécurité qu’il \ncomporte, mais également en termes d’information des consommateurs sur \nl’utilisation de leurs données personnelles. Tout ceci nous amène à un \nprincipe d’évidence : les Français doivent être aussi bien protégés sur le digital \nque sur la finance traditionnelle. C’est d’ailleurs la condition sine qua non de la \nconfiance, et donc de la croissance du digital.  \n** \nJe voudrais conclure mon propos ce matin avec l’aide de Paul Valéry (Variété \nIII) : « L'éducation ne se borne pas à l'enfance et à l'adolescence. \nL'enseignement ne se limite pas à l'école. Toute la vie, notre milieu est notre \néducation, et un éducateur à la fois sévère et dangereux. » S’il est vrai que \nl’éducation – notamment financière – se joue tout au long de la vie, l’ambition \nde la Banque de France, avec l’ACPR et l’AMF, sera au contraire d’être un \néducateur bienveillant, mais un régulateur attentif. À l’ère digitale, il est \nimpératif de faire avancer ensemble l’éducation financière et la régulation, \npour permettre le développement de nouvelles technologies, comprises par \ntous et au bénéfice de tous. Je vous remercie de votre attention. \n \nRéférences bibliographiques :  \nJ. Americks, A. Caplin, J. Leahy (2003), “Wealth accumulation and the propensity to plan”, Quarterly \nJournal of Economics, 118(3), p.1007-1048. \n \nL. Arrondel, M. Debbich, F. Savignac (2013), «Financial Literacy and Financial Planning in France», \nNumeracy, Vol. 6, Iss. 2, Article 8.   \n \nL. Arrondel, M. Debbich, F. Savignac (2015), «Stockholding in France: the role of financial literacy and \ninformation», Applied Economic Letters, vol. 22, Iss. 16, p. 1315-1319.   \nPage 6 sur 6 \n \n \nL. Arrondel, M. Debbich, F. Savignac (2015), « L’éducation financière influence-t-elle les décisions des \nindividus ? » Banque de France, Rue de la Banque n°2. \n \nComité consultatif du secteur financier (2015), « La définition et la mise en œuvre d’une stratégie \nnationale en matière d’éducation financière », Rapport du groupe de réflexion présidé par M. \nEmmanuel Constans. \n \nA. Lusardi, O. S. Mitchell (2014), « The Economic Importance of financial literacy: theory and evidence \n», Journal of Economic Literature, 52(1), p. 5‑44. \n \nOCDE (2014), «PISA 2012 Results: Students and Money (Volume VI) Financial Literacy Skills for the \n21st Century ». \n", "published_date": "2016-06-20", "section": "discours"}