{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvg_2016-08-31-handelsblatt.pdf", "author": "", "title": "Quelle politique monétaire et quel système bancaire pour une Europe de croissance et de stabilité ?", "text": "1 \n \n \n \n \nConférence Handelsblatt, 31 août  2016, Francfort \nFrançois Villeroy de Galhau, Gouverneur de la Banque de France \nQuelle politique monétaire et quel système bancaire pour une Europe de \ncroissance et de stabilité ? \n \nJe suis ravi d’être parmi vous cet après-midi, ici à Francfort, à la fois au \nmilieu des banques allemandes et au cœur de l’Eurosystème. Même si ces \ndeux parties ne sont pas toujours d’accord, nous partageons tous une même \nconviction : l’Europe a besoin de davantage de croissance durable, et toutes \nles politiques économiques doivent contribuer à cet objectif ; et la politique \nmonétaire ne peut pas et ne doit pas porter tout le fardeau, même si \nmalheureusement ceci tente actuellement trop de gouvernements.  \nPour les banquiers centraux et les régulateurs, ceci signifie deux \nimpératifs : la stabilité monétaire et la stabilité financière. Les deux ont des \nconséquences significatives sur l’économie réelle. La stabilité monétaire – ou \nstabilité des prix –, réduit les incertitudes et les coûts pour les agents \néconomiques. La stabilité financière – et en particulier celle des banques –, \npermet d’assurer l’allocation de l’épargne vers les investissements profitables \nsans défaillances graves. Ces deux impératifs se renforcent mutuellement : la \nstabilité des prix limite les chocs susceptibles d’affecter la valeur réelle des \nactifs ; la stabilité financière permet la bonne transmission de la politique \nmonétaire. Cependant, l’une ne garantit pas l’autre. Il suffit de se rappeler que \nles déséquilibres financiers qui ont mené à la grave crise de 2008 se sont \nconstitués dans une période de grande stabilité des prix. C’est pourquoi nous \n2 \n \ntravaillons résolument à ces deux objectifs. Je vais les détailler chacun, puis \nrevenir sur leurs interactions.  \n \nI. La stabilité des prix, d’abord : notre politique monétaire y est conforme  \nJe suis tout à fait conscient que la politique monétaire de l’Eurosystème \nsuscite de vifs débats en Allemagne. Mais contrairement à ce que suggèrent \ncertains critiques, ce n’est pas une fantaisie latine incontrôlée. Nous la \ndécidons de façon collective au sein du Conseil des Gouverneurs, pour \nassurer la stabilité des prix, c’est-à-dire une inflation ni trop forte, ni trop faible. \nUne inflation trop forte aurait des conséquences désastreuses sur l’économie \n– l’histoire de l’Allemagne en témoigne ; une inflation trop faible nous \nexposerait au danger mortel de la déflation, les années 1930 l’ont hélas \nmontré. La stabilité des prix est l’objectif prioritaire que nous confie le Traité de \nl’Union européenne ; nous avons le devoir de nous y consacrer.  \nEn pratique, elle a été définie comme un taux d’inflation à moyen terme \nproche de, mais inférieur à 2 %. Cette définition est partagée par les grandes \nbanques centrales des pays développés. [Slide 2] Dans la zone euro, nous \navons connu une période de remarquable stabilité des prix jusqu’à la crise. À \npartir de 2012 cependant, l’inflation est passée nettement sous la barre des 2 \n% et les anticipations d’inflation ont baissé. Notre mandat nous imposait de \nréagir. Après d’autres banques centrales, nous menons donc depuis 2014 une \npolitique monétaire « non conventionnelle ». Nous la menons résolument, \nmais avec prudence : prudence dans le choix des instruments – certains, \ncomme la monnaie hélicoptère, ne sont pas légitimes et d’autres, comme les \ntaux d’intérêt négatifs, sont utiles mais ne sont qu’un instrument parmi \nbeaucoup d’autres et ont leurs limites. Prudence aussi quant aux \nrépercussions éventuelles sur la stabilité financière, j’y reviendrai.  \nNotre politique monétaire produit des résultats tangibles au service des \néconomies de la zone euro. Plusieurs études le montrent, dont une récente de \nla Bundesbank. [Slide 3] Selon la fourchette basse de leurs estimations, le \nprogramme d’achats d’actifs (APP) de janvier 2015 a contribué à la croissance \n3 \n \ndu PIB à hauteur de + 0,5 pp en 2015 et en 2016, et fait augmenter l’IPCH, qui \npermet de mesurer l’inflation, de + 0,2 pp en 2015 et + 0,3 pp en 2016 ; \nencore que ces chiffres n’incluent pas l’effet de nos mesures de décembre \n2015 et de mars 2016. D’autres analyses conduisent d’ailleurs à des résultats \nencore plus élevés.  \nBeaucoup d’épargnants allemands s’inquiètent de l’effet des taux d’intérêt \nbas sur leur épargne. [Slide 4] En réalité, il est important de distinguer les taux \nnominaux – ceux qui sont affichés –, des taux réels – ceux qui déterminent ce \nque leur rapporte vraiment leur épargne, une fois déduite l’inflation. Et \nprécisément, les taux d’intérêts réels sont aujourd’hui bien plus profitables aux \népargnants allemands qu’ils ne l’étaient entre 2011 et 2013. La meilleure \nfaçon de retrouver des taux nominaux durablement plus élevés, ce sera \nd’avoir retrouvé une trajectoire d’inflation faiblement positive, et pour cela \nd’être persévérants dans notre politique monétaire actuelle.  \n \nII. La stabilité des banques, ensuite : ce que nous avons déjà fait  \nEn tant que régulateurs, nous agissons par ailleurs pour garantir la stabilité \nfinancière. De grands progrès ont été réalisés depuis la crise, avec : i) une \nréglementation prudentielle renforcée, grâce à la réforme Bâle 3 ; ii) un \ncontrôle des banques plus intégré, avec le mécanisme de supervision unique \ndes banques de la zone euro, et, en amont, un état des lieux complet des \nbilans bancaires, l’Asset Quality Review en 2014.  \n En conséquence, la résilience du système bancaire de la zone euro a \naugmenté. Ainsi, entre fin 2013 et fin 2015, les banques européennes ont \naccru leurs fonds propres CET1 de 180 milliards d’euros, ce qui leur permet \nde mieux faire face aux situations de stress éventuelles, comme l’a montré le \nrésultat du dernier stress test de l’ABE, meilleur que le précédent mené en \n2014. En France en particulier [Slide 5], le système bancaire est nettement \nplus solide qu’avant la crise : le ratio de solvabilité CET1 des grands groupes \nbancaires a plus que doublé, de 5,8 % en 2008 à 12 % en 2015, soit plus que \nl’ensemble des banques suivies par le Comité de Bâle (11,5 %). Les réserves \n4 \n \nde liquidité ont augmenté de 359 milliards d’euros depuis fin 2011 alors que \nl’endettement de marché à court terme a baissé. Les taux de prêts non \nperformants restent bas, à 4 %. Enfin, la rentabilité est résiliente, avec un ROE \nde 7 % en moyenne en 2015 pour les 4 banques françaises cotées, contre 5,8 \n% pour les banques significatives de la zone euro.  \n \nIII. J’en viens maintenant aux interactions entre ces deux objectifs \n1) Dans certains cas, des tensions peuvent survenir  \nNous sommes particulièrement attentifs aux effets de notre politique monétaire \naccommodante sur :  \n- La rentabilité des banques. Cette question doit être abordée dans toutes \nses composantes. Certes, la baisse des taux et l’aplatissement de la \ncourbe réduisent la marge nette d’intérêt des banques. Toutefois, il y a \négalement des effets positifs qu’il ne faut pas oublier : grâce à la politique \nmonétaire, le volume des crédits est reparti à la hausse ; des plus-values \nen capital significatives ont été enregistrées ; le coût du risque a diminué \navec l’augmentation de la solvabilité des emprunteurs ; et le coût de \nrefinancement des banques sur les marchés a baissé. De plus, dans le \ncadre des mesures TLTRO-II, nous mettons à disposition des banques des \nlignes de crédit sécurisées à taux très favorables. Des estimations de la \nBCE [Slide 6] montrent que nos mesures récentes de politique monétaire \nont un impact net positif sur la rentabilité des banques, pour la période \n2014-2017. Toutefois, en dynamique pour l’avenir, nous devons être \nattentifs à l’effet des taux négatifs sur la rentabilité des banques. \n- Le prix des actifs et le risque de bulles. Nous surveillons de près le \nsystème, les acteurs et les marchés financiers. La dernière Financial \nStability Review de la BCE, notamment, l’a confirmé : [Slide 7] actuellement \nil n’y a pas signes de déséquilibres généralisés sur les prix des actifs, ni sur \nles actions, ni sur les prix de l’immobilier. Ainsi, si l’on observe [graphique \nde droite] l’évolution conjointe des prix immobiliers et du crédit à \nl’immobilier, qui sont au cœur de la formation de bulles spéculatives, la \n5 \n \nsituation actuelle ne montre pas de dynamique déstabilisatrice, ni en \nFrance, ni en Allemagne puisque ces deux pays se situent dans la phase \nbasse de leur cycle financier (les courbes bleue et rouge sont en effet \ninférieures à leur moyenne historique représentée par l’axe des abscisses). \nCela étant, pour rester efficace, chaque politique doit rester concentrée sur \nson objectif propre : la stabilité monétaire doit être assurée par la politique \nmonétaire ; la stabilité financière par la politique macroprudentielle et la \nsurveillance microprudentielle des différents acteurs. Et heureusement, nous \ndisposons d’instruments différents pour atteindre ces objectifs.   \n \n2) Il y a néanmoins des convergences souhaitables  \nPremièrement, un système bancaire solide et intégré est nécessaire à la \nbonne transmission de nos mesures de politique monétaire – Mario Draghi l’a \nrappelé en juillet dernier lors de sa dernière conférence de presse. Pour \npréserver le bon fonctionnement du canal bancaire, il faut avancer dans trois \ndirections. D’abord, il faut lever l’incertitude réglementaire en finalisant Bâle 3 \nd’ici la fin de l’année 2016. Le GHOS et le G20 l’ont dit clairement : cela doit \nse faire sans « augmentation significative des exigences globales en fonds \npropres ». Ensuite, il faut traiter le problème des prêts non performants de \ncertaines banques européennes. Enfin, il faut permettre davantage de \nconsolidation transfrontière des banques au sein de la zone euro. Dans le \ncadre de l’union bancaire, des banques plus largement multidomestiques, \npourront mieux diversifier leurs risques au sein de la zone euro, et mieux y \nfaire circuler l’épargne à travers les frontières. Je suis conscient que ceci \nsuppose un affinement des réglementations actuelles.  \n  Deuxièmement, les déséquilibres économiques dans la zone euro doivent \nêtre réglés. La politique monétaire n’est en effet pas la véritable cause des \ntaux très bas que nous observons. Plus fondamentalement, ils sont le \nsymptôme de l’insuffisance d’investissement par rapport à l’épargne : la zone \neuro a un excédent courant sous-optimal, à plus de 3 % du PIB. Et plutôt que \nde réduire l’épargne, notre objectif doit être de développer l’investissement, \n6 \n \navec des réformes structurelles favorables. Cela passe aussi par la \nconstruction d’une véritable « Union de financement et d’investissement ». \nCette union devra rassembler les initiatives existantes qui contribuent à \nstimuler l’investissement – le plan Juncker, l’Union des marchés de capitaux, \nl’Union bancaire – mais elle devra aussi aller plus loin en créant des synergies \npour atteindre deux objectifs clairs : [Slide 9] d’une part, la diversification du \nfinancement des entreprises, pour répondre à leurs besoins. L’investissement \ninnovant doit pouvoir être davantage financé par les fonds propres. Dans ce \ndomaine, l’Europe est en très retard : le financement des entreprises par fonds \npropres y est deux fois plus faible qu’aux États-Unis (52 % du PIB contre 121 \n%). D’autre part, l’augmentation de la résilience de la zone euro grâce à des \nmarchés de capitaux intégrés. Comme je l’ai écrit avec Jens Weidmann en \nfévrier 2016, cette forme de partage des risques privés est le  meilleur moyen \nd’atténuer les chocs asymétriques dans une union monétaire.  \n \n* \nPour conclure, laissez-moi citer Hans Tietmeyer, qui fut président de la \nBundesbank et dont on vient de fêter le 85\nème\n anniversaire. Lui qui a vécu la \nnaissance de l’euro, nous disait dès 19971, en anglais : « […] a stable euro is \nmore like a valuable treasure buried in a field. At present, some work is still \nneeded to uncover it. And it will require further energy to guard the euro’s \nstability on a lasting basis. » Et il ajoute : « That is why the architects of \nmonetary union must not forget that monetary stability is a perpetual \nchallenge. » Ses mots sont toujours d’actualité. La stabilité est pour nous à la \nfois un bien précieux et un défi permanent, qui nous oblige à agir. Face aux \nenjeux du moment – le risque de déflation et le trop faible investissement – \nnous ne pouvons pas nous enfermer dans l’inaction, précisément parce que la \nstabilité est notre but, et une condition essentielle de notre croissance. \n \n                                                     \n1 http://www.bis.org/review/r970626b.pdf  \n", "published_date": "2016-08-31", "section": "discours"}