{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvg_2016-03-31-nankin.pdf", "author": "", "title": "Séminaire de haut niveau sur l’architecture financière internationale", "text": "1 \n \n \n \n\t\n\t\nSéminaire\tde\thaut\tniveau\tsur\tl’architecture\tfinancière\tinternationale\t\n\t\nDiscours\tde\tFrançois\tVilleroy\tde\tGalhau,\tGouverneur\tde\tla\tBanque\tde\tFrance\t\n\t\nParis,\tle\t31\tmars\t2016\t\n\t\n   \nMesdames\tet\tMessieurs,\t\n\t\nLa\tFrance,\tet\tla\tBanque\tde\tFrance\ten\tparticulier,\tencouragent\tdepuis\tlongtemps\tles\tréflexions\tde\t\nhaut\t niveau\t sur\t le\t sujet\t de\t l’architecture\t financière\t internationale,\t c’est\t pourquoi\t nous\t\naccueillons\tavec\tune\ttrès\tgrande\tsatisfaction\tla\tcréation,\tpar\tla\tprésidence\tchinoise,\td’un\tgroupe\t\nde\ttravail\tdu\tG20\tconsacré\tà\tce\tsujet.\tCe\tnouveau\tgroupe\tde\ttravail\tfait\técho\tau\tgroupe\tde\ttravail\t\nsur\t le\t système\tmonétaire\t international\t qui\t avait\t été\tmis\t en\tplace\t en\t2011,\t sous\t la\tprésidence\t\nfrançaise\tdu\tG20.\tÀ\tcette\tépoque,\tles\tdébats\tsur\tle\tsystème\tmonétaire\tinternational\tétaient\tdéjà\t\ntrès\t intenses,\t comme\t en\t témoignent\t par\t exemple\t les\t très\t nombreuses\t propositions\t\nd’amendement\tdu\tsystème,\ttelles\tl’initiative\tdu\tPalais\tRoyal\tpilotée\tpar\tMichel\tCamdessus,\tun\tde\t\nmes\tprédécesseurs\tà\tla\ttête\tde\tla\tBanque\tde\tFrance.\tAvant\tcette\tinitiative,\tnous\tnous\tsouvenons\t\ntous\tdes\t travaux\tréalisés\tpar\t Jacques\tde\tLarosière,\tancien\tgouverneur\tde\t la\tBanque\tde\tFrance\t\négalement,\tqui\ta\tpublié\ten\t2009\tun\trapport\ttrès\tinfluent\tsur\tla\tsupervision\tdu\tsystème\tfinancier\t\nà\tl’échelle\tde\tl’Union\teuropéenne,\tmais\tqui\tcomportait\tégalement\tune\tdimension\tinternationale.\t\nL’Eurosystème,\t pour\t sa\t part,\t s’est\t engagé\t à\tmaintenir\t la\t stabilité\t financière.\t Le\t 10\tmars,\t nous\t\navons\tpris\t toute\tune\tsérie\tde\tmesures\t fortes\tdestinées\tà\toffrir\tà\t l’économie\tdes\tconditions\tde\t\nfinancement\t favorables.\t Nous\t suivrons\t attentivement\t l’évolution\t de\t ces\t conditions,\t et\t nous\t\npourrions\tprendre\td’autres\tmesures\tsi\tcela\ts’avère\tnécessaire.\t\nLe\tsystème\tmonétaire\tinternational\tdoit\tencore\trelever\tde\tnombreux\tdéfis.\tJ’aimerais\tvous\tlivrer\t\nquelques\t réflexions\t afin\t de\t lancer\t le\t débat\t d’aujourd’hui.\tJe\t débuterai\t par\t les\t risques\t et\t les\t\nvulnérabilités\t causés\t par\t une\t volatilité\t et\t une\t procyclicité\t excessives\t des\t flux\t de\t capitaux\t;\t\nj’évoquerai\tensuite\tles\tréponses\tdes\tautorités,\tnotamment\tles\tmoyens\tde\tremédier\tdirectement\t\nà\t la\t volatilité\tdes\t flux\tde\t capitaux\tet\t aussi\tdes\tquestions\t liées\taux\t filets\tde\t sécurité\t financière\t\nmondiaux\t(Global\tFinancial\tSafety\tNet\t‐\tGFSN).\t\n2 \n \n\t\nI.\tS’agissant\t des\t flux\t internationaux\t de\t capitaux,\t il\t convient\t de\t reconnaître\t que\t nous\t ne\t\ndisposons\tpas\td’une\tréférence\tsatisfaisante\tindiquant\tce\tque\tserait\tun\tniveau\tapproprié\tde\tces\t\nflux.\tUn\t arbitrage\t doit\t être\t opéré\t entre\t les\t coûts\t et\t les\t avantages\t qu’ils\t engendrent,\t et\t cet\t\narbitrage\tvarie\td’un\tpays\tà\tl’autre\tet\tau\tfil\tdu\ttemps.\tOr,\tles\tvariations\tdes\tflux\tde\tcapitaux\tbruts\t\nà\tl’échelle\tmondiale\tsemblent\teffectivement\ttrès\tprocycliques\tet\tvolatiles.\tSi\tnous\texaminons\tles\t\nentrées\t brutes\t dans\t les\t économies\t avancées,\t par\t exemple,\t nous\t constatons\t qu’elles\t ont\t\nfortement\t augmenté\tau\t cours\tdes\t années\tprécédant\t la\t crise\t financière\tmondiale,\t de\tmoins\tde\t\n10\t%\tdu\tPIB\tau\tdébut\tdes\tannées\tdeux\tmille\tà\tplus\tde\t20\t%\tdu\tPIB\ten\t2007.\tPar\tla\tsuite,\telles\tont\t\nchuté\tà\tpresque\t0\t%\ten\t2008\tet\t2009,\tet\t restent\t faibles\tdepuis.\tLes\tdifférents\t types\tde\t flux\tne\t\nsuivent\tpas\t tous\t la\tmême\tdynamique\tau\t fil\t du\t temps\t:\tles\t IDE\tet\t les\t flux\td’investissements\tde\t\nportefeuille\tsur\tles\tactions\tont\trelativement\tbien\trésisté,\ttandis\tque\tles\tflux\tbancaires\tet\tles\tflux\t\nd’investissements\tde\tportefeuille\tsur\tles\ttitres\tde\tcréance\tont\tété\ttrès\tfortement\ttouchés,\tce\tqui\ta\t\nmodifié\tde\tfaçon\tnotable\tla\tcomposition\tdes\tflux\tbruts.\t\nCes\t fortes\t fluctuations\t ne\t sont\t clairement\t pas\t optimales.\tMalgré\t l’absence\t de\t référence\t claire\t\nque\t j’ai\t évoquée\tprécédemment,\t il\t semble\t que\t les\t flux\t internationaux\tde\t capitaux\t soient\t trop\t\nabondants\tlorsque\tla\tconjoncture\test\tfavorable,\tce\tqui\test\tsusceptible\td’alimenter\tdes\tbulles\tsur\t\nle\t plan\t national\t et\t de\t déstabiliser\t les\t systèmes\t financiers\t nationaux,\t et\t aient\t tendance\t à\t\ns’interrompre\t brutalement\t lorsque\t la\t conjoncture\t est\t défavorable.\t Les\t économies\t de\t marché\t\némergentes\tont\tconnu\tde\tnombreux\tépisodes\td’afflux\tmassif\tde\tcapitaux\tsuivis\tde\tdangereuses\t\ninterruptions\tbrutales\t (sudden\t stops).\tLes\tdonnées\t les\tplus\t récentes\t (et\tde\t ce\t fait\tprovisoires)\t\nindiquent\t que\t certaines\t économies\t émergentes\t enregistrent\t aujourd’hui\t de\t très\t importantes\t\nsorties\tde\t capitaux.\tLes\t effets\tpotentiellement\tdéstabilisateurs\tdes\t flux\tde\t capitaux\tpourraient\t\nêtre\t amplifiés\tdans\t le\t contexte\t actuel\tde\t faiblesse\tdécevante\tde\t la\t croissance\téconomique\t (de\t\nnature\tconjoncturelle\tet\tstructurelle),\tde\tforte\tvolatilité\tdes\tprix\tdes\tmatières\tpremières\tet\tdes\t\nactifs,\tde\tpersistance\tde\tdéséquilibres\tà\tla\tfois\tinternes\tet\texternes\tdans\tles\tprincipaux\tpays\tet\t\nrégions,\tde\tdegré\télevé\tde\trisque\tde\tchange\tdans\tles\tbilans\tdes\tpays\témergents,\tetc.\t\n\t\nII.\tPar\t conséquent,\t que\t doit‐on\t faire\t?\tJe\t pense\t qu’il\t faut\t essayer\t de\t se\t montrer\t à\t la\t fois\t\npragmatiques\t et\t ambitieux.\t Si\t nous\t ne\t sommes\t pas\t pragmatiques,\t nous\t perdrons\t du\t temps\t à\t\nexplorer\tdes\tvoies\tqui\tne\tnous\tconduiront\tnulle\tpart,\tmais\tsi\tnous\tmanquons\td’ambition,\tnous\t\nne\tferons\tjamais\tde\tprogrès.\t\nNous\tdevons,\ttout\td’abord,\tdévelopper\tun\tcadre\tpour\téviter\tune\tvolatilité\texcessive\tdes\tflux\tde\t\ncapitaux.\tÀ\tcet\tégard,\tje\tvois\ttrois\taxes\tprincipaux\tà\texplorer\t:\t\n(i)\taméliorer\tle\tsuivi\tdes\tflux\tde\tcapitaux\tet,\tpar\tconséquent,\tfaire\tprogresser\tles\ttravaux\tsur\tles\t\nlacunes\tdes\tdonnées\trelatives\taux\texpositions\ten\tdevises\tet\tau\trisque\tde\tchange.\t\n3 \n \n(ii)\tune\tréglementation\tmacroprudentielle\tproactive\tvisant\tà\téviter\tune\tdette\tnon\tsoutenable\t\net\t à\t limiter\t les\t emprunts\t en\t devises\t peut\t être\t utile\t pour\t réduire\t la\t procyclicité\t des\t flux\t\nfinanciers,\téviter\tles\tprises\tde\trisque\texcessives\tet\tgarantir\tun\tajustement\tordonné\tdes\tcomptes\t\nextérieurs.\t\n(iii)\tenfin,\ton\tpourrait\tégalement\texplorer\t les\t instruments\tde\t financement\tcontingents,\t tels\t\nque\t les\tobligations\t indexées\tsur\t le\tPIB,\tqui\tpourraient\tégalement\toffrir\tdes\tmoyens\t innovants\t\npour\t lisser\t les\tbesoins\tde\tfinancement\texterne\tet\téviter\tde\tconsacrer\tdavantage\tde\tressources\t\t\naux\tprogrammes\td’assistance.\t\nToutefois,\tla\tprévention\tne\tpeut\tjamais\tcouvrir\ttous\tles\trisques\tet\tnous\tavons\tdonc\tbesoin\tde\t\nfilets\t de\t sécurité\t financière\tmondiaux\t («\tGlobal\t Financial\t Safety\t Nets\t»,\t ou\t GFSN)\t plus\t\nsolides.\tComme\tcela\ta\tété\tsouligné\tpar\t le\tFMI,\t les\t filets\tde\t sécurité\t financière\tmondiaux,\tbien\t\nque\tplus\tétendus,\tsont\tdevenus\tplus\tfragmentés\tet\tplus\tasymétriques.\tCertains\tde\tleurs\téléments\t\nfondamentaux\t n’ont\t pas\t été\t entièrement\t testés\t et\t on\t peut\t reprocher\t à\t certains\t de\t leurs\t\nprincipaux\téléments\td’être,\tà\tdes\tdegrés\tdivers,\tcoûteux,\tnon\tfiables\tet\tde\tmanquer\tde\tmesures\t\nd’incitation\tadéquates.\t\nCe\t diagnostic\t partagé\t offre\t une\t opportunité\t majeure\t de\t renforcer\t le\t GFSN.\t Les\t réserves,\t les\t\nlignes\t de\t swap\t entre\t banques\t centrales\t et\t les\t Accords\t financiers\t régionaux\t ne\t peuvent\t\nremplacer\t la\t présence,\t au\t cœur\t de\t ce\t dispositif,\t d’un\t FMI\t fort\t et\t disposant\t de\t ressources\t\nimportantes,\tdans\tla\tcontinuité\tde\tl’approbation\trécente\tde\tla\tréforme\tde\t2010\tdes\tquotes‐parts\t\net\tde\tla\tréforme\tde\tla\tgouvernance,\tqui\ta\trenforcé\tla\tlégitimité\tdu\tFond.\tDe\tnotre\tpoint\tde\tvue,\t\ntrois\tpriorités\tse\tdétachent\t:\t\n Premièrement,\t identifier\t les\t solutions\t envisageables\t pour\t améliorer\t l’utilisation\t des\t\nfacilités\t du\t FMI\t existantes,\t notamment\t les\t facilités\t de\t précaution\t [la\t Ligne\t de\t crédit\t\nmodulable\t(LCM)\tpour\tles\tpays\tayant\tdes\tfondamentaux\tet\tdes\tpolitiques\ttrès\tsolides,\tet\t\nla\tligne\tde\tprécaution\tet\tde\tliquidité\t(LPL)\tpour\tles\tpays\taffichant\tdes\tfondamentaux\tet\t\ndes\tpolitiques\tsains]\tet/ou\tétudier\tla\tcréation\téventuelle\tde\tnouvelles\tfacilités.\tL’objectif\t\nétant\tici\td’atténuer\tla\tstigmatisation\tdu\trecours\tà\tces\tfacilités\tsans\tcréer\td’aléa\tmoral.\t\t\n Deuxièmement,\tfaire\ten\tsorte\tque\tle\tFMI\tsoit\tdoté\tdes\toutils\tadéquats\tpour\tfaire\tface\taux\t\nvulnérabilités\t des\t pays\t à\t faible\t revenu,\t des\t économies\t \t émergentes\t et\t des\t pays\t\nexportateurs\tde\tmatières\tpremières\t:\tainsi\t les\tpays\tdu\tConseil\tde\tcoopération\tdu\tGolfe\t\n(CCG),\t les\t pays\t membres\t de\t la\t CEMAC\t (Communauté\t économique\t et\t monétaire\t de\t\nl’Afrique\t centrale)\t ou\t les\t pays\t d’Amérique\t latine\t ont\t tous\t été\t affectés\t par\t la\t baisse\t\nrécente\tdes\tprix\tdes\tmatières\tpremières.\tPour\taugmenter\tla\tcouverture\tdu\trisque\tpar\tle\t\nFMI,\t il\t convient\tde\ts’assurer\tqu’il\tdispose\tdes\t ressources\tadéquates,\ten\t termes\t tant\tde\t\nressources\t permanentes\t que\t de\t ressources\t de\t financement\t conditionnelles\t en\t cas\t de\t\nchocs\tcommuns\tou\tde\tcrises\tsystémiques.\t\n4 \n \n Troisièmement,\til\texiste\tégalement\tdes\tvoies\tpour\tun\tmeilleur\tfonctionnement\tdes\tGFSN\t\nsans\tque\t le\t Fonds\taccorde\tdavantage\tde\t financements.\t Il\t peut\t y\t avoir\tdes\t avantages\t à\t\ncontinuer\t de\t recourir\t aux\t instruments\tde\t signalement,\t qui\t partagent\t la\t plupart\t des\t\ncaractéristiques\tdes\tprogrammes\tréguliers\tmais\t sans\t le\t financement.\tPar\texemple,\tdes\t\npays\t comme\t le\t Sénégal\t ou\t le\t Nigéria\t ont\t bénéficié\t de\t l’instrument\t de\t soutien\t à\t la\t\npolitique\t économique\t\t du\t FMI\t (Policy\t Support\t Instrument):\t ce\t programme\t permet\t aux\t\npays\t à\t faible\t revenu\t de\t faire\t appel\t aux\t conseils\t et\t à\t l’appui\t du\t FMI,\t ce\t qui\t donne\t un\t\nsignal\t clair\t aux\t bailleurs\t de\t fonds,\t aux\t créanciers\t et\t aux\t marchés.\t Toutefois,\t ces\t\ninstruments\tsont\tdisponibles\tuniquement\tpour\tles\tpays\tà\tfaible\trevenu\t;\t il\tn’existe\tà\tce\t\njour\taucun\toutil\téquivalent\tpour\tles\téconomies\témergentes\tou\tavancées.\tCes\tinstruments\t\npourraient\t s’avérer\t utiles\t dans\t certaines\t situations\t (par\t exemple\t durant\t les\t crises\t\nsystémiques)\t où\t il\t est\t primordial\t de\t préserver\t l’accès\t au\t marché\t et\t de\t faciliter\t le\t\nmaintien\tde\tfinancements\tprivés.\t\t\nC’est\t sur\t cette\t remarque\t que\t je\t souhaiterais\t conclure\tma\t présentation.\t Je\t suivrai\t avec\t grand\t\nintérêt\tnos\tdébats\td’aujourd’hui\tet\tl’avancée\tdes\ttravaux\tdu\tgroupe\tde\ttravail\tIFA\tau\tcours\tdes\t\nprochains\tmois.\t\n\t\n", "published_date": "2016-03-31", "section": "discours"}