{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvg-conference-acpr-2016-11-25.pdf", "author": "", "title": "Les banques et les assurances face à la révolution digitale", "text": "Page 1 sur 6 \n \n \n \n \n                                                            \n \n \n \nConférence de l’ACPR du 25 novembre 2016  \nDiscours introductif de François Villeroy de Galhau,  \nGouverneur de la Banque de France et Président de l’Autorité de \nContrôle Prudentiel et de Résolution \nLes banques et les assurances face à la révolution digitale \n \n \nJe suis très heureux de vous accueillir aujourd’hui pour cette nouvelle \nconférence de l’Autorité de Contrôle Prudentiel et de Résolution (ACPR). \nAprès le lancement du Forum FinTech et la création d’un pôle FinTech-\nInnovation, nous voulons en effet continuer à accompagner l’innovation dans \nle secteur financier. Je sais que beaucoup des FinTech françaises sont \nprésentes dans la salle et je m’en réjouis. C’est la démonstration du \ndynamisme de l’industrie financière française et du savoir-faire de ses \nentrepreneurs.   \n Pour fournir à chacun d’entre vous les repères utiles au développement \nde vos entreprises et à la réussite de vos projets innovants, les services de \nl’ACPR vous présenteront ce matin notre action à l’égard des FinTechs – de \nl’agrément au contrôle. Je veux quant à moi replacer les FinTechs dans le \ncontexte plus large de la révolution digitale qui bouscule l’ensemble du secteur \nfinancier. J’aborderai trois questions : en quoi la révolution digitale est-elle un \ndéfi pour les établissements financiers ? Comment, en pratique, peuvent-ils y \nrépondre ? Et comment la réglementation et la supervision s’adaptent-elles ?  \nPage 2 sur 6 \n \n \n \n \n1. D’abord, en quoi la révolution digitale est-elle un défi ? \nL’innovation n’est pas une histoire nouvelle pour le secteur financier : les \ndistributeurs automatiques, les cartes bancaires, l’informatisation et internet \nont été à l’origine de profondes mutations du secteur. Ce qui est \nfondamentalement nouveau aujourd’hui, c’est la vitesse avec laquelle les \nnouveaux usages digitaux se diffusent.  S’il est symbolique et forcément \nréducteur, un chiffre me paraît illustrer cette accélération : c’est celui de la \nfréquentation des agences bancaires qui bouscule le modèle historique de la \nrelation clientèle. En 2007, 62 % des Français fréquentent leur agence \nplusieurs fois par mois. Ils ne sont plus que 52 % en 2010 ; et, en 2016, ce \nchiffre est tombé à 20 %, et même 13 % seulement pour les 18-34 ans\n1\n.  \nLa révolution digitale que nous vivons aujourd’hui n’est pas sans \nrisques : le risque tout d’abord pour les acteurs établis de perdre des parts de \nmarché et de voir s’amoindrir leurs sources de revenus, ce d’autant plus que \nle digital se prête moins au modèle éprouvé de cross-selling et d’optimisation \npar client ; les risques d’exécution ensuite, qui sont inhérents à toute \ntransformation d’envergure y compris sur la qualification et la motivation des \npersonnels ; et enfin les risques plus spécifiquement liés à la finance digitale, \ncomme la cybercriminalité et les risques opérationnels liés à la conservation et \nà l’usage des données personnelles. C’est pourquoi l’ACPR et la Banque de \nFrance sont très vigilants. \nMais la révolution digitale crée aussi pour le secteur financier des \nopportunités qu’il faut savoir saisir : celles de rendre le système financier plus \nsûr, la conformité aux exigences réglementaires et la lutte contre la fraude \nplus efficaces – ce qu’on appelle la « RegTech » –, les services financiers plus \nnombreux et plus accessibles, la satisfaction des clients plus complète, la \nprotection de leurs intérêts mieux assurée. Dans les transformations en cours \net à venir, la révolution digitale peut reconstruire ce que la crise financière \n                                                          \n1\n Sources : Fédération Bancaire Française, Observatoire 2016 de l’image des banques réalisé par l’institut BVA \nau moyen d’une enquête réalisée en mai 2016, et Observatoire 2015.  \nPage 3 sur 6 \n \n \n \navait en partie détruit : une confiance renouvelée entre les Français et leurs \nacteurs financiers.  \n \n2. Comment, en pratique, répondre à ce défi ?  \nDans ce nouvel environnement, les banques et les assurances sont face \nà des choix stratégiques difficiles. Les réponses ne sont ni évidentes, ni \nuniformes ; et il va de soi que ce sont les établissements qui restent \npleinement maîtres de leurs orientations stratégiques. Je veux toutefois \npartager avec vous quelques pistes d’évolution, essentiellement sur les \nbanques même si les assurances sont concernées également mais \ndifféremment. Je le ferai autour de deux questions : quel business model pour \nrépondre à la révolution digitale ? Et quelle gestion stratégique ?  \n \na. D’abord, quel business model ? \n Face à l’accélération de la  transformation digitale, il ne faut pas oublier \nque les établissements français ont des atouts indéniables. Ils disposent d’une \nclientèle large, de données nombreuses et bien sécurisées, d’une forte \nexpérience dans la gestion des risques et la conformité aux exigences \nréglementaires. Et je suis convaincu que le conseil humain continuera à être \nun socle indispensable dans la relation client. L’adaptation des business \nmodels à la révolution digitale nécessite cependant de mener une réflexion \nd’ensemble : à la fois du côté des revenus et du côté des coûts. Et ce d’autant \nplus que deux autres environnements concomitants – le contexte global de \ntaux d’intérêt bas et les évolutions réglementaires – ont certes des \njustifications fortes mais accentuent encore la pression sur les établissements \nfinanciers.  \n Côtés revenus, une des réponses aux évolutions en cours peut venir de \nla diversification des services – propres ou en partenariat – proposés aux \nclients, comme de l’évolution éventuelle de leur tarification : avec moins de \nprix fixes et davantage de tarification à l’usage. Dans l’environnement actuel, \nla pluralité des activités est une force pour les établissements financiers. La \nPage 4 sur 6 \n \n \n \nbanque de détail, fortement valorisée juste après la crise financière, semble \ndavantage souffrir aujourd’hui. Il faut je crois relativiser ces cycles \nstratégiques, voire ces modes. Mais incontestablement les business models \ndiversifiés entre banque de détail, banque de financement et d’investissement \net services financiers spécialisés – tels que développés par beaucoup de \nbanques françaises – permettent à la fois de mieux faire face aux chocs \nspécifiques et d’assurer des sources de revenu variées.  \nCôté coûts, les plans de gestion prévisionnelle de l’emploi et des \ncompétences doivent être un levier central de transformation. En effet, mieux \nces mutations sont anticipées, mieux elles se dérouleront sur le plan social. La \nrévolution digitale nécessite des compétences et des qualifications spécifiques \ndont l’importance sera croissante – dans le domaine des technologies \nnumériques ou de l’analyse des données par exemple, mais aussi de la \nnouvelle relation client.  \n \nb. Ensuite, quelle gestion stratégique ?   \nDe toute évidence, pour faire face à la transformation digitale, \nl’innovation doit être au cœur des choix stratégiques à venir des \nétablissements financiers. Elle passe d’abord par une gouvernance forte, pour \nincarner la culture de l’innovation au plus haut niveau et la diffuser à \nl’ensemble de l’entreprise (le « tone from the top » anglo-saxon). Elle passe \naussi naturellement par une ouverture vers l’extérieur : le développement des \npartenariats avec des FinTechs, ainsi que les relations avec le monde \nacadémique, sont des clés pour accroître le potentiel d’innovation.  \nMais le choix de l’innovation se joue également au niveau des systèmes \nd’information. La transformation numérique appelle des investissements \nimportants dans ce domaine, à la fois pour fournir un service toujours plus \nadapté aux clients, pour réduire les coûts structurels et pour renforcer la \nconformité aux exigences réglementaires. Les systèmes d’information devront \nêtre d’une part plus sûrs, pour offrir une protection forte contre les  cyber-\nrisques, et d’autre part plus souples et plus propices à l’inter-connectivité : \nPage 5 sur 6 \n \n \n \nnous savons tous comme cette tension est difficile. Mais la flexibilité des \nsystèmes d’information doit permettre aux établissements de mieux associer \nles partenaires extérieurs mais aussi de mieux valoriser, pour leurs propres \nbesoins et dans un cadre de conformité exigeant, les données de leurs clients.  \n \n3. Les établissements financiers ne sont pas les seuls à s’adapter à la \nfinance digitale. La réglementation et la supervision s’ajustent aussi.   \nFace à l’émergence de la finance digitale, la réglementation doit \nrépondre à un double impératif : s’adapter pour ne pas brider l’innovation, \nmais continuer à garantir un haut niveau de sécurité des transactions et de \nprotection des consommateurs. Le cadre réglementaire a évolué en ce sens \nen 2016, notamment pour permettre le recours à la technologie « blockchain » \ndans plusieurs domaines : comme moyen d’enregistrement et de conservation \ndes nouveaux outils de financement participatif appelés minibons, et \négalement comme moyen de gestion des titres non cotés – ce dispositif issu \nde la loi Sapin 2 doit être précisé par une ordonnance à venir. Les acteurs \nfrançais peuvent et doivent se saisir de ces évolutions législatives pour \npoursuivre leur développement et tester ces nouvelles technologies en \nconditions réelles. En parallèle, les autorités de supervision restent très \nvigilantes. L’ACPR vient par exemple de publier une recommandation sur \nl’usage des médias sociaux à des fins commerciales\n2\n. Nous tenons, comme \nvous, à ce qu’il n’y ait pas de distorsion structurelle de concurrence par la \nréglementation entre les acteurs existants et les nouveaux entrants : oui à la \nproportionnalité des règles, mais non à leur iniquité. \nAu-delà de la nécessaire adaptation de la réglementation, la \ntransformation digitale nous conduit à modifier nos pratiques de supervision. \nL’ACPR s’est structurée pour rester en phase avec les évolutions du secteur \nfinancier et anticiper celles à venir : elle a créé cette année un pôle dédié aux \nFinTechs et à l’innovation, en collaboration étroite avec l’AMF, et elle anime le \nForum FinTech pour un dialogue constructif avec tous les acteurs du domaine.  \n                                                          \n2\n Recommandation 2016-R-01 du 14 novembre 2016. \nPage 6 sur 6 \n \n \n \nEnfin, la révolution digitale conduit la Banque de France et l’ACPR à se \ntransformer aussi. Nous sommes convaincus que l’innovation est un atout, \nque nous devons mettre au service de nos missions de stabilité financière et \nde protection des consommateurs. Thierry Bedoin, le nouveau Chief Digital \nOfficer de la Banque de France, vous en parlera en fin de matinée.  \n \n*** \nNotre engagement comme régulateur et comme superviseur est donc \nclair : nous voulons à la fois davantage d’innovation et davantage de sécurité. \nDans ce contexte de profonde mutation du secteur financier, je dois terminer \nici par une alerte : il est essentiel que les ressources affectées à l’ACPR ne \nsoient pas plafonnées à des niveaux incompatibles avec la poursuite de ses \nactions. De ce point de vue, la proposition dans le PLF pour 2017 d’un \nabaissement de 3 millions d’euros de ces ressources est inopportune : \nprélever, pour la première fois, sur les cotisations de supervision des banques \net assurances pour abonder le budget général serait d’autant moins justifié \nque les moyens de l’ACPR sont d’ores et déjà plus limités que ceux des \nsuperviseurs des autres grands pays européens comme l’Allemagne ou le \nRoyaume-Uni\n3\n. Il est plus que jamais indispensable que l’ACPR reste forte et \nefficace. La sécurisation du système financier, la protection des \nconsommateurs, la lutte contre les cyber-risques, le blanchiment d’argent ou \nencore le terrorisme – toutes missions que nous demandent légitimement le \nParlement et nos concitoyens – en dépendent. Soyez assurés de notre \ndétermination à les mener, a fortiori en environnement digital. Je vous \nremercie de votre attention et vous souhaite une excellente conférence. \n \n \n                                                          \n3\n En 2015, le budget de la BaFin était de 235 millions d’euros (sans compter les ressources de la Bundesbank \npour ses missions de contrôle bancaire), celui de la PRA de 253 millions de livres (exercice du 1er mars 2015 au \n28 février 2016), soit 20 millions de plus que l’année précédente, contre des moyens d’au plus 200 millions \nd’euros pour l’ACPR en 2016. \n", "published_date": "2016-11-25", "section": "discours"}