{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvg_2016-03-21-le-role-de-la-politique-monetaire.pdf", "author": "", "title": "Le rôle de la politique monétaire", "text": "Page 1 sur 8 \n \n \n \n \n \n \n \n \nGlobal Interdependence Center - Central Banking Series \nLes anticipations d’inflation, les implications et les réponses de la politique \nmonétaire dans un nouveau paradigme des matières premières \n21 mars 2016 \n \nSession I : Perspectives des banquiers centraux \n \nLe rôle de la politique monétaire  \nDiscours de François Villeroy de Galhau \n \n \nDepuis la crise financière, les banques centrales sont testées à plusieurs \nniveaux : leur capacité à garder actifs les canaux de transmission de la politique \nmonétaire, leur capacité à assurer la stabilité des prix, leur capacité à soutenir \nl’économie. Dans de nombreuses juridictions, les banques centrales ont fait \nbeaucoup pour atteindre leurs objectifs. Et leur rôle dans la sortie de crise a été \nlargement salué comme positif. Mais dans un contexte où l’inflation reste \ninférieure à sa cible, où les marchés des matières premières sont orientés à la \nbaisse de façon persistante et où la dynamique de la croissance s’essouffle, \nl’action des banques centrales est maintenant remise en question : quelle est \nPage 2 sur 8 \n \n \n \nl’efficacité de la politique monétaire et quelle peut être son efficacité à l’avenir ? \nLes banques centrales ne sont-elles pas à court de munitions ? La politique \nmonétaire est confrontée à des défis, c’est vrai, mais ces difficultés peuvent être \natténuées. Les banques centrales ont prouvé qu’elles étaient prêtes à jouer leur \nrôle. Ma conviction cependant, c’est qu’elles ne peuvent pas tout : « central \nbanks cannot remain the only game in town ». Mes remarques d’aujourd’hui \nporteront sur le cas de la zone euro. Jeffrey [Lacker, président de la Banque \nfédérale de réserve de Richmond] vous donnera certainement davantage \nd’informations sur la situation aux États-Unis. Je m’attacherai d’abord aux défis \nauxquels nous sommes confrontés en tant que banquiers centraux, avant \nd’aborder nos instruments et leur efficacité.  \n \nI. Tout d’abord, les défis.  \n \na) Comme vous le savez tous, l’objectif principal de l’Eurosystème est de \nmaintenir la stabilité des prix, c’est-à-dire un taux d’inflation inférieur à, mais \nproche de 2 % à moyen terme. Dans la zone euro cependant, comme dans la \nplupart des économies avancées, l’inflation reste trop basse, malgré des taux \nd’intérêt historiquement bas : l’indice des prix à la consommation harmonisé \n(IPCH) est en effet repassé en territoire négatif, à - 0,2 % en février 2016, et \nl’inflation sous-jacente, c'est-à-dire hors énergie et produits alimentaires, n’est \nque de 0,7 %. Un certain nombre de facteurs contribuent aujourd’hui à une \ninflation faible. Tout d’abord, la zone euro fait face à des pressions \ndésinflationnistes liées à une série de chocs économiques : premièrement, la \nbaisse des prix du pétrole, ainsi que celle des matières premières ; \ndeuxièmement, le ralentissement de la croissance dans les économies \némergentes, en particulier en Chine ; et enfin, l’insuffisance de la croissance \ndans la zone euro avec la persistance d’un fort taux de chômage, qui bride la \nhausse des salaires et affaiblit la demande et la croissance des prix. En outre, \nPage 3 sur 8 \n \n \n \ndes évolutions structurelles, comme le vieillissement de la population, sont \négalement susceptibles d’exercer une pression à la baisse sur le taux d’intérêt dit \n« naturel » ou « Wicksellien ». On peut le définir comme le taux d’intérêt \ncompatible avec le plein emploi des facteurs de production. Dans ce cas, pour \nrétablir le bon équilibre entre épargne et investissement, il faut que les taux de \nmarché baissent également. En temps normal, les banques centrales \ninterviennent par le biais de la baisse des taux directeurs, qui se répercute sur la \ncourbe des taux. Cependant, pour faire face à la crise financière, la BCE comme \nles autres banques centrales ont réduit leurs taux d’intérêt directeurs à des \nniveaux très faibles, autour de zéro. Cela signifie que nos instruments habituels \nde politique monétaire doivent être complétés par d’autres instruments, dits non \nconventionnels, afin d’atteindre notre objectif de stabilité des prix. J’y reviendrai. \n \nb) En ce qui concerne les défis auxquels nous sommes actuellement confrontés, \nces pressions désinflationnistes créent en outre le risque d'un désancrage des \nanticipations, qui rendrait plus difficile le retour à notre cible de 2 %. En effet, si \nl’inflation reste trop faible trop longtemps, les agents économiques risquent de \nrevoir à la baisse leurs anticipations d’inflation, ce qui créerait des effets de \nsecond tour. Une inflation anticipée plus faible se répercute sur les décisions de \nfixation des prix et des salaires des agents économiques, ce qui à son tour nourrit \nla faible inflation. Elle peut même créer le risque de la déflation, que l’on définit \ncomme un processus cumulatif de diminution des prix, y compris ceux des actifs, \nvoire des salaires et de la production, comme l’a connu l’économie mondiale \ndans les années 1930 ou partiellement le Japon dans les années 1990. Nous ne \nsommes pas dans une telle situation de déflation aujourd’hui. Mais ce risque est \nla raison pour laquelle notre objectif d’inflation est symétrique. Nous considérons \nqu’une inflation trop faible est aussi coûteuse qu’une inflation trop élevée. Et il y a \ndonc plus de risques pour la banque centrale à agir trop tard que trop tôt. Depuis \nle début de l’année, nous constatons que les anticipations d’inflation issues des \nPage 4 sur 8 \n \n \n \nindicateurs de marché sont en baisse. Néanmoins, les dernières prévisions \nfournies par la BCE continuent d’afficher une hausse graduelle de l’inflation dans \nles années à venir : 0,1 % en 2016, 1,3 % en 2017 et 1,6 % en 2018.  \n \nc) Pour certains, ces défis signifient que l’Eurosystème ne peut plus remplir sa \nmission de maintien de la stabilité des prix. Je ne le pense pas. Les défis \nactuels ne remettent pas en cause notre mandat, mais ils changent la façon \ndont nous le remplissons. Certains affirment que l’Eurosystème devrait plutôt \nchanger son objectif. Je ne le pense pas non plus. La continuité de l’objectif est \nessentielle pour la crédibilité de la politique monétaire : cette cible de 2 % est un \n« ancrage » à moyen terme, alors qu’il y a tant de volatilité et de court-termisme \nqui pèsent sur l’économie. La plupart des banques centrales des économies \navancées partagent cet objectif de 2 % à moyen terme, y compris les États-Unis \net le Japon. C’est l’objectif de la BCE depuis 2003, sur proposition de son chef \néconomiste d’alors, l’Allemand Otmar Issing.  \n \nII. J’en viens à mon second point : quelle est l’efficacité de notre politique \nmonétaire ?  \n \na) Nous avons, depuis l’été 2014, mis en œuvre un ensemble de mesures de \npolitique monétaire non conventionnelles, pour compléter la baisse des taux \nd’intérêt directeurs. Ces mesures non conventionnelles ont produit des \nrésultats tangibles. Elles se sont traduites par un assouplissement substantiel \ndes conditions de financement des entreprises en zone euro. Depuis juin 2014, le \ncoût du crédit aux entreprises a baissé de 80 points de base. En l’absence de \nmesures non conventionnelles, nous estimons qu’il nous aurait fallu baisser les \ntaux directeurs classiques d’environ 100 points de base en juin 2014 pour obtenir \nun effet similaire sur les taux des banques. Cela a également contribué à \nrelancer le financement de l’économie réelle : l’encours des crédits aux \nPage 5 sur 8 \n \n \n \nentreprises est passé dans la zone euro d’un recul de - 2,5 % en juin 2014 à une \ncroissance de + 0,6 % en janvier 2016. L’effet est plus marqué encore pour la \nFrance, qui enregistre un rythme de croissance annuel des crédits aux \nentreprises de 4,8 % en janvier 2016, le plus élevé de la zone euro, avec en \noutre les taux de crédit les plus bas. Les estimations convergentes de la BCE et \nde l’Eurosystème montrent ainsi que les mesures mises en œuvre depuis juin \n2014 devraient engendrer une hausse d’environ 1 % de l’inflation sur la \npériode  2015-2017 et d’un niveau voisin sur la croissance, toutes choses égales \npar ailleurs. En France, en 2015, cela a contribué à accroître la croissance de \n0,3 %, l’INSEE ayant même une estimation un peu supérieure (0,4 %). Cela \nreprésente un effet conjoncturel d’au moins + 80 000 emplois, même si seules \ndes réformes structurelles sont de nature à augmenter à long terme la croissance \net les emplois d’un pays. Pour conclure cette estimation de l’efficacité, le FMI - \nqui est un « juge de paix » reconnu de la pertinence des politiques économiques \n- l’a dit très clairement à l’occasion du G20 de Shanghai fin février : « Le \nprogramme d’achats d’actifs de la BCE a soutenu la reprise en améliorant la \nconfiance et les conditions financières, et la politique monétaire doit rester \naccommodante ». \n \nb) Pourquoi avons-nous décidé de faire plus le 10 mars ? L’ensemble complet de \nmesures introduit par la BCE donne deux messages clairs : \nTout d’abord, nos décisions sont guidées par notre mandat : ramener l’inflation \nvers la cible de 2 % à moyen terme. Notre détermination est forte, et notre \npanoplie d’instruments est large. Outre les taux d’intérêt, nous agissons aussi \nsur l’assouplissement du crédit bancaire avec la nouvelle série d’opérations de \nrefinancement à plus long terme ciblées (TLTRO II) et sur le financement de \nmarché via le programme d’achats d’actifs du QE élargi, qui est porté à \n80 milliards d’euros par mois et est étendu aux obligations d’entreprises. En \nPage 6 sur 8 \n \n \n \noutre, nous garantissons de le faire aussi longtemps que nécessaire - via la \nforward guidance. Ainsi, les taux d’intérêt négatifs ne sont qu’un élément d’un \nensemble beaucoup plus complet. Nous pensons qu’ils ont été efficaces, mais ils \nont naturellement leurs limites. De plus, le Conseil des gouverneurs a donné un \nsignal fort de sa volonté d’avoir une attitude de coopération au niveau \ninternational, dans la mesure où il a décidé de ne pas opter pour un système de \npaliers (tiering system) exemptant les banques de taux négatifs.  \nDeuxième message : Notre priorité est de promouvoir le financement de \nl’économie réelle. L’objectif du TLTRO 2 n’est pas, contrairement à ce \nqu’affirment certains commentaires, de compenser l’effet des taux négatifs sur \nles banques. Il est d’inciter favorablement les banques à prêter aux entreprises et \nPME comme aux ménages ; de même, l’élargissement du programme d’achats \naux obligations d’entreprises bénéficiera largement aux grandes entreprises \nfrançaises. Autrement dit, nous sécurisons le financement des entreprises et des \nménages, nous le protégeons contre des tensions qui seraient liées à la volatilité \ndes marchés.  \nc) À présent, qu’en est-il des risques ? J’ai parlé tout à l’heure des risques de \nl’inaction : nous nous devons d’agir, pour ramener l’inflation vers 2 %. Cela étant, \nnous restons attentifs symétriquement aux éventuels « effets secondaires » de \nnotre politique monétaire, notamment en matière de stabilité financière. Nous \nsurveillons activement le cycle financier, y compris en France au sein du Haut \nconseil de stabilité financière créé en 2013. J’ai participé la semaine dernière à \nsa 8\nème\n réunion auprès du Ministre des Finances. Aujourd’hui, il n’y a pas de \nsignes de formation de « bulles » sur nos principaux marchés de financement : \ndans l’ensemble, les développements sur les marchés d’actions correspondent \naux anticipations de profitabilité des entreprises, et l’évolution des taux d’intérêt \nobligataires paraît également cohérente avec les perspectives de croissance et \nd’inflation. Il n’y a pas non plus de signes d’une croissance excessive du crédit \nPage 7 sur 8 \n \n \n \ndans le système financier. Mais nous restons vigilants sur tous les aspects de \nl’environnement macroéconomique et financier actuel. La semaine dernière, le \nHaut conseil de stabilité financière a alerté sur les risques potentiels associés à \nl’immobilier non résidentiel, notamment : « la forte hausse de la demande des \ninvestisseurs sur certains segments de marché et un niveau élevé des prix, en \nparticulier sur les bureaux en région parisienne ». L’évaluation du HCSF sera \nsoumise à une consultation publique dans les prochaines semaines. Nous \nsommes prêts, si nécessaire, à agir par des mesures macroprudentielles, afin de \nprévenir et limiter les risques systémiques qui pourraient se matérialiser.   \n*** \n \nEn résumé, la politique monétaire fait beaucoup pour combattre la faible inflation \net soutenir l’activité économique - c’est notre devoir et nous continuerons à le \nfaire avec une totale détermination : nous sommes continus sur l’objectif, \nmobilisés avec les instruments, vigilants sur les risques éventuels. Mais je \nvoudrais pour autant rappeler fortement que la « politique monétaire ne peut pas \ntout ». Les autres politiques économiques ont également un rôle essentiel à \njouer. C’est précisément ce qu’ont souligné à nouveau les pays membres du \nG20, à Shanghai, le 27 février dernier : « les politiques monétaires continueront à \nsoutenir l’activité économique et à assurer la stabilité des prix, en cohérence \navec le mandat des banques centrales, mais la politique monétaire seule ne peut \npas entraîner une croissance équilibrée ». Les politiques budgétaires doivent \npouvoir soutenir la demande lorsqu’elles ont des marges de manœuvre pour le \nfaire – ce n’est pas le cas actuellement en France, mais c’est le cas dans \nd’autres pays européens. Par ailleurs, des réformes structurelles restent \nindispensables en France pour permettre à l’économie de revenir à son plein \npotentiel en favorisant la création d’emplois et d’entreprises. Au niveau européen, \nil faut avancer enfin vers une véritable union économique, à côté de l’union \nPage 8 sur 8 \n \n \n \nmonétaire que porte l’Eurosystème. Si nous n’optimisons pas la gouvernance de \nla zone euro, nous n’optimiserons pas sa croissance. La politique monétaire très \naccommodante que nous menons actuellement crée un contexte particulièrement \nfavorable pour mener les réformes nécessaires. Elle ne doit pas être une excuse \npour les reporter : l’Europe et la France doivent impérativement saisir cette \nchance, maintenant. \nJe vous remercie de votre attention. \n \n \n \n", "published_date": "2016-03-21", "section": "discours"}