{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/communiques_et_discours_fvg_madrid_21112016_vf.pdf", "author": "", "title": "L’Europe confrontée à une nouvelle économie politique", "text": "Page 1 sur 7 \n \n \n \n \nConvention financière annuelle de l’Asociación de Mercados Financieros \nMadrid, 21 novembre 2016 \nFrançois Villeroy de Galhau, Gouverneur de la Banque de France \nL’Europe confrontée à une nouvelle économie politique \n \nMonsieur le Président, Mesdames et Messieurs, \nJe vous remercie de votre invitation. Je vous remercie de cette opportunité de \nm’exprimer aujourd’hui, ici à Madrid, avec mon ami le gouverneur L. Linde, devant la \ncommunauté financière espagnole et dans un pays qui a démontré son engagement actif \ndans le projet européen depuis son adhésion à l’Union européenne il y a trente ans. Nous \navons parcouru un long chemin en Europe et notre histoire commune et nos réussites \npassées nous aideront à aborder l’avenir en cette période difficile. Le référendum sur le \nBrexit en juin et la victoire de M. Trump il y a deux semaines ont constitué de véritables \nchocs pour l’Europe : tous deux ont accru l’incertitude et questionnent l’identité européenne. \nComment réagir en tant qu’Européens ? Pas par moins d’Europe : ce serait évidemment une \nerreur si nous voulons maîtriser collectivement notre destin dans ce monde nouveau. Mais \npar une « meilleure » Europe, plus concentrée sur ses priorités et plus efficace. \nConcrètement, nous devons nous adapter de deux manières : premièrement, en tirant \nactivement parti de nos atouts économiques et sociaux – notamment notre monnaie unique \net notre politique monétaire ; deuxièmement, en nous rassemblant autour de quelques \npriorités nouvelles soigneusement sélectionnées – y compris remédier à l’actuelle pénurie \nd’investissement.   \n** \nI. Premièrement, les atouts de l’Europe dans la nouvelle « économie politique ». \nPermettez-moi de commencer par une brève remarque d’ordre terminologique. \nLongtemps, les grands économistes ont utilisé le terme d’économie politique à propos de la \nPage 2 sur 7 \n \n \ndiscipline que nous appelons aujourd’hui l’« économie », qu’il s’agisse d’Adam Smith, de \nDavid Ricardo ou de Léon Walras, pour n’en citer que quelques-uns. En dépit d’une histoire \nvieille de quatre cents ans, le terme d’« économie politique » a progressivement perdu de \nl’importance au cours des dernières décennies en tant qu’approche globale des questions \néconomiques. Et pourtant, il pourrait désormais revenir au premier plan, compte tenu des \nfortes interactions entre la politique et l’économie. Au niveau international, nous ne pouvons \npas encore prévoir ce que sera réellement la présidence de M. Trump mais nous pouvons \nnous attendre à un changement majeur de politique, qui aura des conséquences sur la \npolitique économique des États-Unis. Par ailleurs, le cycle électoral va se poursuivre en \nEurope, en commençant par le référendum italien de décembre. De toute évidence, la \npremière certitude est que nous sommes confrontés à une grande incertitude. Comment \nl’Europe va-t-elle surmonter  cette situation ? Pas par une politique attentiste, je l’espère \nsincèrement, mais plutôt en préservant et en développant davantage les trois atouts \néconomiques et sociaux qu’elle partage : la monnaie unique, le marché unique et le \nmodèle social qui lui est propre. Nous devons travailler activement à les développer, et ne \npas nous reposer paresseusement sur nos lauriers : la fierté ne doit pas être confondue avec \nl’autosatisfaction.  \nPremièrement, avec l’euro, nous partageons une monnaie solide qui est reconnue dans \nle monde entier. Les citoyens de la zone euro y sont très majoritairement attachés (à 68 % \nselon le dernier Eurobaromètre\ni\n). De plus, dans un monde d’incertitudes, la politique \nmonétaire européenne constitue un repère de stabilité. Au sein du Conseil des gouverneurs \nde la BCE, autour de Mario Draghi, nous prenons très au sérieux le devoir qui nous a été \nconfié par les Traités européens : assurer la stabilité des prix, à savoir un taux d’inflation à \nmoyen terme proche de, mais inférieur à, 2 %. Notre politique monétaire a préservé la zone \neuro de la menace de la déflation sur la période récente et elle réalise des progrès tangibles \nnous rapprochant de notre cible d’inflation : l’inflation a atteint 0,5 % en octobre et devrait \ndépasser 1 % début 2017. Elle soutient la demande tout en réduisant l’écart de production \n(output gap), qui est revenu de – 2,4 % en 2014 à – 1,0 % en 2016, d’après les estimations \nde la Commission européenne\nii\n. L’Eurosystème a déjà fourni une abondante liquidité à \nl’économie européenne : nos avoirs détenus dans le cadre du programme étendu d’achats \nd’actifs s’élevaient à près de 1 400 milliards d’euros en octobre 2016.   \nNous pouvons dresser le bilan des progrès accomplis, tout en restant attentifs aux \ndernières évolutions financières et à leurs effets économiques contrastés : la hausse des \nmarchés d'actions, mais aussi celle des taux d’intérêt à long terme ; l’appréciation du dollar, \nmais la quasi-stabilité du taux de change global de l’euro ; et la hausse des anticipations \nd’inflation. Nous devons à la fois avoir confiance en nos progrès et être vigilants vis-à-vis de \nPage 3 sur 7 \n \n \nnotre environnement. Jusqu’en mars, nous continuerons de mettre en œuvre notre politique \nen exacte conformité avec ce que nous avons annoncé : notre réussite manifeste à acquérir \naujourd’hui des actifs pour un montant de 80 milliards d’euros par mois, y compris des \nobligations d’entreprises, est la meilleure garantie de notre crédibilité future. Je suis certain \nque lors de nos prochaines réunions de politique monétaire, au cours des mois à venir, nous \ndéciderons, avec une approche pragmatique, de la meilleure évolution au-delà du mois de \nmars de tous les outils à notre disposition : l’assouplissement quantitatif (QE), les TLTRO et \nles indications sur la trajectoire future des taux d’intérêt (forward guidance). Et de \nnombreuses options sont ouvertes quant à la taille et à la durée de nos instruments, comme \nl’APP, à l’exclusion d’un arrêt brutal de sa contribution à notre politique accommodante en \nmars ou de la poursuite de cette même contribution pour toujours. \nDeuxième atout, nous partageons en Europe un grand marché unique. C’est un \nformidable actif qui appartient collectivement à nos 27 pays. Ce n’est pas pour rien que \nl’accès au marché unique est au cœur des débats qui entourent le « Brexit ». Nous ne \npouvons pas préjuger du résultat des négociations qui vont avoir lieu mais un principe de \ncohérence s’impose : l’accès au marché unique doit continuer d’aller de pair avec le respect \nstrict de toutes ses règles. Il ne peut pas y avoir d’Europe « à la carte » (cherry-picking), ni \nde « passager clandestin » (free-riding). Et nous devons évidemment préserver la politique \ncommerciale européenne unique si nous voulons continuer d’exister dans les négociations \ncommerciales à venir dans le monde entier. \nTroisièmement, nous partageons un modèle social commun (diapo 2) qui combine un \nhaut niveau de service public et des inégalités relativement faibles – nettement moins fortes \nque dans la société américaine. Et ceci au sein d’une économie de marché. À l’heure où la \nmondialisation peut produire de nombreux laissés-pour-compte dans les économies \navancées, où le débat à propos des inégalités revient au premier plan – et ce sont des défis \nréels derrière la vague populiste – ce n’est pas le moment de renoncer à notre modèle \nsocial. Mais cette ambition doit être lucide : dans certains pays comme la France et l’Italie, le \ncoût élevé de ce modèle et ses résultats décevants en termes de croissance et d’emploi \nrendent nécessaire une accélération des réformes dans la bonne direction (diapo 3). \nPlusieurs pays européens, dont l’Allemagne et l’Espagne, montrent la voie à suivre : ils ont \nréussi à mener à bien des réformes de grande ampleur compatibles avec notre modèle \nsocial commun. Des progrès ont été réalisés dans les quatre principaux domaines : \nl’Entreprise, l’Emploi, l’Éducation et l’État (réduction des dépenses publiques). Et ces \nréformes donnent des résultats aujourd’hui : ces dernières années, le PIB et l’emploi ont \nprogressé beaucoup plus vite dans les pays « réformateurs » qu’en France ou en Italie par \nexemple.  \nPage 4 sur 7 \n \n \n \nII. Au-delà de nos atouts existants, nous devons, en Europe, rassembler nos énergies \npour rester maîtres de notre destin commun.  \nL’Europe a besoin que tous les États membres contribuent à l’effort commun. Elle a \nbesoin de la France aussi bien que de l’Espagne et de son engagement européen constant. \nPour que ce soit une réussite, les projets visant à renforcer l’Europe doivent être choisis \navec soin et classés par ordre de priorité ; et nous ne devons pas simplement en parler, \nnous devons nous donner les moyens pratiques d’obtenir des résultats concrets. En \nrésumé : « peu, bien, jusqu’au bout » ou, en Espagnol si vous le permettez, « poco, bién, \nhasta el final ». Il y a bien sûr des domaines non-économiques : pour en citer quelques-uns, \nla défense et la protection des frontières, le changement climatique ou l’éducation et la \nformation des jeunes – un programme Erasmus Pro devrait être une priorité pour mettre fin à \nce drame de la jeunesse sans emploi ni diplôme, qui est commun à la France, à l’Italie et à \nl’Espagne. Mais dans le domaine économique, il reste beaucoup à faire également. Bien que \nnous ayons réussi l’union monétaire, nous devons progresser sur la voie de l’union \néconomique – afin que la politique monétaire ne reste pas la seule partie jouée.  \n \n1. La première priorité sur le plan économique consiste à s’attaquer aux causes \nprofondes de la faiblesse persistante de la croissance en Europe, dont l’une \ndes principales est ce que j’appelle la « pénurie d’investissement » \n(« investment crunch »). \n(diapo 4) Nombreux sont ceux qui, à la suite du discours de Ben Bernanke en \nmars 2005, ont parlé à juste titre de la « surabondance d’épargne au niveau mondial » qui \nexerçait des pressions sur les économies du monde. Actuellement, l’épargne reste élevée en \nraison de la conjonction de surplus importants dans les économies de marché émergentes et \ndu vieillissement des populations des pays avancés. Cependant (diapo 5), ce qui a \nradicalement changé depuis la crise de 2007-2008, c’est l’investissement, qui a fortement \ndiminué en proportion du PIB dans les économies avancées. Dans la zone euro, le ratio de \nl’investissement total rapporté au PIB a baissé de 3 points environ depuis le pic de 2007 et \nne s’est que légèrement redressé depuis lors. L’écart entre l’épargne et l’investissement est \ndonc très élevé : l’excédent du compte courant a atteint 350 milliards d’euros en rythme \nannuel en août 2016, soit plus de 3 % du PIB. Cette « pénurie d’investissement »   – plutôt \nque la « surabondance de l’épargne » – freine notre croissance.  \nPage 5 sur 7 \n \n \nIl est vrai qu’une part du recul de l’investissement total depuis la crise provient d’une \nchute de l’investissement immobilier, qui était en plein essor avant la crise, notamment dans \nles pays ayant connu des bulles immobilières comme l’Espagne. Mais ce qui importe le plus \npour notre croissance à long terme est l’investissement des entreprises – et plus \nprécisément l’« investissement productif » (diapo 6) – qui comprend l’investissement dans la \nrecherche et le développement et dans les équipements industriels, par opposition à \nl’investissement dans la construction, qui n’est pas en soi facteur d’innovation. Il est \npréoccupant de constater que le taux d’investissement productif est longtemps resté inférieur \nà son niveau d’avant la crise dans la zone euro. En outre, il a été plus faible en France et en \nEspagne que dans l’ensemble de la zone euro, même s’il s’est redressé ces dernières \nannées, notamment en Espagne. Ces évolutions se sont traduites par une modification \nradicale du comportement des entreprises (diapo 7) : depuis mi-2009, les sociétés non \nfinancières de la zone euro sont passées d’une situation d’emprunteurs nets à celle de \nprêteurs nets, alimentant ainsi l’excédent du compte courant de la zone euro.    \n2. Pour remédier à la « pénurie d’investissement », nous avons besoin d’une thérapie \nglobale, à la fois économique et financière.  \nSur le plan économique, l’investissement des entreprises dépend de deux leviers \n(diapo 8). Le premier est la demande attendue. Les travaux de recherche de la Banque de \nFrance\niii\n, sur la base d’un panel de 22 économies avancées, montrent que, sur la période \n1996-2014, elle a constitué le principal déterminant du recul de l’investissement des \nentreprises (contribution négative de 80 %). Le second levier est la confiance ou, en \nd’autres termes, le niveau d’incertitude (17 %). Concrètement, il faut que les règles \ndeviennent plus simples et plus stables pour les entrepreneurs. La France et l’Espagne sont \nencore loin des pays les plus performants dans le dernier classement de l’indicateur Doing \nBusiness de la Banque mondiale : nous arrivons en 29\ne\n et 32\ne\n positions, respectivement\niv\n.  \nMais parallèlement aux leviers économiques, les leviers financiers jouent également un \nrôle (diapo 9). Comme l’économie de l’Europe est proche de la « frontière technologique », \nles entreprises doivent innover davantage. Elles doivent donc être capables de prendre plus \nde risques, ce qui signifie davantage de financement par fonds propres, plutôt que du \nfinancement par endettement. Mais l’Europe est en retard : les fonds propres représentent \nseulement 52 % du PIB dans la zone euro, contre 121 % aux États-Unis. Par ailleurs \n(diapo 10), le coût des capitaux propres est resté étonnamment élevé des deux côtés de \nl’Atlantique – plus de 9 % pour les grandes entreprises cotées de la zone euro selon les \ncalculs de la Banque de France –, malgré la forte baisse des taux d’intérêt observée ces \ndeux dernières décennies. Cela signifie que les primes de risque ont augmenté. Le coût \nPage 6 sur 7 \n \n \nélevé des capitaux propres pourrait inciter les entreprises à donner la priorité aux dividendes \net aux rachats d’actions par rapport à l’investissement – nous avons constaté cette situation \naux États-Unis.  \nQuelle est donc la solution en pratique ? À l’évidence, comme je l’ai déjà mentionné \nprécédemment, nous avons besoin de réformes économiques et sociales au niveau national. \nMais une grande partie de la solution se trouve au niveau européen : (diapo 11) \nactuellement, l’Europe a besoin de ce que j’appelle une « Union de financement et \nd’investissement » (UFI) afin de diriger l’épargne abondante vers l’investissement productif. \nL’UFI regrouperait les initiatives déjà en place mais qui ne donnent pas suffisamment de \nrésultats : l’Union des marchés de capitaux, bien sûr, mais également le plan Juncker et \nl’Union bancaire. Nous devons mettre les pièces du puzzle en place afin d’en amplifier \nl’impact par des synergies. Il faut atteindre deux objectifs : une plus grande diversification du \nfinancement des entreprises        – avec davantage de financement par fonds propres – et \nune plus grande résilience de la zone euro grâce au partage privé des risques au-delà des \nfrontières.  \n3. Au-delà de l’« Union de financement et d’investissement », qui constitue la première \nétape, je pense que l’Europe doit progresser avec deux nouvelles étapes concrètes. \n  \nLa deuxième étape, après l’UFI, est une stratégie économique collective pour la zone \neuro. La croissance et l’emploi seront plus forts en Europe si nous combinons davantage de \nréformes là où elles sont nécessaires, comme en France et en Italie, et davantage de \nsoutien budgétaire dans les pays disposant d’une marge de manœuvre, comme l’Allemagne. \nEn pratique, pour que cette stratégie économique collective puisse exister, la zone euro doit \nsurmonter le sentiment actuel de méfiance. Elle a donc besoin d’une institution qui favorise \nla confiance : cela pourrait être un ministre des Finances de la zone euro. Il serait \nresponsable de la définition de la stratégie collective avec l’Eurogroupe et garantirait sa mise \nen œuvre dans chaque pays. Il aurait également pour mission de gérer un Mécanisme \neuropéen de stabilité (MES) renforcé. En termes de calendrier, cette deuxième étape ne \npeut raisonnablement se produire qu’après les élections prévues l’année prochaine dans \ncertains pays de la zone euro, car elle nécessite de modifier les Traités européens. \nLa troisième étape, à plus long terme, serait de compléter l’Union économique et \nmonétaire par une capacité budgétaire européenne. Cela implique d’obtenir davantage de \nconfiance de la part des États membres, afin d’éviter qu’elle ne soit perçue comme une \n« union de transfert » à sens unique. Un véritable budget au niveau de la zone euro \nconstituerait un instrument de stabilisation et pourrait comprendre, par exemple, un dispositif \nPage 7 sur 7 \n \n \nd’indemnisation du chômage au niveau européen. Il pourrait également servir à financer \ncertains « biens publics européens » tels que la technologie numérique, la transition \nénergétique ou l’intégration des réfugiés. Et à long terme, il pourrait directement émettre une \ndette commune et même collecter des impôts. \n** \nEn résumé, pour surmonter les obstacles qui existent actuellement au plan mondial, \nnous, les Européens, devons préserver nos trois atouts économiques et sociaux communs. \nEt nous ne pouvons nous contenter d’être attentistes. À ce titre, je vous ai fait part de mon \nopinion de banquier central quant au chemin que nous pouvons emprunter dans le domaine \néconomique. Il est désormais temps pour les Européens de s’engager dans des actions \ndécisives afin de pouvoir aborder l’avenir avec confiance. Comme l’a formulé le célèbre \nphilosophe madrilène José Ortega y Gasset : « La vie est une série de collisions avec le \nfutur ; elle n’est pas la somme de ce que nous avons été, mais ce que nous aspirons à \nêtre ». Je vous remercie de votre attention. \n \n \n                                                          \ni\n Commission européenne, Standard Eurobarometer 85, juillet 2016.  \nii\n Commission européenne, European economic forecast, automne 2016. \niii\n Matthieu Bussière, Laurent Ferrara et Juliana Milovich, Explaining the recent slump in investment: the role of \nexpected demand and uncertainty, Banque de France working paper n °571, septembre 2015. \niv\n Banque mondiale, rapport Doing Business 2017. \n", "published_date": "2016-11-21", "section": "discours"}