{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvg_2016-06-16-conference-acpr_.pdf", "author": "", "title": "Discours de François Villeroy de Galhau, Gouverneur de la Banque de France France et Président de l’Autorité de Contrôle Prudentiel et de Résolution", "text": "Page 1 sur 6 \n \n1 \n \n \n                                                            \n \n \nDiscours de François Villeroy de Galhau,  \nGouverneur de la Banque de France et  \nPrésident de l’Autorité de Contrôle Prudentiel et de Résolution \n \nConférence de l’ACPR – Paris, 16 juin 2016  \n \n \nMesdames, Messieurs, \n \nJe suis très heureux d’être parmi vous pour conclure cette première \npartie de la conférence de l’ACPR. La question des nouvelles réglementations \nbancaires, qui a été explorée ce matin, suscite actuellement des inquiétudes : \nfaut-il aller plus loin ? Les réglementations ne sont-elles pas un frein à la \ncroissance économique ? Avant de parler de demain, parlons d’hier et \nd’aujourd’hui. Nous serons, je l’espère, tous d’accord pour reconnaître qu’il y \navait, après la crise, une nécessité absolue de renforcer la stabilité financière. \nEt la réponse a été forte : sous l’impulsion du G20 et du Conseil de stabilité \nfinancière, un travail remarquable a été accompli ; il a conduit à l’adoption d’un \nensemble complet de nouvelles réglementations, beaucoup plus exigeantes, à \nla fois au plan international avec les travaux bâlois, et en Europe. De ce fait, \nnotre système bancaire est aujourd’hui beaucoup plus solide qu’avant la crise. \nEntre 2008 et 2015, les grands groupes bancaires français ont ainsi plus que \ndoublé leurs fonds propres – de 132 à 275 milliards d’euros. Et, contrairement \nà ce que l’on entend parfois, le renforcement de la réglementation depuis la \nPage 2 sur 6 \n \n2 \n \ncrise n’a pas pesé sur la croissance : personne ne peut dire sérieusement que \nl’offre de crédit en France serait aujourd’hui contrainte par les ratios \nprudentiels. Cela est dû aussi aux effets favorables de la politique monétaire \nmenée par l’Eurosystème, qui a contribué à l’assouplissement des conditions \nde crédit dans la zone euro.  \n** \nDemain est une autre question. Il nous faut garder le cap sur quatre priorités \nfortes : \n \n1) D’abord, la nécessité de stabiliser rapidement l’environnement \nréglementaire, sans augmentation significative de l’exigence globale de \ncapital.  \nAu niveau international, huit ans après la crise, il est largement temps \nde finaliser la réforme Bâle 3 d’ici la fin de l’année. Le GHOS (Gouverneurs et \nsuperviseurs) l’a affirmé à Bâle en janvier, le G20 des Ministres des Finances \nl’a dit à Shanghai en février, puis redit à Washington en avril : les travaux en \ncours ne doivent pas conduire à une « augmentation significative des \nexigences globales en fonds propres » imposées au système bancaire. En \nl’état, les propositions techniques actuelles du Comité de Bâle ne paraissent \npas respecter suffisamment cet engagement : il faut donc poursuivre le \ntravail ; le QIS (étude d’impact chiffrée) en cours est essentiel à cet égard. Il \nse joue là, particulièrement en Europe où le canal bancaire est majoritaire, la \nbonne transmission de la politique monétaire et le bon financement de \nl’économie. Je sais que c’est une préoccupation partagée par beaucoup de \nbanquiers centraux dans la zone euro, en Europe, et hors d’Europe, comme \nde la Commission européenne et de l’ABE. La finalisation de Bâle 3 doit offrir \nau plus vite aux banques un cadre d’activité pérenne et lisible. Ce ne peut \ndonc être un « Bâle 4 » – et l’abus de ce terme-choc ne sert pas toujours ses \nauteurs. Ce n’est pas à l’inverse un statu quo, banque par banque : si des \nécarts non justifiés existent dans l’emploi des modèles, il faudra les corriger \npour assurer une comparabilité des exigences.  \nPage 3 sur 6 \n \n3 \n \nAu niveau européen, le cadre de gestion des crises bancaires et de \nrésolution a lui aussi enregistré des progrès importants. Il faut s’en féliciter, \nmême si, là non plus, tout n’est pas terminé. Dans la mise en place du \ndispositif de prévention et de résolution de crise,  les banques ont leur part à \nprendre, en élaborant des plans de rétablissement adaptés à leurs activités et \nen répondant aux exigences des autorités de supervision et de résolution. Il \nest également important qu’elles se préparent aux futures exigences en \nmatière de capacité d’absorption des pertes. Celles-ci vont être fixées très \nprochainement pour les plus grands groupes par le Conseil de résolution \nunique, en tenant compte du cadre international du TLAC finalisé par le G20 \nen novembre dernier. Il est souhaitable que ce dernier serve de socle – sans \n« goldplating » ou surtransposition – au dispositif européen, le MREL, qui doit \nêtre revu d'ici la fin de l'année et qui, lui, s'applique à l'ensemble des banques \nde l'Union européenne.  \n \n2) Deuxième priorité : l’importance de maintenir la sensibilité au risque \ndans le nouveau cadre réglementaire.  \nLa tentation est forte, chez certains, de simplifier à outrance le cadre \nréglementaire. La comparabilité est nécessaire, je l’ai dit, mais la sensibilité au \nrisque doit être conservée, car c’est l’une des grandes avancées de la \nréglementation bancaire internationale. Certaines contraintes pesant sur les \nmodèles internes devraient être renforcées, notamment pour les portefeuilles \nprésentant des historiques de défauts peu « probants ». Renforcer ainsi \nencore la confiance dans l’approche pondérée des risques – qui est au cœur \nde Bâle 3 –, ce n’est évidemment pas revenir à l’approche « standard » : ni \nexplicitement, ni implicitement par la fixation d’ « output floors » mal calibrés.   \nLes travaux de Bâle ne doivent pas plus conduire à une remise en \ncause des spécificités nationales vertueuses. À cet égard, j’ai entendu les \ncraintes exprimées au sujet des prêts à l’habitat. Nombre d’acteurs de la place \ns’inquiètent de l’avenir de certaines pratiques qui caractérisent notre marché \nimmobilier national : les prêts à taux fixes, la sélection des emprunteurs en \nPage 4 sur 6 \n \n4 \n \nfonction de leur aptitude à rembourser leur dette ou encore le recours au \ncautionnement plutôt qu’à l’hypothèque. Aucune de ces bonnes pratiques ne \ndoit être pénalisée par le Comité de Bâle ; ce n’est pas l’objectif de la réforme. \nLa Banque de France et l’ACPR veilleront à ce que les nouvelles règles \nrelatives au financement de l’habitat soient compatibles avec notre marché \nnational. \n \n3) Troisième priorité, nous devons veiller à préserver un contexte \nréglementaire équitable, un level playing field international.  \nL’adoption des nouvelles normes prudentielles pour le secteur bancaire \nne doit pas être l’occasion de modifier les conditions de concurrence, de \nfavoriser un modèle d’activité plutôt qu’un autre. Les règles communes doivent \nêtre appliquées de façon effective et convergente par les différents pays \nconcernés. Et il est important que le renforcement de la réglementation porte \nde façon adaptée sur l’ensemble des intermédiaires financiers – c’est par \nexemple le sens des travaux initiés par le Conseil de stabilité financière \nconcernant l’industrie de la gestion d’actifs. \nAu sein de la zone euro, la convergence du cadre réglementaire des \nbanques est favorisée par le Mécanisme de Supervision Unique, à la fois \ngrâce à la supervision directe par la BCE des plus grands groupes bancaires, \nvia les équipes de surveillance prudentielle conjointes, et grâce au \ndéveloppement de standards de supervision communs pour les banques de \ntaille moins importante. Néanmoins la complexité de la réglementation \neuropéenne peut être excessive pour les établissements les plus petits, \nnotamment en termes d’exigences de reporting et d’application des standards \ntechniques. Sur ces points-ci, des réflexions tout à fait légitimes sont \nengagées au sein de l’Union européenne pour une application plus \nproportionnée de la réglementation. Il convient cependant de veiller à \nmaintenir le niveau des exigences de solvabilité et de liquidité, équitablement \npour tous les acteurs du marché européen. Sinon l’Union européenne \nPage 5 sur 6 \n \n5 \n \nrisquerait de créer de lourds effets de seuil, et des distorsions de concurrence \ntransfrontières.  \n \n4) Enfin, quatrième et dernier point d’attention : la rentabilité des \nbanques, et les exigences des investisseurs.  \nL’effet de la politique monétaire de l’Eurosystème sur la rentabilité des \nbanques de la zone euro est un sujet complexe. On tend abusivement à le \nlimiter aujourd’hui aux taux négatifs. Quand on regarde ce sujet, il faut \nregarder tous les effets. La baisse des taux courts et l’aplatissement de la \ncourbe des taux ont certes réduit la marge nette d’intérêt des banques. Mais \nl’accroissement des volumes de crédit est venu partiellement compenser cet \neffet. La baisse de la charge du risque, favorisée notamment par la politique \nmonétaire, joue aussi positivement. De plus, les banques ont bénéficié d’une \nréduction sensible du coût de leurs émissions de dette, y compris via le \nTLTRO-II décidé en mars et appliqué à partir du 22 juin prochain : sous \ncondition de croissance suffisante des encours de prêts à l’économie réelle (+ \n2,5 % au total sur deux ans), ce TLTRO-II sera lui-même de fait à taux négatif.  \nDans la durée, des banques rentables et solides sont bien sûr un \nélément essentiel à la pleine efficacité de la politique monétaire. Cela étant, \ndans l’environnement actuel de taux bas, la baisse du taux de financement \nsans risque devrait normalement engendrer une baisse des exigences des \ninvestisseurs en ce qui concerne le rendement des capitaux engagés dans les \nbanques (« cost of equity »). Pourtant, ce n’est pas – ou pas suffisamment – \nce que l’on constate. C’est une contradiction que la stabilisation souhaitée du \ncadre réglementaire en cours de finalisation devrait contribuer en partie à \ncorriger : des banques plus solides – elles le sont déjà –, aux résultats plus \ncomparables, sorties des incertitudes réglementaires récurrentes, devraient en \ntoute logique voir baisser le coût de leurs fonds propres. \n \n** \nPage 6 sur 6 \n \n6 \n \nLa finalisation de l’agenda « post-crise » est une étape  majeure, tant pour les \nbanques que pour la communauté des superviseurs. Tout doit être fait pour \nque cela se fasse dans l’esprit souhaité par le GHOS et le G20 - les autorités \nfrançaises, comme beaucoup d’autorités européennes et internationales, sont \nvigilantes à cet égard. Il est important, aussi, que la Profession fasse sa part \ndu chemin en se préparant dès maintenant aux nouvelles évolutions qui se \ndessinent. C’est à cette double condition – action vigilante des régulateurs et \nsuperviseurs, et préparation active des banques – que nous pourrons, \nensemble, aboutir à un cadre réglementaire de confiance, au service du \nfinancement de l’économie. Je vous remercie de votre attention. \n", "published_date": "2016-06-16", "section": "discours"}