{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-robert-ophele_2016-05-26-international-erc-conference.pdf", "author": "Robert Ophèle", "title": "Discours de clôture de Robert Ophèle, sous-gouverneur de la Banque de France", "text": "1 \n \n \n \nInternational Association of Deposit Insurers \nINTERNATIONAL ERC CONFERENCE \n\"Diversity and harmonisation of Deposit Insurance\" \nParis 26 May 2016 \nClosing speech by Robert Ophèle, Deputy Governor of Banque de France  \n \nI wish to thank the IADI and the FGDR for inviting me to deliver this closing speech. Bruno \nBezard opened the conference for the French Treasury, and a central banker will close it. \nThis is a perfect arrangement.  \nDeposit insurance or deposit guaranty is a fascinating tool. History and geography have \ndemonstrated the variety of schemes and how they are a powerful force for the better, or \nperhaps for the worse. \nI can’t indeed refrain from quoting the American Bankers Association, in 1933, i.e. more than \n100 years after the introduction in the US of the first deposit insurance scheme, by the State \nof New York in 1829: “these historical experiences show that the guaranty plan is inherently \nfallacious and based on erroneous premises and assumptions. It has proved to be one of \nthose plausible, but deceptive, human plans that in actual application only serve to render \nworse the very evils they seek to cure.” \nToday 113 Deposit Insurance Funds are in place, but I should stress that the jury is still out \nas to their effectiveness. Indeed, recent history shows how tricky deposit insurance can be. \nJust remember a few years ago, when schemes avoiding moral hazard by not providing a \n100 percent coverage of even the smallest deposits were favoured. Along this perfectly \nunderstandable line of reasoning, avoiding moral hazard, the UK Financial Services \nCompensation Scheme, in accordance with the European directive then in force, covered in \nfull the first £2,000 deposit but only 90pc of the next £33,000. The Northern Rock crisis \nshowed in a dramatic way that such a scheme was totally ineffective in preventing a bank \nrun. \nAlmost at the other end of the spectrum of possibilities, the Irish decision, in September \n2008, to increase its deposit insurance to an unlimited amount, triggered a transfer of \nsavings from other countries, especially from the UK, and from branches of non-Irish banks \noperating in Ireland to Irish banks. It contributed to Ireland's financial debacle and illustrated \nthe need for an international cooperative stance with regard to deposit insurance. \n2 \n \n \nSince then we have introduced in Europe a resolution scheme that changes dramatically the \nhierarchy of creditors and modifies profoundly the risks for small depositors and the purpose \nof a deposit insurance regime. \nThere is no crisis-proof deposit insurance scheme and this conference has been a very \nwelcome opportunity to discuss the various models, share experiences, compare principles, \ngovernance and operating methods. Thank you all for your useful testimonies today. We all \nshare ambitious objectives: to address crisis situations, manage the multicultural framework \nin times of crisis, handle cross-border resolution cases, and structure Deposit Insurance \nSchemes to deal with such events and ensure payouts. To achieve these objectives, \ninternational cooperation, even though it may sometimes be difficult to implement, can be \nhighly beneficial. \nInternational cooperation is indeed of great importance to supervisory and resolution \nauthorities and deposit insurance systems (DISs).Globalisation has prompted us to decide \nand act jointly to address the financial crisis and to prevent new ones. We now know that a \nfinancial crisis cannot be resolved by countries and/or authorities acting independently. \nIt is not only a matter for DISs but also for all other bodies involved in financial stability: \ncentral banks, supervisors, capital markets authorities, accounting standards setters, etc. \nThe FSB has taken the lead in initiating reforms and in helping to implementing common \nprinciples at the local level. \nAs regards deposit insurance, the International Association of Deposit Insurers was created \nin 2002 as a direct result of the early understanding of the importance of international \ndiscussion and practice-sharing between DISs. Progress made in this field has been \ntremendous. \n \nThe momentum created by international authorities and standards-setters has actually \nbeen crucial.  \nInternational common standards are key because they embody common understanding and \nanalysis. They are safeguards of the level playing field and of orderly problem solving. The \nCore Principles for Effective Deposit Insurance Systems drawn up by the IADI in cooperation \nwith the BCBS, regularly updated and supplemented for instance by the guidance on ex-ante \nfunding, are a perfect example in this respect. \n \nIn Europe, we have gone further with our second Directive on DGS (Directive 2014/49/EU) \nthat harmonises the reimbursement of covered deposits within 7 working days and with the \non-going negotiations for the establishment of a Single DGS for European Member States \nparticipating in the Banking Union. Is a single DGS a prerequisite for a genuine Banking \nUnion or is it the final stage to be implemented when everything else has been harmonised? \nIn all events, the European stance will be prudent, favouring the establishment a European \nScheme based on a re-insurance approach. \n \n \n3 \n \nIt is not only standards that matter but practices too \nCommon standards alone are not sufficient because day-to-day work on financial stability \nrequires practical solutions that cannot be implemented in isolation by a single jurisdiction. \nThis does not mean that everything must be unified but bridges must be built between \nstakeholders, in accordance with their legal remits and constraints.  \nAt the European level, we pushed forward this approach through European agencies such as \nthe European Banking Authority (EBA), the European Securities and Markets Authority \n(ESMA) and the European Insurance and Occupational Pensions Authority (EIOPA) to help \nimplement the standards consistently and ultimately by the creation of the Banking Union. \nThe latter is wholly dedicated to the practical exercise of supervision, resolution and, at a \nlater stage, deposit insurance. \nMore specifically, we welcome the completion of the cooperation agreement guidelines \nprepared by the EBA and mentioned in the last panel today. I stress their importance \nbecause they promote a multilateral cooperation framework agreement and set minimum \nrequirements for achieving the rapid and consistent conclusion of the cooperation \nagreements between deposit guarantee schemes (DGS). These cooperation agreements will \naddress operational cross-border challenges\n1\n, such as ensuring that depositors in EU \nbranches of institutions headquartered in other Member States are treated similarly to \ndepositors in the home Member State.  \nThe H2C (home-host cooperation) project, which has just been extensively presented is also \na remarkable new step towards finding and experimenting with solutions to shared problems, \nand this must be encouraged. It is an example of the constructive cooperation between DIS \noperators or authorities despite their diverse regulatory or operational approaches. \nFrom a regulatory perspective, there is the example of the FSB Key Attributes that have \nbeen applied through the Crisis Management Groups, with relevant authorities holding \ndiscussions to find ways to tackle the recovery and resolution of GSIBs. \n \nPractice and model diversity is a challenge, but not an obstacle for implementing \nefficient resolution strategies \nWe have heard today that DGSs may still be very diverse in terms of their status, functions, \ndesign, size, etc. \nThis is also the case for supervisory and resolution regimes even though the international \nstandards-setters have made considerable progress in terms of harmonisation. \nLet me take the example of banking resolution: one of the (many) remaining challenges is to \nmake sure that the adopted resolution strategies will be recognised and applied cross-\nborder. Under the aegis of the FSB, several initiatives have been taken (e.g. ISDA protocol \nfor financial contracts) but this is not the end of the story and many further discussions will be \nnecessary to remove all the obstacles to implementing, inter alia, a single point of entry \nresolution of a GSIB. \nIn the EU we have now a common legal resolution regime and even a common resolution \nauthority for the Banking Union but resolution measures continue to be implemented at the \n                                                          \n1\n These guidelines concern (i) the modalities for repaying depositors by local DGS at branches of banks \nestablished in other European Member states, (ii) the modalities for the transfer of contributions from one DGS \nto another in the event of a credit institution ceasing to be a member of a DGS and joining another DGS, and \n(iii) modalities for mutual lending between DGSs.  \n \n4 \n \nnational level because insolvency regimes within Europe are not unified. Being optimistic, I \nwould say that these difficulties are not an impediment to resolution, because the most \nimportant thing is to be mindful of such a difficulty and to deal with it. \n \nEach of us constitute a vital link for building the proper international regulatory \nframework \nThe presence of so many different institutions at this conference demonstrates the need and \ninterest to talk and work together because we share a lot of similar concerns and goals \nconcerning depositor protection and financial stability.  \nWe are united by a common goal: to strongly mitigate contagion and make liquidation \noperationally possible. Depositors must perceive the DIS as a well-funded and reliable \npartner able to satisfy their claims in a timely manner. \nBut continuous efforts are required. I know for instance in France the permanent working \nrelationship between the ACPR, the FGDR and the Treasury to make the French DIS ever \nmore effective with regard to these goals.  \nI am wholeheartedly convinced that working together, especially at the international level, is \na key factor of success. \n \n \n", "published_date": "2016-05-26", "section": "discours"}