{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvdg_2016-06-24-paris.pdf", "author": "", "title": "« Rétablissement et résolution des contreparties centrales »", "text": "1 \n \n \n \nConférence : « Rétablissement et résolution des contreparties centrales »  \nParis, 24 juin 2016 (Banque de France) \n \nDiscours d’ouverture de François Villeroy de Galhau,  \nGouverneur de la Banque de France \n \n \nJe ne ferai pas de commentaires sur le résultat du référendum britannique. Soyez \nseulement assurés que nous sommes mobilisés et déterminés. \n \n* \n \nEn France, l’histoire des contreparties centrales est déjà relativement ancienne. La \nCaisse de liquidation, établie au Havre, a été la première à offrir, en 1882, une \nassurance contre le risque de contrepartie sur les marchés de matières premières. \nCela explique notre rôle traditionnel d’autorité de surveillance des contreparties \ncentrales ; de là vient également l’intérêt particulier que nous portons à cette \nquestion et notre engagement à contribuer au débat dans ce domaine. J’aimerais \nvous dire quelques mots à ce sujet. Compte tenu de l’importance croissante des \ncontreparties centrales pour les marchés financiers et la stabilité financière, \nnous avons la responsabilité collective, partagée entre le secteur financier et \nles régulateurs, de maintenir un réseau solide de contreparties centrales. \nConvaincus du rôle essentiel des contreparties centrales, nous devons \ngarantir qu’elles ne deviennent jamais les prochaines institutions « trop \nimportantes pour faire faillite » (too big to fail).  \n \n* \n \n2 \n \nL’importance croissante des contreparties centrales est liée aux évolutions \nréglementaires, mais pas seulement. Elle tient également à la \ndésintermédiation financière et aux modifications du comportement des \nintervenants de marché, deux évolutions particulièrement bienvenues. \nLes évolutions réglementaires et l’agenda de Pittsburgh ont été, à l’évidence, \ndes facteurs essentiels contribuant à l’importance systémique des contreparties \ncentrales. Toutefois, l’obligation de compensation pour les dérivés de gré à gré ne \nmarque pas la fin de l’histoire.  \nEn effet, la tendance à la désintermédiation est un autre facteur puissant, qui \npourrait encore amplifier le rôle des contreparties centrales. Cette tendance à la \ndésintermédiation est encouragée par des initiatives publiques, comme l’Union des \nmarchés de capitaux soutenue par la Commission européenne dans l’UE. Ce \nmouvement est également lié à des initiatives de marché, notamment au niveau de \nnotre place financière, ici à Paris, visant à promouvoir le financement de marché en \ncomplément du crédit bancaire : par exemple, l’ESNI (Euro Secured Note Issuer) \npermet la titrisation de créances privées de très haute qualité afin d’améliorer le \nfinancement des PME.  \nNous observons également une appétence croissante des intervenants de \nmarché pour la compensation centrale avec comme objectif de sécuriser \ndavantage leurs transactions. Les opérations de pensions livrées sont de plus en \nplus compensées auprès de contreparties centrales dans l’UE et cela a joué un rôle \nclé dans la robustesse affichée par le marché européen des pensions livrées au \ncours des dernières années. \nToutefois, l’accroissement de l’importance systémique s’accompagne de \nresponsabilités plus grandes.  \n* \n \nCes responsabilités croissantes incombent au premier chef au secteur lui-\nmême.  \n3 \n \nLe secteur de la compensation doit avoir une organisation cohérente et \nrobuste. Nous ne devons pas céder à la tentation de maximiser les effets de \ncompensation.  \nNous sommes tous d’avis que la compensation centrale a pour objectif \nprincipal de réduire le risque systémique. Les contreparties centrales ne peuvent \nêtre considérées avant tout comme des outils permettant d’améliorer l’efficience \nopérationnelle et en matière de fonds propres. Elles doivent également accroître la \nstabilité financière. Le projet de fusion entre le London Stock Exchange Group et la \nDeutsche Börse pourrait être une illustration pertinente du risque d’un arbitrage entre \nces deux objectifs. Comme je l’ai déjà indiqué, nous suivrons donc attentivement ce \nprojet du point de vue de la stabilité financière. \nLe secteur doit aussi implanter les contreparties centrales dans la zone monétaire \nappropriée, en vue d’améliorer la gestion du risque de liquidité, ce qui est essentiel \npour la capacité de résistance des contreparties centrales.  \nLes membres compensateurs doivent également piloter la gestion des risques des \ncontreparties centrales vers l’adoption des meilleures pratiques. Leur participation à \nla gouvernance des contreparties centrales est essentielle à cet égard. Elle devrait \nse traduire par des retours d’information réguliers sur la méthodologie et les résultats \ndes tests de résistance des contreparties centrales, qui devraient être communiqués \naux participants. \nS’agissant des régulateurs et des autorités de surveillance, la priorité est \nd’améliorer en permanence la robustesse des contreparties centrales, en s’appuyant \nsur les Principes pour les infrastructures des marchés financiers définis par le CPIM \net l’OICV. Nous devons éviter l’arbitrage réglementaire et la concurrence qui s’exerce \nvia la réduction des exigences prudentielles. Cela signifie une harmonisation plus \nstricte au niveau international des exigences applicables aux contreparties \ncentrales. À cet égard, je salue les importants travaux que réalisent actuellement le \nCPIM et l’OICV en vue de proposer des orientations plus granulaires et de piloter les \ncontreparties centrales vers l’adoption des meilleures pratiques. Il s’agit notamment \nde l’alignement des incitations entre les acteurs du marché afin d’améliorer la \ngestion du risque. Une illustration en est donnée par la promotion de l’inclusion d’une \npart dédiée du capital (« skin in the game ») des contreparties centrales dans le \n4 \n \nmécanisme d’allocation des pertes en cas de défaut, qui aligne les incitations des \nactionnaires de la contrepartie centrale sur celles des membres compensateurs. Les \ncontreparties centrales devraient aussi être soumises à des tests de résistance \nprudentiels fréquents, ce qui permettrait de  rassurer quant à leur robustesse. Cela \ncréerait une mesure externe objective garantissant le caractère approprié et la \ncohérence de leurs procédures de gestion des risques. Ces pratiques doivent être \ndéveloppées pour évaluer la gestion du risque de crédit mais également du risque de \nliquidité, qui est trop souvent ignoré. \n \n* \nEnfin, permettez-moi de dire encore quelques mots d’introduction sur le sujet précis \nde cette conférence. Comme vous le savez, les règlements requièrent des \ncontreparties centrales qu’elles envisagent tous les scénarios extrêmes mais \nplausibles dans leur gestion quotidienne du risque. Toutefois, nous ne pouvons pas \nignorer le risque de perte extrême. La moindre possibilité que les ressources de la \ncontrepartie centrale puissent être épuisées dans une crise doit trouver une solution \nadaptée. C’est la raison pour laquelle nous avons besoin de dispositifs de \nrétablissement et de résolution robustes pour les contreparties centrales, afin de \npréserver la stabilité financière en toutes circonstances. \nAvant de vous laisser le soin d’examiner cette question complexe, j’aimerais vous \nfaire part de quelques réflexions : \n- Le principe fondateur de la résolution est toujours la stabilité financière : \nelle doit être obtenue en assurant la continuité des services de la contrepartie \ncentrale si cela est possible, mais en aucun cas aux dépens de la survie \nfinancière des membres et des clients de la contrepartie centrale. \n- Le coût permanent d’un tel régime doit être évalué soigneusement afin de \npréserver les incitations en faveur d’une compensation centrale. Les \ncontreparties centrales ont déjà des ressources financières correctement \ndimensionnées et un modèle d’activité sain, qui doivent être préservés. \n- Les dispositifs de résolution doivent trouver le juste équilibre entre \nprévisibilité pour les participants à la contrepartie centrale et flexibilité \npour les autorités de résolution, dont la mission consistant à préserver la \n5 \n \nstabilité financière dans les circonstances les plus extrêmes ne doit pas être \nperturbée. \n- Et enfin, la coopération entre les autorités et la cohérence au niveau \ninternational sont essentielles pour garantir l’efficacité de la planification de la \nrésolution et des mesures de résolution, et pour éviter des failles dans la \nréglementation et les arbitrages réglementaires. Cette conférence témoigne \nvéritablement de la volonté de renforcer la coopération internationale dans ce \ndomaine.  \n \nJe vous remercie de votre attention. Je vous souhaite une conférence très \nfructueuse.   \n \n", "published_date": "2016-06-24", "section": "discours"}