{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-gouverneur-villeroy-de-galhau-voeux-a-la-place-18-janvier-2016.pdf", "author": "", "title": "Voeux à la place", "text": "1 \n \n \n \nVœux à la Place \nDiscours de François Villeroy de Galhau – 18 janvier 2016 \n \nMesdames, Messieurs,  \n \nMerci d’avoir répondu à notre invitation dans cette Galerie dorée magnifiquement \nrestaurée. C’est une première pour moi dans cette fonction, mais c’est une heureuse tradition qui \nnous réunit. Je formule d’abord bien sûr, des vœux personnels chaleureux pour vous-mêmes, \nvos proches mais également pour l’ensemble des collaborateurs de vos institutions et de vos \nétablissements.  \nL’année 2016 a commencé comme celle de la volatilité : faiblesse des marchés financiers \net des matières premières, depuis la Chine et le Moyen-Orient ; incertitudes politiques en Europe, \nau Sud, à l’Est, au Nord-Ouest avec le référendum britannique, et même au centre avec la crise \ndes réfugiés. Nous avons un devoir de vigilance, mais nous avons deux autres impératifs : \nd’abord distinguer le fond du buzz, les vrais défis –et il n’en manque pas– des déclarations \nfracassantes et parfois excessives de ce début d’année ; ensuite tenir, face à la volatilité de \nl’instant, nos caps de moyen terme. Je ne parlerai pas ce soir de la politique monétaire de \nl’Eurosystème car nous sommes en « période de réserve » avant le Conseil des Gouverneurs de \njeudi. Cette ambition de long terme doit valoir aussi pour les réformes en Europe et en France. \nJe voudrais dès lors élargir mes vœux personnels à trois vœux collectifs : pour notre pays \net son économie d’abord ; pour son bon financement ensuite ; pour la stabilité financière et la \nsolidité de vos établissements enfin. \n \n2 \n \n1) Nous sommes aujourd’hui dans un mouvement de reprise confirmé, avec pour 2015 \nplus de 1 % de croissance en France, et 1,5 % dans la zone euro. En 2016, malgré les \nincertitudes, tout indique que la croissance devrait être supérieure. La France doit désormais \ntransformer cette reprise modeste mais réelle en une croissance forte, durable et créatrice \nd’emplois. Cela nécessite de remplir deux conditions en 2016 : poursuivre les réformes publiques, \net amplifier l’investissement des entreprises.  \nSur les réformes, la France est aujourd’hui pénalisée par l’endettement excessif de son \nsecteur public (25% du PIB d’écart avec l’Allemagne, alors que nous étions au même niveau en \n2010) et la détérioration de sa balance commerciale et de sa compétitivité. La bataille pour la \ncroissance et contre le chômage se gagne dans la durée, avec cette grande vertu qu’est la \ncontinuité. Il ne faut donc rien lâcher sur la maîtrise des dépenses publiques et tenir bon sur ce \nqui commence à marcher : le Pacte de responsabilité et le CICE devraient nous permettre de \nrattraper, sur 2014-2017, un tiers de notre retard de compétitivité sur l’Allemagne accumulé sur \nles premières années de l’euro (1999-2007). La transformation du CICE en baisse définitive de \ncharges serait très bienvenue. Mais il faut faire davantage ; les chômeurs et les jeunes n’ont pas \nle temps d’attendre. Au-delà des plans d’urgence, il est au moins quatre réformes d’évidence, \nparce qu’elles ont réussi chez nos voisins européens: l’apprentissage, massivement ; les \nsimplifications, y compris en matière de droit du travail ; le développement de l’entrepreneuriat ; \net enfin la décentralisation du dialogue social au niveau de l’entreprise, au plus près de la réalité \néconomique et humaine. \nL’investissement des entreprises dépend d’abord de la volonté et de la confiance de \nmilliers d’entrepreneurs, mais il doit bien sûr être favorisé par le financement… et donc par vous.  \n \n2) Ceci me conduit aux vœux pour un bon financement, dans un contexte de taux \nbas persistants. La politique monétaire porte en effet ses fruits : en dix-huit mois, depuis juin \n2014 et l’annonce des politiques non conventionnelles, le taux des crédits bancaires aux \nentreprises a baissé d’environ 80 pb en ZE, et leur encours est passé d’un recul de -2,5 % en juin \n2014 à une croissance de +0,9 % en novembre 2015. Selon les estimations, incluant les \ndécisions du 3 décembre dernier, la politique non conventionnelle augmente la perspective de \ncroissance de la ZE de 1 % sur la période 2015-2017, et celle d’inflation de 0,5 pp en 2016 et 0,3 \npp en 2017.  \nLe crédit bancaire dès lors doit rester accessible. Les banques françaises ont ici leur \npart de résultats appréciables. Les concours bancaires pour les entreprises progressent plus \n3 \n \nrapidement en France que partout ailleurs en Europe : +4,5 % en rythme annuel à fin novembre \n2015, contre +1 % en Allemagne, +0 % en Italie. En outre, les taux d’intérêt en France sont parmi \nles plus bas d’Europe. Le taux des nouveaux crédits bancaires est aujourd’hui inférieur à 2 % en \nmoyenne, contre 5 % en 2007. Toutefois, j’appelle votre attention sur l’accès plus difficile des \nTPE aux crédits de trésorerie. Leur situation financière fragile peut jouer ; mais ici persiste un \nmalentendu avec les banques que celles-ci ont tout intérêt à traiter sérieusement. \nL’épargne des Français, elle aussi, doit s’adapter aux taux bas. C’est une opportunité \nd’encourager une épargne plus « à risque » et plus à long terme, dans l’intérêt tant des \népargnants eux-mêmes que de notre économie. Aujourd’hui, seuls 31 % des placements \nfinanciers des ménages sont constitués d’actifs risqués, contre 45 % dans la Zone Euro. Il faut \npour cela agir dans deux directions : répercuter progressivement la baisse des taux sur la \nrémunération de l’épargne sans risque – c’est pourquoi j’ai proposé la baisse des taux du PEL, et \nc’est pourquoi il faut poursuivre résolument  la baisse des rendements de l’assurance vie investie \nen fonds euro. La deuxième direction, c’est le développement de produits nouveaux : moins \nliquides sans doute, assortis ou non d’une protection en capital sur le long terme, et pouvant \nbénéficier du meilleur rendement des actions sur la durée. Et il faut à tout le moins éviter des \ndistorsions fiscales au détriment de ces produits par rapport à l’épargne liquide et sans risque. Il \nreste d’autant plus essentiel d’éclairer pleinement chaque investisseur sur les risques dans \nlesquels il investit son épargne ; je pense, pour ne citer que deux exemples aujourd’hui, aux \ncontrats en unités de compte, ou aux gestionnaires qui proposent des financements \ndésintermédiés. \n \n3) Mon troisième et dernier vœu collectif pour l’année 2016 est celui de la stabilité \nfinancière, et de la solidité de vos établissements.  \nDepuis la crise financière, le cadre réglementaire, ainsi que l’architecture de supervision \net de surveillance, ont été considérablement renforcés. Il le fallait, nul je crois n’en doute ici. Pour \nle secteur bancaire, ce sont en particulier la mise en œuvre de la réglementation Bâle 3 / \nCRD4-CRR, la finalisation du TLAC nouvelle arme antichoc, et l’union bancaire européenne, \navec désormais deux mécanismes effectifs : la supervision, et –depuis le 1\ner\n janvier- la résolution \nuniques. Aujourd’hui les banques françaises sont plus solides : leur ratio de solvabilité core Tier 1 \nest en moyenne de 12 % en septembre 2015, contre 6 % fin 2007. Et contrairement aux craintes \nqui ont souvent été exprimées, y compris par certains d’entre vous, la situation actuelle montre \nque ces règles n’ont pas pesé sur le crédit et la croissance, notamment en raison des effets \nfavorables de la politique monétaire. 2016 doit marquer le temps de l’achèvement des chantiers \n4 \n \nencore ouverts. En particulier pour assurer une meilleure comparabilité des modèles internes –et \ndonc leur meilleure crédibilité–, et non pour augmenter substantiellement les exigences globales \nde capital. Pour finaliser et stabiliser Bâle 3, et non pour ouvrir un nouveau Bâle 4.   \nLe secteur des assurances n’est pas en reste. L’entrée en application de la réforme \nréglementaire européenne Solvabilité 2, au 1\ner\n janvier aussi, marque une profonde rupture. \n« Solva 2 » est perfectible, nous le savons tous ; mais c’est un progrès sensible. À cet égard, il \nest important que tous les organismes poursuivent leurs efforts en matière de gouvernance et de \nqualité des estimations et de données remises au superviseur, pour permettre un suivi adéquat \ndes risques, en particulier ceux associés à la persistance de taux d’intérêt très bas. Sur le plan \ninternational, d’autres défis devront être relevés, notamment la définition des groupes \nsystémiques –elle doit être équitable en transatlantique, j’y suis sensible comme vous–, \nl’exigence harmonisée de capital et les stratégies de résolution. \nMais la solidité du système financier ne passe pas uniquement par les règlementations \nprudentielles. Elle passe aussi par la confiance que les acteurs économiques et l’opinion \npublique, les ménages et les entreprises, ont dans leur système financier. Les efforts des \nétablissements financiers pour la protection de leur clientèle sont ici indispensables. Il faut en \n2016, en particulier, une mise en œuvre résolue de la loi Eckert sur les comptes bancaires \ninactifs et les contrats d’assurance vie en déshérence, et une meilleure liberté de choix de \nl’assurance emprunteurs sur les crédits immobiliers. Et il faut bien sûr, plus que jamais, lutter \ncontre le blanchiment d’argent et le financement du terrorisme. De nouvelles dispositions \nont déjà été prises, certaines sont en cours de renforcement. J’attends des établissements \nfinanciers –assureurs comme banquiers– une participation exemplaire à ce combat. Je la sais \nentièrement acquise dans son principe, mais elle doit se traduire sans attendre dans la gestion \nquotidienne ; c’est votre intérêt tant le risque de conformité est devenu aussi vital, aussi \nstratégique, que le risque de crédit. \n \nQue vos établissements soient solides sur ces deux fronts ; que notre pays soit aussi \nengagé dans la bataille économique que dans la lutte contre le terrorisme, avec notre \ncontribution à tous ; et que chacun de vous vive ainsi une année 2016 vigilante et active, mais \naussi sereine que possible. Je vous remercie de votre attention. \n", "published_date": "2016-01-18", "section": "discours"}