{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-gouverneur_2016-07-18-forum_fintech.pdf", "author": "", "title": "Intervention de François Villeroy de Galhau, Gouverneur de la Banque de France t Président de l’Autorité de Contrôle Prudentiel et de Résolution", "text": " \n \n \n \n \nFORUM FINTECH du 18 Juillet 2016 \n \n**  \n \nIntervention de François Villeroy de Galhau,  \n \nGouverneur de la Banque de France,  \nPrésident de l’Autorité de contrôle prudentiel et de résolution  \n \n \n \nMesdames, Messieurs,  \n \nJe suis très heureux d’installer, avec Gérard Rameix, ce premier Forum consultatif de la \nrégulation des FinTech (« Forum FinTech »). Afin d’introduire cet événement, je souhaite \ntout d’abord vous faire part de l’analyse de la Banque de France et de l’ACPR sur le \nmouvement d’innovations digitales dans le domaine financier, qui a vu l’émergence des \nFinTech ces dernières années. Je reviendrai, ensuite, sur notre démarche et sur les objectifs de \nce Forum, qui va constituer une instance de dialogue privilégiée entre l’ACPR, l’AMF, les \npouvoirs publics et les professionnels.    \n \nI. Nouveaux acteurs, nouveaux enjeux  \n \nNous avons vécu, au cours de ces dernières années, une vague d’innovations portée par les \nnouvelles technologies numériques et informatiques, qui ont tout naturellement trouvé un \nchamp d’application dans le domaine des services financiers. Plusieurs facteurs y ont \nparticipé :  \n- technologiques bien sûr, mais aussi réglementaires, et qui ont favorisé l’émergence \nde nouveaux acteurs ;  \n- la crise, avec une image parfois dégradée de la sphère financière auprès du public et \nl’essor de produits financiers alternatifs ;  \n- enfin, l’environnement de taux bas et la nécessité de rechercher des sources de \nrentabilité liées à une plus grande efficience. \n \nLes FinTech jouent un rôle particulier dans cette vague d’innovations. Agiles, réactives, \nsouvent tournées vers la relation au client, elles sont capables de proposer des prestations \nciblées, innovantes et parfois plus performantes que le système financier classique. Même si \nle mot « FinTech » est d’usage assez récent, ce mouvement est, comme vous le savez,  plus \nancien et regroupe des activités variées.  \n \nAinsi, en France c’est essentiellement la transposition, en 2009, de la directive \neuropéenne relative aux services de paiement (DSP 1) qui a permis l’émergence de \nnouveaux intervenants spécialisés dans le domaine des paiements. L’ACPR a ainsi agréé, \nenregistré ou exempté d’agrément un certain nombre d’acteurs, dont certains sont présents ou \nreprésentés aujourd’hui. Le mouvement va se poursuivre avec la transposition de la seconde \ndirective relative aux services de paiement (la d DSP 2) et l’apparition de nouveaux \nprestataires de services de paiement qui sont aussi représentés au Forum. La sécurité des \nopérations et des données sera un point-clé de l’application de ce nouveau texte ; l’ACPR \net la Banque de France participent aux travaux d’élaboration des textes d’application confiés à \nl’Autorité bancaire européenne. La Banque de France est présente au sein du Forum au titre \nde sa mission relative à la sécurité des paiements. \n  \nLe financement participatif « crowdfunding » est arrivé ensuite. L’AMF et l’ACPR se \nsont mobilisées pour travailler de manière réactive, sous l’égide des pouvoirs publics, à un \ncadre réglementaire façonné pour ces nouveaux acteurs (Ordonnance de 2014). Ils sont \nprésents  aujourd’hui, soit directement, soit par le biais d’associations représentatives. Avec le \nrecul que nous avons sur l’application de ce dispositif, certaines évolutions seront sans nul \ndoute discutées au sein de ce Forum, et un mouvement de consolidation de ce secteur pourrait \ns’opérer.  \n \nL’innovation se poursuit notamment dans le domaine du conseil (conseil automatisé, des \nacteurs de ce secteur  sont également présents aujourd’hui) et sur les activités d’assurance. \nCes développements posent ou poseront aussi des questions de réglementation et de \nsupervision. \n \nAu -delà des innovations sectorielles, il y a des innovations technologiques qui peuvent \navoir un impact significatif sur l’ensemble des segments des activités financières et sur \nles outils de supervision. Cela pourrait être le cas du blockchain, sur lequel la Banque de \nFrance continue de travailler. Il est donc utile que des professionnels intervenant sur ce sujet \nsoient représentés  au sein du Forum.  \n \nMon panorama serait singulièrement tronqué si je ne tenais pas compte des acteurs existants \net des relations qu’ils entretiennent avec les FinTech. Naturellement, il s’agit, en partie, de \nrelations de concurrence, qui sont saines dès lors que cela permet d’améliorer le service \napporté au client, tout en respectant la sécurité des opérations et les droits de la clientèle. Mais \nj’y reviendrai. Ce sont aussi des relations de coopération, qui progressivement s’installent, \navec diverses formes de partenariat. Des grands acteurs du marché, ainsi que naturellement la \nBPI, sont donc avec nous aujourd’hui pour discuter de ces sujets, aux côtés d’investisseurs. \n \nEnfin, et ce sera l’objet de mon second point, la réglementation pourra évoluer, mais les \nFinTech devront aussi évoluer dans leur rapport à la règlementation. Celle-ci est certes \nune contrainte, mais c’est aussi un atout. On le voit bien avec l’usage du passeport européen \nen matière de services financiers ou encore lorsqu’il s’agit de lever des fonds auprès des \ninvestisseurs. Des experts de la réglementation sont donc aujourd’hui autour de la table pour \napporter leur vision ; et je sais que les associations de FinTech, du monde numérique, ainsi \nque les acteurs de la promotion de la Place financière de Paris, représentés au Forum, \nprennent particulièrement en compte cet enjeu.  \n \nJ’ajoute que la dernière Revue de la Stabilité Financière, publiée par la Banque de \nFrance en avril 2016, « la Stabilité financière à l’ère numérique », fournit une analyse \ntrès éclairante de ces différents enjeux. \n \nII. La réponse des Autorités et les objectifs du Forum  \n \nJe souhaiterais maintenant revenir sur l’initiative conjointe de l’ACPR et l’AMF, et sur les \nobjectifs que doit, à mon sens, poursuivre le Forum FinTech.  \n \nDepuis 2009/2010 nous avons vu arriver un certain nombre d’acteurs nouveaux dans le \ndomaine financier et constaté que, pour diverses raisons, l’entrée dans la réglementation \npouvait s’avérer difficile. Le parcours de ces acteurs une fois l’agrément obtenu peut aussi \nêtre  chaotique, certains ne trouvant pas le marché escompté, d’autres ne respectant pas la \nréglementation applicable.  \n \nLe recul que nous avons aujourd’hui permet d’une part, de définir nos principes d’actions vis-\nà-vis des FinTech et, d’autre part, de les décliner de manière concrète avec un premier plan \nd’actions.  \n \n- Nos principes d’actions : \n \nJe l’ai déjà dit publiquement et je le redis, nous devons construire un triangle de \ncompatibilité entre innovation, stabilité financière et régulation. L’innovation ne doit en effet \npas se traduire par un nivellement par le bas de la sécurité. Pour autant, il ne faut pas non plus \nla freiner ou la brider. Nous devons donc trouver un équilibre subtil entre différents objectifs : \nsimplifier les démarches sans pour autant déréguler ; viser au développement d’un cadre \nsouple, mais sécurisé, par une application proportionnelle des règles. \n \nDeux principes fondamentaux ont ainsi guidé notre réflexion et structuré notre plan d’actions : \nPremièrement, un principe absolu de sécurité des paiements, des opérations et des \ndonnées. Deuxièmement, un principe relatif de proportionnalité dans la supervision. \nNous visons ici à adapter la réglementation à la taille et aux risques encourus par les acteurs, \net nous serons à l’écoute de vos propositions sur ce sujet.  \n \n- Notre plan d’actions (premières étapes) \n \nNous avons aussi souhaité adapter notre supervision, via une coopération renforcée entre \nl’ACPR et l’AMF, pour les projets innovants impliquant les deux autorités et la création d’une \néquipe dédiée aux FinTech Innovation à l’ACPR, s’appuyant en particulier sur un prochain \nsite Internet ACPR destiné aux FinTech (en lien avec le site AMF) et sur des démarches de \ncommunication dédiées à ces acteurs.  \n \nLe pôle ACPR FinTech Innovation intervient  avant l’agrément, pour orienter les porteurs de \nprojets et  échanger, le plus en amont possible, sur les démarches et les diligences à effectuer \nafin de fluidifier le processus. Il informera le marché des meilleures pratiques à suivre en \nmatière de constitution des dossiers d’agrément. Le pôle développera aussi un dispositif de \nsuivi spécifique des acteurs agréés, pendant les premiers 12/18 mois suivant la délivrance de \nl’agrément par le collège de supervision de l’ACPR. Des mesures de simplification sont aussi \nrecherchées, pour les domaines relevant de la compétence de l’ACPR.  Les travaux ont débuté \nau sein de notre Autorité sur ces différents sujets. Ils seront présentés, dès leur finalisation, \npour discussion au Forum.  \n \n- Les objectifs du Forum Fintech  \nJe vois donc trois ordres d’objectifs fixés pour ce Forum : \n \n- Examiner le cadre réglementaire actuel et proposer, si besoin, des évolutions pour \ndisposer d’une réglementation plus proportionnée aux risques, tout en veillant à \npréserver des conditions équitables de concurrence avec les acteurs existants ;  \n \n- Promouvoir une meilleure prise en compte des enjeux liés à la réglementation. Ces \ntravaux pourront par exemple permettre d’établir des meilleures pratiques incitant les \nacteurs à mettre à niveau leurs dispositifs de contrôle des risques, d’information de la \nclientèle, etc..; \n \n- Assurer une veille en matière d’innovations, en analyser les bénéfices, les risques et \nproposer si besoin des mesures réglementaires adaptées. Il est important à cet égard de \nmaintenir une veille sur les initiatives menées dans d’autres pays, en particulier  dans \nle cadre européen.   \n \nAinsi, vous l’aurez compris, notre ambition est d’être, au sein de l’univers régi \npar les règles du passeport et du marché unique, une place d’excellence, tant par \nle niveau de sécurité que d’adaptation des réglementations et des pratiques, \nsusceptible à ce titre d’attirer les meilleures initiatives.  \n", "published_date": "2016-07-18", "section": "discours"}