{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-gouverneur-cefinof-28_avril_2016.pdf", "author": "", "title": "Inauguration du Centre fiduciaire du Nord de la France", "text": " \n1 \n \n \n \nDiscours de François Villeroy de Galhau, \n gouverneur de la Banque de France, \n pour l’inauguration du Centre fiduciaire du Nord de la France \n  \nSainghin-en-Mélantois, le 28 avril 2016 \n \nMonsieur le Préfet, Monsieur le Député, Monsieur le Président de la Métropole européenne de \nLille, Monsieur le Maire, Mesdames et Messieurs, \n \nJe suis très heureux d’être parmi vous aujourd’hui pour inaugurer le Centre Fiduciaire Nord \nde France, dont la première pierre a été posée le 13 novembre 2014 par Christian Noyer en \nprésence de nombre d’entre vous. \n \nL’émission et l’entretien de la monnaie fiduciaire sont historiquement la première des \nmissions d’une Banque Centrale. L’environnement de ce métier est en profonde mutation, tant \ndu fait de la digitalisation progressive des moyens de paiements que de l’évolution des acteurs \nde la filière fiduciaire. Je le dis tout de suite : nous ne croyons pas à la fin de l’argent liquide \net l’Eurosystème, dont la Banque de France, n’a aucune volonté de supprimer le cash - Il fait \npartie du libre choix des consommateurs, des Français -. Mais les innovations technologiques \nnous obligent à faire preuve d’agilité en nous adaptant constamment. \n \nEn matière fiduciaire, nous avons engagé en 2013 une stratégie visant à la fois à rationaliser le \nnombre de centres forts de la Banque de France  sur le territoire et à les moderniser. Cette \nstratégie comporte la construction de deux centres fiduciaires de nouvelle génération : celui-ci \net un second, situé à La Courneuve, au nord de Paris, dont je poserai la première pierre \nle 10 juin.  \n \nCe site illustre ainsi concrètement la mise en œuvre de notre stratégie puisqu’à Sainghin-en-\nMélantois sont aujourd’hui regroupées les activités des caisses de Roubaix et d’Arras dans un \ncentre fiduciaire aux meilleurs standards internationaux.  \n \nGenèse et objectifs du projet \n \nRetournons quelques années en arrière. Si la Banque de France a toujours modernisé le tri du \nbillet lui-même, les opérations logistiques de transfert et de stockage des valeurs à l’intérieur \nde nos caisses n’avaient jamais connu de rupture majeure. Une comparaison avec d’autres \nbanques centrales (États-Unis, Japon, Singapour, …) démontrait qu’une nouvelle marche \npouvait être gravie et c’est l’origine de ce projet ambitieux, premier centre fortement \nautomatisé de l’Eurosystème à être ouvert. \n \n2 \nTrois objectifs ont été fixés au projet : \n l’amélioration de la productivité grâce à l’automatisation des process, \n la suppression des tâches fastidieuses grâce à la robotisation de plusieurs étapes de la \nchaîne de traitement des valeurs, \n une meilleure offre de services à nos clients. \n \nCaractéristiques factuelles du site inauguré aujourd’hui \n \nCette modernisation repose sur des standards industriels éprouvés, issus du monde de la \nlogistique : \n le transport et le stockage des valeurs sont assurés par des moyens automatisés : \nconvoyeurs de colis, chariots autoguidés pour le transport de palettes, magasin \nautomatique de colis et de palettes ;  \n les manipulations sont fortement limitées par l’utilisation de robots pour toutes les \nopérations de palettisation et dépalettisation. \n \nUne sécurisation accrue est obtenue par le recours à un nouveau concept de défense :  \n contrôles en amont des flux avec un bâtiment de screening (où les véhicules et les \ntransporteurs de fonds font l’objet de vérifications strictes) ; \n multiples barrières défensives ; \n résistance du bâtiment modélisée pour résister à une attaque de forte intensité ; \n vidéosurveillance intégrale du site et détection de toutes les menaces par des dispositifs \nde pointe. \n \nLe bâtiment d’une surface de près de 6 000 m² sur 2 niveaux, dont l’un enterré, est une \nréussite puisqu’il a su concrétiser le respect des impératifs de sûreté – qui nécessitent de le \nrenfermer sur lui-même –  avec une attention forte portée au bien-être au travail. Au cours de \nla visite, vous observerez notamment le patio paysagé permettant un éclairage naturel des \nespaces de travail. \n \nDemain une quarantaine d’agents travailleront sur ce nouveau site qui traitera environ \n300 millions de billets par an.  \n \nRéussite du projet dans le budget et le planning \n \nIl a fallu un peu plus de deux ans d’études pour concevoir le site, et un peu moins de \ndeux ans  pour le construire, soit une réalisation conforme au planning initial : \n avril 2012 : validation du programme \n avril 2013 : choix de l’esquisse  \n juin 2014 : début des travaux  \n février 2016 : réception du site par la Banque \n \nAu total, le budget de 40 millions d’euros d’investissement a été respecté pour la livraison de \nce site avec son très haut niveau de robustesse.  \n  \n \n3 \n \nRemerciements : \n \nAux autorités : \n tout d’abord au préfet du Nord et au maire de Sainghin-en-Mélantois pour l’instruction \nrapide des procédures administratives ; \n aux forces de l’ordre : le directeur départemental de la Sécurité publique et le directeur \nde cabinet du préfet pour leur concours apporté à la mise en protection de ce site \nsensible. \n \nAux équipes de la Banque de France : \n à l’équipe projet de la direction des Grands Projets fiduciaires, notamment le directeur \nde projet, Thierry Para, qui a animé une équipe soudée autour de ce projet ambitieux et \nexigeant ;  \n à la direction de l’Immobilier et des Services généraux, en charge de la maîtrise \nd’ouvrage immobilière, et à la direction de la Sécurité, contributeurs majeurs qui ont \nœuvré quotidiennement pour la réussite du projet ;  \n également : \n à la direction des Achats pour sa contribution à l’ingénierie contractuelle ; \n aux directions de l’OI car il s’est agi de mettre en place un système \nd’information industriel performant ; \n aux équipes des sites de Roubaix et d’Arras, particulièrement mobilisées autour \nde la direction régionale pour la validation de la conception et la mise en \nexploitation, mais j’y reviendrai. \n \nÀ la MOE et aux entreprises : \n à Assystem qui a assuré la maîtrise d’œuvre et aux architectes d’ATAUB ;  \n à l’ensemble des entreprises, notamment Eiffage pour la construction et ULMA pour les \néquipements logistiques. \n \nOuverture sur le change et la mise en exploitation \n \nL’enjeu est aujourd’hui la montée en charge de ce site qui repose sur la mobilisation des \néquipes régionales. Je sais l’importance du changement auquel vous avez à faire face, mais je \nconnais aussi votre volonté de réussir à faire vivre ce site, qui symbolise une évolution \nmajeure du travail des professionnels que vous êtes. Avec ce bel outil, vous allez être des \norganisateurs, des gestionnaires de process, déchargés de la plupart des manipulations que \nvous effectuez actuellement. \n \nJe comprends les inquiétudes et les impatiences face à de tels changements, et j’ai bien \nconscience des moments compliqués que vous vivez, puisqu’il s’agit de faire démarrer ce site \ntout en effectuant les opérations courantes sur l’actuel centre de Roubaix. Mais nous en \nsommes convaincus ensemble, une mission plus performante est une mission mieux assurée \npour l’avenir, mieux assurée de son avenir. \n \nJe vous remercie une nouvelle fois pour votre mobilisation. \n \n", "published_date": "2016-04-28", "section": "discours"}