{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-introductif-du-gouverneur-forum-des-decideurs-economiques-regionaux_20160916.pdf", "author": "", "title": "Discours introductif de François Villeroy de Galhau, Gouverneur de la Banque de France", "text": "Page 1 sur 4 \n \n \n \n \nForum des décideurs économiques régionaux \n16 septembre 2016  - Espace conférence, salle 2 \nDiscours introductif de François Villeroy de Galhau, Gouverneur de la Banque de \nFrance \n \nMonsieur le Ministre, \nMesdames et Messieurs les vice-présidents, \nMesdames et Messieurs les conseillers régionaux, \nMesdames, Messieurs, \n \nJe suis heureux de vous accueillir à la Banque de France pour cette deuxième édition du forum \ndes décideurs économiques régionaux. La première édition a eu lieu il y a un an, presque jour pour \njour, dans le contexte immédiat de la promulgation de la loi de réforme territoriale, la loi NOTRe. \nDepuis un an, les nouvelles régions sont devenues réalité, la Banque de France s’y est adaptée \nrapidement pour répondre toujours mieux aux attentes de tous les acteurs économiques. Mais ses trois \ngrandes missions sont réaffirmées, ce sont les 3S : la Stratégie monétaire, avec notre participation \nactive à la politique monétaire de l’Eurosystème ; la Stabilité financière, avec la supervision des \nbanques et des assureurs qui s’est beaucoup renforcée après la crise ; et la mission qui nous intéresse \nplus particulièrement aujourd’hui, le Service à l’économie, en faveur des ménages, des entreprises et \ndes collectivités publiques. Ces trois missions se renforcent mutuellement : la Banque de France a \ncette chance d’avoir la tête en Europe, mais les pieds sur le terrain. Je veux vous dire très \nconcrètement comment : ce que nous faisons déjà, et ce que nous voulons faire en plus avec vous.  \n*** \n \n1) Quelques mots d’abord sur l’adaptation de la Banque de France à la nouvelle organisation \nterritoriale issue de la loi NOTRe.  \n \nNotre réseau de succursales est désormais structuré autour de 13 directeurs régionaux qui sont \nnaturellement présents à vos côtés, ce matin comme le reste de l’année. Nos directeurs régionaux ont \nmobilisé leurs équipes et leurs données pour que les services de la Banque de France soient calqués, le \nPage 2 sur 4 \n \n \nplus rapidement possible, sur les nouveaux périmètres régionaux : il en va ainsi par exemple des \ntravaux de conjoncture, qui donnent désormais lieu à des publications sur la base des nouvelles \nrégions, qu’il s’agisse de notre suivi mensuel – avec Tendances Régionales – ou annuel – avec \nl’Enquête Rapide de Fin d’Année Régionale.  \n \n2) Dans ce nouveau cadre, nous renforçons notre mission de service économique à la collectivité.  \n \na) S’agissant des ménages d’abord, la Banque de France reste au cœur de la gestion des grands \nfichiers, de l’exercice du droit au compte ou encore du traitement des situations de surendettement – \nnous œuvrons pour la simplification de la procédure, avec la suppression de l’homologation par le juge \nd’instance des mesures d’effacement de dettes et la concentration de la phase de négociation amiable \nsur les situations dans lesquelles un bien immobilier est en jeu. Nous nous préparons également à \nexercer la nouvelle mission qui nous a été confiée par l’État : l’éducation économique et financière des \npublics, en tant qu’opérateur national. Le premier Comité stratégique se tiendra à Bercy lundi. \n \nb) J’en viens maintenant plus en détail aux actions que nous menons pour répondre au mieux \naux besoins des entreprises et des Conseils régionaux. Cela passe par plusieurs dispositifs :  \n \nPremièrement, la mise en place d’un correspondant TPE dans chaque succursale départementale de \nla Banque de France d’ici la fin de ce mois de septembre. Nous avons en effet constaté que les TPE \navaient souvent besoin d’un accompagnement plus adapté à leur situation. La médiation du crédit joue \nun rôle très efficace, en aval, d’aide à la résolution des problèmes financiers. En 2015, elle a contribué \nà préserver plus de 18 000 emplois. Mais il importe aussi et surtout, en amont, de chercher à prévenir \nles difficultés. Le correspondant TPE, un expert de la Banque de France dans chaque département, \nsera chargé d’accueillir et d’écouter les dirigeants de TPE en qualité de tiers de confiance, et de les \norienter vers le réseau ou le service professionnel adapté à leurs besoins. En pratique, les dirigeants de \nTPE pourront le contacter directement par téléphone, via un numéro vert qui sera prochainement \ncommuniqué, par messagerie ou encore en se déplaçant dans nos succursales.  \n \nDeuxièmement, des outils d’analyse personnalisés pour les entreprises : \n- Nous proposons depuis plusieurs années aux PME ainsi qu’aux ETI la prestation GEODE. Elle \nleur permet de s’appuyer sur un expert de la Banque de France pour piloter leur développement \ntout en maitrisant leurs risques, grâce à un diagnostic complet de leur situation et à des prévisions \ndétaillées.  \n- Pour que les outils d’analyse et de simulation de la Banque de France puissent bénéficier au plus \ngrand nombre d’entreprises – y compris aux TPE –, nous avons décidé de lancer à partir de \ndécembre 2016 le service en ligne OPALE (pour Outil de Positionnement et d’Analyse en Ligne \nPage 3 sur 4 \n \n \ndes Entreprises). Il sera dans un premier temps ouvert aux entreprises dont nous disposons des \ncomptes, c’est-à-dire celles dont le chiffre d’affaires atteint au moins 750 K€. Une extension est \nprévue, courant 2017, à celles d’une taille inférieure, dès lors qu’elles établissent des liasses \nfiscales dites « normales ». Nous avons souhaité que le prix de ce nouveau service reste modique, \navec des formules qui s’échelonneront entre 200 et 500 €. Grâce à OPALE, les dirigeants de PME \net TPE pourront ainsi disposer, dans un langage courant, d’une comparaison des performances et de \nla situation financières de leur entreprise au regard de celles de leur secteur d’activité. Ils pourront \ncompléter cette analyse par une simulation de leurs évolutions sur la base de différentes hypothèses \nde gestion.  \n \nTroisièmement, pour les Conseils régionaux, des services adaptés pour accompagner la mise en \nœuvre de leurs nouvelles compétences économiques :  \n- D’une part, comme devrait nous le permettre le projet de loi Sapin en cours de discussion, nous \nnous préparons à vous ouvrir l’accès à notre base de données FIBEN (Fichier InterBancaire sur les \nEntreprises), dans les mêmes conditions de confidentialité que les banques et les autres acteurs du \nfinancement des entreprises qui y ont déjà recours. FIBEN est une base unique en Europe et \nprobablement dans le monde de par l’ampleur des informations qu’elle contient sur les entreprises \net les groupes. Elle couvre plus de 7 millions d’entités, y compris les entrepreneurs individuels, \nparmi lesquels figurent les 250 000 entreprises cotées par la Banque de France. Cet outil pourra \nvous aider à instruire les demandes d’aides publiques des entreprises et suivre, dans la durée, \nl’impact de votre soutien financier sur leur développement.  \n- D’autre part, nous avons adapté notre prestation d’analyse du tissu économique des territoires, dite \nACSEL (Analyse Conjoncturelle et Structurelle de l’Économie Locale), en développant un \nvéritable service sur mesure, ajusté en fonction de vos attentes et de vos besoins. Elle permet par \nexemple d’établir un diagnostic de territoire par comparaison avec une ou plusieurs autres régions, \nou de réaliser des analyses approfondies sur certaines catégories d’entreprises ou certaines filières \nprofessionnelles, comme l’aéronautique. Les services ACSEL peuvent naturellement être déployés \nsous la forme d’un partenariat dans la durée entre votre Conseil régional et la Banque de France.  \n- Certains élus travaillent d’ailleurs avec nos directeurs régionaux pour bâtir une coopération plus \ncomplète encore, autour d’un partenariat global combinant l’accès à FIBEN et à la cotation \nBanque de France, le recours à d’ACSEL, et le subventionnement de l’accès à GEODE pour les \nentreprises. Je vous invite, si vous êtes intéressés, à vous rapprocher de votre directeur régional de \nla Banque de France. Je le dis clairement, nous sommes prêts à signer des « conventions de \nservice » globales et innovantes avec les régions qui le souhaiteront : ce forum annuel est aussi \nl’occasion de nous faire part de toutes vos attentes.  \n*** \n \nPage 4 sur 4 \n \n \nJe voudrais terminer par un exemple concret de ce que pourraient être nos préoccupations \ncommunes en matière de développement des territoires, avec la question suivante : comment \ndévelopper la capacité exportatrice des entreprises de nos régions, pour augmenter leur rayonnement \ninternational ? Matthias Fekl, Secrétaire d’État chargé du commerce extérieur, qui nous fait l’honneur \nde conclure cette matinée, reviendra certainement sur cette question. C’est en tout cas un point \nd’intérêt constant de la Banque de France qui, comme vous le savez, établit la Balance des paiements \npour la France. Il existe un potentiel certain de développement : il passe globalement par la \ncompétitivité de notre pays, et individuellement par la compétitivité de chacune de nos entreprises. \nDans ce domaine, nos directeurs régionaux sont à votre disposition pour mobiliser nos données et nos \nexperts afin de vous aider à poser un diagnostic et à suivre dans la durée l’efficacité de vos actions de \nsoutien à l’export.  \nSans plus tarder, je cède la parole à Claude Piot, directeur des entreprises à la Banque de \nFrance, pour débuter cette matinée, et vous souhaite, Mesdames, Messieurs, un excellent Forum 2016.  \n", "published_date": "2016-09-16", "section": "discours"}