{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-villeroy-de-galhau-euronext-20160119.pdf", "author": "", "title": "Conférence annuelle du marché boursier : Innovation et mutation", "text": "1 \n \n \n \n \nConférence annuelle du marché boursier : Innovation et mutation \n \nDiscours de François Villeroy de Galhau, Gouverneur de la Banque de France  \n \n19 janvier 2016 \n \n \nMesdames, Messieurs, \nC’est un grand plaisir pour moi de répondre à l’invitation de Stéphane Boujnah, et de \nparticiper à cette conférence annuelle, dont le sujet est central pour l’économie française \naujourd’hui. Notre économie, qui se situe à la frontière technologique, doit pouvoir innover \ntoujours plus – et donc se transformer, muter - pour relever ses perspectives de croissance. \nEn conséquence, l’investissement des entreprises, qui est l’une des clés de l’innovation, doit \npouvoir trouver des financements nouveaux. Cela ne veut pas dire que le financement \ntraditionnel par le crédit bancaire n’est plus nécessaire, loin de là. Mais cela signifie que \nl’offre doit pouvoir se diversifier pour répondre aux besoins de financement des entreprises, \nquels que soient leur taille, leur âge ou leur secteur. Et bien évidemment, dans ce domaine, \nEuronext et la communauté financière dans son ensemble ont un rôle essentiel à jouer. Mais \navant d’aborder plus en détail ces leviers financiers de l’investissement des entreprises, je \nvoudrais d’abord revenir sur les leviers économiques qui précèdent les besoins de \nfinancement.  \n \nI. Dans le domaine économique, où en est-on en France et dans la zone euro et \ncomment « transformer l’essai » ?  \nL’année 2016 a commencé comme celle de la volatilité : faiblesse des marchés financiers et \ndes matières premières, depuis la Chine et le Moyen-Orient ; incertitudes politiques en \nEurope, au Sud, à l’Est, au Nord-Ouest avec le référendum britannique, et même au centre \navec la crise des réfugiés. Nous avons un devoir de vigilance, mais nous avons deux autres \nimpératifs : d’abord distinguer le fond du buzz, les vrais défis –et il n’en manque pas– des \ndéclarations fracassantes et parfois excessives de ce début d’année ; ensuite tenir, face à la \nvolatilité de l’instant, nos caps de moyen terme. Je ne parlerai pas ce soir de la politique \nmonétaire, puisque nous sommes dans la période de réserve avant le Conseil des \n2 \n \nGouverneurs de jeudi. Mais cette ambition de long terme doit valoir pour toute la politique \néconomique, y compris la nécessité des réformes. \n \na) Nous sommes aujourd’hui dans un mouvement de reprise confirmé, avec pour 2015 \nplus de 1 % de croissance en France, et 1,5 % dans la zone euro. En 2016, malgré les \nincertitudes, tout indique que la croissance devrait être supérieure. En dépit de \nl’affaiblissement des grands pays émergents, l’économie française et européenne devrait \ncontinuer à bénéficier de la conjonction exceptionnelle de trois impulsions : (i) la baisse \nsignificative des prix du pétrole et des matières premières (de respectivement –45 % et  \n–31 %, en dollars, entre le 1\ner\n janvier 2015 et le 14 janvier 2016) ; (ii) l’évolution à la baisse \ndu taux de change de l’euro par rapport au dollar (-10 % sur la même période) ; (iii) et des \ntaux d’intérêt très bas (- 80 pb sur le taux des crédits bancaires, depuis juin 2014). \n \nLa politique monétaire non conventionnelle que nous avons menée en Europe depuis juin \n2014 a fait beaucoup pour notre économie. Nous avons maintenant des estimations fiables \net convergentes de son efficacité : elle augmente la perspective de croissance de la zone \neuro d’environ 1 % sur la période 2015-2017, et celle d’inflation de 0,5 pp en 2016 et 0,3 pp \nen 2017.  Tout cela est beaucoup… et à cette aune notre performance de croissance reste \ninsuffisante : moins que ne devraient le permettre ces stimuli économiques exceptionnels, et \nmoins que la moyenne européenne. \n \nb) Il faut désormais transformer la reprise économique trop modérée que nous \nconnaissons en une croissance forte, durable et créatrice d’emplois. Cela passe \nnotamment par une relance de l’investissement des entreprises.  \nEn France aujourd’hui, ce n’est pas la quantité de l’investissement qui pose problème, \npuisque le taux d’investissement des sociétés non financières, à 22,9 % en 2015, est plutôt \nbon par rapport à sa moyenne de long terme, à savoir 21,4 % depuis 1980. Mais c’est sa \nqualité et sa productivité qui font défaut pour pouvoir soutenir la croissance : beaucoup de \nconstruction, pas assez de machines et équipements ou de recherche et développement.  \n \nLa relance de l’investissement productif ne se décrète pas d’en haut : elle passe par les \ndécisions de milliers d’entrepreneurs. Mais tous sont sensibles avant tout à trois leviers. \nPremièrement, les perspectives de croissance, puisque les carnets de commande,  \nc’est-à-dire la demande ou le PIB attendus, sont la motivation principale de l’investissement. \nPour augmenter la croissance à moyen terme en France, les réformes structurelles sont \nindispensables. Nous connaissons aujourd’hui les handicaps de la France : le fort \nendettement de son secteur public, la détérioration de sa compétitivité, la lourdeur de ses \n3 \n \nprocédures. Nous connaissons aussi les solutions : elles ont marché chez nos voisins \neuropéens, la Suède des années 1990, l’Allemagne des années 2000, l’Espagne des \nannées 2010. Deuxième levier, la confiance. L’incertitude est l’ennemie de l’investissement. \nPour la réduire, il faut viser la simplification, la stabilité et la visibilité des règles. Enfin, \ntroisième levier, la rentabilité. Ce facteur joue le plus directement pour beaucoup de PME qui \nsont sensibles au volume de leur autofinancement. \n \nII. Cependant, si les leviers économiques sont premiers dans les décisions \nd’investissement des entreprises, les leviers financiers ont également un rôle \nimportant à jouer.  \n \na) Aujourd’hui, nos entreprises ont besoin de financements mieux adaptés : notre défi \nest le financement en fonds propres plus que la dette.  Pour que les investissements \npuissent être de plus en plus tournés vers l’innovation, et donc, de fait, de plus en plus \nrisqués, il faut que les financements évoluent. À investissements innovants, \nfinancements nouveaux. Les entreprises européennes ont donc non seulement besoin de \ncrédits moins garantis, mais également, pour les entreprises en création ou en croissance, \nde davantage de fonds propres. En effet, les fonds propres ont deux atouts : ils permettent \nd’une part au créateur de disposer de fonds durables et d’autre part à l’investisseur d’avoir \nun fort potentiel d’appréciation par rapport au risque qu’il prend. Une économie en rattrapage \n– comme l’Europe jusqu’aux années 1980, ou beaucoup de pays émergents aujourd’hui – \npeut se financer par dette. Une économie à la frontière technologique, qui suppose plus de \nrisques, doit se financer davantage par fonds propres. Or, dans la zone euro la structure de \nfinancement des entreprises reste majoritairement centrée sur la dette plutôt que sur les \nfonds propres. À titre de comparaison, les fonds propres nets des sociétés non financières \nreprésentent 123 % du PIB aux États-Unis, contre 52 % en zone euro. Cet écart \ntransatlantique, peu cité, est plus significatif encore que le taux de désintermédiation de la \ndette : les fameux 20 % de financements de marché européens face aux 75 % américains.  \n \nb) Pour ce qui concerne la dette, la situation en France est aujourd’hui globalement \nsatisfaisante. D’une part, les financements bancaires restent accessibles. D’abord en \nvolume, puisque les concours bancaires pour les entreprises progressent plus rapidement en \nFrance que partout ailleurs en Europe : + 4,5 % en rythme annuel à fin novembre 2015, \ncontre + 2,1 % au Royaume-Uni, + 1,0 % en Allemagne, + 0,0 % en Italie et + 0,9 % en \nmoyenne dans la zone euro. En outre, les taux d’intérêt en France sont parmi les plus bas \nd’Europe. Le taux d’intérêt nominal des nouveaux crédits bancaires est aujourd’hui inférieur \nà 2 % en moyenne, contre environ 5 % en 2007. Enfin, l’accès des PME au crédit \n4 \n \nd’investissement est bon : le taux de satisfaction des demandes en France (c’est-à-dire \nobtention du crédit en totalité ou à plus de 75 %) atteignait 92 % au troisième trimestre 2015 \nselon l’enquête menée par la Banque de France, même s’il faut progresser sur les TPE.  \n \nD’autre part, les financements obligataires se développent. Le mouvement de diversification \ndes sources de financement par la dette est plus marqué en France que chez ses voisins \neuropéens, avec un recours accru à l’endettement de marché. Le taux de désintermédiation, \nc’est-à-dire la part des financements obligataires dans l’endettement financier des \nentreprises, est passé de 24,2 % en 2008 à 38,6 % en 2015, alors qu’il n’atteignait à la \nmême date que 14,1 % en Allemagne et 13,5 % en Italie. Néanmoins, en France, \nl’endettement de marché concerne toujours essentiellement les grandes entreprises, pour \nqui le financement obligataire représente environ 70 % de leur endettement financier contre \nenviron 25 % pour les entreprises de taille intermédiaire et moins de 5 % pour les PME. Pour \nautant, une désintermédiation forcée aurait peu de sens : il doit s’agir d’une diversification \noptionnelle des financements, déterminée par la demande des entreprises elles-mêmes et \nnon pas imposée selon un calendrier et des objectifs prédéterminés.  \n \nc) Le développement prioritaire du financement par les fonds propres passe par \nplusieurs canaux.  Du côté des fonds propres « internes », c’est-à-dire de \nl’autofinancement, les perspectives s’améliorent. Pour les PME en particulier, \nl’autofinancement est crucial car il reste le principal outil de financement de leurs \ninvestissements, même quand l’endettement est disponible. À cet égard, la baisse du taux \nde marge des entreprises françaises depuis 2008 a été un sujet d’alerte. Mais elle a été bien \nidentifiée et traitée par le crédit d’impôt compétitivité emploi (CICE) et le pacte de \nresponsabilité et de solidarité. Ces réformes permettent une amélioration effective du taux de \nmarge des entreprises, qui passerait de 29,5 % en 2014 à plus de 32 % en 2017.  \n \nDu côté des fonds propres « externes », vous êtes bien sûr au cœur de l’action. Euronext \nen tant que principale place boursière pan-européenne, a un rôle central à jouer dans le \nfinancement par les marchés des entreprises, par la dette bien sûr, mais surtout par les \nfonds propres. À cet égard, je salue la volonté d’Euronext –supervisé par l’AMF avec qui la \nBanque de France travaille en excellente coopération- de ramener les investisseurs en \nBourse, mais également celle d’orienter les entreprises de toutes tailles et de tous secteurs \nsur les marchés. Sur les trois premiers trimestres de l’année 2015, Euronext a ainsi permis la \ncotation de 38 entreprises, pour un total de 82,9 Md€ de fonds propres et de dette levés sur \nles marchés primaire et secondaire. Sa filiale EnterNext, dédiée à la promotion et au \ndéveloppement des PME-ETI, a permis l’introduction en bourse de 26 PME-ETI et la levée \n5 \n \nde 6 Md€ sur la même période. Vous contribuez ainsi à deux réconciliations essentielles : \ncelle des entreprises et de la finance, et celle des Français et du risque. Vous le faites avec \nune dimension européenne, mais je le dis clairement : avoir une place forte dans les \ninfrastructures de marché est décisif pour l’économie française.  \n \nJe voudrais dépasser Euronext avec deux orientations plus générales en faveur des fonds \npropres. \n \nL’épargne des Français, d’une part, doit s’adapter à l’environnement actuel de taux bas. \nC’est une opportunité d’encourager une épargne plus « à risque » et plus à long terme, dans \nl’intérêt tant des épargnants eux-mêmes que de notre économie. Aujourd’hui, seuls 31 % \ndes placements financiers des ménages sont constitués d’actifs risqués, contre 45 % dans la \nzone Euro. Il faut pour cela agir dans deux directions : répercuter progressivement la baisse \ndes taux sur la rémunération de l’épargne sans risque – c’est pourquoi j’ai proposé la baisse \ndes taux du PEL, et c’est pourquoi il faut poursuivre résolument la baisse des rendements de \nl’assurance vie investie en fonds euro. La deuxième direction, c’est le développement de \nproduits nouveaux : moins liquides sans doute, assortis ou non d’une protection en capital \nsur le long terme, et pouvant bénéficier du meilleur rendement des actions sur la durée. Et il \nfaut à tout le moins éviter des distorsions fiscales au détriment de ces produits par rapport à \nl’épargne liquide et sans risque. Cette neutralité fiscale devrait, symétriquement, se retrouver \ndu côté des entreprises financées : éviter de favoriser le financement par dette plutôt que par \ncapitaux propres… et nous savons qu’il y a du chemin à faire. \n \nD’autre part, pour favoriser le financement par les fonds propres, il faut développer les flux \nde capitaux transfrontières en zone euro. L’un des grands paradoxes de la zone euro est \nque l’investissement y est trop faible, alors même que l’épargne y est globalement \nabondante : la zone euro bénéficie d’un fort excédent courant, plus de 300 Md€ par an, soit \nplus de 3 % du PIB sur la période de quatre trimestres s’achevant au troisième trimestre \n2015. Le problème est que l’épargne circule mal entre les différents pays de la zone euro du \nfait de la fragmentation financière. Cette situation a des conséquences graves. Elle crée un \nmanque à croître, puisque l’excédent d’épargne des pays cœur ne rencontre pas la \ndemande d’investissement des pays périphériques. Elle crée également une fragilité de la \nzone euro, étant donné que les chocs nationaux ne sont amortis ni par des transferts \nbudgétaires, en l’absence d’union budgétaire, ni par des flux privés durables. À titre de \ncomparaison, aux États-Unis, les flux de capitaux entre les États fédérés permettent \nd’amortir les chocs à hauteur de 39 %, alors que les transferts publics ne jouent qu’à hauteur \n6 \n \nde 13 %1. Il s’agit bien de flux en fonds propres, et non en crédit : ils sont en effet beaucoup \nplus efficaces pour amortir les chocs, puisqu’ils opèrent un véritable partage du risque \ntransfrontière.   \n \nUne bonne part de la solution se joue à l’échelle européenne avec le projet d’Union des \nmarchés de capitaux (UMC) porté par la Commission européenne. Cependant, ses objectifs \net son ambition doivent être plus clairement définis pour assurer son succès. C’est pourquoi \nil me paraît préférable de parler d’Union de financement et d’investissement, pour deux \nraisons : d’abord parce que les marchés de capitaux ne sont qu’un outil – c’est le bon \nfinancement de l’investissement qui est l’objectif principal – ; ensuite, parce que les canaux \nde financement doivent rester divers – les marchés de capitaux devront s’articuler avec les \nbanques, ainsi qu’avec les fonds propres « privés » souscrits directement par les assureurs \net gestionnaires d’actifs. L’Union de financement et d’investissement doit être la \nconsolidation en synergie de l’UMC, de l’Union bancaire et du plan Juncker. Cela permettrait \nde développer encore davantage l’investissement en fonds propres transfrontières, et de \npartager nos risques au travers de mécanismes innovants comme un venture capital \neuropéen.  \n \nJe conclurai par une remarque plus générale. Parfois la menace du fatalisme nous guette : \nnotre croissance dépendrait principalement de la Chine, et l’innovation serait l’apanage des \nÉtats-Unis. Notre environnement international compte, certes, mais notre destin économique \ndépend d’abord de nous-mêmes, de notre capacité à innover et à nous réformer. Dans cette \nmutation, le financement n’a qu’une part, et une part qui est au service de l’économie et des \nentreprises. Mais c’est une part importante et je suis heureux que cette conférence lui ait \ndonné toute sa place. \n \nJe vous remercie de votre attention. \n                                                     \n1 P. Asdrubali, B. E. Sorensen et O. Yosha, « Channels of interstate risk sharing: United States 1963-1990 », the Quarterly \nJournal of Economics, vol. 111, 1996, Oxford University Press. \n", "published_date": "2016-01-19", "section": "discours"}