{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvg_2016-09-23_conference-annuelle-esrb.pdf", "author": "", "title": "« Le bas niveau des taux d’intérêt et ses conséquences pour la stabilité financière »", "text": "Page 1 sur 8 \n \n \n \nPremière conférence annuelle du CERS – 23 septembre 2016 \nDiscours de François Villeroy de Galhau, \n gouverneur de la Banque de France \n « Le bas niveau des taux d’intérêt et  \nses conséquences pour la stabilité financière » \n \n \nLa question des conséquences du bas niveau des taux d’intérêt pour la \nstabilité financière est un sujet complexe. Il est d’autant plus ardu qu’il y a une \nconfusion grandissante dans le débat public quant à la signification de \nl’expression « taux bas ». Lorsque les gens parlent de taux bas, ils les \nconfondent souvent avec les taux directeurs négatifs des banques centrales \nou avec l’aplatissement de la courbe des rendements. Mais il s’agit là de \nconcepts différents. L’expression « taux bas » elle-même présente de \nmultiples facettes et recouvre des réalités différentes. Avant de parler des \nconséquences pour la stabilité financière, je souhaiterais commencer par ces \nquestions : qu’entendons-nous par « taux bas » et quelles en sont les \ncauses ?  \n \nA. Qu’entendons-nous par « taux bas » ?  \nCommençons par la référence la plus commune : les taux d’intérêt \nnominaux. La crise financière de 2007-2008 a clairement créé une rupture, \navec la chute brutale des taux nominaux à court terme, d’abord aux États-Unis \npuis dans la zone euro, ceux-ci étant revenus de plus de 5 % à un niveau \nproche de 0 % en un cours laps de temps ; les taux nominaux à long terme ont \ndiminué plus progressivement. Ces évolutions reflètent les réponses \nPage 2 sur 8 \n \n \napportées à la crise par les banques centrales : elles ont dû réduire les taux \nd’intérêt pour stimuler l’économie et ramener l’inflation sur une trajectoire plus \nsatisfaisante. Pour ce faire, l’Eurosystème a adopté un ensemble exhaustif de \nmesures de politique monétaire : la baisse des taux directeurs a réduit les taux \nd’intérêt du marché monétaire ; les indications fournies sur la trajectoire future \ndes taux (forward guidance) ont suscité des anticipations relatives aux taux \nfuturs à court terme, ce qui a aplati l’ensemble de la courbe des rendements ; \nle programme d’achats d’actifs a comprimé les primes de risque, et cette \nréduction s’est propagée aux différentes classes d’actifs et à l’ensemble des \néchéances par des effets de rééquilibrage des portefeuilles. \nS’agissant des taux d’intérêt réels, la tendance observée après la crise \nfinancière est moins marquée, même si les taux à court et à long terme ont \négalement baissé, tant aux États-Unis que dans la zone euro. Mais, point plus \nimportant, si nous remontons un peu plus loin en arrière, les taux réels ont \nfortement fluctué au cours de la période – ils ont même déjà été négatifs dans \nle passé, et ils ont culminé dans les années quatre-vingt et quatre-vingt-dix. \nCependant, on ne voit pas clairement quelle est la période faisant exception : \nest-ce la situation actuelle de taux bas ou l’épisode de taux élevés des années \nquatre-vingt et quatre-vingt-dix ? Quoi qu’il en soit, la tendance générale \ndepuis les années quatre-vingt est à une baisse des taux réels, plus encore en \nce qui concerne les taux à long terme. Cela est conforme aux estimations d’un \ntaux d’intérêt réel « naturel » ou « d’équilibre », qui peut être défini comme le \ntaux d’intérêt réel compatible avec le plein emploi des facteurs de production \net une inflation stable. Bien que ce concept fasse débat, il existe un large \nconsensus sur le fait que le taux naturel a baissé pour s’inscrire à de très bas \nniveaux au cours des dernières décennies dans la plupart des économies \navancées. Compte tenu de ces évolutions fondamentales, il serait \ndéraisonnable de tabler sur une remontée des taux jusqu’aux niveaux des \nannées quatre-vingt et quatre-vingt-dix dans un avenir proche. \n     \nPage 3 sur 8 \n \n \nB. Ces évolutions conduisent à formuler deux conclusions \nprovisoires. \nPremièrement, les taux d’intérêt nominaux sont probablement proches \ndésormais de leur point bas, ce qui n’implique pas qu’ils vont remonter bientôt. \nLa BCE a réduit l’un de ses taux directeurs jusqu’à le rendre négatif ; les taux \nnégatifs sont un élément utile de notre boîte à outils, mais ils ont \nmanifestement des limites. Nous savons qu’il y a une borne inférieure, même \nsi nous ignorons où elle se situe exactement : quelque part légèrement en \ndessous de zéro. Toutefois, le rythme d’une éventuelle hausse des taux \nd’intérêt nominaux dépendra de la vitesse à laquelle l’inflation se rapproche de \nson objectif, elle-même liée notamment à l’orientation accommodante de notre \npolitique monétaire et à la reprise économique au sens large. La BCE a \nénoncé clairement que les taux directeurs resteraient à leurs niveaux actuels \nou à des niveaux plus bas sur la durée nécessaire. Elle ne sera en mesure de \nnormaliser les taux directeurs que si elle les maintient à de bas niveaux aussi \nlongtemps que nécessaire pour faire remonter l’inflation. C’est le paradoxe \napparent souligné par Mario Draghi : « un bas niveau des taux d’intérêt \naujourd’hui conduira à des taux plus élevés demain »1.  \nDeuxièmement, il y a davantage d’incertitude sur les taux d’intérêt \nréels, car, à long terme, ils résultent essentiellement de facteurs non \nmonétaires : ils reflètent les fondamentaux propres à l’économie. L’excès de \nl’épargne par rapport à l’investissement est largement connu sous l’appellation \nde « savings glut » (surabondance d’épargne) : pourtant, il serait plus exact – \net plus parlant – de le qualifier d’« investment dearth » (pénurie \nd’investissement). Quoi qu’il en soit, ce phénomène exerce des pressions à la \nbaisse sur les taux réels. S’agissant de certains pays d’Asie de l’Est et de la \nzone euro, l’écart entre épargne et investissement est en effet \nextraordinairement important : en 2015, l’excédent du compte courant \ns’établissait à 3 % environ du PIB dans la zone euro, atteignant 8,5 % du PIB \nen Allemagne et 9,1 % aux Pays-Bas. Des taux d’intérêt réels à long terme \n                                                     \n1 Entretien avec Bild publié le 28 avril 2016. \nPage 4 sur 8 \n \n \nplus élevés nécessitent de procéder à un rééquilibrage structurel entre \népargne et investissement, et d’encourager clairement l’investissement plutôt \nque de réduire l’épargne. Cela suppose des réformes structurelles, ainsi que \ndes actions coordonnées au niveau de la zone euro pour relancer \nl’investissement.  \nDans ce contexte, à quel genre d’environnement économique les \ninstitutions financières peuvent-elles s’attendre ? À court terme, les taux \nd’intérêt demeureront bas et la courbe des rendements restera plutôt plate. À \nplus long terme, l’inflation remontant, les taux nominaux devraient très \nprobablement augmenter de nouveau, plus fortement - ou moins lentement - \nque les taux réels. En outre, avec le redémarrage de l’inflation, la pente de la \ncourbe des rendements devrait s’accentuer, les marchés anticipant une \nnouvelle hausse des taux d’intérêt futurs. C’est essentiel car ce qui compte \npour la rentabilité des banques ce sont les taux nominaux, pas les taux réels, \nainsi que la pente de la courbe des rendements.  \n \nC. Quelles sont, pour l’heure, les conséquences pour la stabilité \nfinancière ?  \nIl existe actuellement deux sujets de préoccupation, même si l’environnement \néconomique doit s’améliorer par la suite, comme je viens de l’indiquer :  \n- premièrement, la baisse de la rentabilité des institutions financières. \nLes sociétés d’assurance et les fonds de pension, qui ont un important \nstock de garanties à taux fixe, souffrent du creusement de l’écart entre les \nniveaux élevés des taux d’intérêt servis sur les engagements et la faiblesse \ndes taux auxquels sont réinvestis les titres arrivant à échéance et les \nintérêts. S’agissant des banques, la réduction des taux d’intérêt et \nl’aplatissement de la courbe des rendements compriment leurs marges \nnettes. Toutefois, la politique monétaire a également eu des effets \ncompensateurs : les volumes de prêt ont augmenté de nouveau, les \nbanques ont enregistré d’importantes plus-values, le coût du risque a \nbaissé en raison de l’amélioration de la solvabilité des emprunteurs, le coût \nPage 5 sur 8 \n \n \nde financement y compris celui du financement de marché est devenu plus \nfaible, et notre programme TLTRO-II (targeted longer-term refinancing \noperations) leur a donné accès à des lignes de crédits pluri-annuelles \nsécurisées à des taux extrêmement favorables. Le fort tirage enregistré lors \nde la TLTRO de septembre démontre sa force de frappe, qui avait été \nsous-estimée par de nombreux analystes. Dans l’ensemble, les estimations \nde la BCE font état d’une incidence nette positive des récentes mesures de \npolitique monétaire sur la rentabilité des banques pour la période 2014-\n2017. Toutefois, nous devons être vigilants à l’avenir quant à l’impact de \nfaibles taux d’intérêt sur la rentabilité des banques. \n- deuxièmement, la faiblesse des taux d’intérêt pourrait également entraîner \nune prise de risque excessive. Au CERS et à la BCE, nous suivons de \nprès le système financier, ses participants et ses marchés, et nous \nsommes attentifs au moindre signe de déséquilibre général des prix des \nactifs, notamment pour ce qui concerne les actions ou l’immobilier. Nous \nn’observons pas actuellement de tendances déstabilisatrices généralisées, \nmais nous nous tenons prêts à intervenir si nécessaire en utilisant des \ninstruments macroprudentiels dédiés.  \n \nLa situation appelle deux réactions, l’une des institutions financières, l’autre \ndes autorités de surveillance : \n- premièrement, les institutions financières doivent ajuster leurs \nmodèles d’activité (business models). L’enjeu pour leur rentabilité est \nprobablement moins une période future et de très longue durée de taux \nnominaux très bas, que la période présente qui cumule taux bas, \ninnovations digitales et réglementation. Chacune de ces trois évolutions est \nfondée et gérable : mais leur concomitance crée incontestablement un \ngrand défi. De nombreuses institutions financières, françaises notamment, \nont démarré leur processus d’adaptation. S’agissant des sociétés \nd’assurance, les priorités sont de passer de modèles d’activité fondés sur \ndes contrats à rendement garanti vers des modèles fondés sur des contrats \nPage 6 sur 8 \n \n \nen unités de compte, et d’abaisser progressivement les rendements des \nplacements en assurance vie sans risque. Pour ce qui concerne les \nbanques, le développement des opérations non fondées sur les taux \nd’intérêt et l’accroissement  de la diversification permettraient de réduire \nleur vulnérabilité à la contraction de la marge d’intérêt nette. Plus \ngénéralement, des améliorations en termes d’efficience sont requises \nlorsque les coefficients d’exploitation sont élevés. Et, à l’évidence, une \nstructure financière solide est primordiale. À cet égard, les marchés \ndevraient mieux faire la distinction entre le tableau global au niveau \neuropéen et certains cas spécifiques. Le tableau global au niveau \neuropéen est celui d’une plus grande solidité depuis la crise. Depuis 2012 \nle ratio CET1 des institutions importantes de la zone euro est passé de 9 % \nà 13 %. Mais des difficultés subsistent avec certaines banques, s’agissant \ndes créances douteuses en Italie et au Portugal par exemple. Il faut \ndésormais s’attaquer sérieusement à ces problèmes mais ils sont gérables \ns’ils sont pris à temps, comme l’illustre l’expérience de l’Irlande ou de \nl’Espagne. Dans le cadre d'un système bancaire européen plus robuste, il \nne faut pas craindre les consolidations transfrontières qui sont la réponse \nlogique à la situation de surcapacité du secteur bancaire (overbanking) \ndécrite par Mario Draghi. \n- et deuxièmement, les superviseurs doivent adapter la manière dont ils \ncontrôlent les banques et les sociétés d’assurance. En France, \nplusieurs mesures ont déjà été prises. S’agissant des sociétés \nd’assurance, l’ACPR a exercé individuellement une pression prudentielle \nsur les assureurs pour les inciter à tenir compte de l’environnement actuel. \nEn ce qui concerne les banques, le risque associé au modèle d’activité et à \nla rentabilité est devenu, en 2016, une priorité prudentielle du Mécanisme \nde surveillance unique (MSU) et fait partie intégrante du Processus annuel \nde surveillance et d’évaluation prudentielle (Supervisory Review and \nEvaluation Process - SREP). De plus, l’ACPR évalue régulièrement au sein \ndu MSU les critères d’octroi des crédits afin d’éviter une détérioration \nPage 7 sur 8 \n \n \nexcessive de la qualité des expositions des banques et jusqu’à présent, \nces mesures se sont révélées satisfaisantes. L’autorité macroprudentielle \nfrançaise, le HCSF (Haut Conseil de stabilité financière), joue également \npleinement son rôle. Par exemple, il suit attentivement le secteur de \nl’immobilier commercial ; il a annoncé récemment qu’il était prêt à activer \ndes instruments macroprudentiels si nécessaire. Enfin, et surtout, en tant \nque régulateurs, nous devons évidemment stabiliser les règles - finalement, \nhuit ans après Lehman. Ce faisant, nous devons éviter de surcharger les \nbanques européennes, qui ont sensiblement renforcé la qualité et la \nquantité de leurs fonds propres et qui sont actuellement confrontées au défi \nde la rentabilité. À cet égard, l’engagement du G20 et du GHOS (Groupe \ndes gouverneurs de banque centrale et des responsables du contrôle \nbancaire) de finaliser Bâle III sans augmentation significative des \nexigences globales en fonds propres est primordial. Accroître les fonds \npropres c’est accroître la stabilité financière, mais seulement jusqu’à un \ncertain point ; si cela implique des contraintes excessives pour les \nbanques, une transmission moins efficace de notre politique monétaire \nactive et, par conséquent, moins de croissance, cela s’avèrerait alors \ncontreproductif.  \n \nEn conclusion, dans le contexte actuel, notre objectif ne doit pas être de \ncalmer la douleur, qu’est censée être l’environnement de taux d’intérêt \nnominaux bas, mais plutôt d’éliminer la maladie, qui est une inflation trop \nfaible. Notre engagement en tant que banquiers centraux est de préserver la \nstabilité des prix. Nos mesures de relance monétaire soutiennent la demande, \nafin que l’inflation revienne à son objectif à moyen terme et, qu’à leur tour, les \ntaux directeurs retrouvent des niveaux plus élevés. Mais la politique monétaire \nne peut pas remédier aux déséquilibres structurels qui sont à l’origine du faible \nniveau global des taux d’intérêt réels : la combinaison actuelle d’un excès \nd’épargne et d’une pénurie d’investissement. D’autres politiques, qui soient \nPage 8 sur 8 \n \n \ncoordonnées, doivent intervenir pour relever ce défi, tandis que celles \nconsacrées à la stabilité financière doivent maintenir une vigilance constante.  \n", "published_date": "2016-09-23", "section": "discours"}