{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-vdg-rencontres-parlementaires-epargne-20160202.pdf", "author": "", "title": "25èmes Rencontres parlementaires de l’Épargne", "text": "1 \n \n \n \n25es Rencontres parlementaires de l’Épargne \n \nDiscours de François Villeroy de Galhau, Gouverneur de la Banque de France \n \n 2 février 2016 \n \n \nC’est un grand plaisir pour moi de participer à ces 25es Rencontres parlementaires de l’Épargne. \nAvant de répondre à vos questions,  je voudrais partager avec vous un constat et quelques pistes \nde réflexion.  \n \nI- Le constat d’abord, c’est qu’en France, l’épargne est abondante mais qu’elle ne finance \npas assez l’investissement et donc la croissance.  \n \na) En France, l’épargne ne manque pas. Le taux d’épargne des ménages y est l’un des plus élevés \nde la zone euro, à 15,2 %\n1 au troisième trimestre 2015, contre 12,7 % dans la zone euro. Une \nforte majorité en est investie dans l’immobilier, mais près de 7 % des revenus des ménages sont \nutilisés pour réaliser des placements financiers. Ceux-ci représentent près de 4400 milliards \nd’euros d’encours à fin septembre 2015, soit deux fois le PIB. \n \nb) Cependant, les épargnants français privilégient de plus en plus les placements sûrs, \nc’est-à-dire principalement les dépôts bancaires et l’épargne réglementée, en soi très liquide, et  \nles fonds euros des contrats d’assurance-vie, essentiellement orientés vers des produits \nobligataires : 63 % du patrimoine financier des ménages au T3 2015 contre 56 % en 2006. En \ncomparaison, le poids des actifs risqués\n2\n dans le patrimoine des ménages est supérieur dans la \nzone euro à ce qu’il est en France (89 % du PIB contre 74 % au T4 2014), et près de trois fois et \ndemie supérieur aux États-Unis (250 % du PIB). Une bonne part de l’écart avec les États-Unis \ns’explique par l’importance des fonds de pension, mais la détention d’actions par les ménages y \nest aussi nettement plus élevée. \n \nc) Cela crée d’une part un rendement plus faible de l’épargne des Français, étant donné le \ncontexte de taux d’intérêt bas, et d’autre part une perte de croissance économique, car \nl’épargne ne finance pas assez les investissements innovants des entreprises, qui nécessitent \nplus de fonds propres, au premier rang desquels les actions. Je voudrais vous donner à ce propos \nun chiffre de comparaison : aux États-Unis, les fonds propres nets des sociétés non financières \nreprésentent 123 % du PIB ; cette part n’est que de 52 % en moyenne dans la zone euro,  \nc’est-à-dire plus de deux fois moins, et de 66 % en France. L’enjeu est donc le suivant : comment \ninciter les épargnants français à prendre davantage de risque raisonné, pour mieux financer \nnotre économie ? Le contexte monétaire et financier conduit d’autant plus à renouveler la \nquestion : les taux sont bas et le resteront pour un temps significatif. Ne voyez pas ici un \npronostic trop précis de politique monétaire, mais c’est ce qui est adapté aujourd’hui pour notre \n                                                     \n1 Données brutes lissées sur 4 trimestres. \n2 Les actifs risqués sont définis ici comme comprenant les titres de créances, actions cotées, actions non cotées et autres \nparticipations, titres d’OPC non monétaires, parts de fonds de pension et parts d’assurance-vie en supports UC. Les actifs non \nrisqués regroupent le numéraire, les dépôts à vue, les dépôts à terme, les titres d’OPC monétaires et les parts d’assurance-vie \nen supports euros. \n2 \n \nsituation d’inflation, pour notre économie, et pour la croissance. Les taux bas représentent une \nincitation à la diversification de l’épargne, mais nous sommes tous conscients qu’il y a là des \nenjeux lourds. Je voudrais donc, sans prétendre encore à des conclusions tranchées, livrer trois \nlignes de réflexion pour ce débat nécessaire. \n \nII – Il faut agir dans deux directions et veiller à une précaution essentielle.  \n \na) Il faut d’abord répercuter progressivement la baisse des taux d’intérêt sur la \nrémunération de l’épargne sans risque. C’est pourquoi j’ai proposé la baisse des taux des \nnouveaux PEL, fixés à 1,5 % depuis hier, et c’est pourquoi il faudra poursuivre résolument la \nbaisse des rendements de l’assurance-vie investie en fonds euro, au-delà des baisses annoncées \ncette année.  \n \nb) La deuxième direction, c’est le développement de produits nouveaux. Soyons clairs : les \népargnants français et européens ne deviendront pas « américains » dans leurs comportements \net leur appétit au risque. Ces différences transatlantiques ont des racines historiques, culturelles \net sociologiques. Il ne nous appartient pas ici de les explorer, et moins encore de les transformer. \nMais le débat français gagnerait à beaucoup mieux distinguer deux aspirations des \népargnants dans leur aversion au risque : la sécurité et la liquidité. Sur la sécurité,  \nc'est-à-dire la protection du capital, l'attachement des épargnants est fort. La pleine prise de \nrisques, avec les perspectives de plus-values associées, restera donc sans doute le fait d'une \nminorité. Sur la liquidité par contre, avec la prolongation de la durée de vie, la baisse du taux de \nremplacement des retraites, ou encore l’accroissement des risques liés au grand âge, les Français \nont de plus en plus des perspectives de long terme. Il faut donc pouvoir leur proposer des \nproduits d’épargne adaptés : moins liquides, assortis ou non d’une protection en capital sur le \nlong terme, et pouvant bénéficier du meilleur rendement des actions sur la durée. Et il faut à tout \nle moins éviter des distorsions fiscales au détriment de ces produits par rapport à l’épargne \nliquide et sans risque. Cette neutralité fiscale devrait, symétriquement, se retrouver du côté des \nentreprises financées : éviter de favoriser le financement par dette plutôt que par capitaux \npropres. \n \nc) La troisième réflexion porte sur une précaution essentielle : il est important de renforcer la \ntransparence et l’information des épargnants sur le couple « rendement-risque » de leurs \ninvestissements à différents horizons. C’est le rôle-même des intermédiaires financiers que \nde mutualiser l’épargne, c’est-à-dire d’assurer la transformation entre des passifs prudents  \n- l’épargne - et des actifs plus risqués - l’investissement. Mais c’est le devoir des professionnels \nque de bien éclairer leurs clients sur la nature des investissements réalisés, y compris via les \ncontrats d’assurance-vie multisupports (et notamment les contrats en unités de compte). Quant \naux financements désintermédiés, comme le crowdfunding qui attire de plus en plus \nd’épargnants, ce sont là aussi des instruments utiles, mais leur commercialisation doit se faire en \néclairant le client sur le risque pris et en l’incitant à diversifier son patrimoine. \n \nJe conclurai par deux remarques plus générales :  \n- Pour mieux cerner « l’épargne dans tous ses états », pour reprendre le thème des \nrencontres d’aujourd’hui, il faut aussi la considérer dans toutes ses dimensions : une \ndimension française, c’est évident, mais également une dimension européenne, car une \nbonne part des solutions se joue aussi à ce niveau. Je suis convaincu que nous pouvons \ncréer dans la zone euro une « Union de financement et d’investissement » qui soit \nbénéfique pour les épargnants comme pour les entreprises, si nous faisons aller dans le \nmême sens le projet d’Union des marchés de capitaux porté par la Commission \neuropéenne, le plan Juncker et l’Union bancaire. C’est une autre voie prometteuse pour \nmieux orienter l’épargne des ménages, mieux mutualiser les risques et ainsi mieux \nfinancer l’économie.  \n- Ce débat sur l’épargne est à la fois techniquement complexe, et légitimement passionné  \ncar il touche au patrimoine des Français. Le Parlement a beaucoup travaillé sur ces \n3 \n \nthèmes avec plusieurs rapports essentiels. Il ne m’appartient pas de décider du \ncalendrier ni des modalités, mais je souhaite que notre pays sache mener une réflexion \nd’ensemble sur son épargne, « à froid ». L’épargne est une de nos premières ressources, \ndisponible en abondance ; l’investissement des entreprises est un de nos premiers \nbesoins. Ne manquons pas cette chance, dans le contexte des taux bas.  \n \nJe vous remercie de votre attention et suis prêt à répondre à vos questions.  \n", "published_date": "2016-02-02", "section": "discours"}