{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvg_2016-05-23-rapport-annuel-2015.pdf", "author": "", "title": "Présentation du rapport d'activité de l'Autorité de contrôle prudentiel et de résolution pour 2015", "text": "   \n1 \n \n \n \nPRÉSENTATION DU RAPPORT D’ACTIVITÉ DE L’AUTORITE DE CONTRÔLE \nPRUDENTIEL ET DE RÉSOLUTION POUR 2015 \nConférence de presse du lundi 23 mai 2016 \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France \nPrésident de l’Autorité de contrôle prudentiel et de résolution \n \nMesdames, Messieurs, \nJ’ai le plaisir de vous accueillir aujourd’hui pour cette conférence de presse de présentation \ndu sixième rapport d’activité de l’Autorité de Contrôle Prudentiel et de Résolution, l’ACPR et, \npour moi, c’est la première fois. \nL’ACPR a su, au cours de ces dernières années, s’adapter et se restructurer constamment \nafin de répondre aux multiples évolutions qu’a connues l’exercice de son rôle de superviseur. \nAdossée à la Banque de France qui lui fournit notamment ses 1 065 agents, l’Autorité est \ngarante de la stabilité du système financier français et de la protection de la clientèle. \nJ’aborderai successivement cinq points pour souligner : \n l’évolution de la régulation internationale des secteurs de la banque et de l’assurance ; \n le renforcement de la dimension européenne de la supervision prudentielle ; \n l’action de supervision en matière de protection de la clientèle et de lutte contre le \nblanchiment et le financement du terrorisme ; \n la stabilité financière dans une situation de taux historiquement bas; \n malgré ces défis, les résultats très satisfaisants des établissements bancaires en 2015, \nconfortant ainsi encore davantage leur situation de solvabilité.  \nBernard Delas, vice-président de l’ACPR, vous commentera par la suite l’actualité \nprudentielle du secteur de l’assurance. Enfin, Rémi Bouchez présentera l’activité de la \nCommission des sanctions. \n \n   \n2 \n \nI – En 2015, l’ACPR a été activement engagée dans l’évolution de la régulation \ninternationale des secteurs de la banque et de l’assurance  \nLes équipes de l’ACPR sont impliquées dans tous les groupes de travail internationaux qui \npréparent les évolutions de la régulation bancaire, que ce soit dans le cadre du Comité de \nBâle ou celui de l’Autorité bancaire européenne (ABE). \nAu niveau bâlois, l’enjeu est – après les études d’impact qui ont beaucoup occupé 2015 et \nse poursuivent en ce début d’année – d’achever la réforme dite de Bâle 3 d’ici la fin de \nl’année 2016 tout en veillant à la stabilisation du niveau global des exigences \nréglementaires. Le travail de renforcement de la régulation mené depuis la crise a été \nconsidérable mais il était indispensable et n’a pas pesé sur la croissance. Il ne s’agit pas \naujourd’hui d’augmenter encore significativement les exigences globales en capital imposées \nau système bancaire, il n’y a pas de  « chantier » Bâle 4 à ouvrir, mais de finaliser le chantier \ndes réformes post-crise : le G20 l’a redit à Washington en avril, le Comité de Bâle doit le \nfaire. \nLe G20 a aussi publié en novembre 2015 les modalités finales de l’exigence de capacité \nd’absorption des pertes (TLAC - Total Loss Absorbing Capacity). En cas de crise bancaire, \nles autorités de résolution pourront mobiliser des passifs répondant à des critères précis \npour absorber les pertes et reconstituer les fonds propres des banques d’importance \nsystémique mondiale (G-SIB), tout en assurant la protection des déposants. C’est un \nélément important du dispositif post-crise. \nDans le domaine de l’assurance, l’ACPR joue un rôle tout aussi actif,  notamment avec la \nmise en œuvre de la directive « Solvabilité II », entrée en application depuis le 1\ner\n janvier \ndernier,  Bernard Delas reviendra  sur ce point tout à l’heure. \nConcernant la protection de la clientèle, l’ACPR a contribué aux travaux de l’ABE portant sur \ndes orientations relatives au crédit hypothécaire. D’importants travaux ont également été \nmenés sur l’harmonisation en matière de gouvernance des produits offerts à la clientèle par \nles secteurs de la banque et de l’assurance. \n \nII – L’Autorité a pleinement pris part au renforcement de la dimension européenne de \nla supervision prudentielle \nDans le domaine bancaire, les travaux de contrôle ont bien évidemment été fortement \norientés par la mise en œuvre opérationnelle du Mécanisme de Supervision Unique (MSU). Il \ns’est agi, pour nous d’être un acteur central dans la nouvelle organisation européenne du \ncontrôle, avec une dimension plus transversale par rapport à ce qui existait avant le MSU. \n   \n3 \n \nAprès son lancement le 4 novembre 2014, l’année 2015 a été la première année complète \nde fonctionnement du MSU et des équipes conjointes de contrôle (Joint Supervisory Teams \n– JST), composées de personnels issus de la Banque centrale européenne et des autorités \nnationales compétentes. Une JST a été mise en place pour chacun des 123 groupes \nbancaires significatifs. Ces équipes, dirigées par un coordinateur BCE et un sous-\ncoordinateur au sein de l’autorité nationale concernée, ont réalisé en 2015 la première revue \nexhaustive et harmonisée des risques de ces groupes selon une méthodologie commune, \ndite «SREP » (Supervisory Review and Evaluation Process) ; une charge de travail \nconsidérable pour l’ensemble des JST, qui a été remplie avec succès. En 2016, ces \névaluations vont être renouvelées et elles intègreront notamment les tests de résistance en \ncours et mis en œuvre par l’ABE et la BCE, en collaboration avec les autorités nationales. \nL’année dernière, le MSU a également procédé à des analyses thématiques transversales \navec l’objectif d’accroître la comparabilité et la convergence des approches. Trois aspects \nprincipaux ont été couverts : l’appréciation du risque de gouvernance, les activités à effet de \nlevier, ainsi que les risques liés à la cyber-sécurité des établissements.  La convergence, elle \nest aussi renforcée par la revue réalisée de plus de 120 options et discrétions nationales en \nmatière de réglementation. Des mesures d’harmonisation entreront en vigueur courant 2016 \nafin d’assurer progressivement une mise en œuvre cohérente de CRD4 à l’ensemble de la \nzone euro. Le premier pilier de l’Union bancaire – la supervision – est d’ores et déjà une \nréussite.  \nL’année 2015 aura également été très fortement marquée par la thématique de la résolution \n– le second pilier – notamment avec la transposition en droit français de la directive sur le \nredressement et la résolution des établissements de crédit et des entreprises \nd’investissement, dite « BRRD ». Par ailleurs, au niveau européen, le Mécanisme de \nrésolution unique (MRU) s’est graduellement mis en place, et son instance de décision, le \nConseil de résolution unique (CRU) est pleinement entrée en fonction le 1\ner\n janvier dernier. Il \nest souhaitable qu’il soit pleinement partie prenante de l’Union bancaire,  qui doit aligner \nBruxelles – où est le MRU – et Francfort – où est le MSU. \nIII – L’ACPR a également renforcé son action de supervision en matière de protection \nde la clientèle et de lutte contre le blanchiment et le financement du terrorisme \nL’ACPR a pour mission de veiller à la protection de la clientèle en matière de produits \nbancaires ou d’assurance, ceci est une responsabilité pleinement nationale. En 2015, \nl’ACPR a ainsi traité plus de 7 300 demandes et réclamations, un nombre en très forte \naugmentation par rapport à 2014 (+31%). À ce titre, l’ACPR est tout particulièrement \nvigilante à la bonne application de la loi dite « loi Eckert » relative aux comptes bancaires \n   \n4 \n \ninactifs et aux contrats d’assurance vie en déshérence : elle a, sur ce sujet, publié le 2 mai le \nrapport prévu par le Parlement qui a montré de gros progrès. \nC’est avec cette même vigilance, mais également avec un grand intérêt, que l’ACPR aborde \nle fort développement actuel des « Fintech ». La mise en place, au sein de l’ACPR, d’un(e) \nresponsable Fintech innovation qui travaillera en étroite coopération avec l’AMF fait partie de \ncette ambition.  \nNotre souci permanent du respect de la réglementation en vigueur est  également, et plus \nque jamais, présent dans l’action de l’ACPR en matière de lutte contre le blanchiment des \ncapitaux et le financement du terrorisme (LCB-FT). La place financière, banques et \nassurances, est mobilisée mais c’est un domaine d’exemplarité d’importance majeure et \nchaque acteur doit garder à l’esprit que les obligations et diligences dans ce domaine ne \npeuvent qu’être amenées à croître. \nDe plus, tous les acteurs sont vivement encouragés à établir une déclaration de soupçon \nauprès de Tracfin dès qu’un doute survient. En parallèle, l’ACPR a mené des actions de \ncontrôle permanent sur la base d’un questionnaire et nos missions de contrôle sur place (22 \nen 2015 et plusieurs dizaines en 2016, y compris en intégrant les informations post \n« Panama Papers »). Nous le faisons en coopération de plus en plus étroite avec les \nautorités de supervision étrangères, et nous accueillons favorablement bien-sûr tout ce qui \nrenforcera, clarifiera, sécurisera le cadre de cette coopération. Si dans le cadre de nos \nenquêtes des manquements sont relevés,  des sanctions (5 en 2015) sont prononcées.  \nRémi Bouchez reviendra tout à l’heure sur ce point. \nIV – Le contexte macroéconomique, caractérisé par une situation de taux \nhistoriquement bas, fait l’objet d’une attention particulière de l’ACPR dans le but de \npréserver la stabilité financière \nLe contexte économique particulier lié à la situation, inédite en France et en Europe, de taux \nbas est un élément important de la politique monétaire pour soutenir l’activité économique, \nfaciliter la distribution du crédit dans des conditions favorables (+ 4 % sur les encours à fin \nmars) et ainsi améliorer la situation des agents non financiers.  \nÀ cet égard, je tiens à souligner que la politique monétaire de l’Eurosystème a eu \nglobalement, en 2015, un impact positif sur la rentabilité et à la solvabilité des banques de la \nzone euro. La baisse des taux courts et l’aplatissement de la courbe des taux ont réduit la \nmarge nette d’intérêt des banques, mais l’accroissement des volumes de crédit vient \npartiellement compenser le premier effet ; la baisse des taux améliore la solvabilité et la \nqualité de crédit des emprunteurs, ce qui se traduit par une baisse du coût du risque. Les \n   \n5 \n \nbanques bénéficient enfin d’une réduction du coût de leurs émissions de dette, via \nnotamment le TLTRO. \nMais, il est vrai aussi que les taux bas prolongés peuvent affecter la rentabilité des secteurs \nbancaire et assurantiel.  \nC’est donc un point d’attention avec aussi une interrogation vis-à-vis des exigences des \ninvestisseurs en ce qui concerne le rendement des capitaux engagés, qui devraient être \nrévisées à la baisse dans ce nouvel environnement de taux sans risque plus bas. Face à ce \nrisque, l’ACPR suit tout particulièrement les modèles d’affaires les plus exposés. Dans le \nsecteur de l’assurance, le contexte de taux bas conduit à une situation où les rendements \ndes titres entrant en portefeuille sont inférieurs aux taux servis sur leurs polices d’assurance \nvie. J’appelle donc de nouveau les organismes à la prudence dans la fixation des taux de \nrevalorisation de leurs contrats d’assurance vie. \nEn outre, j’encourage les pouvoirs publics et les professionnels à poursuivre leur réflexion en \nmatière de réorientation de l’épargne, notamment via le développement de nouveaux \nproduits d’épargne de long terme, répondant à la fois à l’environnement de taux bas et aux \nbesoins de long terme des ménages (retraites). Ces nouveaux produits d’épargne pourraient \nêtre moins liquides, assortis probablement d’une protection en capital sur le long terme : ils \npermettraient aux ménages de bénéficier du meilleur rendement des actions sur la durée, \ntout en favorisant le financement de l’investissement des entreprises. Pour permettre leur \ndéveloppement, il conviendrait, à tout le moins, d’éviter des distorsions fiscales au détriment \nde ces produits par rapport à l’épargne liquide et sans risque. \nV – Malgré ces difficultés et les défis qui attendent les établissements, ceux-ci ont \nréalisé des résultats très satisfaisants en 2015, confortant ainsi encore davantage leur \nsituation de solvabilité \nLe produit net bancaire (PNB) des six plus grands groupes bancaires  ressort en hausse de \n5,1%, au niveau consolidé, entre 2014 et 2015. On note en particulier la résilience de la \nbanque de détail, soutenue par la reprise progressive de la demande de crédits, notamment \nà l’habitat et à la consommation pour les ménages, et de crédits à l’équipement pour les \nentreprises. Les activités de banque de financement et d’investissement (BFI) et de \nfinancements spécialisés ont également réalisé un bon exercice en 2015. Le résultat net part \ndu groupe (RNPG) de ces six grandes banques atteint 23,7 milliards d’euros en 2015 (soit \n+65,9 % et +9,4 milliards d’euros par rapport à 2014). Toutefois, l’année 2014 avait été \nmarquée par des charges exceptionnelles de forte ampleur. Une fois retraité ces éléments \nexceptionnels, le RNPG ressort néanmoins en hausse de 8%. \n   \n6 \n \nCes bonnes performances permettent aux établissements d’affecter une part substantielle de \nces résultats au renforcement de leurs fonds propres. On observe ainsi une amélioration des \nratios de solvabilité Common equity tier 1 (CET1) « full CRD4 ». Le ratio de solvabilité \nagrégé de ces six groupes bancaires atteint donc 12,6 % à fin 2015, soit bien au-delà des \nexigences règlementaires et a plus que doublé par rapport à 2008. Les fonds propres \n« durs » (CET1) des banques françaises ont doublé entre décembre 2008 et décembre \n2015, passant de 132 à 275 milliards d’euros. Leur ratio de liquidité est supérieur à 100 % \npour chaque groupe avec trois ans d’avance sur l’échéance réglementaire de 2018. Le \nsystème bancaire est aujourd’hui solide, parmi les plus solides d’Europe et des économies \navancées : nous l’avons, avec le ministre des Finances redit au G7 de Shanghai ce week-\nend. Ceci vaut aussi pour le marché de l’assurance. \nC’est donc avec confiance et détermination que nous abordons cette année 2016 qui sera, \ncomme les précédentes, riche d’enjeux et d’évolutions. Au regard de ce que les \nétablissements et les organismes ont su relever comme défis au cours de ces dernières \nannées, je ne doute pas qu’ils sauront également bien aborder ces nouvelles échéances. \nQuant aux agents de l’ACPR, sachez qu’ils sauront rester mobilisés pour les accompagner \ndans ces transformations. J’ai toute confiance en leur dynamisme, leur expertise et leur \nprofessionnalisme pour la conduite de ces évolutions. \nJe cède maintenant la parole à Bernard Delas, vice-président de l’ACPR. \nJe vous remercie de votre attention. \n \n", "published_date": "2016-05-23", "section": "discours"}