{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours_2015-11-20_fgv_conference-acpr-pratiques-commerciales.pdf", "author": "", "title": "Le contrôle des pratiques commerciales", "text": "1 \n \n                                               \n \n \n \nConférence de l’ACPR du 20 novembre 2015  \n \n« Le contrôle des pratiques commerciales » \n \nDiscours introductif de François Villeroy de Galhau \nGouverneur de la Banque de France et  \nPrésident de l’Autorité de Contrôle prudentiel et de résolution \n \nMesdames, Messieurs, \nJe suis très heureux de vous accueillir à cette conférence de l’Autorité de contrôle prudentiel \net de résolution, et vous remercie de votre présence. Cette journée est pour moi l’occasion \nde dire, pour la première fois devant vous, toute l’importance que j’attache à ce type \nd’événements, où l’Autorité que je préside fait connaître son action et les principes qui la \nguident. C’est également pour nous l’occasion d’écouter les parties intéressées, sur le thème \nqui nous réunit aujourd’hui – celui du contrôle des pratiques commerciales – sur lequel je \nvoudrais avancer trois idées : \n(I) D’abord, notre mission de contrôle des pratiques commerciales importe pour la \nmobilisation actuelle de la Nation. \n(II) Ensuite, notre mission de contrôle des pratiques commerciales importe pour la \nstabilité financière. \n(III) Enfin, notre mission de contrôle des pratiques commerciales doit de plus en \nplus intégrer les évolutions européennes et technologiques. \nI/ Notre mission de contrôle des pratiques commerciales importe pour la mobilisation \nactuelle de la Nation. \nBeaucoup de leçons peuvent être tirées des dramatiques attentats survenus vendredi \ndernier à Paris et en région parisienne, qui doivent nous conduire à une mobilisation totale. \nFace à ces actes barbares, je veux rappeler la détermination de la Banque de France – et du \n2 \n \nsecteur financier – à participer à la lutte contre le terrorisme, en s’attaquant à son \nfinancement.  \nNombre d’entre vous serez d’ailleurs présents cet après-midi aux présentations, introduites \npar M. DELAS, vice-président de l’ACPR, sur la lutte contre le blanchiment d’argent et le \nfinancement du terrorisme dans le secteur de l’assurance. Comme vous le savez, le Collège \nde l’ACPR vient précisément d’adopter la semaine dernière de nouvelles lignes directrices \ndans ce domaine, valables pour la banque et l’assurance, conjointement avec Tracfin. Je n’ai \npas de doute que l’implication du secteur financier dans leur mise en œuvre sera totale ; \nnous y veillerons avec les professionnels. \nJe veux aussi rappeler aujourd’hui notre détermination à participer pleinement à la \nmobilisation de la Nation, en œuvrant plus largement pour la cohésion économique et \nsociale, par une plus forte inclusion bancaire et financière. La protection des \nconsommateurs – et notamment des plus fragiles – en est l’une des composantes. \nL’éducation financière, la lutte contre le surendettement sont aussi des priorités auxquelles la \nBanque de France contribue activement. Le terrorisme, hélas, se nourrit aussi de l’exclusion \nsous ses différentes formes. \n \nII/ Deuxième remarque, notre mission de contrôle des pratiques commerciales importe \naussi pour la stabilité financière. \nLa loi donne désormais à l’ACPR, depuis sa création en 2010, la mission de veiller à la \nstabilité financière et à la protection des clients. C’est une grande innovation   un acte fort, \naprès la crise de 2008 et la perte de confiance des clients dans leur secteur financier, \nconstatée dans beaucoup de pays occidentaux, parfois du fait de pratiques commerciales \ntrompeuses. Rétablir la confiance, c’est évidemment  l’intérêt de tous présents dans cette \nsalle. C’est pour notre part veiller au respect des lois et des règlements existants, mais aussi \ndes bonnes pratiques constatées ou recommandées par l’Autorité. \nNaturellement, cette mission de protection de la clientèle n’est pas conçue comme la seule \nvérification de règles disparates. Elle doit au contraire être exercée dans la compréhension \ndes principes qui sous-tendent ces réglementations et dans la compréhension de la réalité \ndes pratiques commerciales. \nLes principes, si je voulais les résumer en une phrase, visent tous à équilibrer d’une façon \nou d’une autre la relation entre le client et le professionnel. Ce rééquilibrage passe \nnotamment par la prise en compte de l’asymétrie d’informations qui peut exister entre eux. Il \npeut s’agir de règles propres à une clientèle vulnérable, à une catégorie de produits \n3 \n \ncomplexes, à l’obligation de prendre en compte les intérêts du client dès la conception du \nproduit ou dans l’organisation de la distribution. \nLa réalité des pratiques, en revanche, est difficile à résumer en quelques mots. C’est dans \nce domaine que porte l’effort des services de l’ACPR, par le contrôle mais également par \nl’analyse d’une information diversifiée et par les contacts avec les parties prenantes, \nprofessionnels comme consommateurs. La collecte d’informations sur les pratiques est un \npréalable indispensable, qui permet à l’ACPR d’orienter son action de contrôle. C’est bien \ndans cette optique que l’ACPR a refondu son questionnaire sur les pratiques commerciales \net la protection de la clientèle. Désormais, elle peut savoir qui fait quoi sur le marché, \nconnaître les tendances en matière de produits, de services et de pratiques. \nJ’en viens aux contrôles proprement dits. Ils sont destinés en premier lieu à vérifier le \nrespect des règles applicables et à faire corriger les erreurs avant qu’elles n’aient de \nconséquences pour les clients. Dans les cas les plus graves, ils débouchent sur des \nsanctions. Cette approche est nécessaire pour condamner les manquements et utile pour \néclairer la profession.  \nLes contrôles de l’ACPR ne se limitent toutefois pas à un traitement au cas par cas des \nmauvaises pratiques constatées. Ils permettent d’identifier des problèmes plus généraux qui \nappellent une évolution des pratiques du marché, voire des réglementations. Quelques \nexemples seront développés ce matin pour illustrer les enseignements que nous retirons de \nleurs contrôles. Ainsi les services de l’ACPR ont-ils examiné ces chaînes de distribution où \nde nombreux intermédiaires s’intercalent entre le client et le producteur (banquier ou, plus \nsouvent, assureur). Les questions que nous posons aujourd’hui sont simples. Mais elles sont \nimportantes pour l’ensemble du secteur. Tous les intermédiaires apportent-ils une valeur \najoutée au client ? Comment garantir, pour le client, la fiabilité et l’efficacité de la chaîne, \nquelle que soit son organisation ? \nPour faire évoluer les pratiques, l’ACPR dispose également d’un outil de droit souple, la \nrecommandation. Elle me paraît un instrument préventif utile. La recommandation a pour \nobjet de modifier ou d’orienter les comportements des professionnels. Elle les aide à \nidentifier et à prendre en compte de manière concrète ce qui est attendu en matière de \nprotection de la clientèle. \nDe façon plus générale, le domaine des pratiques commerciales est un domaine où il est \ntout à fait envisageable qu’une partie des bonnes pratiques soient définies par les acteurs \neux-mêmes. Cela doit se faire dans la concertation et sous la forme d’engagements \nsuffisamment contraignants pour être contrôlés. Pour citer un bon exemple, la convention \nAERAS [s'assurer et emprunter avec un risque aggravé de santé] en est un bon exemple et \n4 \n \nje tiens à remercier M. Emmanuel Constans, président de la Commission de médiation \nAERAS et membre du collège de l’ACPR, d’avoir accepté l’invitation à présenter aujourd’hui \nles évolutions de cette convention. \n \nIII/ Enfin, notre mission de contrôle des pratiques commerciales doit de plus en plus \nintégrer les évolutions européennes et technologiques. \nIl me paraît important, non seulement pour l’Autorité mais aussi pour le marché, d’anticiper le \nplus possible ces évolutions.  \nLes textes européens récents ou en cours d’adoption poussent en premier lieu à une \nstandardisation de l’information donnée au client. C’est le cas du règlement relatif aux \nProduits d’investissement de détail packagés (PRIIPS), et des directives « crédit immobilier » \nen banque (MCD), ou « distribution » en assurance (IDD). C’est aussi, dans le champ de \nl’AMF –avec qui nous avons un pôle commun efficace de contrôle des pratiques \ncommerciales–, la directive MIFID sur les instruments financiers. \nLes textes européens opèrent ensuite une refonte des obligations du distributeur de produits \nen intégrant notamment la notion de service de conseil dans les directives sectorielles. Ils \nrefondent en parallèle les obligations du producteur en imposant un processus d’élaboration \ndes produits qui tienne compte des intérêts et caractéristiques de la clientèle visée. Enfin, \nd’importants travaux sur les sujets, difficiles, de rémunération des commerciaux et des \nsalariés devraient aboutir dans les mois à venir.  \nS’agissant des dernières évolutions européennes, et non des moindres,  en matière de \npratiques commerciales, l’effort d’homogénéisation des règles dans le cadre d’une approche \ntrans-sectorielle poursuit un objectif de simplification. Il mérite d’être partagé. Je pense \névidemment au document clé d’information du règlement PRIIPS. Il permettra au client de \ncomparer aisément deux produits d’épargne, quelle que soit leur classification (produit \nbancaire, d’assurance ou instrument financier). Mais je pourrais également citer les travaux \nen matière de « gouvernance produits », de conflits d’intérêt ou de rémunération, qui \nrapprochent les réglementations des trois secteurs. \nJe termine par les évolutions liées aux nouvelles technologies, nous en sommes tous \nconscients, elles modifient les pratiques commerciales en affectant les modes de \nconsommation et la relation avec le client. L’activité des services bancaires et d’assurance \nse caractérise par la richesse, et souvent la durée, des échanges issus des relations \ncontractuelles. Ces échanges reposent sur les concepts de consentement des deux parties \nau contrat et d’exécution en confiance. Aujourd’hui, au-delà de l’accord sur la chose et le prix \n5 \n \nqui forme le contrat de vente, entrent de plus en plus en ligne de compte l’utilisation possible \net la sécurité des données des clients.  \nLe développement des nouvelles technologies et l’apparition de nouveaux outils, destinés à \nrendre plus fluides ou attractifs les « parcours clients », doivent également être appréhendés \nà l’aune du principe cardinal de protection de la clientèle. C’est la condition de l’émergence \nde nouveaux modèles économiques maîtrisés et durables. \nCes sujets constituent aujourd’hui les principaux axes de réflexion des autorités nationales et \neuropéennes et l’ACPR est prête à y prendre toute sa part, sur la base de son expérience et \ndes échanges qu’elle mène avec les parties intéressées. \nJe laisse maintenant la parole à Patrick Montagner et aux équipes de l’ACPR pour revenir \nsur certains de ces aspects et vous souhaite une excellente conférence. Merci de votre \nattention. \n \n  \n", "published_date": "2016-11-29", "section": "discours"}