{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-villeroy-de-galhau-20160115.pdf", "author": "", "title": "Colloque sur le financement des TPE", "text": "1 \n \n \n \n \n \n \nDiscours introductif de François Villeroy de Galhau  \nGouverneur de la Banque de France  \n \nColloque sur le financement des TPE   \n15 janvier 2016 \n \n \nMesdames, Messieurs, \n \nJe vous souhaite la bienvenue à la Banque de France, pour la tenue de ce Colloque sur le \nfinancement des très petites entreprises (TPE). Il a été conçu et organisé avec la Fédération \ndes centres de gestion agréés, que je tiens à remercier chaleureusement, en particulier son \nprésident Yves Marmont. Je me félicite de la relation durable et de grande qualité que nous \navons nouée avec votre organisme dont le rôle est extrêmement précieux pour les PME et \nles TPE y compris pour notre direction générale des statistiques qui a beaucoup contribué à \nce colloque. Cette manifestation n’aurait pu également avoir lieu sans le concours actif de \nnombreuses personnalités et organismes, qui ont bien voulu constituer les trois tables \nrondes du Colloque. Je les en remercie vivement.  \n \nJe dois ajouter qu’il m’est particulièrement agréable d’ouvrir ce Colloque. Comme vous le \nsavez, j’ai eu l’honneur il y a quelques mois de remettre un rapport au Premier Ministre sur le \nfinancement de l’investissement des entreprises, dont la toute première orientation, et elle \nétait sincère, était intitulée « Améliorer l’accès des TPE au crédit, et faciliter les crédits de \ntrésorerie ». C’est notre sujet d’aujourd’hui. \n \n2 \n \nEn changeant de fonction, je n’ai pas changé de conviction sur l’importance de ce sujet. Ce \nd’autant plus que la Banque de France est résolument engagée aux côtés des TPE, au \nniveau central mais aussi sur le « terrain », grâce à sa présence en région. L’un des \nbénéfices de ce maillage territorial est précisément de pouvoir être à l’écoute et au service \ndes entreprises locales, au premier rang desquelles figurent à l’évidence les TPE.    \n \nLa Banque de France assure ainsi, dans son réseau de succursales, l’instruction des \ndossiers de la médiation du crédit. Elle éclaire l’ensemble des acteurs économiques et \nsociaux en publiant des statistiques dédiées aux TPE, ce qu’aucune autre Banque centrale \nde l’Eurosystème ne fait à cette échelle. La Banque de France mène aussi des études sur la \nsituation financière des TPE et leur positionnement dans l’ensemble du paysage \néconomique français. \n  \nCe Colloque n’est donc pas un évènement isolé, qui témoignerait d’un intérêt ponctuel sur un \nsujet médiatique. Il se situe dans la continuité d’une action permanente. Et il donnera \nassurément une impulsion supplémentaire à l’action de la Banque de France. J’y reviendrai \ndans quelques instants.     \n*** \n \nJe souhaite auparavant rappeler l’enjeu majeur que le développement des TPE représente \npour la croissance, l’emploi et la vitalité de notre tissu économique régional. \n \nLes TPE sont, comme vous le savez, usuellement et juridiquement définies comme les \nentreprises de moins de 10 salariés, ayant un chiffre d’affaires annuel ou un total de bilan \nn’excédant pas 2 millions d’euros, tout en n’appartenant pas à un groupe dirigé par une \nentreprise de dimension plus importante.   \n \nLes quelque 2,1 millions de TPE représentent 20 % environ des salariés du secteur \nconcurrentiel et  créent ensemble près de 20 % de la valeur ajoutée par l’ensemble des \nentreprises. Avec les micro-entrepreneurs, qui disposent d’un régime fiscal et social \nparticulier sous la condition que leur chiffre d’affaires soit très limité, on compte plus de 3 \nmillions d’entreprises.     \n \nC’est nettement plus important qu’on ne le pense souvent. C’est donc un poids très \nsignificatif et au surplus des entreprises présentes sur tout le territoire national, et pas \nseulement dans quelques bassins industriels particulièrement actifs. Les TPE représentent \naussi un défi -et donc un gisement- pour l’investissement en France : actuellement, on \n3 \n \nestime qu’au moins une TPE sur deux n’a investi ni en 2013, ni en 2014. Au total, le \ndéveloppement des TPE est essentiel pour la croissance et l’emploi. Mais pour ce faire, il \nfaut une volonté d’investir, et un financement suffisamment large. \n \n*** \nQuelles sont les grandes orientations de la Banque de France pour favoriser le \nfinancement des TPE ?  \n \nElles sont guidées autant par la connaissance des chiffres que par notre perception plus \nqualitative de la réalité « de terrain ». \n \nGlobalement, il n’y pas de problème d’accès au crédit pour les entreprises françaises. Au \ncontraire, dans leur ensemble, les concours bancaires pour les entreprises progressent plus \nrapidement en France que partout ailleurs en Europe : + 4,5 % en rythme annuel à fin \nnovembre 2015, contre + 2,1 % au Royaume-Uni, + 1 % en Allemagne et + 0,9 % en \nmoyenne dans la zone euro. \n \nDe fait, sur le fondement des réponses des chefs d’entreprises eux-mêmes à nos enquêtes, \nil apparaît que les demandes de crédits à l’investissement sont globalement aisément \nsatisfaites, et que la situation est à peu près aussi bonne pour les crédits de trésorerie. \nL’auto-censure, certes particulièrement difficile à mesurer, semble faible. Les enquêtes de la \nBCE aboutissent à des résultats similaires, et placent la France au même niveau que \nl’Allemagne pour ce qui concerne l’accès au crédit et la faiblesse de l’auto-censure, \nnettement devant les autres grands pays de la zone euro. Enfin, les taux des prêts sont en \nFrance plus bas que partout ailleurs dans la zone euro, avec un différentiel, favorable, \nd’environ 1 point d’intérêt pour les crédits, du montant le plus faible, d’un montant unitaire \ninférieur à 250 000 euros.     \n \nSur notre sujet de ce jour, plusieurs réserves importantes doivent cependant être formulées.  \n \nL’accès aux crédits de trésorerie, en particulier, est sensiblement moins bon pour les TPE \nque pour les autres PME :  \n- moins de 60 % des demandes de crédits de trésorerie étaient satisfaites (à 75 % ou \nplus) au troisième trimestre 2015, contre 74 % pour les PME par exemple. Il convient \nnaturellement de tenir compte de situations financières potentiellement plus fragiles \nmais il s’agit à l’évidence d’un point de vigilance ;  \n4 \n \n- les crédits aux TPE progressent de 2,8 % par an, en glissement annuel à la fin du \ntroisième trimestre 2015, mais les crédits de trésorerie aux TPE n’augmentent que de \n1,1 % en rythme annuel. Par ailleurs, les crédits à l’équipement aux TPE ne \nprésentent également qu’une faible croissance, 1,3 %, car les encours sont tirés par \nles crédits immobiliers, qui sont à l’évidence moins porteurs de gains de productivité \nou de compétitivité.  \n \nTout ne va donc pas bien pour les TPE, et le ressenti « de terrain » ne dit pas autre chose. Il \nest de l’intérêt de tous, banques comme entreprises, de combler ce malentendu sur le \ncrédit : du côté des banques, une ambition commerciale affichée ; de l’autre, la persistance \nd’une demande insatisfaite de la part des TPE.  \n \nIl importe donc de continuer à améliorer le financement des TPE. Je vous propose d’évoquer \ntrois axes de progrès : le premier relève des banques, le second de la Banque de \nFrance, le troisième des entreprises clientes des TPE. \n \n1) Il est tout d’abord indispensable -a minima- que les cinq engagements, très pertinents, \npris par les banques pour améliorer le dialogue avec les TPE/PME, en conclusion de \nl’excellent rapport établi par l’Observatoire du financement des entreprises à l’été 2014, \nsoient pleinement mis en œuvre.  \n \nJe voudrais les rappeler brièvement : \n- répondre à toute demande de financement, sous 15 jours ouvrés à partir du moment \noù le dossier est complet. Cet engagement semble atteint à 90 %\n1\n, c’est bien ; mais \nles 10 % restants représentent quand même environ 100 000 réponses tardives par \nan, encore ; \n- expliquer le refus de crédit au client TPE ; \n- indiquer les recours existants en cas de dénonciation ou refus de financement ; \n- développer une meilleure information sur le financement du court terme ; \n- favoriser une plus grande stabilité des conseillers TPE dans leurs fonctions. \n \nJe veux en outre saluer en particulier l’établissement par la FBF d’un guide didactique sur le \nfinancement court terme des TPE. Beaucoup d’entrepreneurs ont besoin en effet de \nconnaître et de comprendre les fondements des termes financiers qui sont trop techniques. \nLe malentendu commence souvent par le fait qu’on ne parle pas la même langue : ceci \n                                                          \n1\n « Évaluation de la mise en œuvre des 5 mesures prises par la FBF pour améliorer les relations banques-\nTPE/PME », rapport remis le 25 novembre 2015. \n5 \n \npénalise le dialogue de proximité des patrons de TPE avec les conseillers bancaires et \nfinanciers. Par ailleurs, le « guide du routard du crédit », fruit notamment de la collaboration \nentre la Banque de France et le Conseil supérieur de l’ordre des experts comptables, \nparticipe également de l’information financière des TPE. De même, je salue les efforts \ndéployés au sein de l’Observatoire du financement des entreprises, qui vont très \nprochainement aboutir à un glossaire sur la tarification des crédits. Tout cela est hautement \nutile, mais il importe aussi que ces documents soient connus et largement diffusés, tout \nd’abord par les banques elles-mêmes. Et ceci doit permettre d’améliorer la transparence et \nla précision de leurs plaquettes tarifaires.  \n \n2) Pour la Banque de France maintenant, il semble nécessaire d’aider davantage les TPE \navant que les difficultés ne surviennent. La médiation du crédit joue un rôle très efficace, en \naval, d’aide à la résolution des problèmes financiers des TPE, qui de fait constituent la \nmajorité de ses dossiers. Mais il importe aussi et je dirais même surtout, en amont, de \nchercher à prévenir les difficultés.  \n \nNous avons donc décidé que la Banque de France allait, indépendamment au plan juridique \net opérationnel de l’action curative de la médiation du crédit, contribuer à l’action \npréventive, en nommant dans chaque succursale départementale un Correspondant \nTPE. Le rôle du Correspondant TPE sera d’être un premier point de contact, avec pour \nmissions d’accueillir, d’écouter les responsables de TPE en qualité de tiers de confiance, de \ndiffuser les outils d’information, dont ceux que je viens de mentionner, de comprendre dans \nleurs grandes lignes la nature des besoins. Il orientera ensuite, en tant que de besoin, et si \nles dirigeants de TPE le souhaitent bien entendu, vers les réseaux professionnels qui, eux, \ndélivreront le support adapté : centres de gestion agréés, ordre des experts-comptables, \nassociations d’accompagnement du micro-crédit, etc. Toutes les TPE seront les bienvenues, \ny compris bien sûr celles dont l’activité est en essor et qui ont besoin d’informations \nadaptées à leur croissance et à leur taille.   \n \nLa confidentialité, qui constitue d’ailleurs une valeur et un savoir-faire très forts de la Banque \nde France, sera scrupuleusement respectée : les dirigeants de TPE seront assurés que le \ndialogue qui se nouera restera totalement confidentiel s’ils souhaitent qu’il en soit ainsi.  \n \nSur le plan opérationnel, nous nommerons ces correspondants TPE au printemps 2016 et, \naprès une formation adaptée, seront pleinement en fonction à l’automne prochain. \n \n6 \n \nEn outre, la Banque de France mettra, à l’automne 2016 également, à disposition des \nentreprises un outil d’analyse et de simulation en ligne, dénommé OPALE, permettant \nnotamment, avec une portée pédagogique, à un dirigeant d’apprécier la situation financière \nde son entreprise. \n \n3) Je veux évoquer enfin un dernier axe de progrès, lui aussi très important : la réduction \ndes délais de paiements des entreprises clientes. La mesure précise en est difficile, \ncomme on le sait bien au sein de la Banque de France qui y a contribué depuis de \nnombreuses années, mais tout concorde à montrer que les délais de paiement supportés par \nles entreprises, et notamment par les TPE, représentent des enjeux considérables : 600 \nmilliards d’euros de créances à la fin 2014, dont environ 420 milliards résultent des délais \ninterentreprises … et le solde pour le secteur public. Cette exigence doit bien sûr s’appliquer \naussi au secteur public national et local. Les différentes enquêtes ou appréciations \nqualitatives montrent que la situation sur les délais de paiement a cessé de s’améliorer \ndepuis plusieurs mois et que les délais ne baissent plus, voire ont tendance à augmenter à \nnouveau. Or les délais de paiement représentent pour les dirigeants de TPE non seulement \nun problème financier, mais plus globalement un frein au développement car les relances \ndes débiteurs consomment trop de leur temps, qu’ils préfèreraient, à juste titre, employer à \ndévelopper l’activité, à investir.  \n \nLe gouvernement a une forte conscience de cet enjeu et mène une action déterminée dans \nce domaine, avec l’Observatoire des délais de paiement. La Banque de France entend \ncontribuer à réduire l’importance de ces difficultés, en promouvant toute la gamme de \nsolutions financières adéquates. Elle participera activement, au sein de l’Observatoire du \nfinancement des entreprises, mais aussi dans le cadre de ses relations courantes avec les \nétablissements de crédit et les sociétés de financement, à une réflexion sur les produits \nfinanciers les plus adaptés à une atténuation de cet obstacle important au développement \ndes TPE que sont les délais de paiement. \n \nToutes ces actions déterminées, que la Banque de France va engager ou auxquelles elle \napportera son concours, bénéficieront grandement des travaux que vous allez conduire \naujourd’hui, dans le cadre de ce Colloque. J’en suivrai avec une grande attention les \nrésultats, et je vous souhaite un excellent Colloque.  \n \nJe vous remercie de votre attention.      \n \n                  \n", "published_date": "2016-01-15", "section": "discours"}