{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours_fvg_2016-10-14-ffa.pdf", "author": "", "title": "« Vers l’assurance de demain »", "text": "Page 1 sur 7 \n \n \n8\nème\n Conférence internationale de l’assurance :  \n« Vers l’assurance de demain » – Paris, 14 octobre 2016 \nDiscours de François Villeroy de Galhau, Président de l’Autorité de \ncontrôle prudentiel et de résolution, Gouverneur de la Banque de France  \n \nMesdames, Messieurs, \n \nJe suis très heureux d’être ici aujourd’hui pour cette huitième conférence \ninternationale de l’assurance : la première sous l’égide de la Fédération \nFrançaise de l’Assurance, dont je salue chaleureusement le Président, \nBernard Spitz, et les Vice-Présidents. Même si je vous ai souvent rencontrés \ndepuis un an, c’est ma première participation également comme Président de \nl’ACPR, l’Autorité de Contrôle Prudentiel et de Résolution. Soyez sûrs qu’à ce \ntitre, le secteur de l’assurance est pour moi, pour nous, aussi cher et important \nque celui des banques. Avec 826 organismes recensés en France en 2015, le \ncontrôle du secteur de l’assurance représente une part très importante de \nnotre mission de stabilité financière – aux côtés des deux autres missions qui \nm’occupent comme Gouverneur de la Banque de France, la stratégie \nmonétaire et le service à l’économie.  \n \nPage 2 sur 7 \nEn tant que superviseurs, nous sommes mobilisés au quotidien par le thème \nde cette journée : l’assurance de demain. À vrai dire, la rapidité des évolutions \nen fait déjà largement l’assurance d’aujourd’hui. Parmi ces multiples \nchangements auxquels vous devez vous adapter au mieux – technologiques, \nenvironnementaux, macroéconomiques ou encore réglementaires – je veux \naborder plus particulièrement deux enjeux : l’environnement de taux d’intérêt \nbas persistants, et l’évolution profonde du cadre réglementaire avec l’entrée \nen application de Solvabilité 2.  \n** \n \nI. D’abord, l’enjeu des taux bas \n \nSur ce sujet, il est important de ne pas perdre de vue la perspective générale : \nles taux bas ne tiennent pas qu’à la politique monétaire, ils tiennent aussi à \nl’excédent global d’épargne ; et l’environnement actuel de taux d’intérêt bas \nn’a pas que des effets négatifs. Il produit aussi des bénéfices, qui ne doivent \npas être sous-estimés. Si la BCE n’avait pas agi en faisant baisser les taux \nd’intérêt, il y aurait aujourd’hui moins d’inflation, avec le risque mortel de la \ndéflation, et moins de croissance en France et en Europe. Ceci pénaliserait les \nassureurs comme les banques. En outre, les taux bas se traduisent aussi par \ndes effets positifs directs sur le bilan des assureurs : les plus-values latentes \nsur les titres achetés par le passé ont fortement augmenté. Elles représentent \nau total 271 milliards d’euros en 20151. \n \nLe fait que cet environnement de taux bas soit persistant nécessite néanmoins, \nbien sûr, une vigilance des autorités de régulation, et une adaptation du \n                                                     \n1 ACPR, Les chiffres du marché français de la banque et de l’assurance 2015, octobre 2016. Il s’agit des plus-values latentes de \nl’ensemble des organismes (y compris mutuelles et institutions de prévoyance), et sur l’ensemble des classes d’actifs. Les plus-\nvalues latentes obligataires des organismes du code des assurances s’élèvent en 2015 à 151 Mds €. \nPage 3 sur 7 \nsecteur de l’assurance. C’est particulièrement le cas dans le domaine de \nl’assurance-vie, le placement phare en France, avec un encours moyen par \nhabitant de plus de 24 000 euros. Le contexte de taux bas exerce une \npression sur la rentabilité des organismes : il conduit à une situation où les \nrendements des titres entrant en portefeuille sont inférieurs aux taux servis sur \nles polices d’assurance. Pour y faire face, les organismes d’assurance se sont \nd’ores et déjà engagés dans la baisse des taux servis aux assurés : ils ont été \nréduits en moyenne de 25 points de base en 2015 par rapport à l’année \nprécédente. Cependant, cette baisse reste encore insuffisante, en \ncomparaison notamment avec la baisse du rendement des OAT 10 ans : \n- 80 points de base sur la même période. J’appelle donc de nouveau les \norganismes à faire preuve de modération et de réalisme dans la fixation des \ntaux de rendement de leurs contrats d’assurance-vie en euros sur l’année \n2016. \n \nAu-delà, l’environnement de taux bas pose une question de fond sur la \ndiversification des produits d’épargne. L’année 2015 a été marquée par une \nréorientation des assurés vers les produits en unités de compte : la collecte \nnette a presque doublé par rapport à l’année précédente, pour atteindre \n11,4 milliards d’euros, alors qu’elle a diminué de près de 25 % sur les supports \nen euro, à 10,5 milliards2. Toutefois, les contrats en unités de compte ne sont \nsans doute pas la seule réponse à apporter, d’autant que leur essor ne peut \naller sans une grande exigence de qualité de l’information financière, afin que \nles assurés soient pleinement conscients des risques associés.  \n \nNous devons donc collectivement – pouvoirs publics et professionnels – \npoursuivre notre réflexion en matière de réorientation de l’épargne des \nFrançais. Sans en faire nécessairement un enjeu du débat électoral des \n                                                     \n2 ACPR, Les chiffres du marché français de la banque et de l’assurance 2015, octobre 2016. \nPage 4 sur 7 \nprochains mois, la réponse peut viser une triple compatibilité : avec \nl’environnement de taux bas, avec une meilleure allocation des ressources \nvers le financement de l’investissement productif – et donc les fonds propres \ndes entreprises –, et avec les attentes des épargnants. Compte tenu de \nl’allongement de la durée de vie, et de la volonté de préparer leur retraite, les \népargnants adoptent en effet de plus en plus un horizon de long terme : ils \nsont davantage attachés à la sécurité de leurs placements qu’à leur liquidité. \nSelon la voie ouverte par Euro-croissance, il y a donc un sens à proposer aux \népargnants, à titre complémentaire, de nouveaux produits d’épargne, moins \nliquides, assortis d’une forme de protection du capital sur le long terme, et \npouvant bénéficier du meilleur rendement des actions sur la durée. Et il faut à \ntout le moins éviter les distorsions fiscales au détriment de ces produits par \nrapport à l’épargne liquide et sans risque. \n \nDans l’environnement de taux bas, l’ACPR veille à ce que les organismes \nd’assurance restent vigilants face aux risques d’évolutions défavorables et \nprennent les mesures nécessaires pour les contrer. C’est pourquoi, dans le \ncadre de l’exercice 2015 de préparation à l’évaluation interne des risques \n(ORSA), elle a demandé aux assureurs d’analyser de façon approfondie \nl’impact de scénarios d’environnement de taux bas prolongé sur leur \nsolvabilité, l’équilibre de leur situation financière et le respect de leurs \nengagements. De plus, l’EIOPA mène cette année un stress test à l’échelle \neuropéenne. Pour la France, le périmètre de l’exercice est particulièrement \nlarge : l’ACPR l’a étendu pour qu’il couvre 90 % du marché, contre 75 % \nattendus par l’EIOPA. Contrairement aux stress tests bancaires, les stress-\ntests assurantiels ne sont pas « fail or pass » et ne donneront donc pas lieu à \ndes exigences de capital supplémentaires. Les résultats qui seront publiés \nd’ici mi-décembre globalement permettront de déterminer avec précision \nl’exposition du marché assurantiel aux risques liés à l’environnement de taux \nbas. L’exercice ORSA, comme les stress-tests en cours, permettent à l’ACPR \nPage 5 sur 7 \nde cibler les éventuelles vulnérabilités et nous entendons bien en \nconséquence discuter avec les établissements concernés des mesures à \nmettre en œuvre pour y remédier.  \n \nEnfin, il y a la proposition, dans le cadre du projet de loi Sapin, d’étendre les \npouvoirs de l’autorité macroprudentielle française, le HCSF, au secteur de \nl’assurance. La polémique sur ce sujet est inutile, en fait contre-productive \npour la protection des assurés. Je vous le dis avec fermeté : il n'y a aucune \nmenace sur l'épargne des Français, aucune remise en cause des contrats des \nassurés ; bien au contraire, notre responsabilité, après la crise que nous \navons traversée, est de protéger au mieux les droits des assurés, de tous les \nassurés. L'unique objectif de cette mesure est de pouvoir protéger l’épargne \ndes Français, en cas de circonstances graves et exceptionnelles menaçant la \nstabilité financière. Si cela devait s'avérer nécessaire, nous saurions en faire \nbon usage, dans l'intérêt de tous.   \n \nII. Deuxième grand enjeu pour le secteur de l’assurance : la profonde \névolution du cadre réglementaire \n \nLa directive Solvabilité 2 est entrée en application dans l’Union européenne au \n1\ner\n janvier de cette année, après dix années de négociation difficile. Malgré ce \nque disent certains critiques, cette refonte du cadre de régulation était \nnécessaire. Le cadre antérieur, qui datait des années 1970, n’était plus adapté. \nIl ne prenait pas en compte la vraie nature des risques : les exigences en \ncapital, par exemple, étaient indépendantes de l’allocation d’actif. Désormais \nle nouveau cadre de supervision inclut des exigences de gouvernance, de \ncoopération entre superviseurs européens d’un même groupe, de reporting et \nde transparence vis-à-vis du marché. Les principes mêmes de Solvabilité 2, \nPage 6 sur 7 \nsans être parfaits certes, sont un net progrès : liberté d’investissement en \ncontrepartie du respect du principe « de la personne prudente », évaluation \nconjointe des actifs et passifs d’assurance, prise en compte des « branches \nlongues » pour atténuer les effets de la volatilité des marchés financiers sur \nles fonds propres.   \n \nCela étant, il y a aujourd’hui des évolutions souhaitables. Une phase de revue \nde la formule standard et du paquet branches longues est prévue au niveau \neuropéen à l’horizon 2018-2020. Ce rendez-vous est une opportunité pour des \naméliorations dans au moins trois directions :  \n- Premièrement, la simplification du cadre réglementaire. La complexité \nde la formule standard n’est souhaitable ni pour l’industrie qui doit \nproduire ces nouveaux calculs, ni pour les superviseurs, ni pour les \nmarchés financiers.  \n- Deuxièmement, il faut permettre aux assureurs de rester un vrai levier \nde financement de l’économie. Le secteur de l’assurance est le principal \ninvestisseur institutionnel de l’Union européenne, avec près de \n9 800 milliards d’euros investis en 2015 dans l’économie3. De ce sujet, \nvous m’avez souvent parlé… et il est maintenant bien identifié au niveau \neuropéen. Des améliorations sont déjà envisagées, en amont de la \nphase de revue, dans deux domaines : les entreprises d’infrastructure \nd’une part – l’EIOPA a proposé une révision ; les produits de titrisation \nde bonne qualité d’autre part. Plus globalement, il est indispensable de \ns’interroger sur les potentiels effets dissuasifs de Solvabilité 2 sur les \ninvestissements plus « à risque », nécessaires au bon fonctionnement \nde notre économie : les actions, cotées ou non, les prêts aux PME et \nETI, mais aussi les actifs verts ou les investissements dans les \nentreprises innovantes. \n                                                     \n3 European Insurance – Key facts, Insurance Europe, August 2016. \nPage 7 sur 7 \n- Enfin, nous savons que Solvabilité II est plus volatile que le régime \nprécédent. Des mesures ont déjà été intégrées afin de limiter les effets \nprocycliques d’un bilan basé sur la valeur de marché. Je pense à \nl’ajustement égalisateur4, au correctif pour la volatilité5 et à l’ajustement \nsymétrique pour le risque action 6 , qui viennent compléter un jeu de \nmesures transitoires permettant une entrée en application progressive \ndu nouveau régime. Il conviendra, ces prochaines années, de juger de \nl’efficacité de ces mesures, et en cas d’insuffisance, de proposer \nd’éventuels amendements.  \n** \nJ’aurais pu parler aussi du digital, ou du changement climatique ; je vous sais \nmobilisés. Il y a pour l’avenir un repère sûr : dans un monde d’incertitudes, et \ndonc de volatilité, le métier de l’assurance, votre métier, restera au cœur de \ndeux enjeux clés, la protection contre les risques et le long terme. L’assurance \nest une force de la France et de son économie. Dans les évolutions à venir, \nsoyez assurés que les agents de l’ACPR resteront pleinement mobilisés pour \nvous accompagner au quotidien. Je vous remercie de votre attention. \n                                                     \n4 permettant de prendre en compte la réalité de l’adossement parfait actif/passif \n5 permettant de corriger les mouvements des spreads obligataires non liés au risque de défaut \n6 qui ajuste la charge en capital en fonction de la position dans le cycle action \n", "published_date": "2016-10-14", "section": "discours"}