{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/remarques-de-fvdg_2016-06-26-assemblee-generale-de-la-bri.pdf", "author": "", "title": "Panel Per Jacobsson - Remarques de François Villeroy de Galhau, gouverneur de la Banque de France", "text": "Page 1 sur 3 \n \n \nAssemblée générale annuelle  \nde la Banque des règlements internationaux \nBâle, le 26 juin 2016  \n \nPanel Per Jacobsson   \nRemarques de François Villeroy de Galhau, \ngouverneur de la Banque de France \n \nC’est un grand plaisir pour moi d’être ici aujourd’hui. Je pourrais me faire l’écho d’une grande \npartie des propos de Jacob sur l’indépendance de la banque centrale et la stabilité financière, \nmais je ne vais pas revenir sur ces questions. J’emprunterai toutefois à Jacob sa métaphore de \nl’orchestre : en effet, il est bien un « homme-orchestre ». Il a joué de tous les instruments \ntouchant à la recherche universitaire, à l’activité de banque centrale, au secteur privé et, plus \nimportant encore, c’est un virtuose de la sagesse, dont nous avons tant besoin en cette période \ndélicate.  \n \nJ’aborderai donc uniquement deux sujets : La politique monétaire non conventionnelle est \nefficace (I), mais nous avons également besoin d’autres politiques (II). Et je m’exprimerai \nd’abord brièvement sur le Brexit. \n \nNous regrettons cette décision, et j’adresse une pensée amicale à nos collègues de la banque \ncentrale britannique, mais nous devons tous l’accepter et la respecter.  \n \nLa priorité pour les autorités économiques et monétaires consiste maintenant à réduire \nl’incertitude et à favoriser la confiance, de deux façons au moins : \n premièrement, en gérant le choc financier ; la coopération entre banques centrales a été \nefficace vendredi dernier ; ensemble, nous devons rester mobilisés et déterminés ; \n deuxièmement, en préservant le bon fonctionnement de nos solides atouts européens ; je \nme permets de vous rappeler que, selon des enquêtes périodiques indépendantes,  plus \ndes deux-tiers des citoyens de la zone euro se déclarent en faveur de l’euro (68 % lors de \nla dernière enquête). \n \n(I) Cela étant dit, permettez-moi de vous montrer que la politique monétaire non \nconventionnelle a été efficace, même si elle s’est apparentée à une interprétation musicale en \nsolo. Je présenterai quelques éléments probants et certains résultats de recherche universitaire \navant de traiter un exemple de préoccupation.  \n \nLa preuve la plus élémentaire de l’efficacité de la politique monétaire non conventionnelle est \nqu’elle a contribué à éviter une répétition de la Grande dépression. Autre élément en ce sens, les \nÉtats-Unis, qui ont été les premiers à utiliser massivement ce type de politique, sont maintenant \nPage 2 sur 3 \n \nles premiers à s’engager dans la sortie de crise. La zone euro est devenue l’épicentre de la crise \nquelques années après les États-Unis. Frappée par une série de chocs, elle a lancé plus \ntardivement un programme similaire d’assouplissement quantitatif. Les États-Unis ont donc \nmontré la voie de façon efficace, comme l’illustrent les évolutions du ratio des actifs de banque \ncentrale/PIB et de l’inflation américaine sous-jacente, qui est actuellement de 2 % environ \n[diapositive 2]. De toute évidence, la zone euro ne se situe pas au même point du cycle \néconomique, mais nous suivons la même route s’agissant de politique monétaire.  \n \nIl est vrai que certains milieux universitaires craignent que le canal du taux d’intérêt soit plus \nefficace pour dompter l’inflation que pour la raviver. Ils considèrent que la politique monétaire \n« pousse sur une corde » (push on a string) quand on atteint le plancher effectif des taux \nd’intérêt, qui est légèrement inférieur à la borne zéro des taux. Cependant, de nombreuses études \nne soutiennent pas cette vision des choses [diapositive 3]. \n \nLes instruments peuvent certes avoir changé quand on se situe au plancher effectif des taux \nd’intérêt; mais, par exemple, l’indication sur la trajectoire future des taux (forward guidance) \nqui resteront à des niveaux plus bas sur une période prolongée a aplati l’ensemble de la courbe \ndes rendements. Dès lors, ni l’ampleur ni les délais de transmission des canaux monétaires ne \nsemblent avoir été sensiblement modifiés, selon les recherches basées tant sur les travaux \nrécents de la Banque de France et de l’Eurosystème que sur une évaluation interne de la \nlittérature des mesures quantitatives. Je peux vous assurer que nos violons sont bien accordés et \nqu’ils jouent juste, même dans le registre de basse que représente le plancher effectif des taux \nd’intérêt. \n \nPar conséquent, dans les grandes économies, il faut toujours au moins deux ans pour que les \nmesures de politique monétaire exercent leur effet maximal sur l’inflation et quatre ans lorsqu’il \ns’agit du niveau des prix. Les délais pouvant être plus importants dans la zone euro, où les \nmarchés demeurent moins flexibles qu’aux États-Unis, il convient d’être patient pour évaluer \npleinement l’effet des mesures récemment mises en œuvre ou annoncées par la BCE. \n \nJe vais évoquer à présent une préoccupation liée aux répercussions (spillovers) monétaires à \nl’étranger, même si les mandats des banques centrales sont nationaux. En d’autres termes, afin \nde préserver l’harmonie en l’absence d’un chef d’orchestre mondial, les différents violons \npourraient avoir à jouer une partition commune. Les banques centrales des grandes économies \navancées sont pleinement conscientes de la nécessité de tenir compte des répercussions, et, par \nconséquent, des rétroactions négatives, lorsqu’elles mettent en œuvre des mesures dans un \nmonde globalisé. Le parallèle avec l’écho acoustique est ici évident.  \n \nCet écho économique est incorporé dans nos prévisions, mais, pour être honnête, pas de manière \nparfaite ; cependant, comme cela est souvent rappelé, le pire résultat serait que les États-Unis ou \nd’autres grandes économies avancées restent en récession ou y retombent. Par conséquent, que \npeuvent faire les autres membres de l’orchestre en cas de chocs intempestifs ? Ils doivent \nsimplement continuer à jouer leur partition. C’est ce que nous avons fait dans la zone euro \nlorsque nous avons été touchés par les répercussions venues des États-Unis, comme par exemple \ndurant la réduction progressive des mesures d’assouplissement quantitatif (taper tantrum). Nous \ndevons également accroître notre résilience, grâce à d’autres mesures de politique économique. \n \n(II) En effet, l’accumulation de facteurs défavorables ayant fait peser une charge trop importante \nsur la politique monétaire, il est nécessaire que des politiques qui ne soient pas du ressort des \nbanques centrales jouent aussi leur rôle au sein de l’orchestre.  \nPage 3 sur 3 \n \n \nJe suis sûr que nous sommes tous d’accord sur le fait que la politique monétaire seule ne peut \npas stimuler durablement le PIB potentiel. La nécessité d’avoir des finances publiques propices \nà la croissance et de procéder à des réformes structurelles a été soulignée depuis longtemps et \nMario Draghi vient  de prononcer à Bruxelles un discours convaincant sur la complémentarité \ndes mesures monétaires, budgétaires et structurelles, associées à des réformes institutionnelles \neuropéennes. Permettez-moi d’indiquer « comment »  l’orchestre pourrait jouer avant de \ndonner un exemple de « ce qu’il devrait » jouer. \n \nDes politiques fortes requièrent des institutions fortes, et des politiques mieux intégrées exigent \négalement des institutions internationales et régionales plus fortes. Au niveau du G20 (comme \nau sein du Conseil de stabilité financière), un secrétariat permanent, pouvant impliquer le FMI, \nserait utile. Au niveau de la zone euro, j’ai plaidé, avec d’autres, en faveur d’un ministre des \nFinances commun afin de coordonner pleinement les politiques budgétaires et les réformes \nstructurelles. L’enjeu n’est pas « plus de Bruxelles », mais « plus de croissance et d’emplois ».  \n \nLa décision d’atteindre cet objectif relève des États, mais permettez-moi de souligner le lien \névident entre deux constats que nous partageons probablement tous : 1- La politique monétaire \nne peut pas être « la seule partie à jouer » (the only game in town) ; 2- L’Union monétaire \nsouffre de l’absence d’Union économique. \n \nOutre le rétablissement de la confiance, la nécessité de soutenir l’investissement constitue \nun bon exemple de partition que l’orchestre devrait jouer. Au-delà de l’« excès d’épargne » \nhérité des années 2000, notamment dans les économies de marché émergentes, ce graphique \nexposant le ratio de l’investissement rapporté au PIB dans les économies avancées montre une \n« panne de l’investissement » dans le sillage de la crise financière mondiale [diapositive 4]. \n \nCette panne de l’investissement s’applique également à la zone euro. On observe une abondance \nd’épargne mais un manque de financement tourné vers l’investissement. Comme montré dans \nl’article de février que j’ai co-écrit avec Jens [Weidmann], une Union de financement et \nd’investissement devrait regrouper l’Union des marchés de capitaux, l’Union bancaire et le plan \nJuncker et permettre d’accroître la part du financement de l’innovation par émission d’actions. \n \nLà encore, des réformes structurelles sont indispensables. Mais certains paradoxes économiques \nrestent à expliquer. Afin de rééquilibrer la croissance et de stimuler l’investissement privé, il \nimporte que nous comprenions pourquoi le rendement attendu des fonds propres des \nentreprises n’a apparemment pas diminué autant que le coût de financement de l’investissement \na baissé grâce à la politique monétaire. Cela se perçoit dans le cas de l’Allemagne, prise ici \ncomme exemple pour la zone euro [diapositive 5]. De même, aux États-Unis, l’estimation du \nrendement attendu des fonds propres reste tout aussi élevée et de nombreuses entreprises \npréfèrent racheter leur actions (ou distribuer des dividendes) plutôt qu’investir [diapositive 6].  \n \nEn conclusion, la politique monétaire et les banques centrales sont interdépendantes des autres \npolitiques et d’autres institutions, même si elles restent indépendantes bien entendu. Et pour \nmontrer que nous, banques centrales, nous nous inquiétons à juste titre d’être « la seule partie à \njouer », permettez-moi de citer l’archevêque Desmond Tutu qui a dit: « Comment peut-on avoir \nune équipe de football si tous les membres de cette équipe sont des gardiens de but ? Comment \npeut-on avoir un orchestre si tous les membres jouent du cor d’harmonie? ». \n", "published_date": "2016-06-26", "section": "discours"}