{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours_gouverneur_ocde_fr_24052017.pdf", "author": "", "title": "4ème symposium de recherche de l’OCDE/GFLEC pour faire progresser la culture financière : répondre aux besoins des jeunes", "text": " \n \n1 \n \n \n \n \n \n \n4\nème\n symposium de recherche de l’OCDE/GFLEC  \npour faire progresser la culture financière : répondre aux besoins des jeunes \n24 Mai 2017 – Paris \n \nDiscours de François Villeroy de Galhau,  \nGouverneur de la Banque de France \nsur la stratégie nationale d’éducation financière de la France \n \nVotre Majesté (Reine Máxima des Pays-Bas), Monsieur le Secrétaire général,  \nMesdames, Messieurs, \n \nJe suis très heureux d’être parmi vous aujourd’hui pour ce symposium consacré à l’éducation \nfinancière. C’est en effet un sujet qui suscite de grandes attentes parmi les Français : [slide 2]  \n78 % d’entre eux considèrent que l’éducation financière devrait être enseignée à l’école et 65 % \npensent qu’elle permettrait de faire reculer le surendettement et les situations de fragilité \nfinancière\ni\n. Les travaux académiques initiés par Annamaria Lusardi et Olivia Mitchell\nii\n le \nconfirment, comme ceux que nous avons pu mener pour la France\niii\n. [slide 3] Si l’on se réfère aux \ntrois questions « standard » portant sur les notions de taux d’intérêt, d’inflation et de diversification \ndes risques, seulement 30 % des individus y répondent sans erreur, ce qui est inférieur à ce que \nl’on peut observer dans d’autres pays européens. De plus, parmi les Français, les plus jeunes font \npartie de ceux qui ont les moins bons résultats, avec les plus âgés. Mais il y a plus : un enjeu \ndémocratique. Fournir à nos concitoyens les clés pour comprendre un débat économique \ncomplexe, c’est les respecter. Ce n’est pas la peine de nous lamenter sur le « populisme »  – \nétiquette au demeurant trop rapide – si nous ne savons pas donner aux « peuples » la capacité de \nposer les bonnes questions, et de juger des réponses.  \nLa France s’est donc résolument engagée dans la mise en œuvre d’une stratégie d’éducation \nfinancière, sur la base des principes élaborés par l’OCDE et adoptés par le G20. Les réflexions ont \n- 2 - \ncommencé dès 2013 et, le 20 décembre dernier, le ministre de l’Économie a réuni le premier \nComité national de l’éducation financière, qui rassemble les administrations et institutions \nconcernées, des associations de consommateurs et des professionnels du secteur financier. Ce \ncomité est celui qui donne l’impulsion politique au plus haut niveau. Le Ministre a également \nréaffirmé le rôle confié à la Banque de France d’opérateur de la stratégie nationale. Je veux \nm’arrêter quelques instants sur le rôle de la Banque de France, avant de vous présenter nos \npremières réalisations collectives.  \n*** \n1. La Banque de France, chef d’orchestre de la stratégie nationale \n[slide 4] La Banque de France a une expérience concrète et quotidienne des besoins d’information \net d’explication de nos concitoyens, au travers de ses trois grandes missions, les « 3 S », que sont \nla stratégie monétaire, la stabilité financière et les services à l’économie. Par exemple, dans le \ncadre de la procédure de surendettement dont nous sommes en charge, nous apportons chaque \nannée une solution à plus de 200 000 ménages confrontés à des difficultés financières. Et depuis \nplusieurs années déjà, la Banque de France se mobilise pour l’éducation financière du grand \npublic, et notamment des populations les plus jeunes : cela passe par la formation continue des \nenseignants, dans le cadre de nos 21 conventions académiques signées avec l’Éducation \nnationale grâce à notre présence sur l’ensemble du territoire, mais également [slide 5] par des \nprojets ambitieux comme « Citéco », la Cité de l’économie et de la monnaie, un musée innovant et \nludique qui ouvrira ses portes fin 2018 dans le 17\nème\n arrondissement de Paris, au sein de l’hôtel \nGaillard rénové.  \nDans la stratégie française d’éducation financière, la Banque de France joue donc le rôle de chef \nd’orchestre [slide 6], pour mobiliser et coordonner les actions de toutes les parties prenantes, que \nce soit les acteurs associatifs, institutionnels ou professionnels. Grâce à ces partenariats, nous \npourrons ainsi assurer la démultiplication des actions de sensibilisation et de formation au bénéfice \ndu plus grand nombre. Notre objectif collectif a trois dimensions [slide 7] : toucher tous les \npublics – les jeunes bien sûr, les enseignants et les étudiants, les personnes en situation de \nfragilité financière, mais aussi tous les citoyens tout au long de leur vie ; traiter tous les sujets – \nles questions budgétaires mais aussi financières et économiques, pour apporter dans chacun de \nces domaines le socle de connaissances nécessaires pour mieux comprendre et donc mieux \ndécider ; et enfin, utiliser tous les supports pertinents pour diffuser largement ces connaissances \n– site internet, actions de terrain, partenariats. \n \n2. La stratégie se met rapidement et concrètement en œuvre \n[slide 8] Nous avons mis en ligne, depuis le 24 janvier dernier, le portail  internet dédié à \nl’éducation financière : « mesquestionsdargent.fr ». Ce portail a vocation à devenir la référence \n \n \n3 \n \npour tous nos concitoyens à la recherche d’une réponse à leurs questions du quotidien, que ce \nsoit en matière bancaire, budgétaire, économique ou financière. Un premier cap de 200 000 pages \nconsultées a déjà été franchi. Ce portail permet un accès simple et rapide, en trois clics, à des \ncontenus soigneusement sélectionnés pour leurs qualités pédagogiques, leur neutralité, leur \nfraicheur et leur gratuité. Nous avons opté pour une approche semblable à celle de la plateforme \nnéerlandaise Money Wise : pratique avec un nombre limité d’entrées et de supports, partenariale \navec des sources variées parmi l’ensemble des partenaires. \nPour mettre en œuvre rapidement la stratégie nationale, nous nous appuyons sur le Comité \nopérationnel, que je préside, et qui est en charge du pilotage et de la coordination. Notre feuille de \nroute pour l’année 2017 est claire : au premier semestre, définition des objectifs opérationnels et \nidentification des moyens disponibles ; au second semestre, élaboration d’une méthodologie \nd’évaluation robuste et efficace.  \nNous travaillons d’ores et déjà activement à la mise en place de dispositifs spécifiques pour les \npersonnes en situation de fragilité financière et les élèves.  \nPour les personnes en situation de fragilité financière, nous menons des travaux en concertation \nétroite avec les intervenants sociaux pour produire des supports pédagogiques et pratiques sur \nsept thèmes très concrets : budget, relation bancaire, crédit, incidents bancaires, inclusion \nbancaire, surendettement et réclamations. Dès le mois de juin 2017, ces supports seront mis à \ndisposition des travailleurs sociaux et des associations, afin de pouvoir être utilisés auprès des \npersonnes en situation de fragilité financière. D’ici à la fin de l’année, les équipes de la Banque de \nFrance ont prévu près de 900 réunions pour présenter en détail à 14 000 intervenants sociaux ces \nsupports pédagogiques ainsi que le portail « mes questions d’argent ».   \nPour les élèves, le Ministère de l’Éducation nationale a mobilisé dès le mois de décembre 2016 un \ngroupe d’experts, auquel participent activement la Banque de France et l’Institut d’éducation \nfinancière du public. Son objectif est de développer des ressources pédagogiques adaptées, pour \npermettre aux enseignants de sensibiliser les élèves, dès l’école primaire, aux notions d’argent, de \nbudget, de crédit et d’épargne, et d’approfondir ces connaissances au  collège et si possible \nensuite au lycée. Les premiers supports validés par le groupe d’experts seront mis à disposition \ndes enseignants dès la rentrée de septembre 2017. La Banque de France les promouvra auprès \ndes enseignants dans les académies, conformément au cahier des charges défini par le Ministère \nde l’Éducation nationale.  \n*** \nPermettez-moi pour conclure de citer le musicien américain Pete Seeger, qui avait ce bon mot : \n« Connaissez-vous la différence entre l’éducation et l’expérience ? L’éducation, c’est quand vous \nlisez tous les alinéas d’un contrat. L’expérience, c’est ce qui vous arrive quand vous ne le faites \n- 4 - \npas. »\niv\n Et j’ajouterai que l’éducation financière, c’est ce qui doit permettre de rendre tous ces \nalinéas compréhensibles. Je vous remercie de votre attention. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n                                                 \ni\n « Éducation financière : connaissances et pratiques des Français ». Sondage réalisé par l’IFOP pour le Ministère de \nl’Économie et des Finances, septembre 2016. \nii\n Lusardi A. et Mitchell O. S. (2014), « The Economic Importance of financial literacy: theory and evidence », Journal of \nEconomic Literature, 52(1), p. 5‑44. \niii\n L. Arrondel, M. Debbich, F. Savignac (2013) «Financial Literacy and Financial Planning in France», Numeracy:  \nVol. 6: Iss. 2, Article 8. \nL. Arrondel, M. Debbich, F. Savignac (2015) «Stockholding in France: the role of financial literacy and information», \nApplied Economic Letters, vol. 22, Iss. 16, p. 1315-1319. \nL. Arrondel, M. Debbich, F. Savignac (2015) « l’Éducation financière influence-t-elle les comportements ? » Banque de \nFrance, Rue de la banque n°2.  \nhttps://www.banque-france.fr/uploads/tx_bdfgrandesdates/RDB_02.pdf \niv\n Pete Seeger cité par Linda Botts dans Loose Talk (1980). \n", "published_date": "2017-05-24", "section": "discours"}