{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-de-francois-villeroy-de-galhau-annual-financial-lunch-of-the-french-chamber-of-great-britain_2017-11-23_fr.pdf", "author": "", "title": "« L’Europe, la France et le Royaume-Uni : relever nos défis économiques communs. » - Rencontre avec la Chambre de commerce française en Grande-Bretagne – Londres", "text": " \n \n \nDéjeuner financier annuel de la Chambre de commerce française en \nGrande-Bretagne  \nLondres, 23 novembre 2017 \n \n« L’Europe, la France et le Royaume-Uni : relever nos défis \néconomiques communs » \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France \n \n \n \n \n \n \nContact presse : Clémence Choutet (33 1 42 97 74.51 ; clemence.choutet@banque-france.fr). \nPage 1 sur 6 \n \nMesdames et Messieurs, \nC’est un plaisir d’être à Londres aujourd’hui et je tiens à vous remercier de m’avoir invité à \nm’exprimer lors de votre déjeuner financier annuel. Le destin de la France et celui du \nRoyaume-Uni sont liés depuis très longtemps ; l’existence de la Chambre de commerce \nfrançaise en Grande-Bretagne, créée il y a 143 ans, illustre bien ces liens solides et \ndurables. À cet égard, je souhaiterais vous exprimer toute notre solidarité pour les attentats \nqui ont frappé Londres récemment. En 1940, le roi Georges VI faisait une déclaration, qui \nrésonne encore aujourd’hui : « Ce ne sont pas les murs qui font la ville, mais les citoyens qui \nvivent à l’intérieur. Les murs de Londres peuvent être détruits, l’esprit des Londoniens se \nmaintiendra, déterminé et en rien découragé ». Je pense que l’esprit de résistance, si \ncaractéristique des Londoniens, est ce dont nous avons le plus besoin en temps de crise. \nNous sommes, et nous demeurerons toujours, des amis et partenaires proches, même si \nnous ne ferons  – malheureusement – plus partie du même Club européen une fois que le \nBrexit sera effectif. Aujourd’hui, je vais tout d’abord évoquer deux enjeux qui vont continuer à \nnous unir : la nécessité d’avoir de bonnes politiques économiques nationales, pro-business \net orientées vers le long terme ; et la nécessité d’un multilatéralisme actif face à nos défis \nglobaux. J’insisterai ensuite sur un défi que nous allons devoir gérer ensemble : notre future \nrelation et le Brexit.  \n** \nI La nécessité d’avoir des politiques économiques nationales  \npro-business et orientées vers le long terme  \nPermettez-moi de commencer par le défi des politiques économiques nationales. Dans la \nzone euro, la reprise économique est à présent solide et généralisée à travers les pays et les \nsecteurs. D’après notre prévision BCE, la croissance du PIB devrait atteindre au moins \n2,2 % en 2017. La politique monétaire accommodante de la BCE a contribué à cette \naccélération de la croissance dans la zone euro. La politique monétaire ne peut cependant \npas tout faire. Des réformes structurelles dans chaque pays et un renforcement de la \ncoordination européenne sont essentiels pour renforcer la croissance potentielle à moyen \nterme et traiter la maladie mortelle du chômage de masse. Ces dernières années, plusieurs \npays européens, y compris en Europe du Sud, ont mené avec succès des réformes de \ngrande ampleur qui produisent des résultats positifs en termes de croissance et d’emploi. \nL’Allemagne, les Pays-Bas et les pays nordiques, ainsi que l’Espagne et le Portugal, sont la \npreuve que le succès économique, une monnaie unique solide et le modèle social européen \nsont compatibles. Nous devons conduire des politiques économiques pro-business, \norientées vers le long terme et saines sur le plan budgétaire, tout en conservant les éléments \nfondamentaux d’un modèle social commun, qui peut constituer l’ADN et la fierté de l’Europe \nPage 2 sur 6 \n \ndans ce monde très divisé. Le modèle social que nous partageons dans la zone euro \ncombine un haut niveau de service public, des inégalités relativement faibles – nettement \nmoins fortes qu’aux États-Unis – et une bonne intensité du dialogue social. Appelez cela une \n« économie sociale de marché » si vous le souhaitez, sans préjudice du débat intense et \nlégitime qui a lieu aujourd’hui au sein du Royaume-Uni.  \nEn France, la croissance a commencé à se redresser, atteignant 0,6 % et 0,5 %, \nrespectivement, au deuxième et troisième trimestres 2017. Toutefois, malgré la vigueur des \ncréations d’emplois, le taux de chômage demeure élevé, à 9,4 % au troisième \ntrimestre 2017. Par conséquent, l’accélération des réformes est désormais une priorité en \nFrance également, autour de deux grands axes : le rétablissement durable de nos finances \npubliques et une ambition de transformation économique structurelle, avec un important \neffort de simplification sur le marché du travail, et un investissement massif dans l’éducation, \nla formation professionnelle et l’apprentissage.  \nLe nouveau gouvernement, sous la présidence de M. Macron, a pris des mesures décisives \ndans cette direction. Je souligne ce point en tant que banquier central indépendant. \nS’agissant des finances publiques, la France a toujours l’un des niveaux de dépenses \npubliques les plus élevés parmi les pays de l’OCDE, à 56 % du PIB en 2016. Le \ngouvernement français s’est engagé à réduire ce taux de 3 points de PIB au cours des cinq \nprochaines années. En outre, des mesures ont été prises afin de maintenir le déficit public \nen dessous du seuil de 3 % du PIB. Pour la première fois depuis 10 ans, le déficit public \ndevrait être inférieur à ce seuil en 2017 (2,9 %). Il va sans dire que ces efforts doivent être \npoursuivis à l’avenir, comme l’a indiqué hier la Commission européenne, tout en \nreconnaissant les progrès réalisés en France. \nEn ce qui concerne la transformation structurelle, le gouvernement a décidé d’agir \nrapidement en légiférant par décret au cours des premiers mois de son mandat. Une \nréforme du marché du travail de grande ampleur a été approuvée l’été dernier et a déjà \nété mise en application. Elle offre davantage de flexibilité aux entreprises en donnant aux \npartenaires sociaux plus de marge pour les négociations et en réduisant les incertitudes en \nmatière de licenciements. De plus, des mesures ont été annoncées pour favoriser l’emploi \nen réduisant le coût du travail : la transformation du CICE (crédit d’impôt pour la compétitivité \net l’emploi) en une réduction permanente des cotisations sociales et le transfert des \ncotisations sociales finançant l’assurance santé et l’assurance chômage vers un impôt sur le \nrevenu à taux unique avec une base plus large (la CSG). En outre, des mesures ont été \nprises pour réduire la charge fiscale pesant sur les investissements : la suppression de \nl’impôt sur la fortune pour tous les investissements financiers, la réduction de l’impôt sur les \nsociétés pour le ramener vers la moyenne de l’UE ou encore le taux d’imposition unique à \nPage 3 sur 6 \n \n30 % sur les revenus du capital. En soutenant le financement par fonds propres, ces \nmesures devraient, je l’espère, favoriser la création et le développement des entreprises, \nnotamment des PME innovantes. Des fonds seront consacrés à la formation professionnelle. \nUne réforme de la formation professionnelle et de l’apprentissage est attendue pour l’année \nprochaine. Elle est grandement nécessaire car l’économie française continue de connaître \ndes pénuries de main-d’œuvre en dépit d’un chômage élevé. Ces réformes devraient avoir \nun impact  significatif sur la croissance et l’emploi à long terme.  \n \nII La nécessité d’un multilatéralisme actif pour relever nos défis globaux \nJ’en arrive à présent au second point : la nécessité d’un multilatéralisme actif pour relever \nnos défis globaux. Dans le contexte actuel, la coopération internationale entre les pays est \npeut-être plus importante que jamais. Au-delà des frontières de l’UE, et avec l’ensemble de \nnos partenaires, nous devons nous efforcer de maintenir les règles du jeu collectives afin de \npréserver l’amélioration de l’environnement économique mondial.  \nEn effet, la reprise mondiale s’est accélérée depuis 2016 : selon les dernières prévisions du \nFMI, la croissance mondiale devrait s’établir à 3,6 % en 2017, après 3,2 % en 2016. \nCependant, deux risques majeurs menacent la croissance : premièrement, l’instabilité \nfinancière, avec la hausse continue de l’endettement mondial public et privé depuis le début \ndes années 2000, qui est passé de 190 % du PIB mondial en 2001 à 230 % en 2016. C’est \nce qui a entraîné la crise de 2008, mais cette tendance ne s’est malheureusement pas \nralentie depuis lors ; la dette privée des pays émergents (à savoir la dette des entreprises) a \naugmenté de façon particulièrement rapide. Toute tentation d’affaiblir les réglementations \nfinancières mises en œuvre suite à la crise de 2008 serait donc d’autant plus inquiétante.  \nDepuis les sommets du G20 de Londres et de Pittsburgh en 2009, l’effort de réglementation \nqui a été entrepris est sans précédent, notamment dans le secteur bancaire : en accroissant \nà la fois la quantité et la qualité des fonds propres de ce secteur, la réforme de Bâle III a \nconsidérablement renforcé la robustesse des banques ; de plus, elle permet désormais de \nmieux tenir compte des différents risques auxquels les banques sont exposées, grâce à \nl’introduction de deux nouveaux ratios de liquidité pour les niveaux de trésorerie des \nbanques. Mais au-delà de Bâle III, nous devons finaliser des mesures destinées aux non-\nbanques. Nous devons assurer un équilibre entre les circuits de financement. La priorité \ns’est à présent reportée de la solvabilité des banques, qui s’est nettement améliorée, vers \nla liquidité du secteur bancaire parallèle, notamment les fonds et sociétés de gestion de \nportefeuille qui sont exposés à des risques de retraits massifs soudains sous l’effet de la \npanique. \nPage 4 sur 6 \n \nNous devons nous assurer que ce cadre réglementaire approuvé à l’échelle internationale \nest appliqué partout de façon cohérente. Une déréglementation unilatérale ne serait rien \nd’autre qu’un scénario perdant-perdant, qui entraînerait de graves conséquences pour la \nstabilité du système financier mondial – en ouvrant la voie à la prochaine crise financière – et \npour l’environnement concurrentiel des banques américaines, britanniques et européennes. \nComme Mark Carney, gouverneur de la Banque d’Angleterre et président du Conseil de \nstabilité financière, l’a fait valoir en avril à Washington, nous avons besoin de « la \ncombinaison de normes internationales robustes et d’une confiance accrue, découlant d’une \nmise en œuvre transparente et d’une coopération intensive en matière de supervision ».  \nLe second risque est lié aux tendances protectionnistes des États-Unis depuis l’élection de \nleur président. Nous, les Européens, main dans la main avec le Canada, le Japon et d’autres \npays ailleurs dans le monde, devons résolument défendre les relations économiques \ninternationales basées sur des règles et des institutions multilatérales respectées de tous : \nleur dégradation freinerait les échanges et l’activité économique à l’échelle mondiale. \n \n \nIII Notre relation future et le Brexit \nIl nous faudra néanmoins relever ensemble un défi évident : celui de nos relations futures à \nla lumière du Brexit. Il y a un an et demi, le peuple britannique a fait le choix de quitter \nl’Union européenne et, même si nous regrettons ce choix, nous respectons cette décision \ndémocratique. Nous devons maintenant travailler à réduire l’incertitude et l’impact négatif \nqu’elle pourrait avoir pour le Royaume-Uni et, quoique dans une moindre mesure, pour \nl’Union européenne. La Banque de France n’est pas directement impliquée dans les \nnégociations sur le Brexit ; cette question est du ressort des gouvernements et de la \nCommission européenne et, plus précisément, de Michel Barnier, qui fait preuve d’un \nengagement impressionnant dans la conduite de sa mission. Je souhaite sincèrement que \nnous puissions parvenir à un accord constructif. Soyons très clair : personne ne souhaite \npunir le Royaume-Uni, en aucune manière que ce soit, et nous espérons réellement que le \nRoyaume-Uni restera un partenaire privilégié. \nMais préserver les intérêts de l’UE, de ses citoyens, de ses entreprises, de ses États \nmembres, signifie que l’accord avec le Royaume-Uni ne devra pas saper ce que nous \nsommes parvenus à accomplir en Europe dans le domaine économique : notre marché \nunique constitue l’un de nos atouts les plus importants ; il supprime toutes les frontières \nintérieures et les obstacles à la libre circulation des biens, des capitaux, des services et des \npersonnes dans l’Union européenne. Au nom de la cohérence, il y a un principe en \nPage 5 sur 6 \n \nparticulier auquel nous devons nous attacher dans la préparation de l’accord entre l’UE et le \nRoyaume-Uni : l’impossibilité de séparer l’accès au marché unique des règles qui le \nrégissent. Pour le secteur des services financiers, cela signifie que l’on peut difficilement \ns’attendre à obtenir un passeport européen si l’on n’accepte pas les règles du marché \nunique.  \nLondres est et restera un centre financier d’envergure mondiale, mais l’architecture du \nsystème financier européen pourrait être contrainte d’évoluer à cet égard. Nous ne pouvons \npas préjuger des résultats des négociations, qui je l’espère, seront dans l’intérêt des deux \nparties, mais tous les acteurs devraient, à compter de maintenant, entreprendre tous les \npréparatifs nécessaires pour éviter le risque de se retrouver pris de cours. Londres \ncontinuera, et mérite sans doute de continuer à attirer et transformer l’épargne du monde \nentier. À cet égard, sur une note plus personnelle, permettez-moi de commenter ce que j’ai \nlu avec surprise dans certains journaux britanniques en juillet dernier : je n’ai jamais \nrencontré personnellement le représentant spécial de la City auprès de l’UE, M. Browne, la \nBanque de France n’a jamais souhaité que le Brexit soit préjudiciable à la City de Londres et \nnous avons des contacts fréquents et amicaux avec la City of London Corporation.  \nMais, outre l’épargne en provenance du reste du monde, l’épargne des 27 États membres de \nl’UE sera de plus en plus gérée au sein du marché unique, en raison de sa taille importante \net de la sûreté de sa réglementation. Cela signifie que nous nous dirigerons vers un certain \ndegré d’ « européanisation » pour les banques opérant sur le marché de gros, les assureurs \net les gestionnaires d’actifs.  \nSymétriquement, l’Europe et ses pays membres ont le devoir d’être favorables aux \nentreprises (business-friendly) et attractifs pour le secteur financier. Pour y parvenir, nous ne \ndevons pas baisser nos exigences en matière de réglementation commune : le MSU, \nl’AEAPP et l’AEMF sont dûment mobilisés pour éviter que certaines entités qui conservent \nleurs ressources en dehors de l’UE ne constituent des coquilles vides en Europe, de simples \n« plaques de cuivre », afin de bénéficier du passeport européen. Nous devons plutôt nous \nrendre attractifs en offrant un cadre stable et favorable aux investisseurs, y compris dans les \ninfrastructures, la qualification de la main d’œuvre, la législation du travail et la fiscalité. Il \nexiste une émulation juste et positive à cet égard. Dans ce nouvel environnement, la place \nfinancière de Paris a des atouts évidents, qui s’ajoutent aux mesures très favorables \nannoncées en juillet par notre Premier ministre afin de renforcer l’attractivité de Paris. Pour \nen citer quelques-uns, la France possède les plus grandes banques d’investissement \nd’Europe continentale, le secteur de gestion d’actifs le plus important et elle est le premier \ninvestisseur en fonds de capital-investissement ; les universités françaises sont réputées \nPage 6 sur 6 \n \ndans le monde entier pour l’excellence de leur enseignement en finance. Enfin, et surtout, \nParis aura le privilège d’accueillir l’Autorité bancaire européenne (ABE). \nDe plus, la zone euro doit garder le contrôle des risques relatifs à sa monnaie, l’euro, et aux \ntransactions recourant à l’euro. Certaines infrastructures des marchés financiers situées à \nLondres, qui sont essentielles pour l’UE, deviendront bientôt extérieures à l’UE en raison du \nBrexit. Cette situation est particulièrement problématique lorsque ces infrastructures sont \nsusceptibles de mettre la stabilité financière de l’UE en danger, dans la mesure où elles \nreprésentent 70 % des activités quotidiennes de compensation en euros, soit l’équivalent \nde 930 000 milliards d’euros (792 000 milliards de livres) en transactions par jour i. C’est la \nraison pour laquelle la Commission a proposé, ce que nous soutenons, une politique de \nlocalisation des contreparties centrales. Les activités de compensation en euros, pour toutes \ncelles d’importance « super-systémique », doivent être localisées là où la supervision de \nl’Eurosystème peut être efficacement exercée. C’est une question de cohérence pour la \npolitique monétaire et la stabilité financière.  \n** \nEn conclusion, permettez-moi de citer une phrase attribuée à un grand homme politique \nbritannique, Benjamin Disraeli : « Les circonstances échappent au contrôle humain, mais \nnotre conduite est en notre pouvoir ». Nous traversons en effet une période difficile, qui met \nà l’épreuve l’amitié entre nos deux pays. Mais nous devons y faire face ensemble. Notre \nobjectif devrait être de parvenir à un accord durable et cohérent permettant à nos pays de \ndemeurer étroitement liés l’un à l’autre dans le futur. Je crois que c’est notre souhait et notre \nintérêt communs. Je vous remercie de votre attention. \n \n                                                            \ni Chambre des lords, rapport 2016 ; \nhttps://publications.parliament.uk/pa/ld201617/ldselect/ldeucom/81/81.pdf \n", "published_date": "2017-11-23", "section": "discours"}