{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/audition-_fvg_-_assemblee-nationalz-20170719.pdf", "author": "", "title": "Commission des finances, de l’économie générale et du contrôle budgétaire de l’Assemblée nationale", "text": " \n \n \n \n \nAudition de François Villeroy de Galhau,  \nGouverneur de la Banque de France, \n \ndevant la Commission des finances, de l’économie générale et du contrôle \nbudgétaire de l’Assemblée nationale  \n \nParis, mercredi 19 juillet 2017 \n \n \nMonsieur le Président,  \nMesdames et Messieurs les Députés, \nJe vous remercie de me recevoir ce matin. C’est un honneur pour moi d’être devant vous,  \nles représentants de la Nation, et d’être devant cette nouvelle Commission des finances.  \nLa Banque de France est indépendante, mais la contrepartie de notre indépendance, c’est \nl’exigence sur nos résultats, dont nous devons rendre compte régulièrement, et d’abord devant \nvous. J’y attache une grande importance et je me tiendrai évidemment à votre disposition, comme \ntoute la Banque de France, tout au long de cette législature.  \nJe voudrais en introduction parler de deux sujets importants pour la Banque de France. D’abord, \nce qui relève directement de notre action : la stratégie monétaire, la stabilité financière et les \nservices à l’économie, ce que nous appelons les « 3 S ». Ensuite, ce qui relève de notre \ncontribution au débat économique, à partir de la « Lettre au Président de la République »,  \nque je viens de publier et qui est également adressée aux Présidents des deux assemblées.  \n** \nI. Notre action \nJe vais commencer par notre action, et par la première de nos missions qui est la stratégie \nmonétaire. Je ne vais pas m’y attarder car nous sommes actuellement en période de réserve \navant le prochain Conseil des gouverneurs de la BCE cet après-midi et demain. La situation \néconomique en zone euro s’améliore. La croissance économique pourrait en 2017 être proche  \nde celle des États-Unis, pour la deuxième année consécutive, à au moins 1,9 %. L’inflation, encore \nnégative en avril 2016, à -0,2 %, devrait continuer à se redresser pour atteindre 1,5 % en 2017, \n2 \n \npuis 1,6 % en 2019 selon nos dernières prévisions de l’Eurosystème. La politique monétaire \naccommodante que nous menons depuis 2014 y a contribué : elle a apporté un gain d’inflation \nestimé à environ 0,4 % par an en moyenne sur la période 2015-2018. Le gain de croissance est  \ndu même ordre de grandeur.  \nSans préjuger des prochaines décisions du Conseil des gouverneurs, je veux rappeler que notre \npolitique monétaire accommodante est efficace, mais ne peut pas tout. Elle peut soutenir \nconjoncturellement l’économie, mais pas augmenter durablement la croissance potentielle.  \nC’est pour cette raison qu’il est urgent que d’autres politiques économiques prennent le relais :  \nau niveau européen, nous avons besoin d’une Union économique en complément de l’Union \nmonétaire, et pour cela d’une optimisation de la zone euro. Je résume souvent cet impératif \néconomique par le « triangle de croissance » : d’abord, des réformes structurelles nationales,  \nlà où elles sont nécessaires, comme en France et en Italie ; en parallèle, une relance budgétaire \nou salariale dans les pays disposant d’une marge de manœuvre, comme l’Allemagne ou les Pays-\nBas, pour atteindre une meilleure stratégie économique collective ; et une « Union de financement \npour l’investissement et l’innovation » afin de mobiliser plus efficacement l’épargne abondante  \nde la zone euro, et préparer l’Europe post-Brexit. Et pour ancrer ce « triangle de croissance »  \ndans la durée, je crois souhaitable une architecture institutionnelle plus solide, avec un ministre \ndes Finances de la zone euro et à terme un budget.  \nNotre deuxième mission est la stabilité financière. Avec l’Autorité de contrôle prudentiel  \net de résolution (ACPR) que je préside, nous nous assurons de la solidité du système financier \nfrançais : les banques, les assurances, les systèmes de paiement. Il est aujourd’hui l’un des plus \nrobustes d’Europe et du G7. À titre d’illustration, les fonds propres des banques françaises ont \nplus que doublé depuis la crise de 2008. Et, en parallèle, les crédits accordés à l’économie sont \nheureusement restés abondants, et même globalement très dynamiques (+ 5,3 % à fin mai,  \npour les ménages et les entreprises). Mais nous sommes vigilants : au sein du Haut Conseil  \nde stabilité financière auquel je participe, nous veillons à éviter la formation de bulles ou d’un \nniveau d’endettement excessif de certains secteurs, et symétriquement, la Banque de France \nveille sur le terrain au bon accès des PME et TPE au crédit.  \nGrâce à la coopération internationale, nous avons depuis la crise réalisé des progrès \nconsidérables vers une réglementation financière plus sûre : il le fallait. Nous sommes aujourd’hui \nmobilisés pour la finalisation de la réglementation bancaire, dite Bâle III. Je souhaite que nous \nparvenions à un accord final équilibré d’ici l’automne prochain. Cela étant, le problème principal \naujourd’hui n’est plus la solvabilité des banques, mais la liquidité des non-banques  \n(hors assurances) : les efforts réglementaires doivent à présent se concentrer sur le secteur \nbancaire parallèle (shadow banking), et en particulier les fonds peu régulés et à risques.     \nJ’en viens à la troisième mission de la Banque de France : les services à l'économie.  \nNos équipes sont engagées sur le terrain, dans notre réseau sur tout le territoire, pour \naccompagner les Français, et notamment ceux qui en ont le plus besoin : en 2016, nous avons \naidé plus de 210 000 familles à sortir du surendettement et nous garantissons le droit au compte. \nLa Banque de France a aussi été désignée opérateur de la stratégie nationale d’éducation \néconomique et financière des publics. Nous sommes également très présents aux côtés  \ndes entreprises, tout particulièrement des PME et des TPE : en 2016, nous avons réalisé  \nla cotation de crédit de plus de 256 000 entreprises. Le directeur départemental de la Banque  \nde France est aussi médiateur du crédit. N’hésitez pas à faire appel à lui ; nous avons en outre mis \nen place partout un correspondant TPE. Et cela, nous le faisons en prenant notre part dans \nl’impératif de bonne gestion de l’argent public. Avec notre plan stratégique Ambitions 2020,  \nnous allons réduire, en cinq ans, de 20 % nos effectifs et de 10 % les dépenses nettes de nos \nactivités, tout en maintenant une présence territoriale active dans chaque département.  \n \nII. Notre éclairage sur le débat économique  \nCeci m’amène à mon deuxième sujet : notre éclairage sur le débat économique national.  \nNotre pays connaît une embellie économique. Celle-ci doit être le moment favorable pour que  \nla France se mobilise collectivement et rattrape enfin ses retards. Chez nombre de nos voisins qui \npartagent le modèle social européen, les réformes « marchent » [diapo 1]. C’est ce que j’ai mis en \navant dans la Lettre au Président de la République présentée début juillet. Pour y parvenir,  \nnous devons avoir une ambition globale, et par là équitable, avec à la fois la reprise du contrôle  \nde nos finances publiques, et l’audace des réformes nécessaires et possibles [diapo 2].  \nSur le volet budgétaire, il convient de poursuivre trois objectifs liés entre eux : d’abord, augmenter \nl’efficacité de nos dépenses publiques, qui sont bien plus lourdes que chez nos voisins européens, \navec des niveaux de services publics et de protection sociale pourtant proches (56 % du PIB \ncontre 46 % en moyenne en zone euro hors France). C’est ainsi seulement que nous pourrons \nreprendre la maîtrise de notre dette publique, qui approche les 100 % du PIB, et faire baisser  \nles prélèvements obligatoires. Mais une France plus forte, c’est aussi une France avec plus  \nde talents humains et moins de règles inefficaces. C’est pourquoi, nous avons en même temps \nbesoin de réformes complémentaires entre elles. Il y a, là aussi, trois priorités d’action : d’abord, \ninvestir dans l’éducation, pour donner les meilleures chances à chacun – cela passe notamment \npar une meilleure efficacité de la formation professionnelle et par un développement massif  \nde l’apprentissage pour les jeunes ; ensuite, et de façon parallèle pour garder le bon équilibre, \nfaire un effort massif et structuré de simplifications sur le marché du travail d’une part et sur  \nle marché des biens et services d’autre part. Ces six priorités d’action sont à mes yeux les six clés \ndu succès de la France.  \n** \n4 \n \nJe voudrais pour terminer partager avec vous une conviction : si nous conduisons une telle \nstratégie d’ensemble – certes exigeante –, si nous agissons en outre sur les trois terrains de jeu \nque sont la France, l’Europe et l’international, et si nous tenons dans la durée, la France réussira. \nSans aucun doute, la croissance en France accélérera, le chômage reculera. Dans cet effort \ncollectif, soyez assurés que vous pourrez compter sur la Banque de France pour mener ses \nmissions, et pour contribuer au succès de la France en Europe.  \n \n", "published_date": "2017-07-19", "section": "discours"}