{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/dicours-fvdg-22062017-fr-convention_fese.pdf", "author": "", "title": "« L’avenir de l’Europe sur les marchés mondiaux de capitaux » - Convention FESE", "text": " \n \n \nConvention FESE - « L’avenir de l’Europe                   \nsur les marchés mondiaux de capitaux » \nParis, jeudi 22 juin 2017 \n \nRemarques conclusives de François Villeroy de Galhau, \ngouverneur de la Banque de France  \n \n \n \n \n \n \n \n \n \n \nContact presse : Clémence Choutet (01 42 97 74 51 ; clemence.choutet@banque-france.fr). \n \n \n \nMesdames et Messieurs, \nC’est un plaisir pour moi d’être avec vous aujourd’hui pour conclure cette \nconvention FESE. Lorsque nous réfléchissons à l’avenir de l’Europe sur les \nmarchés mondiaux de capitaux, nous convenons tous que le vote en faveur du \nBrexit, l’année dernière, a considérablement modifié le paysage européen. Un \nan après, c’est encore une mauvaise nouvelle pour nous tous, mais c’est bien \npire pour le Royaume-Uni lui-même, et chaque jour davantage. Quoi qu’il en \nsoit, face au Brexit, nous devons au moins être cohérents. Et l’UE à 27 l’est, \ncohérente, comme on le voit avec M. Macron et Mme Merkel : nous \nsouhaitons conclure les négociations de façon positive, mais il ne peut pas y \navoir de marché unique à la carte, ni d’accès sans des règles communes. Par \nailleurs, j’aimerais insister sur deux impératifs : premièrement, nous ne devons \npas laisser de sources de risque systémique pour l’UE se développer en \ndehors de l’UE ; deuxièmement, nous devons accélérer la création d’une \n« Union de financement pour l’investissement et l’innovation » afin de stimuler \nl’investissement productif grâce à une meilleure circulation de l’épargne \npar-delà les frontières. Permettez-moi d’aborder plus en détails ces deux \nimpératifs. \n** \n1. Ne laissons pas des sources de risque systémique pour l’UE se \ndévelopper en dehors de l’UE \nJe commencerai par le premier impératif. Le principal problème à cet égard \nest que certaines infrastructures des marchés financiers, qui sont essentielles \npour l’UE, deviendront bientôt extérieures à l’UE en raison du Brexit. C’est \nparticulièrement problématique lorsque ces infrastructures risquent de mettre \nen danger  la stabilité financière de l’UE : certaines contreparties centrales, \npar exemple, peuvent être considérées comme étant des entités trop grandes \npour faire faillite (too-big-to-fail), notamment du fait du caractère obligatoire de \nla compensation. Par rapport aux autres devises, il s’agit d’une préoccupation \n \n \nspécifique à l’euro puisque la gestion de l’épargne européenne est presque \ntotalement dépendante d’acteurs financiers et d’infrastructures de marché \nbasés à Londres. Et pourtant, nous ne pouvons pas raisonnablement attendre \nde ces infrastructures mondiales qu’elles tiennent compte, dans leurs \nopérations et leur gestion des risques, de la stabilité financière de la zone \neuro, en plus de la stabilité financière de leur propre juridiction.   \nPar conséquent, comme Londres sera malheureusement bientôt en dehors de \nl’UE, l’organisation actuelle n’est plus adaptée. Il n’est pas possible de \nreproduire, pour l’activité de compensation en euros, l’approche \nextraterritoriale développée par les autorités américaines, en raison de la \nposition spécifique du marché des capitaux de l’UE vis-à-vis de Londres et \naussi parce que nous savons d’expérience qu’en période de crise, les avis des \nautorités nationales de régulation sont prépondérants en cas de divergence \nd’intérêt.   \nAlors que devons-nous faire ? À mon avis, une politique de localisation \nreprésente l’outil le plus efficace : d’abord, afin d’exercer un contrôle effectif \nsur les activités libellées dans les devises de l’UE ; et ensuite, pour favoriser \nune meilleure structure de marché, plus équilibrée, moins dépendante des \nentités trop grandes pour faire faillite, qui améliorerait la stabilité financière \nmondiale – et pas seulement celle de l’UE. À cet égard, je veux saluer les \npropositions très récentes de la Commission européenne, qui vont dans le bon \nsens, même si elles pourraient être renforcées et rationalisées : les \ncontreparties centrales dont les activités sont « super-systémiques » pour le \nmarché de l’UE doivent effectivement s’établir au sein de l’Union européenne. \nCette politique de localisation constitue le seul mécanisme viable pour assurer \naux autorités européennes, et à l’Eurosystème en particulier, le contrôle et la \nmaîtrise des risques que les contreparties centrales sont susceptibles de faire \npeser sur la stabilité financière de l’Union européenne. À cette fin, le concept \nde CCP d’importance systémique substantielle (substantially systemically \nimportant CCP) devrait toutefois être défini précisément, avec des exigences \nobjectives, fondées sur des règles claires ; les activités de compensation \n \n \nlibellées en euros devraient être localisées dans l’Union européenne \nlorsqu’elles dépassent certains seuils. \n \n2. Accélérons la création d’une « Union de financement pour \nl’investissement et l’innovation »  \nLe second impératif consiste à accélérer la création d’une « Union de \nfinancement pour l’investissement et l’innovation » au niveau européen. La \nnécessité de cette Union de financement découle à la fois d’une faiblesse et \nd’une opportunité. La faiblesse, c’est que la zone euro est confrontée à une \nfragmentation financière persistante. Mais l’opportunité réside dans \nl’abondance de ses ressources : l’excès d’épargne par rapport à \nl’investissement représente 350 milliards d’euros par an dans la zone euro, \nsoit plus de 3 % du PIB. Une façon évidente de stimuler la croissance au sein \nde l’UE est donc de mieux orienter notre épargne abondante vers le \nfinancement de l’investissement et de l’innovation par-delà les frontières. De \ncette façon, nous serons en mesure de remédier à la « pénurie \nd’investissement » persistante qui a suivi la crise financière (le ratio \ninvestissement/PIB reste inférieur à son niveau du début du 21\ne \nsiècle : 20 % \nen 2016 contre 22 % sur la période 2000-2005.  \nLa réussite de cette Union de financement réside dans la capacité à offrir aux \nentreprises davantage de solutions de financement par fonds propres, \npermettant ainsi aux PME de se développer. L’Europe est très en retard dans \nce domaine : ce type de financement ne représente que 68 % du PIB dans la \nzone euro, contre 128 % aux États-Unis au quatrième trimestre 2016. Bien \nsûr, les éléments constitutifs de cette Union de financement existent déjà avec \nl’Union des marchés de capitaux, qui favorise la diversification du financement \nprivé ; le plan d’investissement Juncker, qui oriente l’investissement public et \nprivé vers l’économie réelle ; et l’Union bancaire, qui traite le problème de la \nfragmentation. Ces initiatives doivent cependant être rassemblées au sein de \nl’Union de financement afin de transcender les frontières administratives ou \n \n \nbureaucratiques, de créer des synergies et par conséquent de donner un \nnouvel élan à ce projet. Imaginons par exemple un véritable marché européen \ndu capital-risque destiné à promouvoir le financement par fonds propres, qui \nreprésente le mode de financement le plus efficace des entreprises innovantes \nquel que soit leur stade de développement (amorçage, démarrage ou \nexpansion). \nPlus précisément, les progrès vers une Union de financement pour \nl’investissement et l’innovation sont nécessaires dans trois domaines clés :  \n- premièrement : l’achèvement de l’Union bancaire. Cela implique, en \npriorité, de finaliser le second pilier de l’Union bancaire, c’est-à-dire le \nmécanisme de résolution unique. Dans le cadre d’une Union bancaire \nrobuste, les banques de la zone euro seront ainsi en mesure de s’engager \ndans des consolidations transfrontières sur une base saine et solide et \ncontribueront donc à réduire encore la fragmentation financière ; \n- deuxièmement : la révision en profondeur des dispositifs d’incitation aux \ninvestissements transfrontières, notamment en favorisant une plus grande \nconvergence des régimes fiscaux et réglementaires. Le renforcement de la \nlibre circulation des capitaux au sein de l’UE nécessite de surmonter un \nlarge éventail d’obstacles juridiques, en particulier en améliorant la \nprévisibilité des cadres de faillite, en éliminant les biais liés à la fiscalité qui \npénalisent les fonds propres et en améliorant encore la transparence et \nl’harmonisation des règles comptables s’appliquant aux petites \nentreprises ; \n- troisièmement : l’accroissement de l’offre de services d’intermédiation \nfinancière, que ce soit sous forme de nouveaux produits d’épargne et de \nnouveaux véhicules d’investissement (à plus long terme et plus orientés \nvers le risque) à l’échelle européenne ou de nouvelles initiatives de marché \nen matière d’obligations vertes, de placements privés ou de titrisation, par \nexemple. Au nombre des mesures complémentaires pourrait figurer la \ncréation de fonds paneuropéens de capital-risque et la mise à profit du \n \n \ndéveloppement des FinTechs, tout en maintenant un niveau élevé de \nprotection des consommateurs et de bonnes règles de conduite dans un \nenvironnement numérique. \n** \nPermettez-moi de conclure sur une remarque d’ordre général. Après le Brexit \net l’élection de M. Trump, nombreux étaient ceux qui s’attendaient à une crise \nde la zone euro. Jusqu’à présent, il s’est produit exactement le contraire : la \ncroissance européenne s’accélère et son rythme est proche de celui de la \ncroissance américaine. Les élections en France ont donné un nouvel élan \npolitique à la stabilité et aux réformes ; le soutien du public en faveur de \nl’Europe a nettement augmenté, de 18 points de pourcentage en France par \nrapport à l’année dernière (56 % au printemps 2017) selon une récente \nenquête de l’institut de recherche Pew Research Center ; et la même \ntendance peut être observée dans plusieurs pays. Surtout, dans une UE à 27, \nnous ne devons pas consacrer toute notre énergie au Brexit, au détriment de \nl’investissement dans notre propre avenir. À cet égard, c’est le bon moment \npour passer à la vitesse supérieure. Pour stimuler la croissance européenne, \nles leviers financiers sont essentiels, mais les leviers économiques ont \négalement un rôle à jouer. C’est la raison pour laquelle je parle souvent de \n« triangle de croissance » de l’Europe. À mon avis, l’Europe doit activer trois \nleviers : l’Union de financement pour l’investissement et l’innovation que je \nviens juste de décrire, mais également la mise en œuvre de réformes \nstructurelles nationales d’une part et un meilleur dosage des politiques \néconomiques dans la zone euro (policy-mix) d’autre part. Les réformes \nstructurelles nationales constituent, pour chaque pays, une condition préalable \nsi nous voulons libérer notre potentiel collectif de croissance. En outre, elles \namplifieraient les effets de l’Union de financement : une Union de ce type \nrenforcerait la capacité des entreprises à investir et les réformes nationales \nencourageraient les entreprises dans leur propension à investir. Le troisième \nlevier repose sur un dosage des politiques économiques de la zone euro basé \nsur une meilleure coordination des politiques macroéconomiques. À cet effet, \n \n \nune stratégie économique collective impliquant un accord entre les États \nmembres est indispensable : si nous combinons davantage de réformes \nstructurelles là où elles sont nécessaires – comme en France et en Italie – et \ndavantage de soutien budgétaire ou salarial dans les pays disposant d’une \nmarge de manœuvre en la matière – comme l’Allemagne et les Pays-Bas, la \ncroissance et l’emploi seront indéniablement plus forts partout en Europe. Si \nnous saisissons cette occasion, l’heure de l’Europe sera venue. Je vous \nremercie de votre attention. \n \n \n", "published_date": "2017-06-22", "section": "discours"}