{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-ouverture-francois-villeroy-de-galhau_conference_01022017.pdf", "author": "", "title": "Productivité : une énigme collective ?", "text": "1 \n \n \n \nConférence Banque de France-France Stratégie – 1\ner\n février 2017 \nDiscours d’ouverture de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \n« Productivité : une énigme collective ? » \n \nBienvenue à toutes et à tous. C’est avec un grand plaisir que j’ouvre cette \nconférence, organisée en partenariat avec France Stratégie, sur la productivité française. \nC’est à la fois un sujet d’actualité et un sujet d’importance pour les banques centrales : la \nproductivité est l’un des principaux vecteurs de la croissance et sa dynamique commande \nfortement celle de la croissance potentielle, celle compatible avec la stabilité des prix. \nComme vous pouvez le voir [slide], après la grande vague de croissance des Trente \nGlorieuses, particulièrement marquée en France, la productivité des économies avancées a \nralenti par palier depuis les années 1970. Elle est revenue aujourd’hui à un rythme de \ncroissance historiquement faible. Quels sont les facteurs communs dans ce ralentissement \nde la productivité ? Et existe-t-il en outre une spécificité française ? Je ne le crois pas : si \nspécificité française il y a, c’est celle d’une productivité horaire élevée – une des plus \nélevées au monde avec les États-Unis et l’Allemagne ; et donc davantage qu’une énigme \nfrançaise, l’énigme que nous examinons ce matin me paraît collective. Je voudrais revenir en \nintroduction sur les trois hypothèses collectives en présence, avant de m’interroger, \nnéanmoins, sur quelques facteurs spécifiques à la France.  \n*** \n1. S’agit-il d’un problème de mesure de la croissance ?  \n \nLa première hypothèse est qu’il n’y a pas de ralentissement, car nous mesurerions mal la \ncroissance en raison de l’avènement de l’économie numérique. Le 16 janvier dernier, la \nBanque de France a organisé une conférence\n1\n, qui a notamment traité de ce sujet pour \nl’économie américaine. Les principales sources d’erreurs de mesure sont, d’une part, \n                                                          \n1\n https://www.banque-france.fr/stagnation-seculaire-et-mesure-de-la-croissance-conference-organisee-par-la-\nbanque-de-france-et-le  \n2 \n \nl’estimation des prix des nouvelles technologies corrigés de la qualité, dont la baisse est \nsous-évaluée par la comptabilité nationale américaine, et d’autre part, les entrées et sorties \nde produits, qui rendent plus difficile l’estimation des évolutions de prix dans le temps. Ceci \npourrait conduire à réévaluer très significativement la croissance de la productivité \naméricaine depuis 1983 : de 1,1 point par an selon Philippe Aghion et ses coauteurs en \nestimation haute. Néanmoins, ces corrections ne remettent pas en cause le ralentissement \nconstaté depuis le milieu des années 2000. En effet, les erreurs de mesures étaient tout \naussi importantes sur la période précédente. Ces travaux peuvent amener  néanmoins à un \ncertain optimisme. D’une part, la croissance dans les secteurs technologiques, et donc le \nprogrès technique, sont plus forts que nous ne le pensions. D’autre part, certains gains de \nbien-être liés aux nouvelles technologies sont hors du champ de l’économie marchande et \ndonc de la comptabilité nationale. L’économie numérique a notamment permis un gain de \ntemps de loisirs, par exemple en simplifiant certaines démarches administratives, développé \ndes services gratuits, sans que ces bénéfices n’apparaissent dans la mesure de la \nproduction, et fait croître l’économie du partage (en C to C), délicate à comptabiliser. Notre \nconférence d’aujourd’hui sera l’occasion de se pencher sur le cas français grâce à une \nprésentation de l’INSEE. \n \n2. Un ralentissement structurel de la contribution du progrès technique à la \ncroissance de la productivité ?  \n \nS’il y a bien ralentissement de la productivité, la deuxième hypothèse est celle d’un \nralentissement de l’innovation et de sa contribution à la productivité. La grande vague de \nproductivité des Trente Glorieuses en France était alimentée par des progrès dans un grand \nnombre de domaines : progrès technique avec l’électricité, le moteur à explosion, la chimie \nou les télécommunications, mais également par l’apparition de nouvelles organisations du \ntravail et de pratiques de management. Aujourd’hui, quelle est la contribution potentielle à la \ncroissance des technologies de l’information et de la communication (TIC) ? La première \nvague TIC a été courte, de faible ampleur et a été peu ressentie dans de nombreux pays, \ndont la France. Ceci fait douter certains économistes, dont Robert Gordon, d’une contribution \nmajeure de ces technologies dans le futur. Mais pour un pays comme la France, qui \nbénéficie pourtant déjà d’un niveau élevé de productivité, des marges de progression \nsignificatives existent en matière de diffusion des TIC, en délai de diffusion comme en \nquantité. [slide] Le stock de capital en TIC constitue une part sensiblement plus faible du PIB \nen France par rapport aux États-Unis ou au Royaume-Uni. Un rattrapage apporterait des \ngains substantiels de croissance à la France.  \n \n3 \n \n3. Troisième hypothèse, une pénurie d’investissement ? \n \nLe rattrapage de la frontière technologique nécessite des investissements en TIC, ainsi \nqu’en recherche et développement. Ces investissements sont essentiels pour incorporer les \ninnovations dans le processus de production. Or, ils sont plus risqués que les autres types \nd’investissement, par exemple dans la construction. En effet, ils combinent notamment \nvaleur de revente faible ou inexistante et revenu futur plus incertain. Comme toute \nl’économie de l’innovation, ils nécessitent donc un financement adapté, privilégiant les fonds \npropres plutôt que la dette. Toutefois, le coût des fonds propres est resté élevé en dépit de la \nforte baisse des taux d’intérêt sur les vingt dernières années. Ainsi, selon les calculs de la \nBanque de France, le coût nominal des capitaux propres demeure entre 8 % et 9 % pour les \ngrandes entreprises cotées en France, alors que le taux sans risque se situe autour de 0 %. \nCe coût particulièrement élevé pèse sur l’investissement, l’innovation et l’évolution de la \nproductivité. \n \n4. Des facteurs spécifiques à la France ?  \n \nCertaines spécificités françaises pourraient pour autant jouer un rôle dans le ralentissement \nde la productivité. J’en citerai trois : \n \n D’abord, les déficiences de notre système de formation initiale et continue, soulignées \npar les enquêtes de l’OCDE PISA et PIAAC [slide]. La France se distingue en effet par \nun niveau général moyen au sein de l’OCDE, mais surtout par de fortes inégalités liées à \nl’origine sociale des parents. \n Ensuite, la composition de l’investissement des entreprises privilégie la construction au \ndétriment des machines-équipements et de l’investissement immatériel. Il est au passage \nessentiel que les banques françaises financent mieux l’immatériel qu’elles ne le font \naujourd’hui. \n Enfin, les caractéristiques du marché du travail français et les politiques associées. \nCertains travaux mettent en évidence des facteurs comme le raccourcissement de la \ndurée des CDD. Il existe aussi des interrogations sur l’effet des politiques de l’emploi. \nComment combiner soutien à la productivité et soutien à l’emploi ? Les politiques visant à \nabaisser le coût du travail peu qualifié, que ce soient les allègements de charge ciblés ou \nle CICE, ont un effet positif sur le PIB par tête au travers de l’augmentation du taux \nd’emploi mais elles peuvent avoir des effets préjudiciables sur la productivité, notamment \nquand elles visent des secteurs peu productifs. Autrement dit, ces politiques rendent \nd’autant plus nécessaire une amélioration de notre système de formation initiale et \n4 \n \nprofessionnelle, sauf à favoriser un enchaînement à la baisse de la qualification des \nemplois et de la productivité.  \n*** \nAu-delà de ces questionnements, il y a un constat clair pour la France : la croissance trop \nlente en 2016 - à 1,1 % - telle que publiée hier l’a confirmé, toutes les estimations réalisées \npar les institutions nationales et internationales aboutissent à des niveaux faibles de \ncroissance potentielle, de l’ordre de 1,2 %, et des niveaux relativement élevés de taux de \nchômage structurel (l’équivalent du « NAIRU » anglo-saxon), d’au moins 9 %. De tels \nniveaux ne peuvent évidemment nous satisfaire. Ceci renvoie sans équivoque au besoin de \nréformes sur les « 4E » : Entreprises, Éducation, Emploi et État. L’exemple de nos voisins \nd’Europe du Nord montre que ces réformes sont compatibles avec notre modèle social \neuropéen partagé. Les travaux réalisés à la Banque de France indiquent en particulier que \ndes réformes sur les marchés de biens et services pourraient faire augmenter la productivité \nde l’économie française entre 3 et 5 % à long terme. Sans plus tarder, je laisse la parole à \nFabrice Lenglart, et vous souhaite à toutes et à tous des débats fructueux et une excellente \nconférence. \n", "published_date": "2017-02-01", "section": "discours"}