{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours_fvg_-_waseda_university_-_tokyo_-_04122017_fr_0.pdf", "author": "", "title": "« Les défis de l’ordre économique multilatéral : quelles réponses européennes ? » - Conférence à l’Université Waseda – Tokyo", "text": " \n \n \nConférence à l’Université Waseda  \nTokyo, 4 décembre 2017 \n \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France \n \n« Les défis de l’ordre économique multilatéral : \nquelles réponses européennes ? » \n \n \n \n \n \n \n \n \nContact pour la presse : Clémence Choutet (33 1 42 97 74.51 ; clemence.choutet@banque-france.fr). \nPage 1 sur 7 \n \nMesdames et Messieurs, \nC’est un plaisir d’être à Tokyo cet après-midi et de prononcer ce discours à l’université \nWaseda, dans ce magnifique amphithéâtre qui porte le nom de votre illustre fondateur. \nL’université Waseda est renommée pour la qualité de son enseignement et ses principes \nfondateurs – indépendance académique, application pratique des connaissances, éducation \ndes citoyens – reflètent l’ambition éducative de cette institution. Je voudrais remercier \nchaleureusement le président Kaoru Kamata et le professeur Kazumi Shimizu pour leurs \naimables discours de bienvenue. Vous avez tous deux vécu en France et avez conservé des \nliens étroits avec notre pays depuis lors. Ce n’est donc pas un hasard si l’université Waseda, \nsous la présidence de M. Kamata, illustre de façon active et remarquable les liens forts qui \nunissent le Japon et la France. Ce lieu est donc particulièrement bien choisi pour parler des \ndéfis de l’ordre économique multilatéral, d’autant plus que le Japon accorde une attention \nparticulière à la coopération internationale. Ce sujet peut être examiné à deux niveaux : au \nniveau international et au niveau régional. Cet après-midi, j’évoquerai dans un premier temps \nle niveau international et la nécessité d’un multilatéralisme actif pour faire face à nos défis \nglobaux. Je me pencherai ensuite sur le niveau régional. Je ne parlerai pas de l’Asie, mais je \ntraiterai essentiellement de l’Europe, et de l’Union économique et monétaire. \n \n** \n \nI. La nécessité d'un multilatéralisme actif pour relever nos défis globaux.  \nPermettez-moi de commencer par mon premier point : la nécessité d’un multilatéralisme actif \npour relever nos défis globaux. Nous devons nous efforcer de maintenir les règles du jeu \ncollectives, à l’échelle internationale, et avec l’ensemble de nos partenaires. Dans le \ncontexte actuel, la coopération internationale entre les pays est plus importante que jamais : \nil est essentiel de préserver l’amélioration de l’environnement économique mondial. En effet, \nla reprise mondiale s’est accélérée depuis 2016 : selon les dernières prévisions du FMI, la \ncroissance mondiale devrait s’établir à 3,6 % en 2017, après 3,2 % en 2016, tandis qu’au \nJapon, la croissance du PIB en volume devrait se redresser pour atteindre 1,5 % en 2017, \naprès 1,0 % en 2016. En outre, la croissance dans la zone euro devrait atteindre au moins \n2,2 % cette année, reflétant une reprise économique robuste. Toutefois, deux risques \nmajeurs menacent la croissance : l’instabilité financière et le protectionnisme.  \n \nS’agissant de l’instabilité financière, la hausse continue de l’endettement mondial public et \nprivé depuis le début des années 2000, qui est passé de 190 % du PIB mondial en 2001 à \n230 % en 2016, est devenue un sujet de préoccupation. C’est ce qui a entraîné la crise \nPage 2 sur 7 \n \nde 2008, mais cette tendance ne s’est malheureusement pas ralentie depuis lors ; la dette \nprivée des pays émergents (notamment la dette des entreprises) a augmenté de façon \nparticulièrement rapide. Depuis les sommets du G20 de Londres et de Pittsburgh en 2009, \nl’effort de réglementation qui a été entrepris est sans précédent, notamment dans le \nsecteur bancaire : en accroissant à la fois la quantité et la qualité des fonds propres de ce \nsecteur, la réforme de Bâle III a considérablement renforcé la robustesse des banques ; de \nplus, elle permet désormais de mieux tenir compte des différents risques auxquels les \nbanques sont exposées, grâce à l'introduction de deux nouveaux ratios de liquidité relatifs \naux niveaux de trésorerie des banques. Je suis convaincu que nous allons conclure un \naccord équitable et raisonnable lors de notre réunion du GHOS de jeudi prochain. Cela serait \ntrès appréciable pour notre ordre financier international.  \n \nMais au-delà de Bâle III, nous devons finaliser les mesures destinées aux non-banques. \nNous devons assurer un équilibre entre les circuits de financement. La priorité s’est à \nprésent reportée de la solvabilité des banques, qui s’est nettement améliorée, vers la \nliquidité du secteur bancaire parallèle, notamment les fonds et sociétés de gestion de \nportefeuille qui sont exposés à des risques de retraits massifs soudains sous l’effet de la \npanique. En outre, nous devons nous assurer que ce cadre réglementaire approuvé à \nl’échelle internationale est appliqué partout de façon cohérente. Une déréglementation \nunilatérale ne serait rien d’autre qu’un scénario perdant-perdant, qui entraînerait de graves \nconséquences pour la stabilité du système financier mondial – en ouvrant la voie à la \nprochaine crise financière – et pour l’environnement concurrentiel des banques américaines, \njaponaises et européennes.  \n \nLe second risque est lié aux tendances protectionnistes, notamment aux États-Unis. Nous, \nles Européens et les Japonais, main dans la main avec le Canada et d’autres pays ailleurs \ndans le monde, devons résolument défendre des relations économiques internationales \nbasées sur des règles et des institutions multilatérales respectées de tous : leur dégradation \nfreinerait les échanges et l’activité économique à l’échelle mondiale. Dans un discours \nrécent, le Gouverneur de la Banque du Japon, Haruhiko Kuroda, a souligné « l’importance \nde la coopération multilatérale ». Pour reprendre ses mots : « Les économies doivent \nsurmonter leurs propres intérêts réducteurs pour coopérer et se coordonner dans une \nperspective plus large [...]. Ceci requiert un cadre institutionnel efficace comme le FMI, les \nbanques multilatérales de développement et le G20 »\ni\n. Ces propos sont particulièrement \npertinents dans le contexte actuel.  \n \n \nPage 3 sur 7 \n \nII. Des réponses régionales : le cas de l’Europe \n \nJe vais maintenant aborder mon deuxième point : les réponses régionales, en prenant \nl’Europe comme exemple. L’Union européenne est un cas unique de coopération très \navancée entre pays à un niveau régional. La coopération présente évidemment de multiples \nfacettes, mais je voudrais aujourd’hui mettre l’accent sur trois atouts économiques et sociaux \npartagés par l’Europe : sa monnaie unique, son marché unique, et le modèle social qui lui \nest propre. \nTrois atouts européens : sa monnaie unique, son marché unique et le modèle social \nqui lui est propre. \nPremièrement, avec l’euro, nous partageons une monnaie solide qui est reconnue dans le \nmonde entier. Permettez-moi de le dire d’emblée : l’Union monétaire peut être considérée \ncomme l’un des plus grands succès de l’Europe. Comme vous le savez, la monnaie unique a \nété officiellement lancée en 1992, avec le Traité de Maastricht, et a été introduite en 1999. \nMais Maastricht et l’euro font naturellement partie d’une histoire plus vaste : celle de \nl’Europe, et de sa réussite exceptionnelle pour passer de la guerre à la paix. En effet, l’euro \nnous a fourni un symbole fort d’unité entre les nations européennes. Il est vrai que l’on \nconstate actuellement un certain euroscepticisme et une montée du populisme, mais une \nnette majorité de citoyens de la zone euro soutient aujourd’hui l’euro (à 73 % selon le dernier \nEurobaromètre\nii\n). De douze au départ, le nombre de pays participants est passé à dix-neuf \naujourd’hui. Sept pays supplémentaires ont décidé de rejoindre l’euro depuis 1999 – le \ndernier en date étant la Lituanie en 2015 – et aucun n’a souhaité le quitter. L’euro n’est pas \nune utopie technocratique : il s’agit d’une décision politique et démocratique, soutenue par \nune nette majorité de citoyens depuis maintenant vingt-cinq ans. \n \nLe fait est que l’euro a déjà apporté des bénéfices concrets. Conformément à notre mandat, \nl’inflation a été maîtrisée. Le pouvoir d’achat des ménages en bénéficie directement et cela \ncontribue à créer la confiance dans la valeur de la monnaie. Plaçons-nous dans une \nperspective historique. Sur les dix-huit années qui ont précédé l’introduction de l’euro (1981 \n– 1998), l’inflation a baissé progressivement, mais elle est restée à 4,6 % en moyenne, avec \ndes écarts importants entre les pays. Sur les dix-huit années qui ont suivi cette introduction \n(1999 – 2016), l’inflation a été beaucoup plus stable, se situant à 1,7 % en moyenne, et les \nécarts entre pays se sont réduits. Par ailleurs, une meilleure maîtrise de l’inflation signifie un \ncoût du financement plus faible, car elle réduit les primes de risque. Tous les acteurs \néconomiques bénéficient des taux d’intérêt plus faibles : les ménages qui achètent un bien \nPage 4 sur 7 \n \nimmobilier, les entreprises qui investissent, mais aussi les États et donc les contribuables. \nDe plus, l’euro a contribué à consolider le marché unique européen, en supprimant les \nfluctuations de change pour les entreprises, en simplifiant la vie quotidienne des citoyens et \nen favorisant l’intégration des marchés de capitaux.  \n \nEnfin, la taille économique de la zone euro et la stabilité de sa monnaie ont permis à \nl’euro de jouer un rôle important au niveau international. Aujourd’hui, l’euro représente 20 % \ndes réserves internationales, au deuxième rang derrière le dollar des États-Unis. Avoir une \nmonnaie reconnue au plan international procure des gains économiques : les marchés \nfinanciers sont plus attractifs pour les investisseurs nationaux et étrangers, plus liquides, et \ndonc plus efficients. Mais cela représente aussi un poids politique : quand Mario Draghi parle \nau G7 ou au G20, le monde entier écoute l’Europe avec attention, exactement comme \nlorsque Janet Yellen s’exprime au nom des États-Unis.  \n \nGlobalement, la liste de ces bénéfices est impressionnante, surtout si l’on considère que \nl’euro n’a que dix-neuf ans. Qui plus est, nous sommes parvenus à cela malgré la crise \nfinancière mondiale, qui a provoqué la récession la plus profonde depuis trois générations, et \nmalgré la crise de la dette souveraine dans la zone euro quelques années après. La solidité \nde la reprise économique dans la zone euro nous permet à présent de poursuivre une \nnormalisation progressive de notre politique monétaire. Le 26 octobre, le Conseil des \ngouverneurs de la BCE, en divisant par deux le volume de nos achats mensuels nets \nd’actifs, a fait un pas décisif vers leur éventuel terme, tout en maintenant, avec tous nos \nautres instruments, l’orientation accommodante de notre politique monétaire à un degré \nélevé. \n \nDeuxièmement, nous partageons en Europe un grand marché unique. Il supprime toutes \nles frontières intérieures et les obstacles réglementaires à la libre circulation des biens, des \ncapitaux, des services et des personnes dans l’Union européenne. C’est un atout \nconsidérable qui nous appartient à tous – les 27 pays –, et ce n’est pas une coïncidence si \nl’accès au marché unique est au cœur du débat sur le Brexit. Nous ne pouvons préjuger de \nl’issue des négociations futures et nous ne voulons en aucune façon « punir » le Royaume-\nUni. Mais nous devons respecter un principe de cohérence : l’accès au marché unique doit \ncontinuer d’aller de pair avec le respect strict de toutes ses règles. Il ne peut pas y avoir \nd’Europe « à la carte » (cherry-picking), ni de « passager clandestin » (free-riding). Pour le \nsecteur des services financiers, cela signifie que l’on peut difficilement s’attendre à obtenir \nun passeport européen si l’on n’accepte pas les règles du marché unique.  \nPage 5 sur 7 \n \nTroisièmement, nous partageons un modèle social commun qui combine un haut \nniveau de service public, des inégalités relativement faibles –nettement moins fortes que \ndans la société américaine – et une forte intensité du dialogue social ; et ceci au sein d’une \néconomie de marché. À l’heure où la mondialisation peut produire de nombreux laissés-\npour-compte dans les économies avancées, où le débat à propos des inégalités revient au \npremier plan – et ce sont des défis réels derrière la vague populiste – ce n’est pas le moment \nde renoncer à notre modèle social. L’Europe et le Japon sont assez proches dans leurs \nchoix.  \nComment aller de l’avant : les quatre accélérateurs de l’Union économique. \nLes atouts que j’ai présentés sont un acquis précieux pour l’Europe. Nous devons \nmaintenant travailler activement à les développer, et ne pas nous reposer paresseusement \nsur nos lauriers. Je vais maintenant présenter quelques axes d’amélioration. En effet, nous \navons clairement réussi à construire une Union monétaire, mais ce n’est pas suffisant. Il est \ntemps à présent de réaliser des progrès concrets en matière d’Union économique, pour \nlaquelle nous n’avons pas encore été très efficaces. Nous sommes d’accord sur le \n« pourquoi ». La politique monétaire ne peut pas tout faire et nous ne devons donc pas la \nsurcharger. En outre, nous visons plus de stabilité, face au risque d’une prochaine crise qui \ntrouverait la zone euro démunie, avec toutes ses répercussions politiques et économiques \ndommageables ; et plus de croissance, pour combler notre retard passé par rapport aux \nÉtats-Unis et traiter enfin la maladie mortelle du chômage de masse en Europe. Pour ce qui \nest du « quand », nous avons manifestement une opportunité historique unique avec la \nreprise économique, le nouveau Président français et aussi des gouvernements stables aux \nPays-Bas et, espérons-le, en Allemagne.  \n \nEn ayant cet objectif présent à l’esprit, comment pouvons-nous concrètement avancer sur \nl’Union économique ? Il existe une condition préalable indispensable : la mise en œuvre des \nréformes nationales. Permettez-moi de souligner, en tant que banquier central indépendant, \nque le nouveau gouvernement français, sous la présidence de M. Macron, a déjà pris des \nmesures décisives dans cette direction. Une réforme du marché du travail de grande \nampleur a été approuvée l’été dernier et a déjà été mise en application. Une réforme de la \nformation professionnelle et de l’apprentissage est attendue pour l’année prochaine. En \noutre, des mesures ont été prises afin de maintenir le déficit public au-dessous du seuil de \n3 % du PIB. Pour la première fois depuis 10 ans, le déficit public devrait être inférieur à ce \nseuil en 2017 (2,9 %). Il va sans dire que ces efforts doivent être poursuivis à l’avenir. En \noutre, selon moi, il nous faut activer quatre accélérateurs:  \nPage 6 sur 7 \n \n- un accélérateur macro : une stratégie économique collective au sein de la zone euro. \nCet accélérateur repose sur un constat simple : la croissance économique et l’emploi \nseraient plus élevés dans la zone euro si nous combinions davantage de réformes \nstructurelles dans les pays où elles sont nécessaires, comme la France ou l’Italie, et \ndavantage de relance dans les pays disposant d’une marge de manœuvre, comme \nl’Allemagne ou les Pays-Bas. Pour parvenir à cette stratégie économique collective, les \nÉtats membres doivent sceller un accord, qui pourrait être préparé et adopté dès 2018. Il \npourrait être complété par la création d’un instrument de prêt pour la stabilisation, pour \naider par des crédits les États membres confrontés à un choc asymétrique. Ceci pourrait \nfaire partie d’un Fonds monétaire européen, à condition que ses missions soient élargies \nau-delà de l’actuel Mécanisme européen de stabilité.  \n \n- un accélérateur micro : c’est-à-dire une Union de financement pour l’investissement et \nl’innovation. L’objectif est de mobiliser les 350 milliards d’euros d’excédent d’épargne de \nla zone euro, notamment en faveur des fonds propres qui sont la clé d’une économie \nd’innovation, et de mettre en synergie, grâce à un pilotage intégré, le plan Juncker, \nl’Union des marchés de capitaux et l’Union bancaire.  \n \n- un accélérateur budgétaire, une fois que nous aurons consolidé la confiance mutuelle \nentre les États membres et progressé vers davantage de convergence économique : le \nbudget de la zone euro servirait à financer, au bénéfice de tous les pays, certains « biens \ncommuns européens » dont le numérique, la transition énergétique, la sécurité, et la \nprotection face aux migrations.  \n \n- un accélérateur institutionnel : le quatrième accélérateur n’est pas sur le fond, mais \nserait plutôt un « facilitateur » des trois premiers. En termes d’institutions, il nous faudrait \nd’abord un ministre des Finances de la zone euro, président de l’Eurogroupe et membre \nde la Commission, appuyé sur un Trésor européen ; mais aussi une formation euro du \nParlement, pour assurer la légitimité démocratique des institutions et des décisions. Mais \ncela ne fait sens que si nous progressons sur le fond ; sinon ce ne serait guère plus \nqu’un simple habillage de façade.  \n \nLes deux derniers accélérateurs, budgétaire et institutionnel, supposent des changements de \nTraités, sauf à n’être que très partiels. Cela ne doit pas nous empêcher de progresser dès à \nprésent sur les deux premiers accélérateurs, pour remettre en marche l’Union économique. \nCes accélérateurs contribueraient aux fonctions de la politique économique définies par \nMusgrave \niii\n : allocation, stabilisation et distribution. La fonction d’allocation serait à l’évidence \nPage 7 sur 7 \n \nle rôle de l’accélérateur micro, mais également celui de l’accélérateur budgétaire. La fonction \nde stabilisation pourrait être assurée principalement par l’accélérateur macro, mais \négalement par l’accélérateur micro, grâce à l’amélioration du partage du risque privé et, \npeut-être aussi, par l’accélérateur budgétaire. Enfin, une éventuelle fonction de distribution \npourrait revenir à l’accélérateur budgétaire, à condition que sa mise en œuvre ne crée pas \nune « union de transfert », qui ne profiterait qu’à certains pays. \n** \nJ’aimerais conclure mon discours par une citation de Kazuo Ishiguro, à qui le Prix Nobel de \nLittérature 2017 a été décerné et qui est né au Japon : « Si vous imaginez que [...] vous êtes \ndéjà arrivé à la perfection, vous n’atteindrez jamais les sommets dont vous êtes \ncertainement capable » \niv\n. Ces mots pourraient s’appliquer à notre coopération internationale \ndepuis la crise, tout comme à l’Union économique et monétaire européenne. Toutes deux \nsont des succès indéniables, et cela mérite d’être souligné. Mais cela ne devrait pas nous \nempêcher de progresser vers un meilleur fonctionnement de l’Union économique. Je suis \nfermement convaincu que nous pouvons réaliser des choses qui même aujourd’hui peuvent \nencore nous paraître inimaginables. Je vous remercie de votre attention.  \n \n                                                          \ni\n« The Global Economy and the Global Financial System: In an Era of Revival and Metamorphosis », Discours \nprononcé à l’Institute of International Finance (IIF), Spring Membership Meeting, Haruhiko Kuroda, Gouverneur \nde la Banque du Japon, 9 mai 2017. \nii\n Commission européenne, Eurobaromètre standard 87, printemps 2017.  \niii\n Musgrave (R.) et Musgrave (P.), « Public Finance in Theory and Practice », McGraw Hill, 1989. \niv\n Kazuo Ishiguro, Les vestiges du jour (The Remains of the Day), 1989. \n", "published_date": "2017-12-04", "section": "discours"}