{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-fgv_2017-01-31_rencontres-epargne_-investissement_.pdf", "author": "", "title": "26e édition des Rencontres de l’épargne et de l’investissement", "text": " \n \n1 \n \n \n \n26\ne\n édition des Rencontres de l’épargne et de l’investissement  \nParis, 31 janvier 2017 \nIntervention de François Villeroy de Galhau,  \nGouverneur de la Banque de France \n \n \nMesdames, Messieurs les Parlementaires, \nMesdames, Messieurs, \nJe suis très heureux de participer pour la deuxième année consécutive aux \nRencontres de l’épargne et de l’investissement. Je suis tenté de commencer en \nrappelant une expression que Ben Bernanke, qui allait devenir président de la \nRéserve fédérale américaine, avait popularisée au milieu des années 2000 : le \n« savings glut », qui désignait la surabondance d’épargne au niveau mondial. En \nFrance comme en Europe, l’épargne est aujourd’hui abondante et excède de loin le \nmontant des investissements: la zone euro a plus de 350 milliards d’excédent \nd’épargne, ce qui représente plus de 3 % du PIB. Mais, à mes yeux, la solution n’est \npas moins d’épargne, mais une épargne mise davantage au service du financement \ndes entreprises et de l’innovation ; pour reprendre le thème de ces Rencontres, une \népargne plus « productive ». C’est une des conditions pour que nous ayons en \nFrance comme en Europe une croissance économique plus forte et plus durable. Je \nveux aborder trois questions avec vous : quelle est la situation en France ? Quelles \nsont les conséquences pour notre économie ? Quelles sont les priorités d’action ? \n** \n1. En France, l’épargne est une ressource abondante mais prudente \nContrairement à ce que certains croient, l’épargne n’est pas seulement une vertu \nallemande ; c’est aussi une vertu française et une vertu européenne.  \nEn France,  le taux d’épargne des ménages représente 14 % de leur revenu \n \n \n2 \n \ndisponible au troisième trimestre 2016. En zone euro, il est à 13 % en moyenne, soit \nbien plus qu’aux États-Unis, avec 9 %, et a fortiori qu’au Royaume-Uni, où il n’est \nque de 6 %. En pratique, les Français investissent une bonne partie de cette épargne \ndans l’immobilier, mais ils consacrent aussi près de 6 % de leurs revenus à des \nplacements financiers nets des remboursements d’emprunts : là aussi, c’est plus \nqu’aux États-Unis (4 %). Et en dix ans, le patrimoine financier des ménages français \na augmenté de plus de 1000 milliards d’euros. Il représente à fin septembre 2016 \nprès de 4540 milliards d’euros d’encours, répartis en trois tiers : dépôts bancaires, \ntitres et contrats d’assurance-vie (ce dernier tiers, y compris les UC, est le plus \nimportant).  \nUne caractéristique très nette des épargnants français est leur attachement aux \nplacements sûrs, c’est-à-dire ceux qui fournissent une protection du capital. Pour \nleurs placements financiers, les épargnants français privilégient les dépôts bancaires \net l’épargne réglementée et les fonds euros des contrats d’assurance-vie, que l’on \nqualifie généralement d’actifs \"non risqués\", au détriment des titres et des contrats \nd’assurance-vie en unités de compte, dits actifs risqués. Les placements en actifs \n« non risqués » représentent en France près de 125 % du PIB, le double de ce que \nl’on constate aux États-Unis (66 %). Inversement, les placements en actifs dits \n« risqués » sont près de quatre fois plus faibles en France qu’aux États-Unis : 76 % \ncontre 248 %.  \nUn mot sur les termes mêmes que je viens d’employer : la distinction risqué / non \nrisqué est inutilement anxiogène ; il serait tentant de lui substituer celle de productif / \nnon productif, pour reprendre le thème d’aujourd’hui. Ce serait cependant un peu \nabusif. Pour refléter la réalité de façon plus neutre, il faut distinguer plutôt épargne en \nfonds propres (qui a vocation à être à long terme) et épargne en taux (qui est \nsouvent davantage liquide).  \n \n2. Quelles sont les conséquences pour notre économie ? \nPremièrement, cela crée un rendement plus faible de l’épargne des Français, \ndans un contexte de taux bas. Et sur cette question des rendements de l’épargne, un \nsujet revient dans l’actualité : l’inflation, qui remonte progressivement, \nconformément à ce que l’Eurosystème avait annoncé, avec + 0,6 % en novembre et \n \n \n3 \n \n+ 1,1 % en décembre dans la zone euro (+ 0,8 % en France). L’inflation qui remonte \nest-elle une menace pour les épargnants ? Je crois que non, pour deux raisons.  \nD’une part parce que les taux d’intérêt sur l’ « épargne en taux », pour reprendre \ncette distinction, vont rester positifs : sur le Livret A par construction ; sur le PEL \naussi - le taux de rémunération des nouveaux PEL est à 1 % et le taux de \nrémunération moyen sur le stock de PEL est plus élevé, encore à 2,7 % en \nnovembre 2016, mais également sur l’assurance-vie, malgré la baisse en cours sur \nles rendements des fonds euros : environ 1,9 % en moyenne attendus en 2016 \ncontre 2,3 % en 2015.  \nD’autre part, parce que les craintes de retour de l’inflation parfois exprimées sont \nexagérées : nous - l’Eurosystème - ne sommes pas encore à notre cible d’inflation  \nproche de 2 % à moyen terme, et l’inflation « sous-jacente » (hors énergie et \nmatières premières) est encore plus faible. Les taux d’intérêt nominaux, que nous \ndéterminons en partie, devraient remonter progressivement avec le chemin vers la \ncible d’inflation. Cela étant, les taux d’intérêt réels (après inflation) dépendent moins \nde la politique monétaire. Ils découlent aussi de la croissance économique. L’intérêt \ndes épargnants est donc que la croissance gagne de la vigueur en Europe ; pour \nautant, les taux réels pourraient rester faibles un certain temps. En conséquence, la \ndiversification des placements, de l’épargne en taux vers l’épargne en fonds propres \nest une réponse rationnelle. Ce d’autant plus qu’à long terme, l’épargne en actions a, \ncomme nous le savons, en moyenne un rendement plus élevé. \nLa diversification des placements est non seulement dans l’intérêt des épargnants \nmais elle est aussi dans l’intérêt des entreprises et de notre économie. Une \néconomie en rattrapage, comme l’Europe de l’après-guerre ou beaucoup de pays \némergents aujourd’hui, peut se financer par endettement. Mais dans une économie \nproche de la « frontière technologique », comme c’est le cas en France ou aux États-\nUnis, les entreprises doivent innover davantage. Il  leur faut donc plus de \nfinancement par fonds propres : l’innovation étant plus risquée, son financement doit \nrapporter davantage. Les start-ups et les entreprises en croissance le savent bien, \nmais nos ETI et nos PME doivent aussi pouvoir se servir de ce levier financier pour \nse développer. Malheureusement, dans ce domaine, l’Europe est très en retard : les \nfonds propres représentent seulement  70 % du PIB en France. Leur poids est deux \n \n \n4 \n \nfois plus important aux États-Unis (125 %). Il est urgent de mieux orienter l’épargne \nen France et en Europe vers les entreprises et l’innovation. \n \n3. Pour que l’épargne soit plus productive, il y a deux priorités  \nEn préalable, nous avons réformé depuis un an l'épargne réglementée pour éviter \ndes avantages excessifs et l’adapter aux taux bas, avec la baisse du taux du PEL, la \nfin de la surindexation du Livret A, les incitations à modérer les rendements de \nl'assurance-vie.  \nPremière priorité : il est temps maintenant de compléter la réflexion sur les \nnouveaux produits d’épargne. Le débat français gagnerait à mieux distinguer deux \naspirations des Français dans leur aversion au risque : la sécurité et la liquidité. Sur \nla sécurité, l’attachement des épargnants est fort ; mais sur la liquidité, les \nperspectives des Français sont de plus en plus à long terme, du fait du vieillissement \nde la population et de la préparation de leurs retraites. Il est donc souhaitable que les \nprofessionnels, avec les pouvoirs publics, imaginent de nouveaux produits de long \nterme, adaptés aux attentes des Français et plus productifs pour notre économie : \ndes produits moins liquides, mais assortis d’une forme de protection du capital et \nbénéficiant du rendement plus élevé des actions dans la durée. Leur succès suppose \naussi d’éviter les distorsions fiscales au détriment de ces produits par rapport à \nl’épargne liquide et sans risque. Essayons de sortir progressivement de la multiplicité \ndes niches ; relevons aussi que, au moins autant que le taux global de taxation de \nl’épargne, c’est la structure de cette taxation qui compte. Cette neutralité fiscale \ndevrait idéalement se retrouver également du côté des entreprises financées pour ne \npas pénaliser le financement par fonds propres plutôt que par endettement.  \nSeconde priorité : améliorer l’éducation économique et financière des publics. \nC’est le devoir des professionnels que de bien éclairer leurs clients sur la nature des \ninvestissements réalisés, et sur les risques qu’ils comportent : avec l’AMF, l’ACPR y \nveille pour les banques et les assurances ; le contrôle des pratiques commerciales \nreste de compétence nationale. Mais les Français doivent aussi être mieux équipés \npour faire leurs choix de placements financiers en toute connaissance de cause. La \nBanque de France vient d’être désignée opérateur de la stratégie nationale \nd’éducation économique et financière des publics par le ministère des Finances. \n \n \n5 \n \nC’est une mission que nous prenons très à cœur. À ce titre, nous coordonnons les \nactions des services publics, associations et professionnels, pour fournir à nos \nconcitoyens un maximum de clés pour bien comprendre les questions budgétaires, \néconomiques et financières du quotidien. Nous avons franchi une étape très \nconcrète la semaine dernière avec l’ouverture du nouveau portail d’information « mes \nquestions d’argent.fr ». \n** \n \nL’économiste écossais Adam Smith disait déjà en 1776 dans La Richesse des \nnations : « le principe qui nous pousse à épargner, c’est le désir d’améliorer notre \nsort ». Le sujet de l’épargne est un sujet légitimement sensible, car il touche au \npatrimoine des Français. Mais je crois essentiel que sur ce sujet sensible notre pays \nparvienne à mener une réflexion d’ensemble, collective et rationnelle. Le Parlement y \na beaucoup travaillé et les Rencontres d’aujourd’hui contribuent à ce débat \nnécessaire. En nous donnant les moyens d’une épargne plus productive, nous \naméliorerons non seulement le sort des épargnants français, mais aussi le sort de \ntoute notre économie. Je vous remercie de votre attention.  \n", "published_date": "2017-01-31", "section": "discours"}