{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvg_london-business-school-london_20171123_en.pdf", "author": "", "title": "« Surveiller la stabilité financière avec des politiques monétaires actives. » - Conférence à la London Business School", "text": " \n \n \nConférence à la London Business School  \nLondres, 23 novembre 2017 \n \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France \n \n« Surveiller la stabilité financière \navec des politiques monétaires actives » \n \n \n \n \n \n \n \nContact pour la presse : Clémence Choutet (33 1 42 97 74.51 ; clemence.choutet@banque-france.fr). \nPage 1 sur 7 \n \nMesdames et Messieurs,  \nLa stabilité des prix et la prévention des déséquilibres financiers sont souvent les deux faces \nd’une même médaille. En effet, la stabilité des prix et la stabilité financière sont censées être \ncomplémentaires et mutuellement bénéfiques. Durant la crise récente de la zone euro, le \nmécanisme de transmission de la politique monétaire a été entravé par la fragmentation du \nmarché interbancaire, les conditions de financement se détériorant dans les pays en \ndifficulté. La détérioration de l’économie qui a suivi a contribué à une nouvelle aggravation \ndes tensions financières, ce que nous appelons une « boucle de rétroaction négative des \nsphères réelle et financière ». \n \nLes instances dirigeantes de la zone euro ont apporté une double réponse à cette situation \ndifficile. Premièrement, nous avons adopté une politique monétaire active et lancé des \nmesures non conventionnelles, notamment le programme d’assouplissement du crédit. \nDeuxièmement, nous avons créé une Union Bancaire et attribué de nouvelles compétences \net de nouvelles missions macroprudentielles tant au niveau européen (la BCE, le CERS) \nqu’au niveau national. En France, le Haut Conseil de stabilité financière, créé en juillet 2013 \nest l’autorité française juridiquement habilitée à imposer des mesures macroprudentielles \ncontraignantes. \n \nLa reprise économique est en cours : le remède semble donc avoir été efficace. Cependant, \nnotre attention se tourne désormais vers les potentiels effets secondaires de notre \ntraitement. La politique monétaire dans la zone euro maintient les taux d’intérêt nominaux à \ncourt terme à des niveaux très bas, et, via notre forward guidance, ce très bas niveau \ns’étend également jusqu’au moyen terme. Toutefois, en raison du redressement de \nl’économie et des progrès réalisés vers notre cible d’inflation, le Conseil des gouverneurs a \nclairement décidé, le 26 octobre, de poursuivre la normalisation progressive de notre \npolitique monétaire. Nous continuerons dans cette voie, mais les inquiétudes relatives à la \nstabilité financière pourraient s’intensifier. Il a récemment été avancé que notre politique \npourrait entraîner des effets secondaires indésirables en termes de distorsions des prix des \nactifs ou attiser une quête de rendement qui impliquerait une prise de risque excessive.  \n \nLa question des effets secondaires de la politique monétaire n’est pas tout à fait nouvelle. La \npolitique monétaire n’est jamais neutre dans la mesure où elle agit sur l’économie réelle via \nPage 2 sur 7 \n \nses effets sur les conditions financières, c’est-à-dire sur le coût actuel et attendu de \nl’emprunt de liquidité, et ainsi sur les prix des actifs et les primes de risque, même dans des \ncirconstances normales. J’aimerais tout d’abord dire quelques mots sur la rentabilité des \nbanques, qui n’est pas le seul élément de la stabilité financière (1). J’analyserai ensuite le \nprix des actifs et le cycle financier (2), avant de m’intéresser à la relation entre politique \nmonétaire et politique macroprudentielle du point de vue des décideurs (3). Enfin, j’évoquerai \nla façon dont nous devrions finaliser les réglementations financières (4). \n** \n1 – Je commencerai par la rentabilité des banques. \nIl est vrai que la faiblesse des taux d’intérêt peut affecter les marges d’intérêts des banques \ncar elles ne peuvent généralement pas répercuter les taux négatifs sur les déposants. En \noutre, ces institutions ayant une activité de transformation de maturités, la pente de la courbe \ndes taux comme les niveaux auquel se situent les taux sont importants pour leur rentabilité.  \n \nMais permettez-moi de commenter les principaux effets des réductions de taux d’intérêt \ndepuis 2014. Notre politique monétaire entraîne une hausse des prix des actifs réels et une \ndiminution des coûts du service de la dette. Les entreprises, les ménages et les États \nendettés peuvent améliorer leurs bilans tout en maintenant une trajectoire de dépenses \nstable parallèlement à une amélioration des perspectives de croissance. De fait, la reprise \nactuelle dans la zone euro est synonyme de diminution du chômage (7 millions d’emplois ont \nété créés depuis 2013), ce qui se traduit par une augmentation du revenu disponible. Ainsi, \nle risque de défaut supporté par le secteur bancaire s’est nettement réduit. Le très bas \nniveau des taux d’intérêt a également permis aux banques de bénéficier de refinancements \nmoins onéreux et d’importantes plus-values sur leurs actifs à long terme.  \n \nJusqu’à présent, ces effets semblent avoir contrebalancé la diminution des marges d’intérêt \ndes banques. Dans un récent document de travail de la BCE i, Altavilla, Boucinha et Peydró \naffirment même qu’il n’y a pas de relation causale entre le bas niveau des taux d’intérêt et la \ndiminution des marges bancaires, laquelle s’explique davantage par la détérioration \nantérieure de la situation macroéconomique que par la politique monétaire active.  \n \nPage 3 sur 7 \n \nPour une évaluation exhaustive de nos mesures actuelles, il faut non seulement examiner \nles objectifs visés et les effets secondaires qui ont été observés, mais également les mettre \nen balance avec ce qui se serait passé sans nos mesures exceptionnelles. Quelle serait la \nrentabilité de notre système bancaire aujourd’hui si nous n’avions pas éliminé le risque de \ndéflation de 2014-2015 ? Notre paysage bancaire offrirait un spectacle quelque peu \ndésastreux. Dans un environnement déflationniste - et nous avons échappé à ce danger \nmortel grâce à notre politique monétaire - le coût du service de la dette pour les emprunteurs \nest plus élevé en termes réels. Les défauts sont plus fréquents et les dettes moins \nsoutenables se traduisent par des spreads de crédit plus importants, ce qui accroît encore le \nrisque d’une spirale déflationniste de la dette. Mais la zone euro a échappé à cette situation \net si le prix à payer en est une diminution temporaire de la marge d’intérêts des banques, \nnous pouvons bien accepter de supporter cet inconvénient mineur.  \n \n2 - Permettez-moi maintenant d’aborder le prix des actifs et le cycle financier.  \nÀ l’échelle de la zone euro, nous considérons que dans l’ensemble, la situation au regard de \nla stabilité financière est sous contrôle. Les ratios de solvabilité des établissements \nimportants de la zone euro se sont constamment améliorés depuis 2014, pour atteindre \n15 % en moyenne au 2\ne\n trimestre 2017. Le ratio de dette privée a globalement diminué dans \nla zone euro : de 128 % du PIB en 2011, il est revenu à 122 % aujourd’hui. Les ratios de \ncréances douteuses ont également reculé, en particulier pour les petites et moyennes \nentreprises. Je soutiens l’initiative récente du MSU en faveur de règles de provisionnement \ndes nouveaux flux de créances douteuses, en dépit de toutes les critiques. De plus, après \nplusieurs années de faiblesse des cycles financiers, la plupart des cycles se sont normalisés \ndans les pays de la zone euro et, dans certains pays, ils se sont même accélérés. C’est le \ncas pour la France. Faut-il s’en inquiéter ? \n \nEn France, les prix d’actifs augmentent actuellement dans un contexte de faible volatilité des \nmarchés. Dans la mesure où une faible volatilité et une liquidité abondante sont susceptibles \nd’encourager la prise de risque ainsi que la quête de rendement, nous devons être vigilants \nquant au risque de valorisation inexacte généralisée des actifs financiers, qui pourrait freiner \nla reprise économique. Voici quelques chiffres : les prix de l’immobilier résidentiel sont \nredevenus positifs, affichant une croissance annuelle de 2 % en termes réels, et l’activité \ndans le secteur de l’immobilier commercial reste soutenue. Nous demeurons essentiellement \nvigilants en ce qui concerne la dette des sociétés non financières, qui a atteint 74,4 % du PIB \nPage 4 sur 7 \n \ncontre 61,8 % en 2010. Globalement, la dette privée en France s’élève actuellement à \n130,5 % du PIB \nii\n.  \n \nSans vouloir vous bombarder de chiffres, la principale difficulté aujourd’hui pour les \ndécideurs de politique économique est d’arriver à distinguer parmi ces chiffres positifs ce qui \nest une conséquence souhaitable de l’orientation de notre politique monétaire de ce qui \nsignale clairement un risque financier potentiel auquel nous devons remédier.  \n \n3- Les décideurs de politique économique peuvent-ils parvenir à une meilleure \ncombinaison de la politique monétaire et de la politique macroprudentielle ? \nComme je l’ai déjà dit, la dette privée en pourcentage du PIB a globalement diminué dans la \nzone euro. Mais dans certains pays, le cycle financier se redresse alors que, dans le même \ntemps, l’inflation augmente lentement, mais reste inférieure à notre objectif.  \n \nDéjà avant la crise de 2008, les banquiers centraux étaient fermement convaincus que la \nstabilité des prix était une condition nécessaire – et pour certains même suffisante – pour \ngarantir la stabilité financière. C’est ce que l’on appelle le « consensus de Jackson Hole ». \nAprès la crise financière, les déséquilibres financiers étaient considérés comme une énorme \nsource de perturbations à laquelle les décideurs devaient remédier, remettant en question la \nrelation entre instruments et objectifs de politique monétaire et financière. Voici deux points \nde vue opposés sur cette question.  \n \nUne première approche, fidèle au « consensus de Jackson Hole », consiste à séparer \nclairement la stabilité monétaire et la stabilité financière. Conformément à la règle de \nTinbergen et au principe d’efficience de Mundell, respectivement, une politique doit remplir \nun objectif et chaque instrument de cette politique doit être assigné à l’objectif qu’il est le plus \nà même de remplir. Ainsi, la politique monétaire ne serait capable ni de réduire les \ndéséquilibres financiers ni de les créer.  \n \n \nPage 5 sur 7 \n \nÀ l’opposé, une approche extrême consiste à considérer que les deux politiques sont \nétroitement imbriquées et que leurs objectifs respectifs pourraient être fusionnés : dans ce \ncas, la politique monétaire pourrait réduire la prise de risque et cibler les bulles de prix \nd’actifs.  \n \nJe considère que la pleine adhésion au principe de séparation et la combinaison des deux \nobjectifs sont toutes deux des approches trop radicales pour être utilisées à des fins de \npolitiques de stabilité monétaire et financière. La mise en œuvre de politiques non \nconventionnelles a gommé la frontière entre ces deux objectifs. J’aimerais citer ici mon \ncollègue, le vice-président Vítor Constâncio : « La politique macroprudentielle et la politique \nmonétaire font appel à des instruments différents et visent à atteindre des objectifs différents. \nPourtant, elles doivent être coordonnées, ce qui est une tâche non négligeable » \niii\n. C’est un \npoint de vue judicieux. Maintenir le cap de la politique monétaire vers son objectif principal \nde stabilité des prix sans coller aveuglément au principe de séparation peut nous permettre \nde gérer nos deux objectifs principaux et de renforcer notre crédibilité. \n \nComme vous le savez probablement, la Banque de France, comme de nombreuses autres \nbanques centrales, a la double mission de maintenir la stabilité des prix et de préserver la \nstabilité financière depuis 2013. Au titre de sa mission relative à la stabilité financière, le \ngouverneur de la Banque de France est le seul à avoir le droit et la responsabilité de faire \ndes propositions pour la mise en œuvre des instruments macroprudentiels au Haut Conseil \nde stabilité financière, l’autorité macroprudentielle française. Je considère ce rôle spécifique \nattribué au gouverneur de la Banque de France comme une opportunité de rendre plus \ncohérents les objectifs en matière de stabilité des prix et de stabilité financière.  \n \nPremièrement, la politique macroprudentielle complète le cadre de politique monétaire \ndécidé à l’échelle de la zone euro en l’ajustant aux spécificités nationales et en luttant contre \nles risques pour la stabilité financière propres à chaque pays, tout en maintenant une \ntransmission harmonieuse de la politique monétaire au sein de la zone euro. \n \nDeuxièmement, la politique macroprudentielle peut permettre d’affiner l’impact global de la \npolitique monétaire en veillant à ce que le canal de la prise de risque ne soit pas \ndisproportionné dans certains secteurs/pays spécifiques, afin de prévenir le risque \nsystémique. Permettez-moi de vous donner deux exemples de ce que nous suivons de très \nPage 6 sur 7 \n \nprès en France : la hausse des prix de l’immobilier commercial à Paris et l’augmentation de \nla dette des sociétés.  \n \nCela dit, je ne veux pas laisser entendre qu’il n’existe pas de hiérarchie entre les deux \nobjectifs. Je préconise une forte complémentarité des objectifs, mais pas une fusion. Pour \nêtre plus explicite, une stratégie de politique monétaire qui cible les prix des actifs est pour \nmoi une erreur. En tant que banquiers centraux, nous devons éviter de jeter le trouble dans \nl’esprit des agents économiques ; notre rôle est d’ancrer les anticipations et de garantir la \ncontinuité des activités.  \n \n4- Des défis doivent encore être relevés afin de fournir aux autorités la panoplie \nd’outils nécessaires pour préserver la stabilité financière \nPour gagner en efficacité, nous devons encore relever un certain nombre de défis pour \narriver à un cadre optimal de réglementation macroprudentielle. Premièrement, nous devons \nachever le cadre réglementaire pour les banques, avec la finalisation de la réforme de \nBâle III : je souhaite et espère vivement que nous pourrons bientôt parvenir à un accord \néquitable et raisonnable. Une révision du cadre macroprudentiel européen est en cours \nactuellement au niveau de la Commission européenne. En outre, des progrès décisifs \ndoivent être faits afin que les autorités macroprudentielles disposent d’instruments \nconvenablement conçus pour faire face aux risques financiers au-delà du secteur bancaire. \nLe financement de marché, le secteur bancaire parallèle, les FinTech, les fonds de pension, \nles innovations financières font tous partie du champ de la politique macroprudentielle dans \nla mesure où ils sont susceptibles de poser un risque financier à nos économies. Notre \nprochain problème concerne moins la solvabilité des banques que la liquidité des \nnon-banques. \n \nIl est également de notre devoir d’achever le cadre réglementaire européen avec la \nfinalisation du mécanisme de résolution afin de rendre plus harmonieux le fonctionnement du \nsecteur bancaire – conformément à l’esprit de l’Union Bancaire, en permettant également à \nl’Union des marchés de capitaux de se développer, dans le cadre de l’approche holistique de \n« l’Union de financement pour l’investissement et l’innovation » que j’ai proposée.  \n \nPage 7 sur 7 \n \nEnfin, nous devons garantir partout une mise en œuvre cohérente du nouveau cadre \nréglementaire et éviter tout retour en arrière à l’extérieur de l’Europe. La stabilité financière \nest un bien commun mondial ; par conséquent, l’arbitrage réglementaire ne doit pas devenir \nune option. \n** \nPermettez-moi maintenant de conclure. La crédibilité des banquiers centraux repose \naujourd’hui sur leur capacité à reconnaître la relative perméabilité entre la politique \nmonétaire et la politique macroprudentielle, en particulier dans un contexte qui pourrait \nassocier un cycle financier haussier à une faible inflation. Cela nécessite une action \ncohérente de la part des banques centrales, qui couvre les deux domaines : la stabilité des \nprix et la stabilité financière. En nous éloignant d’un principe de séparation excessivement \nstrict, essayons d’être des banquiers centraux complets et cohérents, avec un rôle actif dans \nla politique monétaire ainsi que dans les politiques macroprudentielles.  \n \n \n                                                          \ni\n Altavilla (C.), Boucinha (M.), Peydro (J.L.), 2017, « Monetary Policy and Bank Profitability in a Low Interest Rate \nEnvironment », ECB Working paper series n° 2105, octobre 2017. \nii\n Ratio de la dette des agents non financiers rapportée au PIB, premier trimestre 2017. Source : calculs \nd'Eurostat, de la Réserve fédérale et de la Banque de France.   \niii\n « The future of finance and the outlook for regulation », remarques de Vítor Constâncio, Vice-Président de la \nBCE, à l'occasion de la conférence Financial Regulatory Outlook Conference organisée par le Centre for \nInternational Governance Innovation and Oliver Wyman, Rome, 9 novembre 2017. \n", "published_date": "2017-11-23", "section": "discours"}