{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-ouverture-24012017-fvdg_bdf-ferdi.pdf", "author": "", "title": "« Quelles réponses aux chocs des termes de l’échange dans les pays pauvres et vulnérables ? »", "text": "Page 1 sur 5 \n1 \n \n \n \nConférence de la Banque de France et de la Fondation pour les Études  \net Recherches sur le Développement International (FERDI)   \n \n« Quelles réponses aux chocs des termes de l’échange dans les pays \npauvres et vulnérables ? » \nParis - 24 janvier 2017  \n \nDiscours d’ouverture de François Villeroy de Galhau,  \nGouverneur de la Banque de France \n \nBonjour et bienvenue à toutes et à tous dans l’auditorium de la Banque de France.  \nC’est un grand plaisir de vous y accueillir avec Patrick Guillaumont, Président de la FERDI,  \nqui co-organise avec nous cette conférence et que je salue chaleureusement. Je salue \négalement Jan Gunning, Professeur émérite à l’Université libre d’Amsterdam, ainsi que \nl’ensemble des intervenants, qui nous font l’honneur de leur présence. \nLa Banque de France a noué des partenariats de recherche avec plusieurs fondations  \net universités : l’École d’Économie de Paris, l’École d’Économie de Toulouse ou encore  \nla Fondation nationale des Sciences politiques. Le partenariat avec la FERDI (Fondation pour \nles Études et Recherches sur le Développement International), dont nous nous félicitons, vise \nplus particulièrement à prolonger et enrichir la réflexion et la recherche sur les questions \nmonétaires et  financières liées au développement, notamment : \n- le financement du développement, en particulier la mobilisation de l’épargne intérieure  \net internationale, \n- la compétitivité des pays africains et les régimes et stratégies de changes, \n- l’intégration régionale en Afrique, qui était l’objet de notre première conférence en 2014, \n- la « malédiction » des matières premières dans les pays à faible revenu, et la gestion du \nsyndrome hollandais et des cycles des termes de l’échange, c’est-à-dire des modifications \nPage 2 sur 5 \n2 \n \ndes prix relatifs des exportations par rapport aux importations : c’est le thème de notre \nconférence d’aujourd’hui.  \nLe sujet choisi est d’une grande actualité, après la très forte baisse des prix des matières \npremières, en particulier du pétrole entre mi-2014 et début 2016, dont les effets sur les pays \nexportateurs avaient été sous-estimés, à la fois par les pays concernés eux-mêmes, mais aussi \npar la communauté financière internationale. Ainsi, les prévisions de croissance économique de \nl’Afrique sub-saharienne des principales organisations internationales n’ont été que très \ntardivement révisées à la baisse. Alors que le FMI tablait encore, en janvier 2016, sur une \ncroissance de 4 % pour 2016 et de 4,7 % pour 2017, les prévisions retenues dans les \nperspectives économiques mondiales d’octobre 2016 s’établissaient à seulement 1,4 % pour \n2016 et 2,9 % pour 2017, presque uniquement en raison de la récession des économies \npétrolières. L’économie ivoirienne est une autre illustration de l’importance des termes de \nl’échange pour les économies polarisées sur les matières premières. Après avoir connu une \ncroissance exceptionnelle au cours des trois dernières années, en partie portée par la bonne \ntenue des cours du cacao, à rebours de celui des autres matières premières, l’activité paraît \ns’essouffler, dans le sillage du retournement des cours. \nLe sujet est également d’une importance majeure pour les banques centrales car l’enjeu est ici \nde trouver les moyens de politiques contracycliques  appropriées face à des chocs de grande \nampleur que d’évidence la politique monétaire ne peut traiter ni seule, ni sur le long terme. \nDans cet esprit, je veux partager avec vous ce matin quelques réflexions autour de deux \nquestions : quelle est l’importance des cycles des termes de l’échange pour la situation \néconomique et financière des pays pauvres exportateurs et de leurs voisins ? Et comment \natténuer les chocs ?  \n** \n1. Quelle est l’importance des chocs des termes de l’échange pour les pays pauvres et \nvulnérables ?  \nPour illustrer mon propos, je prendrai l’exemple de l’Afrique sub-saharienne. Le super-cycle de \ncroissance des prix des matières premières a coïncidé avec plus d’une décennie de forte \ncroissance économique en Afrique sub-saharienne. Le degré de causalité entre ces deux \névolutions fait débat. Avant le retournement de ce cycle, une grande majorité d’observateurs \nsoulignait le caractère endogène de la croissance africaine et minimisait, voire niait, le rôle de \nl’appréciation des termes de l’échange.   \nCependant, le choc actuel des termes de l’échange aboutit à un renversement de la perception \ndes perspectives africaines. Pour les pays exportateurs de pétrole, la division par deux des prix \nPage 3 sur 5 \n3 \n \nentre mi-2014 et début 2016 s’est ainsi traduite par d’amples déficits budgétaires et extérieurs, \nappelant un ajustement rapide, du fait de la faiblesse ou de l’absence de marges de manœuvre  \ncontracycliques. L’épargne accumulée en phase haute du prix du pétrole s’est en effet avérée \nlargement insuffisante et les capacités d’emprunt des pays concernés restent très limitées, bien \nque certains aient bénéficié des annulations de dette dans le cadre de l’initiative pour les pays \npauvres très endettés. \nDans les pays pauvres et vulnérables où le développement financier est faible et l’endettement \nsouverain auprès du secteur bancaire dominant, les effets de rétroaction entre détérioration des \ncomptes publics et montée de l’endettement, d’une part et liquidité, voire solvabilité du système \nbancaire d’autre part, favorisent également la propagation et l’amplification des chocs.  \nLe choc actuel des termes de l’échange rappelle ainsi la trop grande dépendance des pays \nvulnérables et pauvres aux matières premières. \n \n2. Comment atténuer les chocs des termes de l’échange ?  \nSur ce sujet, il me paraît essentiel de distinguer deux types d’objectifs : les objectifs de \nstabilisation économique et financière d’une part, et les objectifs de prévention et de meilleure \nrésilience face aux chocs des termes de l’échange d’autre part. \nConcernant la stabilisation économique et financière d’abord, les politiques macroéconomiques \njouent dans ce domaine un rôle central, en particulier les politiques budgétaires. Bien sûr, pour \nque celles-ci puissent être mises en œuvre, il est nécessaire que des marges de manœuvre \ncontracycliques suffisantes subsistent. Mais il convient aussi de réfléchir à la manière dont les \npolitiques de consolidation budgétaire peuvent préserver les priorités d’investissement en \nfaveur d’un développement durable, reposant sur le développement des infrastructures et du \ncapital humain (santé, éducation). Les effets de la consolidation budgétaire peuvent ainsi être \natténués par une évolution de la composition des recettes et des dépenses, plus favorable à la \ncroissance à long terme. \nS’agissant du taux de change, il y a débat sur les politiques optimales à mettre en place dans \nles pays  en développement confrontés à des chocs exogènes.  Si la flexibilité du taux de \nchange permet d’accommoder un choc des termes de l’échange, elle est également associée à \ndes risques d’amplification, via le déclenchement de spirales inflationnistes ou les pertes de \nchange que doivent supporter les agents économiques. Les régimes de change fixe ont \nl’avantage d’ancrer les anticipations des agents économiques et d’offrir ainsi un cadre favorable \nà l’investissement. Ils seront bien entendu d’autant plus crédibles qu’ils bénéficieront d’une \ngarantie de convertibilité, comme c’est le cas des unions monétaires de la Zone franc. \nPage 4 sur 5 \n4 \n \nPar ailleurs, pour les pays pauvres et vulnérables disposant d’accès limités aux financements \ninternationaux et parfois dépendants de l’aide publique au développement, la coordination des \nautorités publiques nationales et des partenaires internationaux pour le développement \nconstitue un enjeu important.  \nLa mise en œuvre effective des politiques de stabilisation macroéconomique est en effet \nconditionnée au financement de leurs balances des paiements, souvent catalysé par le FMI. \nJ’aimerais à cet égard saluer l’engagement, annoncé simultanément par les pays membres de \nla CEMAC le 23 décembre dernier, à ouvrir et à conclure à brève échéance des négociations \nbilatérales avec le FMI pour mieux structurer leurs efforts d’ajustement.  \nEn parallèle, il est souhaitable que le FMI adapte ses instruments d’intervention et les \nconditionnalités associées à ses programmes dans les pays pauvres et vulnérables de façon à \nrépondre pleinement à l’ampleur des chocs de prix des matières premières. En premier lieu, le \nFMI doit apporter directement ou indirectement un volume de financement proportionné au \nchoc. En second lieu, le FMI doit avoir pour objectif de trouver les modalités d’un ajustement \nbudgétaire le moins coûteux en termes de croissance, tout en renforçant ses recommandations  \nsur la prévention de ce type de choc.  \n \nCeci m’amène à mettre l’accent sur le second type d’objectifs : les objectifs de prévention et de \nmeilleure résilience face aux chocs des termes de l’échange.  \nLa première priorité pour améliorer la prévention et la résilience est de constituer des marges \nde manœuvre budgétaires contracycliques suffisantes, en limitant l’endettement public, voire en \naccumulant des réserves budgétaires. La maîtrise de la masse salariale publique, qui constitue \nle poste de dépenses le plus dynamique en période de croissance dans de nombreux pays \npauvres et vulnérables, ainsi qu’une meilleure efficacité de la dépense publique, apparaissent à \ncet égard essentielles.  \nIl convient également d’envisager la mise en place de règles budgétaires sur la base des \ndéficits hors recettes liées aux matières premières, l’adoption de plafonds d’endettement plus \nstricts pour le secteur public et la constitution d’un volant d’épargne suffisant à des fins \ncontracycliques, en tenant compte de l’ampleur et de la longueur des cycles de prix des \nmatières premières. Dans les pays exportateurs de matières premières non renouvelables, \nnotamment de pétrole, ce volant d’épargne doit être encore plus important car il doit viser à \ncouvrir non seulement la baisse de la valeur des recettes, mais encore une partie de la baisse \nde la valeur des réserves. \n \nPage 5 sur 5 \n5 \n \nLa deuxième priorité concerne la diversification de l’économie. Les politiques industrielles \nfondées sur des subventions sectorielles ou des dépenses fiscales ne sont pas viables en cas \nde baisse du prix des matières premières et rendent la politique de diversification pro-cyclique. \nL’action publique doit plutôt se concentrer sur l’amélioration du climat des affaires, seule \nsusceptible de favoriser l’entreprenariat dans le secteur formel et d’améliorer à terme \nl’attractivité internationale du pays. La diversification n’est enfin soutenable que si l’on évite le \nsyndrome hollandais, caractérisé par une appréciation excessive du taux de change réel \ncontraignant l’essor d’autres secteurs d’exportation. L’accumulation d’une épargne externe \ncontribue à cet objectif. Enfin, la troisième priorité se rapporte à la robustesse du secteur \nfinancier. J’insisterai à ce titre sur l’importance de mesurer, via des stress tests, les effets \npotentiels d’une forte baisse du prix des matières premières sur la solvabilité du système \nbancaire. Ces stress tests permettent de déterminer le niveau adéquat des fonds propres des \nbanques pour résister aux chocs. \n** \nPermettez-moi à présent de conclure brièvement en exprimant de nouveau ma gratitude envers \nl’ensemble des intervenants et participants venus aujourd’hui partager leurs réflexions sur ces \nsujets cruciaux. Je vous souhaite de fructueux échanges et laisse à présent la parole à Patrick \nGuillaumont. Je vous remercie de votre attention. \n \n", "published_date": "2017-01-24", "section": "discours"}