{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvg_cnoference-inaugurale-econpol-europes_l-euro-quelle-direction-prendre_20171109.pdf", "author": "", "title": "« L’euro - quelle direction prendre ? » - Conférence inaugurale d’Econpol Europe – Bruxelles", "text": " \n \n \n \n \nConférence inaugurale d’EconPol Europe \nBruxelles, le 9 novembre 2017 \n« L’euro - quelle direction prendre ? » \n \nDiscours de François Villeroy de Galhau \n1\n, \ngouverneur de la Banque de France \n \n \n \n \n \n \n \n \nContact presse : Clémence Choutet (+33 1 42 97 74 51 ; clemence.choutet@banque-france.fr). \nPage 1 sur 10 \n \nM. le Président, Mesdames et Messieurs, \nC’est un plaisir pour moi d’être à Bruxelles aujourd’hui, un plaisir rare pour un \nbanquier central... qui est plus souvent à Francfort. Je salue le fait qu’à \nEconPol Europe, vous ayez choisi l’euro comme thème de votre conférence \ninaugurale et je vous remercie de m’avoir invité à intervenir à cette occasion. \nDepuis Maastricht, il y a 25 ans, nous avons réussi à construire une union \nmonétaire. Mais nous n’avons pas atteint nos objectifs en ce qui concerne \nl’union économique. Afin d’éviter de faire peser une charge trop importante \nsur la politique monétaire, notre Union doit marcher sur ses deux jambes et \nnon sur une seule : c’est pourquoi nous sommes légitimes, comme banquiers \ncentraux, à proposer des réflexions sur ce sujet, même si nous ne sommes \npas – légitimement – ceux qui décident.  \n \nIl est désormais urgent d’avancer sur l’union économique, d’autant plus que le \ncontexte économique est à présent favorable, comme l’a confirmé aujourd’hui \nla Commission européenne. La croissance de la zone euro, de 2,2 % en 2017, \ndevrait être la plus élevée depuis 10 ans et être aussi forte qu’aux des États-\nUnis. Elle pourrait même être légèrement plus élevée que prévu pour la \nFrance (1,6 %), au regard des prévisions publiées ce matin par la Banque de \nFrance pour le quatrième trimestre (0,5 %). Elle sera soutenue au cours des \ndeux prochaines années grâce à la vigueur de l’investissement et à une \nconvergence accrue entre les pays. Ces prévisions, qui incluent une inflation \npositive mais toujours modérée, confirment l’opportunité de la normalisation \nprogressive de la politique monétaire que nous avons engagée. \n \nMais le débat risque aujourd’hui d’en rester à deux vieilles divisions : les \n« règles allemandes » contre les « dépenses françaises », et la « méthode \ncommunautaire » contre la « méthode intergouvernementale ». Il y a trop de \npeurs et de suspicions héritées du passé, alors que nous vivons des temps \nnouveaux – y compris grâce à l’accélération des réformes en France – et une \nPage 2 sur 10 \n \nopportunité historique. À Rome, le 25 mars dernier, les États membres ont \ntous souhaité « l’achèvement de l’Union économique et monétaire ». Nous \nsommes d’accord sur le « pourquoi » : plus de stabilité, face au risque d’une \nprochaine crise qui trouverait la zone euro démunie ; et plus de croissance, \npour combler notre retard passé par rapport aux États-Unis et traiter enfin la \nmaladie mortelle du chômage de masse en Europe.  \n \nMais comment atteindre cet objectif partagé ? Il nous faut activer quatre \naccélérateurs : un accélérateur macro, qui consisterait en une stratégie \néconomique collective partagée par l’ensemble des États membres de la zone \neuro ; un accélérateur micro, sous la forme d’une Union de financement pour \nl’investissement et l’innovation, qui irait plus loin que l’Union des marchés de \ncapitaux ; un accélérateur budgétaire, qui s’appuierait sur un budget de la \nzone euro. Le quatrième accélérateur n’est pas sur le fond, mais serait plutôt \nun « facilitateur » des trois premiers : pour les institutions, un ministre des \nFinances de la zone euro et un parlement de la zone euro. \n \n \n \nPage 3 sur 10 \n \nCes accélérateurs contribueraient aux fonctions de la politique économique \ndéfinies par Musgrave \n2\n : allocation, stabilisation et distribution. La fonction \nd’allocation vise à garantir l’efficacité de l’utilisation des ressources. Ce serait \nà l’évidence le rôle de l’accélérateur micro, mais également celui de \nl’accélérateur budgétaire, par le biais du financement des biens communs en \nEurope. La fonction de stabilisation consiste à lisser le cycle et à amortir \nl’effet des crises, ce qui  pourrait être assuré principalement par l’accélérateur \nmacro, mais également par l’accélérateur micro, grâce à l’amélioration du \npartage du risque privé et, peut-être aussi, par l’accélérateur budgétaire. Enfin, \nla fonction de distribution devrait favoriser un partage équitable du revenu. \nCe rôle pourrait éventuellement revenir à l’accélérateur budgétaire, mais sa \nmise en œuvre exigerait un renforcement de la confiance et de de la \nconvergence économique entre les États membres de la zone euro afin \nd’éviter une « union de transfert » qui ne profiterait qu’à certains pays : dans \nce cas, je comprendrais les craintes allemandes.  \n \nCes quatre accélérateurs sont donc nécessaires, mais cela ne signifie pas \nqu’ils doivent tous être mis en œuvre en même temps. Les deux derniers \naccélérateurs, l’accélérateur budgétaire et l’accélérateur institutionnel, \nsupposent en effet de modifier les Traités, sauf à n’être que très partiels. \nToutefois, cela ne doit pas nous empêcher de prendre immédiatement des \nmesures concernant les deux premiers accélérateurs, à savoir macro et micro, \nsur lesquels j’insisterai aujourd’hui. Je souhaite partager quelques réflexions, \nutiles pour les propositions que la Commission européenne remettra en \ndécembre, et pour notre débat aujourd’hui. Plus précisément, je me \nconcentrerai sur une partie de chacun de ces accélérateurs, où des progrès \nrapides peuvent être faits : j’insisterai d’abord sur la création d’un instrument \nde prêt pour la stabilisation (Stabilisation Lending Instrument - SLI) au sein de \nl’accélérateur macroéconomique, puis j’aborderai plus en détail l’achèvement \nde l’Union bancaire dans le cadre de l’accélérateur micro.  \nPage 4 sur 10 \n \nI. Un accélérateur macro, comprenant un instrument de prêt pour la \nstabilisation et éventuellement un Fonds monétaire européen. \nL’accélérateur macroéconomique repose sur un constat simple : la croissance \net l’emploi seraient plus élevés dans la zone euro si nous combinions \ndavantage de réformes structurelles dans les pays où elles sont nécessaires, \ncomme la France ou l’Italie, et davantage de relance dans les pays disposant \nd’une marge de manœuvre à cet égard, comme l’Allemagne ou les Pays-Bas. \nPour parvenir à cette stratégie économique collective, les États membres \ndoivent sceller un accord, qui pourrait être préparé et adopté dès 2018.  \n \nOutre cet engagement, je suggère également la création d’un instrument de \nprêt pour la stabilisation au niveau de la zone euro et je voudrais détailler \nquelques aspects fondamentaux s’agissant de ses objectifs et de son \nefficacité opérationnelle. J’évoquerai ensuite plus largement la possibilité d’un \nFonds monétaire européen. \n \nJe commencerai par les objectifs. L’instrument de prêt pour la stabilisation \nfournirait des prêts aux États membres de la zone euro confrontés à un choc \néconomique asymétrique, afin de soutenir leurs politiques contracycliques. La \nFinlande, par exemple, a été confrontée à un triple choc asymétrique à la fin \ndes années 2000, en raison de la chute de Nokia, du déclin de l’industrie du \npapier et du contrecoup de la crise russe – le PIB en volume s’est contracté de \n9 % en 2009. Un tel choc pourrait aussi résulter, entre autres exemples, d’une \nincertitude politique temporaire – pourvu qu’elle ne soit pas due à des \npolitiques économiques inadaptées –, de catastrophes naturelles ou d’une \nperte de confiance irrationnelle sur les marchés financiers provoquant une \npression excessive sur l’écart de rendement (spread) souverain. L’instrument \nde prêt pour la stabilisation serait un complément des stabilisateurs nationaux \net ne s’y substituerait pas. Il aiderait les États membres à ne pas abandonner \nPage 5 sur 10 \n \nleurs investissements à long terme, en particulier en évitant un écart injustifié \ndans leurs conditions de financement.  \n \nAu-delà de cet instrument de prêt pour la stabilisation, la création d’un « fonds \npour les mauvais jours » (rainy day fund) doté de ressources budgétaires \npourrait être envisagée à un stade ultérieur, une fois renforcées la confiance et \nla convergence économique entre les États membres. \n \nConcernant l’efficacité opérationnelle de l’instrument de prêt pour la \nstabilisation, l’accès à cet instrument devrait être simple, sur la base de \ncritères macrofinanciers soigneusement sélectionnés. Les conditions \nminimales seraient, premièrement, que les États membres se conforment \nvéritablement aux règles communes, à savoir le Pacte de stabilité et de \ncroissance et la Procédure concernant les déséquilibres macroéconomiques, \net, deuxièmement, qu’ils conduisent effectivement des politiques conformes à \nla stratégie économique collective de la zone euro. Toutefois, contrairement \naux instruments du MES (Mécanisme européen de stabilité) utilisés jusqu’à \nprésent, l’accès à l’instrument de prêt pour la stabilisation ne devrait pas être \nsubordonné à la mise en œuvre d’un programme d’ajustement. Sa conception \nserait telle qu’il n’induirait pas de stigmatisation des États membres.  \n \nLa question de la gouvernance m’amène à une réflexion plus large sur l’idée \nd’un Fonds monétaire européen (FME). Un FME n’aurait de sens que si son \nrayon d’action et sa gouvernance dépassaient ceux du MES actuel. Sinon, \npourquoi lui donner un autre nom ? Le rayon d’action d’un éventuel FME ne \ndevrait pas se limiter à la gestion de crise. Nous devrions lui confier le rôle de \nprévention des crises au sens large, y compris les prêts conditionnels par le \nbiais de l’instrument de prêt pour la stabilisation que j’ai proposé. Cela \nnécessiterait des processus de décision qui ne seraient pas paralysés par une \nPage 6 sur 10 \n \ngouvernance fondée sur le droit de veto. En tant que président de \nl’Eurogroupe et membre de la Commission européenne, le ministre des \nFinances de la zone euro présiderait en toute logique le conseil des \ngouverneurs d’un FME et jouerait un rôle plus important dans les situations \nnécessitant l’avis du conseil. En temps voulu, il serait bénéfique de \ncommunautariser ce FME, c’est-à-dire d’ancrer cette institution dans le cadre \ndu droit de l’Union. Dans ce cadre, et dans ce cadre seulement, il serait \npertinent de confier à un FME une mission de surveillance élargie, y compris \nla tâche de contrôler le respect des règles communes, un rôle aujourd’hui \nassigné à la Commission européenne.  \n \nII. Un accélérateur micro, comprenant l’achèvement de l’Union \nbancaire  \n \nJ’en viens maintenant à l’accélérateur microéconomique de l’Union \néconomique : une Union de financement pour l’investissement et l’innovation. \nL’objectif est de mieux orienter les 350 milliards d’euros d’excédent annuel \nd’épargne de la zone euro vers l’investissement productif, notamment en \nfaveur des fonds propres qui sont la clé d’une économie de l’innovation. Grâce \nà une gouvernance unifiée, cette Union de financement permettrait de \ncontourner les obstacles bureaucratiques et de renforcer les synergies entre \nPage 7 sur 10 \n \nles composantes déjà existantes : le plan d’investissement Juncker, l’Union \ndes marchés de capitaux et l’Union bancaire. Cependant, pour que cette \nUnion de financement soit efficace, des progrès sont encore nécessaires dans \nquatre domaines clés : premièrement, en incitant aux investissements \ntransfrontières (essentiellement en fonds propres) par le biais de réformes des \nrègles comptables, de la fiscalité et des lois de faillite ; deuxièmement, en \ndéveloppant à l’échelle européenne des produits d’épargne de long terme – \navec un rôle essentiel pour le secteur des assurances – et des véhicules \nd’investissement, tels que des fonds de capital-risque européens ; \ntroisièmement, en achevant l’Union bancaire ; quatrièmement, en contrôlant \nles activités financières et les risques dont l’importance est vitale pour la zone \neuro, comme les contreparties centrales super-systémiques. Et ainsi, nous \npourrions obtenir des gains significatifs pour la digitalisation, le développement \ndes PME ou la transition énergétique. Je mettrai l’accent aujourd’hui sur le \ntroisième aspect : l’achèvement de l’Union bancaire.  \n \nL’Union bancaire, qui constitue une avancée majeure pour la zone euro, est \ndésormais opérationnelle, sur la base d’une règlementation uniforme (single \nrulebook) et de deux piliers déjà en place : le mécanisme de surveillance \nunique (MSU) depuis fin 2014 ; et le mécanisme de résolution unique (MRU), \ndepuis début 2016. Ces deux piliers devront être complétés par un troisième \npilier relatif à la garantie des dépôts, pour lequel nous pourrions trouver des \ncompromis pratiques et raisonnables. Mais j’insisterai également sur deux \ndéfis qui sont moins souvent mentionnés : la cohérence et les consolidations.  \n \nLe premier défi consiste à parvenir à une meilleure cohérence entre \nréglementation, supervision et résolution, à trois niveaux :  \n- premièrement, dans les mécanismes concrets : la finalisation et la \nsimplification du pilier « résolution » devraient être une priorité. Le cas des \nbanques italiennes a illustré à quel point il était complexe de combiner le \nPage 8 sur 10 \n \nrégime de résolution établi par la directive sur le redressement et la \nrésolution des défaillances bancaires (BRRD) et le cadre des aides d’État \nvisant à une liquidation ordonnée. Par ailleurs, il est nécessaire de \nrenforcer la confiance dans le Fonds de résolution unique (FRU) et \nd’accroître sa capacité d’intervention. La mise en place d’un filet de \nsécurité commun, mentionné dans la communication de la Commission \neuropéenne du 11 octobre, constitue une piste prometteuse, qui pourrait \nprendre la forme d’une ligne de crédit accordée par le MES. Par ailleurs, la \nquestion de la liquidité des entités ayant récemment fait l’objet d’une \nrésolution (essentiellement les « banques saines ») n’est pas traitée de \nfaçon suffisamment claire : il est important de clarifier le soutien en liquidité \nqui peut être apporté par des sources publiques, au-delà de celui qui peut \nêtre légitimement attendu de l’Eurosystème. \n \n- deuxièmement, la cohérence du cadre et des exigences juridiques : \nconfrontés à l’accumulation d’exigences nouvelles et « séparées », nous \ndevons adopter une approche holistique et cohérente afin d’éviter une \nsurcharge prudentielle. En particulier, l’exigence en matière de capacité \ntotale d’absorption des pertes (TLAC) résultant du nouveau cadre \ninternational nécessite au niveau européen une adaptation cohérente de \nl’exigence minimale pour les fonds propres et les engagements éligibles \n(MREL). De la même façon, les conséquences du paquet de réformes \ninternationales de Bâle III, s’il était approuvé, doivent être attentivement \nprises en compte, car il entraînerait une augmentation des actifs pondérés \ndes risques, ce qui aurait par ricochet un impact sur le MREL. Toutes ces \névolutions, conjuguées aux exigences de fonds propres au titre du Pilier II, \npourraient entraîner une surcalibration : chaque décision individuelle est \npeut-être nécessaire, mais pas leur accumulation quelque peu \ndésordonnée. Et nous ne devons évidemment pas porter atteinte à l’égalité \nde traitement entre les banques de la zone euro et leurs concurrentes \nétrangères. \nPage 9 sur 10 \n \n- troisièmement, dans les interactions entre autorités, qui doivent être \naméliorées : même s’il a été réglé de façon satisfaisante, le cas de la \nBanco Popular a également montré l’importance d’une coopération étroite \net rapide entre les autorités de surveillance et de résolution, à la fois au \nniveau européen et au niveau national. À cet égard, il y a encore matière à \naméliorer la coordination entre les différentes autorités européennes (MSU \net BCE, MRU, Commission et ABE) afin d’établir plus clairement qui est le \n« pilote dans l’avion » en matière de gestion de crise. Par la suite, nous \npourrions même envisager de mettre en place une autorité bancaire unique \npour notre Union bancaire unique, qui agirait pour renforcer la solidité du \nsecteur bancaire européen.  \n \nLe second défi consiste à soutenir les consolidations transfrontières des \nbanques dans la zone euro. La présidente du MSU, Danièle Nouy, a \négalement insisté sur ce point il y a quelques jours. À cet égard, nous \naccusons toujours un retard important par rapport au marché américain : aux \nÉtats-Unis, la part de marché des cinq premières banques est de plus de \n40 %, alors que dans la zone euro, la part de marché des cinq premières \nbanques est inférieure à 20 %. Des consolidations transfrontières saines et \nsolides permettraient aux banques de mieux diversifier leurs risques dans \nl’ensemble de la zone euro et d’orienter plus efficacement l’épargne vers les \ninvestissements au-delà des frontières ; cela renforcerait l’Union de \nfinancement que j’ai évoquée précédemment.  \n \nDu point de vue des autorités de surveillance, cela implique de favoriser une \napproche sur une base consolidée en accordant davantage de dérogations en \nmatière de liquidité et de fonds propres, afin de permettre une allocation plus \nflexible des capitaux et de limiter le cloisonnement (ring-fencing). La rapidité \nd’exécution des transactions transfrontières est également essentielle : la mise \nen œuvre d’une procédure accélérée par le MSU permettrait de régler cette \nPage 10 sur 10 \n \nquestion. Du point de vue de la résolution, les exigences internes de MREL \npourraient constituer un outil pour faciliter la résolution des institutions, mais \nelles perdraient leur sens si elles étaient calculées sur une base nationale. En \neffet, l’existence de MREL internes dans tous les pays pourrait constituer un \nobstacle au marché unique et aux fusions transfrontières entre banques \neuropéennes. Enfin, nous devons lever les obstacles économiques et \njuridiques aux fusions transfrontières : l’asymétrie d’information, les créances \ndouteuses et les structures juridiques anti-OPA dans différents pays. En tant \nque première étape concrète, je propose que l’Autorité bancaire européenne \npublie un recensement exhaustif de l’ensemble des obstacles aux activités et \naux fusions transfrontières qui découlent de la réglementation et de la \nsupervision. L’objectif est limpide : au sein d’une Union monétaire et bancaire, \nune fusion transfrontière ne doit pas poser plus de difficultés et de \ncomplications qu’une fusion « domestique ». La logique de l’union bancaire est \nqu’elle doit être considérée, à des fins bancaires, comme une juridiction \nunique. \n** \nJe voudrais conclure par une citation d’un des pères fondateurs de l’Europe. \nLe 10 décembre 1951, Robert Schuman a déclaré devant l’Assemblée du \nConseil de l’Europe : « Faute de nous décider à temps, Mesdames, \nMessieurs, nous risquons de manquer pour l’Europe et pour nos pays la \ndernière chance de salut ». Dans le contexte de l’après-guerre, il était bien \nconscient de la nécessité urgente d’agir en Europe. Dans le contexte actuel, \nnous devrions profiter de ce sentiment d’opportunité unique. Il existe bien \nentendu des projets qui ne sont pas économiques : par exemple, le défi du \nchangement climatique, l’éducation et la formation des jeunes – à cet égard, \nun programme Erasmus Pro doit être une priorité pour les jeunes non qualifiés \net sans emploi. Mais dans le domaine économique qui est l’objet de mon \npropos aujourd’hui, c’est maintenant ou jamais : le moment est venu \nd’accélérer le mouvement en Europe. Je vous remercie de votre attention.  \nPage 11 sur 10 \n \n                                                          \n1\n Je remercie Marine Dujardin, Jordan Granata, Simon Laplace, Olya Ranguelova, Bérengère Rudelle, Caroline \nVarlet et Edouard Vidon pour leur aide dans la préparation de cette intervention.  \n2\n Musgrave (R.) et Musgrave (P.), « Public Finance in Theory and Practice », McGraw Hill, 1989. \n", "published_date": "2017-11-09", "section": "discours"}