{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours_fvg_rapport-annuel-acpr-20170529.pdf", "author": "", "title": "Présentation du Rapport annuel de l’Autorité de Contrôle prudentiel et de résolution pour 2016", "text": "1 \n \n \n \n \nPRÉSENTATION DU RAPPORT ANNUEL  \nDE L’AUTORITÉ DE CONTRÔLE PRUDENTIEL ET DE RÉSOLUTION \nPOUR 2016 \nConférence de presse du lundi 29 mai 2017 \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France  \n \nJ’ai le plaisir de vous accueillir aujourd’hui pour la présentation du 7\nème\n rapport d’activité de \nl’Autorité de Contrôle Prudentiel et de Résolution (ACPR), avec Bernard Delas, \n vice-président de l’ACPR, Rémi Bouchez, président de la commission des sanctions, et  \nEdouard Fernandez-Bollo, secrétaire général de l’ACPR.  \nL’ACPR et ses 1046 agents ont, comme vous le savez, un large domaine d’action. L’ACPR \nest garante de la stabilité de notre système financier, par la supervision des banques et des \nassurances, mais elle est aussi garante de la protection de la clientèle et des épargnants \nfrançais. Je veux d’abord rappeler notre implication indispensable tant en Europe qu’à \nl’international, puis les résultats des principaux groupes bancaires et d’assurance français, \navant d’aborder quatre grands enjeux qui orientent fortement l’action de l’ACPR : les taux \nbas, le digital, la protection de la clientèle, la lutte contre le blanchiment et le financement du \nterrorisme.  \n*** \nI. L’ACPR inscrit son action en Europe et à l’international \nAu niveau européen, l’ACPR a pris une part active dans la poursuite du déploiement de \nl’Union bancaire. L’ACPR a grandement contribué au bon fonctionnement des équipes \nconjointes de supervision, qui assurent le contrôle des grands groupes bancaires français, \navec 38 missions sur place. Dans le cadre du second pilier, le mécanisme de résolution \nunique, qui est entré en vigueur au 1\ner\n janvier 2016, l’ACPR a activement préparé les plans \n2 \n \npréventifs de résolution des quatre groupes bancaires français dits systémiques et les plans \nde résolution transitoires des autres groupes importants.  \nDeux ans et demi d’Union bancaire, c’est un progrès sensible, mais cela ne fait pas encore \nune construction achevée : nous devons terminer le pilier « résolution », avec des règles \ncomplétées et plus simples entre MREL et TLAC, avec un fonctionnement plus efficace entre \nFrancfort, Bruxelles et les autorités nationales. Les problèmes bancaires qui demeurent en \nItalie, au Portugal, voire ailleurs, sont traitables : mais ils doivent être traités vite, bien \ndéfinitivement. Il n’est pas normal que des difficultés localisées pèsent à ce point sur l’image \nd’ensemble d’un secteur bancaire européen pourtant beaucoup plus solide qu’avant. \nAujourd’hui la question se pose de l’architecture de la supervision et de la \nréglementation européenne. La Commission a en effet ouvert la revue triennale du \nfonctionnement des trois autorités européennes, en charge respectivement de la \nconvergence dans la régulation des banques, des assurances et des marchés. À court \nterme, il est indispensable de relocaliser l’Autorité bancaire européenne pour tenir compte du \nBrexit. Les pouvoirs et la gouvernance des trois autorités pourraient également être ajustés \npour renforcer encore leur efficacité, mais je ne pense pas utile, dans l’immédiat, de \nbouleverser l’architecture existante. Des changements plus importants – pouvant aussi \nrapprocher supervision et résolution – pourront être envisagés une fois que le Brexit sera \neffectif et que l’Union bancaire et l’Union des marchés de capitaux seront bien établies. A \npropos du Brexit, je veux redire une exigence qui est à nos yeux une évidence : les \nopérations de compensation en euros, pour toutes celles qui sont d’importance systémique, \ndoivent être localisées là où la supervision de l’Eurosystème pourra s’exercer de manière \neffective. Et après le Brexit, on ne voit pas comment ceci pourrait être à Londres.  \n \nII. Point sur les résultats 2016 des banques et assurances françaises \nPour l’année 2016, dans un contexte marqué par le faible niveau des taux d’intérêt, les \ngrandes banques françaises affichent de solides performances et se comparent \nfavorablement à leurs homologues européens. Leur rentabilité a progressé, le résultat net \npart du groupe s’élevant à 24,3 milliards €, en hausse de 3,1 % sur l’année. De plus, le \nsystème bancaire français a su renforcer ses fonds propres de meilleure qualité, tout en \npréservant le financement à l’économie. Le ratio des fonds propres de base s’établit \ndésormais à 13,2 % des risques moyens pondérés, en progrès de 60 pb par rapport à 2015 ; \nceci représente une hausse des fonds propres de 164 milliards € depuis 2008 pour les \nprincipales banques, soit plus qu’un doublement : une augmentation de plus de 120 % en \nmoins de 10 ans. En parallèle, avec un coût du risque en diminution de 20 % par rapport à \n3 \n \n2015, les crédits accordés à l’économie sont restés dynamiques : + 4,9 % d’encours aux \nsociétés non financières et + 4,5 % aux ménages. Cette dynamique, la plus forte d’Europe, \ns’est encore accélérée à fin mars : + 5,3 % pour les sociétés non financières, + 5,6 % pour \nles ménages. Si la gestion de ces risques au niveau des établissements individuels n’appelle \npas de remarques de l’ACPR, cette forte croissance d’ensemble peut mériter une vigilance \nglobale et un examen par le Haut Conseil de stabilité financière auquel je participe.  \nPour le secteur de l’assurance, Bernard Delas vous donnera plus de détails, mais je note \nla situation satisfaisante des groupes d’assurance français avec un ratio médian de \nsolvabilité de plus de 200 % fin 2016.  \nGlobalement, je tiens à le relever : le secteur bancaire et assurantiel français est solide, un \ndes plus solides d’Europe et du G7. La qualité de notre supervision a contribué à cette \nsolidité, qui est un des atouts de l’économie française.  \n \nIII. Quatre grands enjeux qui orientent l’action de l’ACPR  \nPremier enjeu, dans nos activités de supervision des banques et des assurances : \nl’environnement de taux d’intérêt bas. Ceux-ci pèsent sur les marges des banques, \nprincipalement sur leur activité de détail, même si elles sont en partie protégées par la part \nélevée des commissions dans leurs revenus. Depuis le point de retournement de l’automne \ndernier, nous sommes cependant dans un scénario de remontée très graduelle des taux \nlongs nominaux, et de « pentification » de la courbe des taux. C’est une évolution plus \nfavorable à la rentabilité bancaire, qui pourrait se changer en faiblesse dans l’hypothèse \nd’une remontée brutale des taux : je ne crois pas cette hypothèse la plus probable. Mais \nl’ACPR reste donc particulièrement attentive à la surveillance des dispositifs de gestion du \nrisque de taux mis en place par les banques. Le prochain exercice de stress test, \nactuellement en cours, examinera différentes hypothèses d’évolution des taux d’intérêt.  \nS’agissant des assurances, la modération des taux servis en assurance-vie est nécessaire \npour préserver leur solvabilité. C’est une tendance que nous avons heureusement observée \nen 2016 sur les supports en euros, même si le rendement moyen servi reste significatif à  \n1,9 %. Le contexte de taux bas a également favorisé une réorientation de l’épargne vers les \nsupports en unités de compte. L’ACPR est ici vigilante quant aux conditions commerciales \nde cette évolution. \nDeuxième enjeu : la montée en puissance de la finance digitale.  L’accompagnement des \nnouveaux acteurs est une priorité pour l’ACPR, que nous avons matérialisée par la création \ndu pôle Fintech Innovation et du Forum Fintech avec l’AMF. Les Fintechs sont porteuses de \nsolutions innovantes pour les clients, et très bienvenues, mais elles doivent, elles aussi, être \n4 \n \nattentives à la protection des données, à la cyber-sécurité ou encore au respect des \ndispositifs anti-blanchiment. Mais l’enjeu digital, ce ne sont pas que les Fintechs. Ce peuvent \nêtre aussi demain les grandes plateformes numériques – les GAFA – et dès aujourd’hui la \ntransformation des banques et des assurances. Celles-ci s’y sont engagées, beaucoup plus \nactivement en 2016 ; c’est une des priorités de la supervision européenne en 2017 que de \nsuivre les conséquences pour leurs business models. Et il faudra aussi concrétiser de \nnouvelles opportunités : l’exploitation éventuelle des données, en protégeant les clients et en \nveillant à une réelle égalité de concurrence avec les GAFA ; ou le développement de la \ncyber-assurance. \nTroisième enjeu : la protection de la clientèle des banques et assurances, qui est bien \nsûr l’une de nos missions essentielles. L’ACPR a reçu plus de 6500 courriers en 2016, soit \nune augmentation de près de 20 % en deux ans, et fait plus de 600 interventions auprès des \norganismes, établissements ou intermédiaires concernés. L’ACPR a aussi continué à se \nmobiliser pour la diffusion des bonnes pratiques, avec cinq recommandations adoptées ou \nrévisées en 20161 visant notamment les nouvelles pratiques liées aux médias sociaux ou les \n« produits complexes ». Enfin, dans ses contrôles, l’ACPR a mis l’accent sur les conseils \nfournis sur les contrats d’assurance santé, la déliaison entre le crédit immobilier et \nl’assurance emprunteur, ainsi que sur le respect des obligations relatives aux contrats \nd’assurance-vie en déshérence. Sur ce sujet de la « loi Eckert », les assureurs suivis par \nl’ACPR ont ainsi réglé 2 milliards € aux bénéficiaires de contrats en déshérence en 2015 ; \nles banques ont de leur côté transféré 5,5 millions de comptes bancaires inactifs à la Caisse \ndes dépôts et consignations en 2016, ce qui représente un montant total de 1,9 milliard € \nque les titulaires ou leurs ayant-droits peuvent récupérer. \nQuatrième enjeu : la lutte contre le blanchiment d’argent et le financement du \nterrorisme, qui a été en 2016 une priorité accentuée d’action. Nous avons ainsi mené  \n30 missions auprès des banques et assurances sur ce sujet en 2016, contre 22 en 2015. \nCes missions complètent l’action de fond du contrôle permanent, qui a débouché l’année \ndernière sur près de 700 courriers de suivi. Au total, nous avons engagé et publié six \nsanctions disciplinaires à l’encontre d’établissements. L’année 2016 a donc été active en la \nmatière, portant à 22 le nombre de sanctions prises depuis 2010 pour non-respect de la \nréglementation.  \n*** \n                                                     \n1 Recommandations sur le recueil des informations relatives à la connaissance du client, sur l’usage des médias sociaux, sur le \ntraitement des réclamations, sur la publicité des comptes sur livret et sur les « produits complexes ».  \n5 \n \nEn conclusion, c’est avec fierté que je regarde ce qui a été réalisé en 2016, mais sans \nrelâchement ou complaisance : beaucoup de chantiers nous attendent en 2017, tant au \nniveau national qu’international. Une ACPR forte doit disposer des moyens nécessaires à \nl’accomplissement de ses missions : je souligne cet impératif. Je cède maintenant la parole à \nBernard Delas, qui va vous présenter l’actualité prudentielle du secteur de l’assurance. Rémi \nBouchez exposera ensuite l’activité de la Commission des sanctions. Je vous remercie de \nvotre attention. \n", "published_date": "2017-05-29", "section": "discours"}