{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvg-columbia-20170419.pdf", "author": "", "title": "La politique monétaire de la BCE et la résilience de la zone euro", "text": " \n \n1 \n \n \n \n \n \nLa politique monétaire de la BCE et la résilience de la zone euro1 \nUniversité de Columbia, New York, 19 avril 2017 \nDiscours de François Villeroy de Galhau, Gouverneur de la Banque de France \n \nJe vous remercie de m’avoir invité à l’Université de Columbia et à sa School of International and \nPublic Affairs (SIPA). L’excellence académique de l’Université de Columbia est connue de tous. \nCe que l’on sait peut-être moins, c’est qu’il existe une relation privilégiée de Columbia avec la \nFrance et en particulier avec mon institution, la Banque de France. Permettez-moi de préciser dès \nle début que je ne ferai aucun commentaire sur les événements actuels en France et sur notre \nélection présidentielle : je rappellerai simplement qu’il y a deux tours, le premier dimanche et le \nsecond le 7 mai. Dans de tels moments, il convient tout particulièrement de regarder au-delà du \nprésent et de se placer dans une perspective de long terme.  \nLa Maison française a été créée sur le campus il y a cent ans. Votre département de français est \nl’un des meilleurs des États-Unis. J’ajouterai que la Banque de France a toujours suivi très \nattentivement et apprécié la production académique de Columbia, notamment deux concepts que \nj’utiliserai aujourd’hui : les travaux de Robert Mundell sur les zones monétaires optimales et ceux \nde Mike Woodford sur la forward guidance. Enfin, Patricia Mosser, qui est à présent Senior \nResearch Scholar ici à la SIPA, a travaillé auparavant à la Fed de New York et plusieurs agents de \nla Banque de France ont eu le privilège de travailler avec elle au fil des années. Permettez-moi \ndonc, Patricia, de vous remercier chaleureusement d’avoir organisé cette conférence sur la \npolitique monétaire de la BCE et la résilience de la zone euro. En Europe, le processus de \nconstruction de l’euro est relativement bien connu, tandis que la politique monétaire de la BCE fait \nsouvent débat. Aux États-Unis, il se pourrait que ce soit le contraire : la politique monétaire est \nsouvent mieux comprise que le processus de construction de l’euro. Je vais par conséquent traiter \nsuccessivement ces deux questions, avant d’aborder l’avenir et la nécessité d’agir en Europe. \n                                                 \n1 Je remercie P. Antipa, L. Py, T. Mouakil, F. Haas, Ph. Andrade, B. Mojon et M. Dujardin pour leur aide dans la préparation de cette intervention. \n- 2 - \n  \n1. L’euro a des fondements solides  \nLes fondements politiques \nComme vous le savez, la monnaie unique a été officiellement lancée en 1992, avec le Traité de \nMaastricht, et a été introduite en 1999. Mais Maastricht et l’euro font naturellement partie d’une \nhistoire plus vaste : celle de l’Europe, et de sa réussite remarquable pour passer de la guerre à \nla paix. Dès 1946, Josef Müller, figure majeure de la résistance allemande au nazisme et \nfondateur de la CSU bavaroise, reconnaissait que : « nous avons besoin d’une monnaie \neuropéenne parce que les pays qui partagent une monnaie ne seront jamais en guerre ». De fait, \nl’euro nous a fourni un symbole fort d’unité entre les nations européennes. Il est vrai que l’on \nconstate actuellement un certain euroscepticisme et une montée du populisme, mais une nette \nmajorité de citoyens de la zone euro soutient l’euro aujourd’hui. C’est le cas dans tous les \nÉtats membres en dépit des graves récessions économiques subies par certains pays. De douze \nau départ, le nombre de pays participants est passé à dix-neuf aujourd’hui. Sept pays \nsupplémentaires ont décidé de rejoindre l’euro depuis 1999 – le dernier étant la Lituanie en 2015 – \net aucun n’a souhaité le quitter. L’euro n’est pas une utopie technocratique : il s’agit d’une décision \npolitique et démocratique, soutenue, avec le recul, par une nette majorité de citoyens depuis vingt-\ncinq ans. \n \nLes fondements économiques et institutionnels \nNos fondations sont en partie politiques ; mais l’édifice européen a également des bases \néconomiques et institutionnelles solides. \nDans le cadre d’une réflexion sur l’euro à l’Université de Columbia, le premier penseur qui vient à \nl’esprit est naturellement Robert Mundell et sa théorie des zones monétaires optimales, qui a \nété utilisée par de nombreux économistes pour analyser l’Union monétaire européenne et ses \nchances de succès. Mundell lui-même est resté un ardent défenseur de l’euro2. Il a mis en avant \nplusieurs arguments théoriques pour répondre aux critiques – notamment l’intégration financière et \nla mobilité des capitaux – tout en reconnaissant que l’UEM demeure sous-optimale (comme, dans \nune certaine mesure, l’union monétaire américaine). Comme Mundell l’a déclaré en 2012 : L’euro \nn’est pas seulement la cerise sur le gâteau pour le marché unique européen et l’Union européenne \n(UE), il est le ciment qui maintient la cohésion de l’Europe. \nCela étant, un des arguments souvent avancés contre l’euro est qu’une monnaie ne peut pas \nexister sans un État. Il est vrai que la prérogative d’un gouvernement de battre monnaie a été \n                                                 \n2 http://business.financialpost.com/fp-comment/robert-mundell-euro-is-here-to-stay \n \n \n3 \n \nprogressivement acceptée comme un attribut essentiel de souveraineté, liant l’État à l’offre de \nmonnaie ; mais en réalité, l’État peut manipuler l’unité de compte au profit de ses propres finances, \npar exemple en monétisant la dette, et ces manipulations ne sont pas toujours, c’est le moins que \nl’on puisse dire, dans l’intérêt de la population. En conséquence, il me semble que l’ingrédient \nessentiel de la stabilité monétaire n’est pas l’État mais l’indépendance et la crédibilité de l’institut \nd’émission : la banque centrale – et ce principe est fermement établi dans la zone euro, ainsi que \ndans le droit français pour ce qui est de la Banque de France.  \nToutefois, pour sauvegarder notre indépendance, il faut davantage qu’une série de dispositions \nlégales. Comme toute construction politique, l’euro prospèrera si, et seulement si, les citoyens des \nÉtats membres de la zone euro sont convaincus que l’Eurosystème remplit, année après année, \nson mandat qui consiste à préserver la stabilité des prix. C’est également la raison pour laquelle \nnous sommes soumis à des règles en matière de responsabilité, prévoyant des auditions \nrégulières devant la représentation des citoyens de l’UE, à savoir le Parlement européen et les \nParlements nationaux, ainsi que la publication des minutes de nos réunions et de nos résultats. En \nrésumé, l’indépendance garantit que la BCE puisse agir conformément à son mandat. La \nresponsabilité garantit que la BCE agisse effectivement conformément à son mandat.  \nLes bénéfices économiques de l’euro \nLe fait est que l’euro a déjà apporté des bénéfices concrets. Permettez-moi d’en citer trois. \nPremièrement, conformément à notre mandat, l’inflation a été maîtrisée. Le pouvoir d’achat des \nménages en bénéficie directement et cela contribue à créer la confiance dans la valeur de la \nmonnaie. Plaçons-nous dans une perspective historique. Sur les dix-huit années qui ont précédé \nl’introduction de l’euro (1981 – 1998), l’inflation a baissé progressivement mais elle est restée à \n4,6 % en moyenne, avec des écarts importants entre les pays. Sur les dix-huit années qui ont suivi \n(1999 – 2016), l’inflation a été beaucoup plus stable, à 1,7 % en moyenne, et les écarts entre pays \nse sont réduits.  \nDeuxièmement, une meilleure maîtrise de l’inflation signifie un coût du financement plus faible, car \nelle réduit les primes de risque. Tous les acteurs économiques bénéficient des taux d’intérêt plus \nfaibles : les ménages qui achètent un bien immobilier, les entreprises qui investissent, mais aussi \nles États et donc les contribuables. Les écarts de rendement (« spreads ») peuvent réagir \ntemporairement aux incertitudes politiques, mais rester dans l’euro constitue toujours notre \nmeilleure protection contre ces fluctuations. \nTroisièmement, l’euro a contribué à consolider le marché unique européen, en supprimant les \nfluctuations de change pour les entreprises, en simplifiant la vie quotidienne des citoyens et en \nfavorisant l’intégration des marchés de capitaux. En outre, la taille économique de la zone euro et \n- 4 - \nla stabilité de sa monnaie ont permis à l’euro de jouer un rôle important au niveau international. \nAujourd’hui, l’euro représente 20 % des réserves mondiales, au deuxième rang derrière le dollar. \nAvoir une monnaie reconnue au plan international procure des gains économiques : les marchés \nfinanciers sont plus attractifs pour les investisseurs nationaux et étrangers, plus liquides, et donc \nplus efficients. Mais cela représente aussi un poids politique : quand Mario Draghi parle au G7 ou \nau G20, le monde entier écoute l’Europe avec attention, exactement comme lorsque Janet Yellen \ns’exprime au nom des États-Unis.  \nGlobalement, la liste de ces bénéfices est impressionnante, surtout si l’on considère que l’euro n’a \nque dix-huit ans. Qui plus est, nous en sommes arrivés là malgré la crise financière mondiale, qui \na provoqué la récession la plus profonde depuis trois générations, et malgré la crise de la dette \nsouveraine dans la zone euro quelques années après.  \n \n2. Je vais maintenant vous parler de la politique monétaire : l’euro a réussi le test de \nrésistance aux crises. \na. La politique monétaire \nLa gestion de crise est une réussite \nL’Eurosystème a mis en œuvre une stratégie de politique monétaire innovante et déterminée, \nqui a contribué à stabiliser l’économie de la zone euro et à réduire les coûts des crises. Permettez-\nmoi de rappeler brièvement ce que nous avons accompli. Comme vous, nous avons d’abord eu à \nfaire face aux conséquences de la faillite de Lehman Brothers. Comme de nombreuses autres \nbanques centrales, nous avons réagi rapidement en offrant de la liquidité en quantité illimitée aux \nintermédiaires financiers, en abaissant fortement le taux de nos opérations principales de \nrefinancement et en fournissant des lignes de swap internationales. Il ne s’agissait toutefois que \nde notre premier défi. L’épisode Lehman a ouvert la voie à la crise de la dette souveraine dans la \nzone euro et à son amplification via le lien entre banques et émetteurs souverains. Pour \ncontrecarrer ces forces centrifuges, nous avons notamment mis en place une fourniture de liquidité \nen quantité illimitée pour une durée de trois ans au taux de nos opérations principales de \nrefinancement et contre une gamme élargie de garanties éligibles en décembre 2011. Pour preuve \nde la crédibilité de notre engagement à faire « tout ce qui est nécessaire pour préserver l’euro », \nselon les termes de Mario Draghi en juillet 2012, il a suffi d’annoncer notre programme \nd’opérations monétaires sur titres pour atténuer les tensions sur les marchés financiers. \nPlus récemment, à partir de 2014, nous avons dû réagir face à un risque de déflation qui était lié \nà la conjonction de plusieurs facteurs : le ralentissement de la croissance mondiale, la chute des \ncours des matières premières et la faiblesse persistante de la demande intérieure. C’est pourquoi \nnous avons adopté un ensemble de mesures énergiques, comportant trois volets principaux : les \n \n \n5 \n \nachats d’actifs, les indications sur la trajectoire future des taux (forward guidance) – deux mesures \négalement mises en place par la Fed – et les taux d’intérêt négatifs. Le programme d’achats \nd’actifs – ou QE (assouplissement quantitatif) – a d’abord concerné des instruments de dette \nprivés, puis également des titres du secteur public. Depuis avril 2017, et jusqu’à décembre 2017, \nles achats seront de 60 milliards d’euros par mois, contre 80 milliards auparavant. La mesure \nprobablement la moins conventionnelle est l’utilisation de taux d’intérêt négatifs. Je souligne qu’il \ns’agit de la mesure la moins conventionnelle car pour la plupart des gens et dans tous les modèles \néconomiques que je connais, les taux d’intérêt nominaux sont positifs. Le Conseil des gouverneurs \nde la BCE a pris la décision d’appliquer des taux négatifs pour la facilité de dépôt en juin 2014 et \nde les réduire à leur niveau actuel de – 0,4 % afin d’assouplir encore les conditions monétaires et \nfinancières. Peut-être précisément parce que ces mesures étaient si inhabituelles, elles nous ont \naidés à convaincre les marchés que notre engagement en faveur de notre mandat était très solide. \nCela étant, les taux d’intérêt négatifs ont des limites évidentes : ils sont difficiles à faire accepter \npar les ménages et les PME et donc, en pratique, il est impossible de les répercuter sur eux. De ce \nfait, beaucoup pensent qu’ils détériorent la rentabilité de l’intermédiation financière. Nous vérifions \ntrès attentivement que le maintien du taux de notre facilité de dépôt à son niveau actuel ne conduit \npas les banques à réduire leur offre de crédit.  \n \nQuels effets de nos mesures ? \nJe suis convaincu que l’ensemble de nos mesures non conventionnelles a fonctionné et fonctionne \ntoujours. L’inflation remonte progressivement vers notre cible, qui est une inflation inférieure à, \nmais proche de 2 % à moyen terme : en mars 2017, la progression annuelle de l’IPCH dans la \nzone euro était de 1,5 %. Elle ne s’élevait qu’à 0,2 % pour l’année 2016. Les conditions \nfinancières se sont considérablement assouplies. D’après notre évaluation interne, notre \npolitique monétaire a contribué à une baisse des taux d’intérêt à long terme de 100 points de base \nenviron. Cette évolution est très significative. En période normale, nous aurions eu besoin d’une \nbaisse cumulée des taux d’intérêt à court terme de l’ordre de 3 % 3  pour entraîner une telle \nréduction du taux d’intérêt à long terme. Nous avons également observé une baisse significative \ndes taux débiteurs bancaires conjuguée à une hausse des volumes de prêts. Depuis mi-2014, les \ntaux débiteurs bancaires appliqués aux entreprises ont baissé de plus de 100 points de base en \nmoyenne dans la zone euro [cette baisse allant jusqu’à 130 points de base pour les prêts aux \nentreprises italiennes et le spread entre l’Italie et la France a diminué de 60 points de base entre \njanvier 2014 et février 2017]. Le rythme de croissance des prêts bancaires aux sociétés non \n                                                 \n3 D’après la règle empirique qui avait été utilisée par John Williams, le président de la Fed de San Francisco. \n- 6 - \nfinancières est passé de -4 % fin 2013 à +2 % aujourd’hui. Les prêts bancaires accordés aux \nménages sont également passés de taux de croissance négatifs à des taux de croissance positifs. \nEn outre, la reprise économique est en train de se raffermir et de se généraliser. Au moment \noù je parle, nous enregistrons depuis quatorze trimestres une croissance régulière et 5 millions \nd’emplois ont été créés dans la zone euro depuis mi-2013, même si le chômage est encore trop \nélevé à 9,6 %. Cette reprise n’est ni assez rapide ni assez dynamique, mais elle a persisté en \ndépit d’un certain nombre de chocs mondiaux et nationaux. La croissance a été légèrement plus \nélevée dans la zone euro qu’aux États-Unis en 2016, et ne devrait pas en être très éloignée \nen 2017. \n \nProchaines étapes pour la politique monétaire \nAlors que faut-il faire maintenant ? À l’évidence, l’environnement macroéconomique actuel ne \nnécessite pas de recalibrage. Notre orientation actuelle de politique monétaire demeure tout à \nfait appropriée sur la base des informations actuelles, comme l’a souligné Mario Draghi, et ne \ndevrait pas faire l’objet d’un ajustement avant l’apparition de signes plus concrets que l’inflation \npeut se maintenir à des niveaux plus proches de notre objectif. Pour l’avenir, s’agissant de la \nmanière la plus appropriée de réduire l’intensité de notre orientation accommodante lorsque cela \ndeviendra souhaitable, nous devrions à mon sens suivre deux principes : celui de la prudence et \ncelui de l’efficacité.  \nNous devons être prudents, car la reprise est encore fragile. Cela revient à se demander si \nl’ajustement de l’inflation vers notre objectif de taux inférieur à, mais proche de 2 %, se \npoursuivrait sans notre stimulus monétaire. Aujourd’hui, le Conseil des gouverneurs de la BCE ne \npense pas que ce soit le cas. L’inflation sous-jacente, qui exclut les prix du pétrole et des produits \nalimentaires, demeure inférieure à 1 % et devrait, selon nos prévisions, se redresser \nprogressivement pour atteindre 1,8 % en 2019, compte tenu du rythme de hausse des salaires.  \nNous devons également être efficaces, au sens où, parmi les différents instruments que nous \navons mis en œuvre, nous devrions retirer en dernier les mesures les plus nécessaires pour \ngarantir un ajustement durable de l’évolution de l’inflation conforme à notre objectif. Nous \ncontinuerons d’évaluer la situation avec un grand pragmatisme. Il n’y a pas, au sein du Conseil \ndes gouverneurs, de clivage prédéfini entre colombes et faucons, comme on l’affirme parfois. J’ai \nla conviction que notre stratégie future, tout comme la stratégie actuelle, sera le résultat d’une \ndiscussion et d’une décision collectives.  \n \nb. Le cadre institutionnel  \nParallèlement, le cadre institutionnel de la zone euro a été amélioré en réponse à la crise. Les \nÉtats membres ont franchi des étapes essentielles pour le renforcement de la résilience de la zone \n \n \n7 \n \neuro dans le futur. Avec l’introduction du Mécanisme européen de stabilité (MES) en \noctobre 2012, ils ont mis en place un puissant mécanisme de gestion de crise pour la zone euro. \nAvec sa capacité effective de prêt de 500 milliards d’euros, ce filet de sécurité donne aux pays de \nla zone euro en difficulté le temps nécessaire pour mettre en œuvre des mesures permettant de \nrestaurer la viabilité des finances publiques, la compétitivité et la stabilité financière à moyen \nterme. Outre le MES, l’Union bancaire constitue une avancée majeure vers une plus grande \nintégration financière européenne et, donc, vers une union monétaire plus performante. Elle est \ndésormais opérationnelle, et repose sur deux piliers. Le premier, depuis fin 2014, est le \nMécanisme de surveillance unique. Il attribue à la BCE la responsabilité de la surveillance \nbancaire dans la zone euro, en coopération avec les autorités nationales de supervision, et il la \ncharge de veiller à l’application cohérente de la réglementation dans la région. Le second pilier, \ndepuis janvier 2016, est le Mécanisme de résolution unique. Il garantit que toutes les banques \nde la zone euro peuvent faire l’objet d’une résolution selon les mêmes règles et à coût minimal \npour les contribuables et pour l’économie réelle.   \nMais nous devons également considérer ce qu’il nous reste à faire. D’autres étapes importantes \npour l’Union bancaire sont en cours de discussion, avec comme priorité l’achèvement d’un pilier \nefficient pour la résolution. De plus, des problèmes subsistent pour certaines banques, notamment \ncelui des créances douteuses en Italie et au Portugal. Ces problèmes sont surmontables, mais il \nfaut maintenant s’y attaquer sérieusement et rapidement. Pour autant, ne jugeons pas le secteur \nfinancier européen uniquement sur ses dossiers difficiles ou sur les établissements qui font partie \ndu « wagon de queue ». Dans l’ensemble, le système bancaire de la zone euro est bien plus \nrésistant aujourd’hui : s’agissant des fonds propres par exemple, le ratio de base de catégorie 1 \ndes grands groupes bancaires de la zone euro est passé de moins de 7 % en 2008 à plus de 14 % \naujourd’hui. Dans ce contexte, et dans le cadre de l’union bancaire, nous devons autoriser \ndavantage de fusions transfrontières entre banques. Cela permettra aux banques de mieux \norienter l’épargne, au-delà des frontières nationales, afin qu’elle se dirige là où se trouvent les \nbesoins d’investissement. Et nous devrions, à l’évidence, préserver et finaliser la réglementation \nfinancière internationale des deux côtés de l’Atlantique. Nous avons tout à gagner d’une \ncoopération en matière de réglementation. La concurrence dans ce domaine serait destructrice. \n \n3. Comment je vois l’avenir de la zone euro : un appel à l’action.  \nCela m’amène à la question de l’avenir de la zone euro. Pour être franc, je vois un avenir \nprometteur, si nous agissons. Il y a certes des défis aujourd’hui, aussi bien à l’échelle nationale – \neuroscepticisme et chômage – que mondiale – incertitude à l’Ouest (États-Unis et Royaume-Uni) \n- 8 - \nainsi qu’à l’Est. Mais je suis convaincu que la réponse aux défis actuels n’est pas « moins \nd’Europe ». Moins d’Europe serait une erreur si nous voulons rester maîtres de notre destin \ncommun. Cela étant, il existe des possibilités d’amélioration, pour parvenir à une « meilleure \nEurope ». Il y a vingt-cinq ans, nous parlions d’une « Union économique et monétaire ». Depuis, \nnous avons fait de l’Union monétaire une réussite, mais nous n’avons pas été très efficaces sur le \nplan de l’Union économique. Les performances économiques plutôt satisfaisantes, en moyenne, \nde la zone euro masquent encore des hétérogénéités individuelles. [diapo] Ainsi, d’abord et avant \ntout, certains pays, comme la France et l’Italie, doivent accélérer les réformes structurelles \nnationales afin d’améliorer le fonctionnement et la flexibilité de leurs économies. Et, soyons c lairs, \nc’est dans notre intérêt national : la croissance économique et l’emploi dans notre pays sont \nactuellement plus faibles que chez certains de nos voisins, comme l’Allemagne, l’Espagne et les \nPays-Bas, qui ont réussi à mettre en œuvre les réformes nécessaires.  \nPour parvenir à une « meilleure Europe », nous devons compléter ces réformes nationales par ce \nque j’appelle le « triangle de croissance » [diapo]. Cela requiert, au niveau européen, deux projets \nconcrets, en plus des réformes nationales : une « Union de financement pour l’investissement et \nl’innovation » ainsi qu’une stratégie économique collective. \nPremier projet, dès à présent : une « Union de financement pour l’investissement et \nl’innovation », car la crise financière a conduit à une « pénurie d’investissement » persistante à \nl’échelle européenne. Et pourtant, ce n’est pas par manque de ressources : la zone euro affiche un \nexcédent d’épargne de plus de 350 milliards d’euros, équivalent à plus de 3 % du PIB. C’est \nénorme. Plusieurs initiatives sont déjà en place : le Plan d’investissement de la Commission \neuropéenne (le « plan Juncker »), l’Union des marchés de capitaux et l’Union bancaire qui est \ndésormais en marche ; mais ces initiatives ne donnent pas suffisamment de résultats. Il est \naujourd’hui nécessaire de les faire converger au sein de l’Union de financement pour \nl’investissement et l’innovation. L’Europe a besoin d’un meilleur partage du risque privé, afin de \ncanaliser plus efficacement son épargne abondante vers l’investissement productif. Et le \nfinancement des entreprises par fonds propres, à travers les frontières de l’Europe, doit être une \npriorité. L’Europe est très en retard dans ce domaine : ce type de financement ne représente que \n67 % du PIB dans la zone euro contre 125 % aux États-Unis.  \nDeuxième projet, sur lequel nous pourrons avancer après les élections françaises et allemandes \nqui vont avoir lieu cette année : une stratégie économique collective en zone euro. La \ncroissance et l’emploi seront plus forts en Europe avec davantage de réformes structurelles là où \nelles sont une priorité – comme en France et en Italie – et davantage de soutien budgétaire ou \nsalarial là où des marges de manœuvre existent – comme en Allemagne et aux Pays-Bas. En \npratique, pour que cette stratégie économique collective puisse exister, la zone euro doit \nsurmonter le sentiment actuel de méfiance ; il lui faut ce que j’appellerais « un contrat de \n \n \n9 \n \nconfiance ». C’est pour cela que j’ai proposé, après d’autres, la création d’une institution afin de \nrenforcer la confiance, qui pourrait être un « ministre des Finances » de la zone euro.  \n* \nPermettez-moi maintenant de conclure. Comme le disait Jacques Delors, président de la \nCommission européenne à la fin des années quatre-vingt et au début des années quatre-vingt-dix, \n« en Europe, il faut le pompier mais aussi l’architecte ». L’Eurosystème a été un pompier très \nefficace durant la crise, faisant de son mieux pour contribuer, dans le cadre de son mandat, à la \nconstruction d’une trajectoire de croissance plus dynamique dans la zone euro, par le biais de sa \npolitique monétaire. Toutefois, le succès de la politique monétaire doit encore être complété d’une \nvéritable union économique pour que le projet européen se réalise pleinement. C’est désormais la \nresponsabilité des architectes, notamment des prochains gouvernements en France et en \nAllemagne.  \n \n \n", "published_date": "2017-04-19", "section": "discours"}