{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/intervention-fvg-sz-finance-day-2017-03-24.pdf", "author": "", "title": "Süddeutsche Zeitung Finance Day 2017 « L’avenir du secteur financier : entre austérité et innovation »", "text": "Page 1 sur 9 \n \n \n \n \nSüddeutsche Zeitung Finance Day 2017, Frankfurt am Main, 22 mars  \n« L’avenir du secteur financier : entre austérité et innovation » \n \nDiscours d’ouverture de François Villeroy de Galhau, \nGouverneur de la Banque de Francei \n \nJe suis très heureux d’être parmi vous aujourd’hui et je vous remercie \nsincèrement de m’avoir invité. Je suis ici à Francfort en tant qu’Européen \nconvaincu et ami de l’Allemagne ; et ce n’est pas seulement parce que je \nviens ici au moins deux fois par mois pour les réunions du Conseil des \ngouverneurs de la BCE ! Si vous me permettez une note plus personnelle, je \nsuis français mais j’ai mes racines en Sarre. Ma famille y vit depuis la fin du \n18e siècle et sa manufacture de porcelaine Villeroy & Boch fait partie du \n« Mittelstand » allemand.  \n \nMais aujourd’hui, pour discuter de l’avenir de l’industrie financière, je vais \nparler en qualité de membre du Conseil des gouverneurs et de président de \nl’autorité française de surveillance (l’APCR). Tout d’abord, je voudrais dire \nquelques mots sur la politique monétaire de l’Eurosystème et sur nos \ndernières décisions. Ensuite, je partagerai avec vous mes réflexions sur les \nréponses qu’il convient d’apporter aux défis qui se posent actuellement à \nl’industrie financière. Il ne s’agit pas d’une question secondaire pour les \nbanquiers centraux, car nous avons désormais la responsabilité de la stabilité \nfinancière, en plus de la stabilité des prix. En outre, un secteur financier solide \nPage 2 sur 9 \n \net rentable est l’une des conditions préalables à la bonne transmission de \nnotre politique monétaire.   \n \nI. En matière de politique monétaire, où en sommes-nous dans la zone \neuro ? \n \nJe suis pleinement conscient du débat animé qui existe ici, en Allemagne, \nautour de notre politique monétaire. Ce débat est parfaitement légitime, mais \nessayons de rester rationnels et de ne pas l’aborder dans un registre \némotionnel. « Mehr Licht! » (plus de lumière !) si vous me permettez de citer \nles derniers mots de Goethe. C’est exactement ce que je voudrais faire \naujourd’hui : mettre en lumière nos motivations et les progrès que nous avons \naccomplis.  \nComme vous le savez, la BCE a été conçue sur le modèle de la Bundesbank, \net je pense que la politique monétaire collective de l’Eurosystème est tout à \nfait en phase avec les valeurs allemandes que je partage et admire : \nl’indépendance, le respect des Traités, la stabilité des prix et une approche de \nlong terme. La stabilité des prix étant la mission qui nous a été confiée par les \nTraités européens, nous avons le devoir de nous consacrer en priorité à cet \nobjectif. La stabilité des prix signifie un taux d’inflation se situant à un niveau \ninférieur à, mais proche de 2 % à moyen terme. Telle est notre définition \ndepuis 2003 et c’est une définition que partagent la plupart des banques \ncentrales des pays développés, ce que Jean-Claude Trichet appelle à juste \ntitre « une grande convergence ». Notre ciblage d’inflation au sein de la zone \neuro n’a donc rien de nouveau ou de spécifique ; et notre politique monétaire \nactuelle n’est pas une fantaisie latine incontrôlée.  \n \nDans les faits, la zone euro a connu une remarquable période de stabilité des \nprix jusqu’à la crise. Mais à partir de 2013, l’inflation est tombée bien \nPage 3 sur 9 \n \nau-dessous de 2 %. Notre mission nous imposait de réagir afin de ramener \nl’inflation à des niveaux plus sains pour nos économies. Et nous progressons \nclairement vers nos objectifs. Notre politique monétaire fonctionne ; les \nmesures que nous avons mises en place depuis 2014 ont d’ores et déjà été \ncouronnées de succès.  \nTout d’abord [diapositive 2], nous avons évité le danger mortel de la déflation, \net l’inflation remonte progressivement dans la zone euro. L’inflation totale a \natteint un pic de 2 % le mois dernier, contre - 0,2 % en avril 2016. La remontée \nimportante - et en partie temporaire - observée au début de cette année est \nessentiellement due au rebond des prix de l’énergie et des produits \nalimentaires, l’inflation sous-jacente restant inférieure à 1 % (et à 1,2 % en \nAllemagne). Toutefois, l’inflation sous-jacente devrait remonter \nprogressivement pour s’établir à 1,8 % en 2019. Nous sommes \nraisonnablement confiants dans le fait que l’inflation totale et l’inflation \nsous-jacente convergeront et seront proches de notre cible en 2019 ; et cette \nconvergence, qui n’est pas souvent soulignée, constitue un élément clé de nos \nprévisions, car elle est essentielle à la soutenabilité à moyen terme de \nl’évolution de l’inflation.  \nEnsuite, le caractère accommodant de notre politique monétaire a assuré des \nconditions financières très favorables : les prêts accordés aux entreprises et \naux ménages ont continué d’augmenter dans la zone euro, bien qu’à un \nrythme raisonnable (+2,3 % pour les entreprises et +2,2 % pour les ménages \nen janvier 2017) et les coûts d’emprunt ont sensiblement diminué.  \nEnfin [diapositive 3], la reprise économique se raffermit et se généralise. Fort \nheureusement, il semble qu’il s’agisse d’une tendance mondiale : le \ncommuniqué issu de la réunion du G20 à Baden-Baden la semaine dernière \ncommençait par ces mots « Nous nous sommes réunis à un moment où la \nreprise économique mondiale progresse », tout en soulignant également qu’il \nsubsistait des risques et incertitudes importants. La politique monétaire de la \nzone euro a joué son rôle dans ce redressement, et les dernières projections \nPage 4 sur 9 \n \nétablies par les services de la BCE prévoient une accélération de la \ncroissance du PIB pour la région, à 1,8 % en 2017. Le taux de chômage de la \nzone euro est descendu à 9,6 % en janvier de cette année, son niveau le plus \nbas depuis 2009. Et la reprise se généralise également dans les différents \npays de la zone euro, y compris en France : malgré une certaine incertitude \npolitique temporaire liée à l’approche des élections, les perspectives \néconomiques de la France s’améliorent. Il faut reconnaître que le pays n’a pas \nété inactif ces dernières années en matière de réformes : les retraites ont été \nréformées, les charges pesant sur les entreprises ont été nettement réduites \net la législation du travail a été rendue plus flexible. Comme vous, je voudrais \nque la France accélère le rythme des réformes ; je le dis souvent dans mon \npays. Mais ne jugez pas votre voisin français « irréformable ». Ces réformes \nsont essentielles, car la politique monétaire ne peut évidemment pas être \nla seule partie à jouer, et de moins en moins à mesure que nous \ncomblons progressivement notre écart de production.   \n \nMaintenant, la question qui vient à l’esprit, tout particulièrement ici en \nAllemagne, est la suivante : étant donné ces progrès, devrions-nous arrêter de \npoursuivre une politique monétaire accommodante ? À ce stade, clairement, la \nréponse est non. Sans stimulus monétaire, la reprise de l’inflation ne pourrait \npas encore être auto-entretenue ou durable dans l’ensemble de la zone euro. \nC’est pourquoi nous maintenons une orientation accommodante tout en \nadaptant son intensité. À cet égard, nous avons décidé de réduire nos achats \nmensuels d’actifs de 20 milliards d’euros (revenant de 80 milliards à \n60 milliards) à partir du mois prochain ; nous n’avons pas jugé nécessaire de \nlancer une nouvelle série d’opérations de refinancement à plus long terme \nciblées (TLTRO) après la dernière qui se déroule aujourd’hui ; et nous avons \nclairement souligné - notamment Mario Draghi et moi-même - les limites des \ntaux d’intérêt négatifs.  \nPage 5 sur 9 \n \nJe voudrais ajouter les précisions suivantes : je lis souvent des commentaires \ndécrivant notre débat au sein du Conseil des gouverneurs comme un débat \n« prédéterminé », entre les faucons d’un côté et les colombes de l’autre. Je ne \npense pas que cela soit exact : dans toutes nos décisions de politique \nmonétaire, je crois que ce qui compte est une approche pragmatique, basée \nsur une évaluation approfondie de l’environnement économique actuel de la \nzone euro et de la structure spécifique de ses canaux de financement. C’est \nce qui explique l’évolution de notre forward guidance, basée sur les \ninformations dont nous disposons actuellement. Mais nous avons clairement \ndonné aux secteurs financier et économique une visibilité sur le volume de nos \nachats mensuels pour l’ensemble de l’année 2017.  \n \nII Quels sont les défis auxquels doit faire face le secteur financier et \ncomment les relever ? \nUn secteur financier sain est fondamental pour une reprise économique solide. \nJe voudrais rappeler que des progrès significatifs ont été réalisés dans ce \ndomaine depuis la crise financière. Ne jugeons pas le secteur financier \neuropéen uniquement sur ses dossiers difficiles ou sur les établissements qui \nfont partie du « wagon de queue » ; il est en moyenne bien plus résistant \naujourd’hui qu’avant la crise. C’est le résultat du travail considérable qui a été \neffectué pour renforcer la réglementation et harmoniser la surveillance dans la \nzone euro - notamment avec l’Union bancaire, qui constitue une avancée \nmajeure. Cela tient également aux efforts remarquables fournis par l’industrie \nbancaire elle-même : les banques européennes sont aujourd’hui bien plus \nsolides qu’il y a dix ans, en termes tant de fonds propres que de liquidité ou de \nprise de risques. S’agissant de leurs fonds propres par exemple, le ratio de \nbase de catégorie 1 des grands groupes bancaires de la zone euro est passé \nde moins de 7 % en 2008 à plus de 14 % aujourd’hui. Dans l’ensemble, les \nbanques présentent maintenant moins de risques et les investisseurs \ndevraient tenir compte de cette amélioration et réduire leurs taux de \nPage 6 sur 9 \n \nrendement attendus : les coûts des fonds propres bancaires devraient \ndiminuer. \n \nCependant, si la solvabilité s’est améliorée, les banques européennes doivent \nencore relever un défi : celui la rentabilité [diapositive 4]. Certes, le \nrendement moyen des fonds propres varie fortement entre les pays, la France \nse classant parmi les plus solides dans la zone euro, mais il stagne autour \nde 5 %. Cette situation soulève trois questions portant sur trois facteurs \npossibles : les taux d’intérêt bas, les créances douteuses et la transformation \ndigitale. \n \nLe premier facteur, celui qui est le plus fréquemment mentionné - \nexcessivement parfois - est l’environnement de taux d’intérêt bas. Les \nsociétés d’assurance et les fonds de pension dont le niveau de garanties à \ntaux fixe est élevé pourraient en souffrir. S’agissant des banques, leurs \nmarges nettes ont été réduites par les taux d’intérêt bas et par l’aplatissement \nde la courbe des rendements. Cette question doit cependant être examinée \nsous tous les angles [diapositive 5]. La politique monétaire a aussi des effets \ncompensateurs : les volumes de prêt ont de nouveau augmenté ; les banques \nont enregistré d’importantes plus-values ; le coût du risque a baissé en raison \nde l’amélioration de la solvabilité des emprunteurs, le coût de financement, y \ncompris celui du financement de marché et du financement de la BCE, est \ndevenu plus faible. Dans l’ensemble, l’impact global de nos mesures non \nconventionnelles de politique monétaire sur la rentabilité des banques devrait \nêtre modeste pour la période 2014-2017. De plus, les taux d’intérêt nominaux \ns’inscrivent en légère hausse depuis le point de retournement observé \nen août 2016 et ce sont ces taux, et non les taux réels, qui importent pour la \nrentabilité des banques, ainsi que la pente de la courbe des rendements. \n \nPage 7 sur 9 \n \nLe deuxième facteur pesant sur la rentabilité est le volume de créances \ndouteuses [diapositive 6]. Il ne s’agit pas d’un problème très étendu : le ratio \nmoyen de créances douteuses s’élève à 5,4 % dans l’Union européenne en \nseptembre 2016 et, dans de nombreux pays, y compris la France et \nl’Allemagne, il est même inférieur à 4 %. Il constitue cependant un défi sérieux \npour certaines banques dans quelques pays, principalement en Italie et au \nPortugal. Le problème est donc surmontable, mais il doit être effectivement \nsurmonté et ce, aussi rapidement que possible. Les initiatives récentes des \nautorités italiennes vont dans la bonne direction, avec la participation active \ndes autorités de surveillance européennes.  \n \nTroisième facteur : la transformation digitale. C’est vrai, la digitalisation \nbouscule les modèles traditionnels de relation clientèle. Mais elle crée \négalement des opportunités : par exemple, des services financiers plus \ndiversifiés et plus accessibles, une satisfaction des clients plus complète, une \nmeilleure valorisation des données. Toutefois, pour réussir la transition \ndigitale, les sociétés financières doivent premièrement placer l’innovation au \ncœur de leur conduite stratégique, et deuxièmement examiner les façons de \ntransformer leurs business models, surtout dans la banque de détail. Il est \névident qu’il s’agit là de choix difficiles qui doivent être opérés par les \nentreprises elles-mêmes. Il ne revient pas aux régulateurs de décider des \norientations stratégiques et celles-ci ne seront pas uniformes. Cela étant dit, \npermettez-moi de partager quelques réflexions avec vous. En ce qui concerne \nles revenus, la réponse pourrait être double : diversifier la gamme de services \nofferts aux clients, à la fois directement et par le biais de partenariats ; et \najuster les politiques de fixation des prix existantes : moins de prix forfaitaires \net plus de tarification liée à la demande. Du côté des coûts, la transition \nnumérique implique de se préparer à des évolutions des emplois et des \nqualifications, à travers un dialogue renforcé avec les partenaires sociaux. De \nplus, elle requiert d’importants investissements dans les technologies de \nl’information, pour fournir des services qui restent en phase avec les besoin \nPage 8 sur 9 \n \ndes clients, tout en réduisant les coûts structurels et en renforçant le respect \nde la réglementation. Les systèmes informatiques devront être – et c’est là \ntoute la difficulté – à la fois plus sûrs, pour fournir une protection efficace \ncontre les cyber-risques, et plus flexibles et propices à l’inter-connectivité.  \nDe toute évidence, notre devoir en tant que régulateurs dans le cadre de cette \nrévolution n’est pas de décourager l’innovation, mais plutôt de garantir une \négalité de traitement avec les fintechs, en tenant compte de leur cycle de vie \nselon un principe de proportionnalité, et encore plus à l’avenir avec des \nplateformes de données plus importantes, qu’il s’agisse des GAFA ou de leurs \néquivalents. Cette égalité de traitement devra s’appliquer pour les exigences \nde fonds propres ou de liquidité, pour la surveillance prudentielle, ainsi que \npour la protection des données : tout le monde doit jouer le jeu selon les \nmêmes règles. \nOutre les ajustements des business models, la consolidation transfrontière des \nbanques dans la zone euro contribuerait également à résoudre la question de \nl’efficacité. L’union bancaire fournit à la fois le fondement et le cadre \nnécessaires à une telle intégration financière ; à cet égard, nous accusons \ntoujours un retard important par rapport au marché américain. Une \nconsolidation transfrontière sur une base sûre rendrait les banques mieux à \nmême de diversifier leurs risques au sein de la zone euro et d’orienter plus \nefficacement l’épargne vers les investissements transfrontières.   \n  \nEn tant que régulateurs, il est évident que nous avons un rôle à jouer pour \naider le secteur financier à s’adapter. Nous devons nous efforcer de réduire \nles incertitudes autant que possible.  \nAujourd’hui, le cadre réglementaire constitue une source d’incertitudes. Près \nde dix ans après la crise, notre priorité doit être la stabilisation des règles. Les \nprincipaux éléments du programme de réforme de Bâle III ont été approuvés \ndès 2010-2011 et sont largement entrés en vigueur. Mais il reste des \ndiscussions en cours concernant la mesure du risque dans les bilans des \nPage 9 sur 9 \n \nbanques. Vous le savez, l’objectif est de réduire la variabilité non justifiée des \nrésultats entre les banques et entre les juridictions. Et comme l’a réaffirmé le \nG20 rassemblé en Allemagne la semaine dernière, l’achèvement des réformes \nne doit pas se traduire par une « augmentation significative des exigences \nglobales de fonds propres ». Nous ne sommes pas encore parvenus à un \naccord. Grâce à notre mobilisation et à celle de nos partenaires européens, \nnous avons évité un mauvais accord. Notre objectif pour les mois à venir est \ndonc de parvenir à un bon accord.  \nLe Brexit est une autre source d’incertitudes. Avec le déclenchement imminent \nde l’article 50, nous ne pouvons pas préjuger des résultats des futures \nnégociations. Mais il est fondamental de garder à l’esprit ce principe : dans le \ncadre du marché unique, il est impossible de séparer l’accès et les règles. \nDans le secteur des services financiers en particulier, on ne peut espérer \ndisposer d’un passeport européen si l’on n’accepte pas les règles du marché \nunique. Soyons clairs : le Brexit nous attriste et ce n’est pas nous qui avons \ndécidé de conduire un Brexit dit « propre ». Mais si c’est le chemin pris, il n’est \npas question d’une Europe « à la carte », pas question de \n« Rosinenpickerei ». \n*** \nPrès de dix années se sont écoulées depuis la crise financière et économique \nmondiale. Nous avons fait du chemin, mais il nous reste des défis à relever, \npour ces dix prochaines années. Et les défis qui se posent à l’industrie \nfinancière changent progressivement de nature : ils pourraient glisser d’une \nadaptation à l’environnement réglementaire et de politique monétaire à une \nréflexion sur les nouvelles stratégies de modèles d’activité. À cet égard, le \nrenforcement attendu de la reprise économique pourrait, espérons-le, rendre \nles choses plus faciles. L’austérité, ou le sérieux, demeurera nécessaire, mais \nl’innovation changera la donne. Je vous remercie de votre attention.  \n                                                            \ni Je remercie Marine Dujardin et les services de la Banque de France et de l’ACPR pour leur aide dans la \npréparation de ces propos. \n", "published_date": "2017-03-22", "section": "discours"}