{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/tribune-anne-le-lorier-andreas-dombret-les-echos-10072017.pdf", "author": "", "title": "« Finance verte : transformer le risque en opportunité »", "text": "1 \n \n \n \nTribune  \nAnne Le Lorier, premier sous-gouverneur de la Banque de France,  \net Andreas Dombret, membre du Directoire de la Bundesbank \nLes Échos – 10 juillet 2017 \n \n« Finance verte : transformer le risque en opportunité » \n \nEnjeu majeur pour le secteur financier, la transition vers une économie \"verte\" est \nirréversible. Alors que les initiatives se multiplient en ce sens à travers la planète, il est \nessentiel et urgent que les institutions financières, les pouvoirs publics et les autorités de \nsurveillance l’admettent : attendre n’est pas une option. \nLa position de la nouvelle administration américaine sur l’existence et les causes du \nchangement climatique a suscité de grandes inquiétudes : la lutte contre les risques \nclimatiques aurait rencontré un obstacle majeur. Des progrès significatifs ont pourtant été \naccomplis avec l’entrée en vigueur de l’Accord de Paris, déjà ratifié par 146 des 195 \nsignataires,  et la transition vers une économie à faible émission de carbone a bel et bien \ncommencé. Or les effets de cette transition sur les banques et l’ensemble des institutions \nfinancières sont encore très largement sous-estimés. Ils représentent notamment des \nrisques potentiels pour la stabilité des établissements considérés individuellement ainsi que \npour le secteur dans son ensemble. \nL’ajustement vers une économie à faible émission de carbone pourrait entraîner la \nréévaluation d’une large gamme d’actifs, une fois les coûts réels et les opportunités devenus \napparents. Et le processus pourrait être accéléré par les évolutions technologiques ou de \npolitiques environnementales. Les entreprises, les investisseurs et les prêteurs qui \ninterviennent dans les secteurs touchés verraient leur rémunération chuter. Nous avons déjà \nvu des exemples de fortes dévalorisations : la capitalisation boursière des quatre plus gros \nproducteurs de charbon aux États-Unis a enregistré une baisse supérieure à 90 % au cours \ndes six dernières années. Traiter ces risques doit constituer une priorité.  \n2 \n \nLes banques et les autres institutions financières doivent procéder à un réexamen complet \nde leurs modèles et de leurs prévisions afin de s’assurer que les risques liés au climat sont \ncorrectement pris en compte. Il s’agit là d’un défi majeur compte tenu de la nature et de \nl’ampleur à long terme des évolutions auxquelles nous devrons faire face, de la faible utilité \ndes données historiques pour les prévoir, et de la forte influence des décisions de politique \npublique. Des scénarios que l’on peut considérer comme relevant aujourd’hui d’un risque \nextrême pourraient devenir la norme dans le futur. \nLes pouvoirs publics et les autorités de surveillance doivent également « prendre leur part ». \nConscient de cette nécessité, le G20 a inscrit cette question à son ordre du jour dès 2015 et \nprogresse dans deux domaines importants sous la présidence allemande actuelle. Un \ngroupe de travail du Conseil de stabilité financière élabore des normes non contraignantes \nen matière de publication d’informations financières relatives au climat. Un groupe d’étude \ndu G20 étudie également des outils de gestion du risque afin de permettre aux décideurs \nfinanciers d’intégrer les données environnementales dans leurs processus de pilotage des \nrisques et d’allocation d’actifs. Celui-ci cherche également à améliorer la disponibilité, \nl’accessibilité et la pertinence des données environnementales publiques pour le secteur \nfinancier, en complément des travaux relatifs à la publication d’informations par les \nentreprises. \nIl est temps aujourd’hui de passer à la seconde étape : faire du risque une opportunité. La \ntransition vers une économie à faible émission de carbone nécessitera des financements \nimportants. Les coûts de cette transition se chiffrent non en milliards, mais en milliers de \nmilliards. L’une des façons de mobiliser les fonds nécessaires sera de recourir aux      \n« obligations vertes », des instruments de dette spécifiquement dédiés au financement de \nprojets ayant des effets positifs sur l’environnement. Ces instruments offrent un potentiel \nimportant : actuellement, les obligations labellisées vertes représentent moins de 1 % des \némissions totales d’obligations et moins de 1 % des avoirs des investisseurs institutionnels \nmondiaux sont des actifs spécifiques liés aux infrastructures vertes. Le développement de ce \nmarché s’accélère progressivement et son volume a presque doublé l’année dernière. Une \némission « jumbo » d’obligations souveraines a été réalisée avec succès en début d’année. \nEt les centres financiers de Londres, Paris et Francfort prennent des initiatives pour se \npositionner en tant que pôles financiers verts de niveau mondial. \nLes banques peuvent également jouer un rôle de financement important, et venir en \ncomplément des marchés de capitaux. Jusqu’à présent, seuls 5 à 10 % des prêts bancaires \nsont « verts » d’après les données des quelques pays pour lesquels des définitions \nnationales de ce type de prêts sont disponibles. Dans un contexte de marché difficile où de \nnombreuses banques luttent pour demeurer rentables, la transition vers une économie à \nfaible émission de carbone est une opportunité commerciale prometteuse à long terme.  \n", "published_date": "2017-07-10", "section": "discours"}