{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-gouverneur_20170106_les-innovations-technologiques-dans-les-paiements-et-au-dela.pdf", "author": "", "title": "Les innovations technologiques dans les paiements et au-delà", "text": " \n \n1 \n \n \n \n \n \n \nConférence de la Banque de France et du CNPS \n«Technological innovations in payments and beyond» \n (Les innovations technologiques dans les paiements et au-delà) \n6 janvier 2017 \n \nDiscours d’ouverture de François Villeroy de Galhau, \nGouverneur de la Banque de France \n \n \nMesdames et Messieurs,  \n \nJe suis très heureux de vous accueillir à Paris, pour cette conférence sur les innovations \ntechnologiques dans les paiements et, de façon plus générale, dans le système financier. Les \nreprésentants d’un grand nombre de parties prenantes, allant des intervenants de marché aux \nrégulateurs, sont présents aujourd’hui et je suis convaincu que cette diversité des participants \npermettra des discussions fructueuses. Avant de laisser la parole aux intervenants et aux \npanélistes, je voudrais partager avec vous trois réflexions concernant les défis posés par la \ndigitalisation, du point de vue d’un banquier central.  \n \n1. Les innovations technologiques ouvrent de nouvelles opportunités pour les paiements, \nsusceptibles de profiter à l’ensemble de l’économie. \n \nLes paiements sont souvent considérés comme une activité très technique et accessoire, et \nparfois même comme une simple affaire de « tuyauterie ». Et pourtant, ils ont une importance \nfondamentale pour notre économie et pour les banques centrales. S’agissant de la Banque de \nFrance, les paiements sont essentiels pour chacune de nos trois missions, ce que nous appelons \nles « 3 S » : la stratégie monétaire, la stabilité financière et le service à l’économie.  \n En premier lieu, la stratégie monétaire : ce qui est en jeu avec les paiements, c’est l’avenir de la \nmonnaie. Les banques centrales sont nées au moment de la création de la monnaie fiduciaire \n- 2 - \n(les billets) et elles ont joué un rôle essentiel dans l’adoption des instruments de paiement \nscripturaux. Parmi ceux-ci, on a observé ces dernières années une prépondérance croissante \ndes paiements électroniques par rapport aux paiements traditionnels sur support papier \n(comme les chèques), même si cette tendance est variable selon les zones. Cette \ndématérialisation physique se poursuit avec le passage progressif de supports physiques \ndédiés (tels que les cartes en plastique) à des supports entièrement dématérialisés (par \nexemple, des solutions intégrées dans les smartphones ou d’autres appareils grand public). \nAinsi, concernant les conditions d’émission de monnaie, nous devons surveiller de près les \ndernières innovations technologiques. Plusieurs banques centrales, notamment la plus \nancienne (la Riksbank de Suède), ont commencé à étudier la possibilité d’une monnaie de \nbanque centrale émise de façon digitale, qui permettrait non seulement aux banques \ncommerciales, mais également au grand public, d’avoir accès à la monnaie de banque centrale. \n En deuxième lieu, la stabilité financière : les paiements constituent un vecteur essentiel pour la \nconfiance dans le fonctionnement adéquat du système financier. Cela nécessite des paiements \net des infrastructures financières à la fois sûrs et efficaces. En conséquence, les régulateurs \nattachent une grande importance au soutien des innovations technologiques, notamment via le \ndéveloppement potentiel d’une réglementation plus efficace (« Regtechs »), tant qu’elles restent \ncompatibles avec de faibles risques opérationnels et une sécurité élevée des transactions.  \n En troisième lieu, les services à l’économie : les paiements constituent le noyau à partir duquel \nun nouvel écosystème basé sur l’innovation technologique et sur l’entrepreneuriat se \ndéveloppe. Ces évolutions profitent à l’économie réelle (et plus particulièrement au secteur des \nentreprises) en France et en Europe : une multitude de « Fintechs » commencent à apparaître. \nElles rivalisent avec les acteurs déjà en place, notamment aux États-Unis, en proposant non \nseulement de nouveaux moyens de paiement mais également de nouveaux services liés aux \npaiements (tels que l’agrégation des comptes). Les enjeux industriels sont donc importants et \nnous devons favoriser une concurrence active, largement préférable aux monopoles, même \ntechnologiques. \n \nCompte tenu de l’importance des paiements pour de nombreux aspects de notre économie, nous \ndevons adopter une stratégie d’ensemble. Plus important encore, l’innovation doit être stimulée, \nqu’elle soit issue des start-ups ou d’entreprises plus anciennes. C’est exactement l’objectif de la \nstratégie nationale pour les paiements de détail – en ligne avec le cadre européen. Cette stratégie \nfrançaise a été développée l’an dernier en France par le biais d’un processus coopératif : elle vise \nà moderniser les paiements, en s’appuyant sur la dématérialisation des processus dans différents \ndomaines (e-facturation, e-mandats pour les prélèvements SEPA, portefeuilles virtuels, etc.). La \nmise en œuvre de cette stratégie a été confiée au Comité national des paiements scripturaux \n(CNPS), co-organisateur de cette conférence, qui réunit des représentants des secteurs de l’offre \net de la demande et qui est présidé par la Banque de France.   \n \n \n3 \n \n \nAu-delà de la seule sphère des paiements, l’innovation dans le secteur financier peut générer des \nbénéfices considérables dont il convient de tirer profit. Elle est capable de favoriser l’inclusion \nfinancière dans le monde entier, à condition que les personnes disposent d’un accès à internet. \nElle incite également les entreprises en place à s’adapter, les poussant à développer de nouveaux \nmodèles et de nouvelles activités qui bénéficient en définitive aux consommateurs. À cet égard, je \nvoudrais souligner les initiatives visant à développer les paiements instantanés dans la zone \nSEPA, à faciliter le financement de marché et le financement par actions au sein de l’Union \neuropéenne. J’aimerais également mentionner le fait que la Banque de France conduit ses \npropres expérimentations, avec la création récente d’un Laboratoire et la nomination d’un \nDirecteur de la transformation digitale, Thierry Bedoin, qui animera la première table ronde de la \nséance de cet après-midi.  \n \n2. L’innovation technologique doit être saluée mais ses risques ne doivent pas être \nsous-estimés \n \nL’innovation génère pour le système financier de nouvelles menaces, qu’il convient de gérer avec \nprudence :  \n premièrement, elle pose des problèmes en termes de fraude et de sécurité, en raison de la \nmultiplication des acteurs intervenant dans les processus financiers et de paiement, de la plus \ngrande circulation de données personnelles ainsi que de la multiplication de « points de \ndéfaillance » potentiels. Ces nouveaux « cyber » risques suscitent une vive inquiétude dans \nl’ensemble du secteur, y compris pour une technologie éprouvée comme celle des paiements \npar carte sur internet, à l’origine de plus des deux tiers de l’ensemble des fraudes liées aux \npaiements par carte en France. A fortiori, les technologies plus récentes qui n’ont pas encore \nété testées, comme la technologie blockchain, sont susceptibles d’engendrer de nouveaux \nrisques de sécurité qui méritent une surveillance précoce et prolongée.  \n deuxièmement, l’innovation technologique pourrait menacer la stabilité financière sur le long \nterme, en raison du processus d’automatisation accrue que nous observons depuis quelques \nannées. Le développement du trading à haute fréquence, par exemple, – dont l’utilité \néconomique est d’ailleurs contestable – pourrait nuire à la capacité de résistance des marchés \nfinanciers en période de tensions. De nouveaux services, tels que les « contrats intelligents » \n(smart contracts) intégrés à une blockchain, pourraient créer de nouveaux mécanismes de \ntransmission des chocs ou de nouvelles formes d’interdépendance ou de procyclicité et, donc, \nêtre une source potentielle d’instabilité financière. \n- 4 - \n Troisièmement, l’innovation technologique pourrait menacer l’intégration des marchés, \nnotamment en Europe où les efforts pour renforcer l’harmonisation entre marchés financiers ont \nété considérables ces dix dernières années. Ces efforts sont manifestes dans le domaine des \nmarchés de titres, avec le récent lancement en 2015 de la plateforme Target2-Titres (Target2-\nSecurities), et dans celui des paiements, avec la réalisation en 2016 de la deuxième étape du \nprojet SEPA qui a permis l’harmonisation totale, dans l’ensemble de l’Union européenne, des \nvirements et des prélèvements directs libellés en euros. En revanche, la profusion actuelle de \nnouvelles technologies, de normes et de protocoles qui ne sont pas totalement interopérables, \ndu moins à ce stade, constitue un risque potentiel de fragmentation des marchés. De plus, elle \npourrait aboutir à une certaine fragmentation sociale si les nouveaux moyens de paiement sont \nmoins accessibles aux plus démunis. \n \n3. Dans ce contexte, les autorités publiques jouent un rôle clé pour permettre de tirer \npleinement profit de l’innovation tout en prévenant les menaces qu’elle génère. \n \nCela implique dans un premier temps de repenser la réglementation de manière à parvenir au \njuste équilibre entre innovation et sécurité. Plusieurs objectifs doivent en effet être atteints : \nmaximiser les retombées des innovations, protéger le consommateur et traiter les questions de \nstabilité financière, et veiller à ce que l’innovation profite à l’ensemble des parties, en particulier \nsous la forme de nouveaux services et de réduction des coûts. Cet équilibre ne pourra être atteint \nqu’au moyen de règles adéquates et proportionnées, fondées sur le profil de risque du service \nfourni et non sur la nature ou le statut juridique du fournisseur. C’est sur ce principe que les \nautorités européennes se sont appuyées pour le réexamen de la directive sur les services de \npaiement, qui fera l’objet d’un débat approfondi au cours de la séance de cet après-midi. \n \nOutre ces modifications réglementaires, l’innovation technologique renforce la nécessité d’une \ncoopération et d’un dialogue fructueux entre l’ensemble des parties concernées. Au niveau de la \nFrance, par exemple, c’est l’objet du « Forum FinTech » qui a été lancé en juillet dernier par \nl’Autorité de contrôle prudentiel et de résolution, l’ACPR, en coordination avec l’Autorité des \nmarchés financiers française. Le dialogue permanent entre régulateurs, superviseurs et \nentreprises garantira la bonne compréhension des innovations, l’identification rapide des \nnécessaires modifications de la réglementation et la bonne circulation des informations entre les \ndifférentes parties prenantes. La Banque de France et l’ACPR ont pris l’engagement d’une \napproche graduée et proportionnée à la réglementation et à la supervision des FinTech. Nous \npensons qu’une telle approche est plus appropriée qu’une solution « bac à sable » (sandbox), qui \npourrait créer des effets de seuil. Au niveau européen, la coopération entre l’ensemble des parties \nprenantes a été renforcée dans le domaine des paiements, de manière à éviter la fragmentation \nde ce marché : c’est le rôle central confié  au Conseil des paiements de détail en euros (Euro \n \n \n5 \n \nRetail Payments Board). Plus tard dans la matinée, Yves Mersch nous présentera des \ninformations plus détaillées concernant les travaux de ce Conseil.  \n \nPermettez-moi à présent de conclure brièvement en exprimant de nouveau ma gratitude envers \nl’ensemble des intervenants, panélistes et participants venus aujourd’hui partager leurs réflexions \nsur une grande variété de sujets d’actualité. Je vous souhaite des débats extrêmement fructueux \ntout au long de cette journée. Je vous remercie de votre attention. \n \n \n", "published_date": "2017-01-06", "section": "discours"}