{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-francois-villeroy-de-galhau-conference-annuelle-eiopa-_2017-11-22_fr.pdf", "author": "", "title": "« Assurance et pensions : innovation institutionnelle, innovation économique et innovation technologique. » - 7ème conférence annuelle de l’EIOPA – Francfort", "text": "1 \n \n \n \n \n \n7\ne\n conférence annuelle de l’AEAPP \nFrancfort-sur-le-Main, 22 novembre 2017 \n« Assurance et pensions : innovation institutionnelle, innovation \néconomique et innovation technologique » \n \nDiscours introductif de François Villeroy de Galhau, \nGouverneur de la Banque de France \n \n \n \n \n \n \n \n \n \nContact pour la presse : Clémence Choutet (+33 1 42 97 74 51 ; clemence.choutet@banque-france.fr). \n \n1 \n \nMesdames, Messieurs, \nC’est un plaisir d’être à Francfort aujourd’hui à l’occasion de la 7\ne\n conférence annuelle de \nl’AEAPP et je tiens à remercier chaleureusement le président de l’AEAPP, Gabriel \nBernardino, pour son aimable invitation. Je dois dire que je me sens comme chez moi, car \nnous sommes tout près des locaux de la BCE où je prends part aux réunions du Conseil des \ngouverneurs au moins tous les quinze jours. Mais aujourd’hui je m’exprimerai en tant que \nprésident de l’autorité française de supervision (Autorité de contrôle prudentiel et de \nrésolution - ACPR), qui fait partie du conseil des autorités de surveillance de l’AEAPP et qui \nest chargée de la supervision des sociétés d’assurance et des banques en France. C’est une \nresponsabilité importante, le marché français de l’assurance étant le deuxième marché de \nl’Union européenne, juste derrière le Royaume-Uni, avec un bilan agrégé de 2 600 milliards \nd’euros environ.  \nÉtant donné que j’interviens juste avant le panel consacré à l’innovation, je saisirai cette \nopportunité pour mettre l’accent sur trois types d’innovation, qui à mon avis pourraient nous \namener à repenser l’assurance et les pensions : l’innovation institutionnelle, l’innovation \néconomique et l’innovation technologique. \n** \nI. L’innovation institutionnelle \nJe commencerai par l’innovation institutionnelle. Sur ce sujet, je tiens en premier lieu à \nrendre hommage à l’AEAPP qui, depuis sa création en janvier 2011, a fait un travail \nremarquable pour promouvoir une réglementation européenne solide et cohérente et des \npratiques de supervision harmonisées au sein de l’Union européenne. La création de \nl’AEAPP, à la suite du rapport Larosière, traduisait la nécessité d’avancer vers une \nsupervision plus intégrée au niveau européen après la crise financière de 2007-2008 et je \ncrois que c’est une réussite. Dans un contexte d’intégration croissante des marchés \nfinanciers, l’AEAPP a contribué à garantir une véritable égalité de traitement à l’ensemble \ndes acteurs du secteur de l’assurance et des pensions professionnelles au niveau européen, \nen coordination avec les autorités nationales et les autres autorités européennes de \nsurveillance (AES). Ce cadre de supervision équilibré nous permet de gérer l’innovation \n« institutionnelle » – c’est là mon premier point – que nous commençons à voir apparaître en \nconséquence du vote en faveur du Brexit. Certaines entités britanniques envisagent en effet \nla possibilité de ne constituer que des coquilles vides dans l’Union européenne, des \n« plaques de cuivre », tout en gardant leurs ressources au Royaume-Uni. Je souscris ici \ntotalement à la vigilance souhaitée par l’AEAPP sur ce sujet. En outre, le Brexit est associé à \ncertains risques, d’où la nécessité de plans de contingence. Je pense notamment aux \n \n2 \n \nassurés européens ayant souscrit directement auprès d’organismes britanniques et qui \ndevraient continuer à bénéficier de la même protection. L’AEAPP, en liaison avec les \nautorités britanniques, a fort justement attiré l’attention des organismes d’assurance \nbritanniques sur la nécessité d’élaborer des plans visant à gérer le Brexit, indépendamment \ndes négociations toujours en cours. Il est particulièrement important de garantir que le Brexit \nse passe le mieux possible, avec des effets limités pour les assurés.  \nÀ l’avenir toutefois, il conviendrait d’envisager un ajustement du cadre institutionnel \neuropéen, afin qu’il reste aussi efficace que possible. La revue des AES devrait nous inciter \nà renforcer les missions de l’AEAPP. Il y a deux domaines en particulier où un renforcement \nde la convergence est nécessaire, afin que tous les consommateurs européens soient \nprotégés quelle que soit la localisation de l’organisme d’assurance dans l’Union \neuropéenne : l’assurance en responsabilité civile dans la construction et dans les services \nmédicaux. L’AEAPP a déjà lancé des plates-formes de coopération afin de faciliter les \néchanges d’informations concernant l’assurance en responsabilité civile dans la construction. \nNous sommes très favorables à la poursuite de ces initiatives et à l’adoption de mesures \nvisant à harmoniser les pratiques de supervision à cet égard. Dans le même temps, nous \ndevrions maintenir une distinction claire entre la surveillance prudentielle au quotidien \nconfiée aux autorités nationales compétentes (ANC) et le rôle d’harmonisation réglementaire \nqui doit être joué par l’AEAPP. Conformément à ce principe, par exemple, il serait préférable \nque la validation des modèles internes reste de la responsabilité des ANC afin de refléter le \nlien étroit entre ces décisions et le dialogue permanent entre l’organisme d’assurance et son \nsuperviseur national ; l’AEAPP, pour sa part, pourrait se concentrer plus efficacement sur la \nmission essentielle que représente le renforcement de l’harmonisation des pratiques \nnationales.  \nAu-delà de ces ajustements souhaitables du cadre institutionnel européen, il convient de \nréaliser des progrès concrets vers un mécanisme de résolution européen, qui fournirait \ndes outils plus adaptés afin de limiter l’impact de la faillite d’un organisme d’assurance et \nd’accroître la confiance. La France a œuvré en ce sens au niveau national et un tel \nmécanisme sera en place dans notre pays avant décembre\ni\n. Le régime français de résolution \ndans le secteur de l’assurance requiert des organismes d’assurance d’une certaine taille \nqu’ils élaborent des plans de redressement préventifs, qui constitueront la base des plans de \nrésolution préventifs. De plus, l’ACPR s’est vu confier plusieurs pouvoirs à utiliser dans un \ncontexte de résolution, comme la possibilité de nommer un administrateur chargé de la \nrésolution dans l’organisme d’assurance, de limiter la distribution de dividendes ou \nd’organiser des transferts de portefeuilles à un autre organisme d’assurance. \n \n \n3 \n \nII. L’innovation économique \nJe vais maintenant aborder mon deuxième point : l’innovation économique. L’économie de \nl’Europe étant proche de la « frontière technologique », il est nécessaire que les entreprises \ninnovent davantage. Pour ce faire, elles doivent être capables de prendre davantage de \nrisques, ce qui nécessite plus de financement par fonds propres, sur le long terme, plutôt \nque du financement par la dette. À cet égard, la zone euro est très en retard : les fonds \npropres représentaient seulement 68 % du PIB fin 2016, contre 128 % aux États-Unis. Et \npourtant, les ressources sont abondantes : l’excédent d’épargne par rapport à \nl’investissement est de 350 milliards d’euros environ par an, soit plus de 3 % du PIB. Il est \ndonc essentiel pour l’économie de la zone euro de mieux orienter cette épargne vers \nl’investissement productif au-delà des frontières, notamment en faveur des fonds propres qui \nsont la clé d’une économie de l’innovation. Les start-ups le savent bien, mais en Europe, nos \nentreprises en croissance (scale-ups), nos entreprises de taille intermédiaire et nos PME \ndoivent aussi avoir davantage accès au levier financier des actions. Le secteur de \nl’assurance a un rôle primordial à jouer, puisque c’est le principal investisseur institutionnel \nde la zone euro, avec un total d’actifs de près de 7 800 milliards d’euros au deuxième \ntrimestre 2017. \nEn pratique, quelle est la voie à suivre ? Une grande partie de la solution se situe au niveau \neuropéen. Jusqu’à présent, les efforts vont dans la bonne direction, mais les travaux doivent \nmaintenant s’accélérer avec ce que j’appelle une « Union de financement pour \nl’investissement et l’innovation ». Cette Union de financement est l’accélérateur \nmicroéconomique dont nous avons besoin pour réaliser des progrès concrets vers une \nvéritable Union économique au sein de la zone euro. Les éléments constitutifs de cette \nUnion de financement pour l’investissement et l’innovation existent déjà : i) l’Union des \nmarchés de capitaux, qui favorise la diversification du financement privé ; ii) le plan \nd’investissement Juncker, qui oriente l’investissement public et privé vers l’économie réelle ; \net iii) l’Union bancaire, qui vise à résoudre la fragmentation financière persistante. \nCependant, ces initiatives souffrent de l’absence d’une gouvernance unifiée par une Union \nde financement, qui permettrait de contourner les obstacles bureaucratiques et de renforcer \nles synergies. De plus, pour que cette Union financière soit effective, des progrès sont \nencore nécessaires dans quatre domaines clés : premièrement, en incitant aux \ninvestissements transfrontières (essentiellement en fonds propres) par le biais des règles \ncomptables, de la fiscalité et des lois sur les faillites ; deuxièmement, en développant des \nproduits d’épargne et des véhicules d’investissement à long terme à l’échelle européenne, \ncomme les fonds de capital-risque européens – je mettrai l’accent sur cet axe de progrès qui \nrevêt un intérêt particulier pour le secteur de l’assurance; troisièmement, en achevant l’Union \n \n4 \n \nbancaire ; et quatrièmement, en contrôlant les activités et les risques financiers dont \nl’importance est vitale pour la zone euro, tels que les contreparties centrales super-\nsystémiques.  \nDans ce contexte, les assureurs ont un rôle essentiel à jouer en prenant l’initiative de \nnouvelles formes d’assurance-vie compatibles avec l’environnement de taux d’intérêt bas, \navec le besoin de financement par fonds propres de la zone euro et avec les attentes des \nménages de la zone – la prévoyance pour la vieillesse se situe désormais au deuxième rang \ndes principaux motifs d’épargne. Cela signifie que les assureurs doivent poursuivre leur \nréflexion pour développer à l’échelle européenne de nouveaux produits d’épargne de long \nterme. Ces produits doivent bénéficier du rendement plus élevé des actions dans la durée et \nils peuvent être moins liquides, tout en étant également assortis d’une forme de protection du \ncapital. Il demeure cependant essentiel que l’innovation en matière de produits continue de \ns’effectuer avec prudence, sans nuire à la protection des assurés. À cet égard, il convient \nd’accorder une attention particulière au produit paneuropéen d’épargne-retraite individuelle \n(PEPP). Ce produit constitue une piste de développement de produits à l’échelle européenne \net répond au besoin des assureurs de sortir du cumul garantie en liquidité et garantie en \ncapital. Il soulève cependant quelques inquiétudes : l’information sur les risques encourus \ndans le cadre des différents types de garanties peut ne pas être suffisamment claire pour les \nconsommateurs ; de plus, la garantie peut finalement dépendre de la société financière \nproposant ce produit, puisqu’il existe une différence, par exemple, entre les entreprises \nd’assurance respectant la directive Solvabilité II et les gestionnaires d’actifs, soumis à de \nmoindres exigences en capital.  \nCeci m’amène à l’aspect réglementaire. Les assureurs doivent ici aussi jouer leur rôle, en \ncontribuant activement à la revue du nouveau cadre réglementaire issu de la directive \nSolvabilité II. Sur bien des points, Solvabilité II est une avancée très importante pour le \nsecteur de l’assurance. Mais cela ne signifie pas qu’elle est parfaite : nous devons analyser \nde près ses impacts, en particulier sur les comportements d’investissement et le financement \nde l’économie, pour pouvoir proposer les ajustements nécessaires. Des progrès ont d’ores et \ndéjà été apportés pour le financement des projets et entreprises d’infrastructure, grâce à \ndeux amendements entrés en vigueur respectivement en avril 2016 et en septembre 2017, \nqui ont adapté le calibrage des exigences en capital. Mais plus largement, les revues de la \nformule standard et des mesures du « paquet branches longues », prévues respectivement \npour 2018 et 2020, sont des rendez-vous importants pour apporter les améliorations \nindispensables. Les travaux sont en cours et je salue la proposition publiée par l’AEAPP \ndébut novembre de réduire les exigences en capital pour les titres de créance non notés et \nles fonds propres non listés sous certaines conditions.  \n \n5 \n \nC’est la Commission qui a spécifiquement fait la demande d’examiner ces investissements \nnon notés ou non listés. Mais nous pouvons souhaiter avoir une vision plus large et intégrer \nd’autres types d’investissements à long terme dans des propositions innovantes afin de \nmodifier Solvabilité II, en vue de parvenir au bon équilibre entre une supervision efficace et le \nfinancement de l’économie réelle. Il appartient maintenant au secteur de saisir cette \nopportunité de partager ses points de vue et son expérience : la réglementation de demain \ndoit bénéficier de vos idées. En ce qui concerne la question globale du calcul de la \nsolvabilité, par exemple, la corrélation entre les classes d’actifs, afin de reconnaître \npleinement les avantages en termes de diversification des investissements à long terme, \npourrait constituer une avancée innovante. \n \nIII. L’innovation technologique \nPermettez-moi d’aborder à présent mon troisième et dernier point : l’innovation \ntechnologique. La révolution digitale crée de nombreuses opportunités pour les acteurs \nfinanciers comme pour les consommateurs, avec notamment un nombre croissant de \nservices financiers plus accessibles et une satisfaction des clients plus complète. En France, \nl’ACPR est mobilisée pour soutenir l’innovation, comme le montre la création du Pôle de \nl’innovation FinTech et du Forum FinTech avec l’Autorité des marchés financiers française. \nAu sein de ce forum FinTech nous travaillons en étroite collaboration avec d’autres autorités \npubliques afin de promouvoir le développement des FinTech et des InsurTech en France. Il y \na un an, l’ACPR a autorisé la première assurance santé entièrement digitale, l’InsurTech \n« Alan ». \nDans le cas des organismes d’assurance, la révolution digitale débute par une refonte \ncomplète des relations avec la clientèle et des habitudes des consommateurs. Mais elle va \nplus loin. Dans le cadre de la révolution digitale, le secteur de l’assurance peut apporter \nstabilité et protection, ce qui est la raison d’être depuis toujours de l’assurance. Je \nsouhaiterais souligner deux sujets qui sont essentiels à mes yeux : la cyber-assurance et le \nbig data. \nLa couverture contre les cyber-risques, premièrement, est une préoccupation qui touche \nl’ensemble des entreprises, des plus petites aux plus grandes, car les cyber-attaques sont \nde plus en plus fréquentes et coûteuses : selon un rapport de Lloyd’s and Cyence, on estime \nqu’en 2016, les cyber-attaques ont coûté aux entreprises environ 450 milliards de dollars au \nniveau mondial. En dépit de ces menaces, le marché de la cyber-assurance est encore trop \npeu développé. Les organismes d’assurance peuvent et doivent s’inspirer de leur propre \n \n6 \n \nexpérience dans la lutte contre les cyber-risques pour faire émerger une offre européenne de \ncyber-assurance plus mature.  \nLes données à caractère personnel et le Big Data sont le deuxième sujet sur lequel je \nsouhaiterais mettre l’accent. Naturellement, le développement des objets connectés, qui \ndémultiplient la quantité d’informations sur les assurés, est une opportunité pour le métier de \nl’assurance qui consiste précisément à collecter et exploiter des données pour mesurer un \nrisque et en déduire une tarification. Néanmoins, les organismes d’assurance doivent \nadopter une approche responsable : il faut trouver un juste équilibre entre la segmentation et \nle partage du risque entre assurés. Ce sont les principes de solidarité et de mutualisation \nconsubstantiels à l’assurance qui sont en jeu. Et il ne faut pas perdre de vue nos valeurs \ncollectives à l’égard du respect de la vie privée.  \n** \nPour conclure, je souhaite souligner que toutes ces innovations exigent une certaine \ncréativité de la part des superviseurs comme des assureurs. John Maynard Keynes, qui a \nprofondément renouvelé la pensée économique, était bien conscient de la nécessité de sortir \ndes sentiers battus. Dans la préface de La théorie générale, il a écrit : « La difficulté n’est \npas de comprendre les idées nouvelles, elle est d’échapper aux idées anciennes qui ont \npoussé leurs ramifications dans tous les recoins de l’esprit des personnes ayant reçu la \nmême formation que la plupart d’entre nous. »\nii\n. Ayons le courage de penser différemment. À \ncet égard, en tant qu’organismes d’assurance, il vous appartient de façonner l’assurance du \nfutur et, comme je l’ai dit, il y a beaucoup à faire. En tant que superviseurs, nous devons \négalement faire preuve de suffisamment de souplesse pour soutenir vos innovations, tout en \ngarantissant le respect des principes clés que j’ai mentionnés précédemment. Je suis très \nheureux que cette question soit développée lors de la prochaine table ronde cet après-midi. \nJe vous souhaite une réflexion très fructueuse. Je vous remercie de votre attention.  \n \n                                                          \ni\n Loi Sapin, 9 décembre 2016 ; cadre définitif adopté avant décembre 2017 par ordonnances. \nii\n J.M. Keynes (1935), Théorie générale de l'emploi, de l'intérêt et de la monnaie. \n", "published_date": "2017-11-22", "section": "discours"}