{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvg-voeux-a-la-place-20170113.pdf", "author": "", "title": "Vœux à la Place financière", "text": "Page 1 sur 6 \n \n \n \nVœux à la Place financière – Paris, 12 janvier 2017  \nFrançois Villeroy de Galhau, Gouverneur de la Banque de France \n \nJe vous souhaite à toutes et à tous, qui êtes nos partenaires toute l’année – \nresponsables publics, acteurs financiers et économiques, journalistes – la bienvenue \ndans cette magnifique Galerie dorée, pour cette heureuse tradition des vœux à la \nPlace. Je veux commencer en vous présentant, au nom de toute la Banque de \nFrance et de l’ACPR, nos vœux les plus chaleureux pour l’année 2017, pour vous-\nmêmes et vos proches, ainsi que pour l’ensemble de vos collaborateurs. A ces vœux \npersonnels, je voudrais ajouter ce soir plusieurs vœux collectifs : d’abord pour \nl’Europe et son économie, ensuite pour notre pays, et enfin pour le bon financement \nde notre économie et pour les établissements financiers.   \n1) Pour l’Europe et son économie \nIl y a un an, j’avais constaté avec vous que 2016 s’ouvrait comme l’année de la \nvolatilité, avec les fortes turbulences sur les marchés financiers. En fait, 2016 a plutôt \nété l’année des incertitudes, avec la victoire du Brexit en juin, l’élection américaine \nen novembre et le référendum italien en décembre. Pourtant, malgré ces \nincertitudes, 2016 a été l’année d’une certaine stabilité en Europe : la croissance de \nla zone euro, d’abord fragile en début d’année, s’est affermie, et les marchés \nfinanciers ont résisté aux différents chocs.  \nPour 2017, naturellement, aucune de ces incertitudes n’est levée et d’autres vont s’y \najouter : 2017 est une année électorale pour les Pays-Bas, la France, l’Allemagne et \npeut-être l’Italie. Néanmoins, la zone euro peut compter sur quatre repères : \n la croissance économique, qui s’annonce solide ; dans l’Eurosystème, nous la \nprévoyons à 1,7 % comme en 2016. \nPage 2 sur 6 \n la remontée progressive de l’inflation. Ce ne devrait pas être une surprise, \nl’Eurosystème annonce avec constance depuis des mois le passage du seuil des \n1 % : à fin décembre, l’inflation a progressé de 1,1 % en zone euro. Cela \ns’explique en partie par le rebond des prix de l’énergie, mais c’est aussi le fruit de \nnotre politique monétaire non conventionnelle ; elle a permis d’écarter le danger \nmortel de la déflation qui nous guettait. A l’inverse maintenant, certains semblent \ns’inquiéter d’un « retour de l’inflation » ; c’est très exagéré... et nous ne sommes \npas encore à notre cible de 2 %. L’autre interrogation affichée porte sur les \ndifférences entre les pays, avec le + 1,7 % allemand. Ces différences devraient \ns’atténuer progressivement au fil de l’année, et elles sont cohérentes avec les \nsous-jacents économiques.  \n la politique monétaire de l’Eurosystème. Je ne m’y attarderai pas ce soir car \nnous sommes en « période de réserve » avant le prochain Conseil des \ngouverneurs. Mais, dans un monde d’incertitudes, la politique monétaire \neuropéenne est un repère de prévisibilité très appréciable : notre décision du 8 \ndécembre dernier a clarifié les perspectives de financement pour les acteurs \néconomiques sur les douze mois qui viennent.  \n l’euro. Notre monnaie commune est solide et reconnue dans le monde entier. Les \ncitoyens de la zone euro y sont très majoritairement attachés, à 70 % selon le \ndernier Eurobaromètre de la Commission européenne de décembre, chiffre le plus \nhaut atteint depuis 2008.  \nCeci m’amène à formuler deux souhaits pour 2017 :  \n D’abord, au risque d’un paradoxe audacieux, que la zone euro dans cette année \nélectorale puisse être une aire de stabilité relative, face aux incertitudes \naméricaines et britanniques. Nous ne savons pas encore comment le Brexit va se \ndénouer mais j’observe qu’il a eu pour effet de faire passer la croissance \nprévisionnelle officielle britannique en dessous de celle de la zone euro, à 1,4 % \nseulement pour 2017. Nous n’avons pas souhaité le Brexit, mais dans les \nnégociations, nous avancerons avec un principe clair – le marché unique ne se \ndivise pas – et avec une carte décisive à jouer pour la zone euro et la Place \nfinancière de Paris. Nous devons tous rester pleinement mobilisés pour montrer et \nrenforcer l’attractivité de la Place de Paris ; nous avons des marques d’intérêt très \nPage 3 sur 6 \nsignificatives de nombre de maisons internationales, avec qui nous parlons \ndiscrètement mais sérieusement.   \n Ensuite, que 2017 ne soit pas une année perdue en Europe pour l’Union \néconomique, qui doit venir compléter et équilibrer le succès de l’Union monétaire. \nLa priorité à court terme est de construire une « Union de financement et \nd’investissement », pour mieux mobiliser les 350 milliards d’excédent d’épargne \neuropéenne. Mais il serait aussi souhaitable de préparer dès cette année les \noptions permettant une meilleure stratégie économique collective ensuite, et qui \nseront soumises au choix des futurs gouvernements : le livre blanc que la \nCommission européenne doit publier d’ici le printemps est une belle occasion à \nsaisir.  \n2) Pour notre pays \n2017 est évidemment l’année d’un grand débat démocratique en France. Dans le \ndomaine économique, je forme avec vous le vœu que ce débat permette de clarifier \nles diagnostics, présenter les solutions possibles, éclairer les choix d’action. La \nBanque de France est indépendante : cette valeur essentielle vaut pour tous les \ntemps, mais plus encore cette année. Notre rôle n’est donc certainement pas de \ndistribuer les bons et mauvais points politiques et nous aurons, comme toute grande \ninstitution publique, un devoir de réserve. En tant qu’institution de confiance, nous \npouvons juste contribuer à un débat sérieux, grâce aux données et aux études que \nnous publions, et en rappelant les faits. Au regard des succès de beaucoup de nos \nvoisins, compatibles avec le respect du modèle social européen, j’ai déjà eu \nl’occasion de le dire : la crédibilité budgétaire et les réformes économiques sont le \nmeilleur chemin pour que la croissance et l’emploi accélèrent en France, et pour que \nla France soit écoutée en Europe. La France a fait plus de réformes qu’on ne le dit \nmais moins que nombre de nos voisins, de tous bords politiques.  \nLa Banque de France sert aussi le pays par les services économiques qu’elle rend. \nEn 2016, nous avons aidé 212 000 familles à sortir du surendettement et, \nconformément à ce que nous avions proposé, le législateur a simplifié la procédure \navec la réforme de la phase amiable\n1\n et la « dé-judiciarisation »\n2\n. Ces deux \n                                                          \n1\n La phase amiable sera réservée aux dossiers où le débiteur est propriétaire d’un bien immobilier.  \nPage 4 sur 6 \navancées, qui prendront effet au 1\ner\n janvier prochain, vont accélérer la mise en \nœuvre de solutions – avec un gain de 3 mois en moyenne : plus de 130 000 familles \nen auraient bénéficié en 2016. Nous avons aussi en 2016 nommé, dans chaque \ndépartement, un correspondant TPE chargé de les conseiller dans leurs demandes \nde financement ou de diagnostics financiers ; j’invite les banques ici présentes à \npoursuivre parallèlement leurs efforts envers les TPE. Enfin, en 2016, la Banque de \nFrance a été désignée opérateur de la stratégie nationale d’éducation économique et \nfinancière des publics. À ce titre, nous serons le chef d’orchestre des actions des \nservices publics, associations et professionnels, pour fournir à nos concitoyens un \nmaximum de ressources pour bien comprendre les questions budgétaires, \néconomiques et financières du quotidien. D’ici fin janvier, nous vous donnons \nrendez-vous pour une étape très concrète avec l’ouverture du nouveau portail \nd’information « mes questions d’argent .fr ». \n3) Pour le bon financement de notre économie, et pour les établissements \nfinanciers \n2016 a globalement été une bonne année pour le financement de notre économie, \ngrâce aussi aux professionnels que vous êtes :  \n le dynamisme du crédit à l’économie en France est le plus fort de tous les \ngrands pays de la zone euro. Pour les entreprises, les derniers chiffres à fin \nnovembre sont de + 4,9 %, à comparer aux + 2,2 % en zone euro. Pour les \nménages aussi, les crédits ont augmenté en 2016, de + 4,2 %, contre + 1,9 % en \nzone euro. Et ce dynamisme du crédit a été accompagné par des taux d’intérêt \nparmi les plus faibles d’Europe.  \n la solidité des banques et des assurances françaises s’est confirmée. Du côté \ndes assurances, la solvabilité du marché français est largement satisfaite, avec \nune couverture du capital de solvabilité requis (SCR) de 209 % pour les groupes \net de 222 % pour les organismes solos au 1\ner\n janvier 2016, par rapport au \nminimum réglementaire de 100 %. Pour ce qui est des banques, les grands \ngroupes affichent des ratios prudentiels bien au-dessus des exigences minimales, \navec en particulier un ratio de solvabilité CET1 (« full CRD4 ») moyen de 12,7 % à \n                                                                                                                                                                                     \n2\n Les commissions de surendettement pourront imposer directement des plans d’effacement de créances sans \nhomologation préalable par le juge d’instance. \nPage 5 sur 6 \nfin juin 2016, soit plus qu’un doublement par rapport à 2008 (5,8 %). Ailleurs en \nEurope, en Italie notamment, des difficultés subsistent avec certaines banques : \nces problèmes sont gérables mais il y a urgence à agir. Ce sentiment d’urgence \nsemble heureusement enfin s’imposer.  \nPour le bon financement de notre économie, 2017 passe par cinq questions \nprioritaires : \n Bâle 3. Nous avons, grâce à notre mobilisation sans faille et à celle de nos \npartenaires européens, déjà évité un mauvais accord tel qu’il se profilait l’été \ndernier. Pour transformer l’essai, il faudrait maintenant, dans les semaines ou \nmois qui viennent, pouvoir conclure un bon accord. La coopération internationale \nen matière de réglementation financière doit rester un actif collectif, des deux \ncôtés de l’Atlantique. \n Achever l’union bancaire, à partir du paquet de réformes présenté par la \nCommission européenne en novembre dernier – en particulier sur le volet \nrésolution. Ces propositions nous paraissent globalement les bonnes. L’union \nbancaire doit maintenant permettre davantage de consolidations transfrontières au \nsein de la zone euro : des banques plus largement européennes pourront mieux \naccompagner l’épargne au-delà des frontières nationales vers les besoins \nd’investissement. \n Mieux orienter l’épargne en France vers les entreprises et l’innovation. Nous \navons réformé depuis un an l'épargne réglementée pour éviter des avantages \nexcessifs et l'adapter aux taux bas : baisse du taux du PEL, fin de la surindexation \ndu Livret A, incitation à modérer les rendements de l'assurance-vie. En \ncomplément, il est souhaitable aujourd’hui que les professionnels que vous êtes, \navec les pouvoirs publics, imaginent de nouveaux produits de long terme : au prix \nd’une moindre liquidité, ils concilieraient protection du capital et rendement plus \nélevé des actions. Leur succès suppose aussi une forme de neutralité fiscale.  \n Réussir la mue digitale. La révolution numérique crée pour les acteurs \nfinanciers, comme pour les consommateurs, beaucoup d’opportunités à saisir : \nservices financiers plus nombreux et plus accessibles, satisfaction des clients plus \ncomplète. Mais elle nécessite aussi une réflexion d’ensemble pour adapter les \nbusiness models : diversifier les services et faire évoluer leur tarification, du côté \ndes revenus ; anticiper les mutations de l’emploi et des compétences, dans le \nPage 6 sur 6 \ndialogue social. La Banque de France et l’ACPR sont mobilisées pour \naccompagner l’innovation : création du « FinTech Forum » et d’un pôle FinTech \ndédié avec l’AMF ; nomination interne d’un « Chief Digital Officer ». La Banque de \nFrance aussi se transforme. \n Ne relâcher en rien les efforts en matière de lutte contre le blanchiment et le \nfinancement du terrorisme. Il y aura de nouvelles avancées en 2017 avec \nl’entrée en vigueur complète de la loi Urvoas de juin dernier (dont son volet sur la \nlutte contre le blanchiment et le financement du terrorisme) et de l’ordonnance de \ntransposition de la 4\nème\n directive européenne. Je vous demande de veiller très \nattentivement à leur application effective. \nAvec toutes ces perspectives, ces défis et ces promesses en tête, je renouvelle à \nchacune et à chacun d’entre vous mes vœux de réussite pour 2017. Je vous \nremercie de votre attention. \n", "published_date": "2017-01-13", "section": "discours"}