{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2017.10.06_viennefr_cl.pdf", "author": "", "title": "« La politique monétaire de la zone euro dans le contexte de reprise économique. » - Conférence à la Banque nationale d’Autriche", "text": " \n \n \n \n \nConférence à la Banque nationale d’Autriche \nVienne, 6 octobre 2017 \n \nLa politique monétaire de la zone euro dans le contexte de reprise \néconomique \n \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France\ni\n \n \n \n \n \n \n \nContact presse : Clara Martin (01 42 92 98 75 ; 06 74 83 32 38 ; clara.martin@banque-france.fr). \nPage 1 sur 9 \n \n \n \nMesdames et Messieurs, \nJe remercie la Banque nationale d’Autriche et mon ami le gouverneur Ewald \nNowotny de m’avoir invité aujourd’hui. Il y a un peu plus d’un an, le Conseil \ndes gouverneurs de la BCE tout entier célébrait ici même le 200\ne\n anniversaire \nde l’Oesterreichische Nationalbank (OeNB). Aujourd’hui, votre pays est à la \nveille d’élections nationales importantes. À travers l’histoire, Vienne reste un \ndes cœurs de l’Europe, et l’Autriche un pays que nous aimons : je lui dois \npersonnellement d’avoir mieux appris la langue allemande, il y a plus de \nquarante ans dans un long séjour à Graz en Styrie. Et l’économie autrichienne \na de belles performances à l’intérieur de la zone euro : un taux de chômage \nfaible, à 5,6 % seulement en août 2017, contre 9,1 % pour l’ensemble de la \nzone euro. Vous êtes la preuve, avec d’autres pays, que notre modèle social \neuropéen commun est compatible avec le succès économique.  \nAujourd’hui, vous m’avez invité à parler de la politique monétaire de la zone \neuro dans le contexte de reprise économique. La perspective d’une possible \nnormalisation de notre politique monétaire suscite des attentes et parfois des \nappréhensions infondées. Pour être franc, cette normalisation très progressive \na déjà débuté. Je commencerai par souligner les progrès que notre politique \nmonétaire accommodante a déjà permis de réaliser, avant d’aborder les \nperspectives pour l’avenir et enfin le nécessaire achèvement des instruments \nnon monétaires en Europe.    \n \n** \nI. Les progrès que nous avons déjà réalisés \nLa reprise économique dans la zone euro est là [slide]. Elle est solide et \ngénéralisée à travers les pays et secteurs. Les dernières prévisions de la \nBCE\nii\n le confirment : la croissance devrait s’établir à 2,2 % en zone euro \nen 2017, soit une révision à la hausse très forte, de 0,3 point, par rapport à \nPage 2 sur 9 \n \n \nnos prévisions de juin (1,9 %). Cela signifie que pour la deuxième année \nconsécutive, la croissance de la zone euro va être comparable à celle des \nÉtats-Unis. Et, selon le chiffrage de l’Eurosystème, l’output gap sera revenu \npresque à zéro en fin d’année (– 0,6 %). \nLa politique monétaire non conventionnelle que nous menons depuis 2014 \ncontribue à cette accélération de la croissance en zone euro, en suscitant des \nconditions de financement très favorables et en soutenant la demande \nintérieure. Cette accélération se traduit de façon très concrète par davantage \nd’emplois – plus de 6 millions créés en zone euro depuis début 2013 – et par \nun redressement de l’investissement. L’investissement des entreprises en \nparticulier, décisif pour les capacités d’offre, est clairement reparti : + 4,7 % \nen 2015, + 6 % en 2016, + 4 % en prévision 2017 et 2018 [slide]. Ce regain \nd’investissement est favorisé notamment par la croissance des prêts au \nsecteur privé, qui se poursuit, à 2,5 % en rythme annuel en août 2017 pour les \nentreprises et à 2,7 % pour les ménages, et ceci à des taux toujours très bas.  \nNous enregistrons également des évolutions favorables en matière d’inflation, \nqui remonte progressivement vers notre cible de 2 % à moyen terme [slide]. \nAprès un pic au début de l’année 2017, l’inflation s’est établie en septembre à \n1,5 % en glissement annuel. Ce résultat demeure inférieur à notre cible \nd’inflation, reflétant en partie les conditions défavorables créées par \nl’appréciation passée du taux de change. Toutefois, sur l’ensemble de \nl’année 2017, l’inflation en zone euro, à 1,5 %, devrait être bien supérieure \ncelle de l’année dernière. Pour les années à venir, nous prévoyons 1,2 % \nd’inflation en 2018 et 1,5 % en 2019 – avec un changement de composition : \nmoins d’inflation « énergie », plus d’inflation sous-jacente. Ceci constitue une \npremière victoire : nos mesures de politique monétaire ont permis d’écarter le \nrisque de la déflation qui menaçait encore la zone euro l’année dernière – \nn’oublions pas que l’inflation était en recul, à – 0,2 %, en avril 2016.  \nCela étant, malgré les progrès vers notre cible, ceux-ci demeurent encore \nincomplets. L’inflation sous-jacente, hors énergie et produits alimentaires, a \nPage 3 sur 9 \n \n \ncertes progressé – elle est passée de 0,8 % au premier trimestre 2017 à 1,1 % \nen septembre 2017 – mais elle reste à des niveaux encore modestes, en dépit \nde la reprise soutenue de l’activité et de l’emploi.  \nUn facteur notable est la croissance relativement faible des salaires nominaux. \nParmi les causes conjoncturelles, je veux en mentionner deux en particulier : \npremièrement, le sous-emploi qui persiste sur le marché du travail – le taux de \nchômage a nettement baissé dans la zone euro, à 9,1 % en août 2017, mais il \nreste encore trop élevé ; deuxièmement, la dimension rétrospective des \nnégociations salariales, qui fait que la faible inflation du passé se répercute \ndans les salaires d’aujourd’hui. L’influence de ces deux causes devrait \ncependant s’estomper avec la reprise de la croissance économique et de \nl’inflation.  \nStructurellement, de nombreuses études\niii\n suggèrent que la courbe de Phillips \n– la relation qui existe entre l’inflation et les fluctuations de l’activité \néconomique ou du chômage – se serait aplatie depuis les années 1980 [slide]. \nL’inflation réagirait moins aux évolutions de l’activité économique dans les \npays avancés, notamment du fait de la mondialisation\niv\n, qui exercerait une \npression à la baisse sur l’inflation par la diminution des prix des produits \nimportés et la concurrence des pays à bas salaires. Mais qui dit aplatissement \nde la courbe de Phillips ne dit pas absence de lien. Nous n’avons donc pas de \ndoute sur la direction : la reprise et les créations d’emplois se traduiront par \nplus de salaires et, in fine, plus d’inflation. Nous avons en revanche une \ninterrogation sur le rythme de cet ajustement. Nous sommes donc à la fois \nconfiants dans l’efficacité de notre politique monétaire, et prêts à être patients \nsur la durée de celle-ci.  \n \nII. Les perspectives : réduire de façon appropriée les achats d’actifs tout \nen conservant globalement une orientation significativement \naccommodante de la politique monétaire \nPage 4 sur 9 \n \n \nJ’en viens maintenant aux implications pour notre politique monétaire. Vous \nsavez tous que le Conseil des gouverneurs de la BCE décidera cet automne \nde la façon dont il va recalibrer ses instruments de politique monétaire au-delà \nde la fin de l’année – et, je cite Mario Draghi, « pour l’essentiel ces décisions \nseront probablement prises en octobre ». Nous sommes aujourd’hui face à \nune exigence simple, en lien avec notre mandat de maintien de la stabilité des \nprix, et les progrès vers notre cible d’inflation : nous devons réduire l’intensité \nde nos achats nets d’actifs tout en conservant globalement une orientation \nsignificativement accommodante de notre politique monétaire.  \nS’agissant de nos achats d’actifs, nous devons en réduire l’intensité de \nmanière pragmatique, comme nous l’avons déjà décidé avec succès en \ndécembre 2016. « Pragmatique » car, tout en maintenant les règles actuelles \n– nous ne devons modifier aucun des paramètres, y compris les limites de \ndétention par émetteur et par émission –, nous pouvons, d’une part, exploiter \nles marges de flexibilité du programme et nous devons, d’autre part, garder en \nréserve une capacité d’achat supplémentaire – si nécessaire. Par conséquent, \nil n’y a aucune raison de redouter la perspective d’une réduction appropriée de \nnos achats nets, qui serait parfaitement compatible avec le maintien d’une \norientation monétaire significativement accommodante.  \nEn effet, l’assouplissement quantitatif (QE) ne se limite pas aux achats \nnets d’actifs, et la politique monétaire ne se limite pas à \nl’assouplissement quantitatif. Notre politique monétaire s’appuie sur un \nensemble d’instruments [slide] : ce n’est pas un solo, mais un quatuor. \nOutre l’assouplissement quantitatif, nous jouons avec les taux d’intérêt \ndirecteurs, la forward guidance (c’est-à-dire les indications que nous donnons \nsur la trajectoire future de ces taux) et la fourniture de liquidité aux institutions \nfinancières. \n1/ Concernant l’assouplissement quantitatif, le « QE », la littérature \néconomique montre que l’impact des programmes d’achats d’actifs sur la \ncourbe des rendements et sur les prix des actifs dépend principalement du \nPage 5 sur 9 \n \n \nstock total d’actifs détenus par la banque centrale (ce que l’on appelle « l’effet \nstock »), plus que du flux des transactions réalisées sur une période donnée \n(« l’effet flux ») [slide]. Des études des effets du programme PSPP réalisées à \nla Banque de France montrent que la détention d’un stock d’obligations \nreprésentant 10 % du PIB fait baisser le rendement à dix ans de 45 points de \nbase environ dans la zone euro\nv\n. Ces résultats impliquent que notre \nprogramme actuel fait baisser d’environ 100 points de base le rendement des \nobligations souveraines à dix ans en zone euro. Ces estimations sont du \nmême ordre que les résultats obtenus pour les évaluations des programmes \nmenés aux États-Unis et au Royaume-Uni\nvi\n.  \nDans tous les cas, l’Eurosystème restera un acquéreur important d’obligations \nlibellées en euros dans les prochaines années, du fait de l’engagement de \nréinvestissement que nous avons pris en décembre 2015 et qui n’a peut-être \npas été suffisamment remarqué : les remboursements des obligations venant \nà échéance seront intégralement réinvestis, ce qui permettra de maintenir \ninchangée la taille de nos portefeuilles d’actifs. En outre, l’échéance de ces \nréinvestissements peut être calibrée, si cela est nécessaire, afin de soutenir la \nduration que nous extrairons du marché.  Cela implique que nous allons \ncontinuer à exercer des pressions à la baisse sur la courbe des rendements \nen maintenant notre stock d’actifs à un niveau élevé sur une période \nprolongée, et nous pourrions le préciser dans notre communication. \n2/ La mesure probablement la moins conventionnelle est l’utilisation de taux \nd’intérêt négatifs. Les taux d’intérêt négatifs ont des limites ; je les ai déjà \nexposées par le passé\nvii\n. Et lors de la réunion du Conseil des gouverneurs à \nTallinn en juin dernier, nous avons clarifié ces limites dans notre forward \nguidance, en déclarant que nous n’avions pas l’intention d’abaisser le taux de \nla facilité de dépôt au-dessous de son niveau actuel de – 0,40 %. Cependant, \ndes taux d’intérêt légèrement négatifs ont des vertus. Premièrement, en \nsupprimant la contrainte du plancher à zéro (zero lower bound) pesant sur les \nanticipations de taux d’intérêt à court terme futurs, ils contribuent à assouplir \nles conditions financières en abaissant les taux le long de la courbe, ce qui a \nPage 6 sur 9 \n \n \nun impact positif sur la demande de crédit des entreprises. Deuxièmement, le \ntaux négatif de la facilité de dépôt interagit positivement avec les achats \nd’actifs. De fait, l’effet de rééquilibrage des portefeuilles induit par \nl’assouplissement quantitatif est renforcé par le taux négatif de la facilité de \ndépôt : les banques détenant un excédent de liquidité sont davantage incitées \nà utiliser leurs réserves. Et nous n’avons pas, pour le moment, constaté \nd’effets véritablement adverses des taux négatifs sur la rentabilité des \nbanques, y compris grâce au fait, favorable, que la pente de la courbe des \nrendements est restée positive.  \n3/ Notre forward guidance fournit des informations supplémentaires \nconcernant la trajectoire future de notre politique monétaire ; et grâce au \npilotage des anticipations, elle a un impact sur la courbe des rendements. \nNotre forward guidance explicite clairement la séquence : « nous prévoyons \nque [les taux d’intérêt directeurs de la BCE] resteront à leurs niveaux actuels \nsur une période prolongée, et bien au-delà de l’horizon fixé pour les achats \nnets d’actifs ». Il n’y a aucun doute au sein du Conseil des gouverneurs quant \nà cette séquence. En tous les cas, nous ne devrions pas envisager de \nrelèvement des taux d’intérêt avant d’avoir observé un ajustement durable de \nl’évolution de l’inflation.  \n4/ Le quatrième instrument est la fourniture de liquidité aux institutions \nfinancières. En octobre 2008, nous avons introduit la procédure d’appel \nd’offres à taux fixe avec allocation intégrale des soumissions (fixed-rate full \nallotment) pour l’ensemble de nos opérations régulières de refinancement. La \ndurée de cette fourniture de liquidité a ensuite été étendue avec l’introduction \ndes opérations de refinancement à plus long terme (LTRO) d’une durée de \ntrois ans et, ensuite, des opérations de refinancement à plus long terme \nciblées (TLTRO). En septembre 2017, 760 milliards d’euros au total, soit plus \nde 7 % du PIB de la zone euro, sont encore prêtés aux banques de la zone \neuro par le biais des TLTRO, ce qui est considérable.  \n \nPage 7 sur 9 \n \n \nIII. Relayer la politique monétaire en Europe  \nPour l’avenir, nous pouvons avoir confiance, car notre politique monétaire est \nefficace et la reprise est solide. Mais notre confiance doit être sans \ncomplaisance, car la politique monétaire ne peut pas tout faire : elle doit être \nrelayée par des réformes au niveau national, et par un renforcement de la \nzone euro. « Monetary policy cannot be the only game in town ». Nous le \ndisons depuis longtemps, mais c’est maintenant qu’il faut agir. \nC’est maintenant, en France, où l’accélération des réformes est une priorité, \nautour de deux grands axes : d’une part, le rétablissement durable de nos \nfinances publiques, et d’autre part, une ambition de transformation globale, \navec un effort conséquent de simplifications sur le marché du travail comme \nsur celui des biens et services, et un investissement massif dans l’éducation, \nla formation professionnelle et l’apprentissage. Même s’il faut persévérer dans \ncette direction, c’est la démarche dans laquelle le nouveau gouvernement \nsemble s’être engagé, avec notamment la réforme du code du travail dès cet \nété, et l’effort de réduction du déficit public à 2,6 % dans le budget 2018, \nnettement sous le seuil des 3 % pour la première fois depuis onze ans.   \nC’est maintenant en Europe, surtout. Nous ne pouvons pas à la fois vouloir \néviter la surcharge de la politique monétaire – nos amis allemands ont raison \nlà-dessus – et refuser l’Union économique qui est la condition d’une Union \nmonétaire plus saine. Alors évitons de nous laisser ralentir par les mauvais \ndébats ou les faux procès : il n’est pas question de mettre en place une \n« Union de transferts », qui ne profiterait qu’à certains pays ; nous ne devons \npas non plus nous enliser dans les questions de méthode, entre les partisans \nde l’intergouvernemental et ceux de la méthode communautaire. Il est urgent \naujourd’hui d’avancer sur le fond et de passer à la vitesse supérieure, en \nmettant en action quatre accélérateurs de l’Union économique : \n- Un accélérateur macro : le Président français, M. Macron, dans son \ndiscours sur l’Europe il y a dix jours, a commencé par la « coordination des \npolitiques économiques ». Dans un discours très commenté, ceci n’a je \nPage 8 sur 9 \n \n \ncrois pas été assez remarqué. À mon sens – et je le dis avec mon \nindépendance de banquier central – ce que nous devons viser là c’est une \nvraie stratégie économique collective ; un engagement mutuel entre les \nÉtats membres de la zone euro, pour davantage de réformes dans les pays \noù elles sont nécessaires, et davantage de soutien budgétaire dans les \npays disposant d’une marge de manœuvre. Cette stratégie collective \npourrait être préparée et adoptée dès 2018. Elle pourrait être complétée \npar la création d’un fonds commun de stabilisation, pour aider par des prêts \nles États confrontés à un choc asymétrique. Ceci peut faire partie d’un \nFonds monétaire européen, si ses missions sont élargies au-delà de \nl’actuel Mécanisme européen de stabilité.  \n- Un accélérateur micro : il s’agit ici d’une Union de financement pour \nl’investissement et l’innovation. L’objectif est de mobiliser les 350 milliards \nd’euros d’excédent d’épargne de la zone euro, notamment en faveur des \nfonds propres qui sont la clé d’une économie d’innovation, et de mettre en \nsynergie, grâce à un pilotage intégré, le plan Juncker, l’Union des marchés \nde capitaux et l’Union bancaire. Là aussi, les progrès peuvent être rapides.  \n- Un accélérateur budgétaire, dès lors que nous aurons consolidé la \nconfiance mutuelle entre les États et progressé vers davantage de \nconvergence économique : le budget de la zone euro servirait à financer, \nau bénéfice de tous les pays, certains « biens communs européens » dont \nle numérique, la transition énergétique, la sécurité, la protection face aux \nmigrations.  \n- Un accélérateur institutionnel : c’est d’abord un Ministre des finances de \nla zone euro, président de l’Eurogroupe et membre de la Commission, \nappuyé sur un Trésor européen ; mais c’est aussi une formation euro du \nParlement, pour assurer la légitimité démocratique des institutions et des \ndécisions.  \nCes deux derniers accélérateurs, budgétaire et institutionnel, supposent des \nchangements de Traités, sauf à n’être que très partiels. Cela ne doit pas nous \nPage 9 sur 9 \n \n \nempêcher de progresser dès à présent sur les deux premiers, pour remettre \nen marche l’Union économique.  \n** \n \nJe voudrais conclure mon propos aujourd’hui avec vous en citant Stefan \nZweig, l’un des plus grands écrivains autrichiens. Il a écrit de très belles pages \nà la suite de sa visite à la Banque de France à Paris, en 1932\nviii\n. Mais il a \nsurtout rendu hommage à sa ville natale en ces termes : « Le génie de Vienne \n– génie proprement musical – a toujours été d'harmoniser en soi tous les \ncontrastes ethniques et linguistiques, sa culture est une synthèse de toutes les \ncultures occidentales, celui qui vivait et travaillait là se sentait libre de toute \nétroitesse et de tout préjugé. »\nix\n J’admire cet esprit viennois, qui mêle audace \net liberté, et qui a été le berceau des plus grands esprits de notre époque \ncontemporaine. Aujourd’hui, alors que l’heure de l’Europe peut revenir à \nnouveau, je souhaite que cet esprit continue de nous inspirer. Je vous \nremercie de votre attention. \n \n                                                          \ni\n  Je remercie P. Andrade, P. Antipa, G. Cette, M. Dujardin, O. Garnier, A. Lojschova, B. Mojon et B. Rudelle pour \nleur aide dans la préparation de cette intervention. \nii\n  Projections macroéconomiques pour la zone euro établies par les services de l'Eurosystème, septembre 2017. \niii\n  Cf., par exemple, Blanchard (O.), Cerutti (E.) et Summers (L.) (2015) « Inflation and Activity - Two Explorations \nand their Monetary Policy Implications », National Bureau of Economic Research Working Paper n° 21726, \nnovembre. \niv\n  Guilloux-Nefussi (S.) (2016) « Globalization, Market Structure and Inflation Dynamics », Working papers 610, \nBanque de France. \nv\n  Cf., par exemple, Philippe Andrade, Johannes Breckenfelder, Fiorella De Fiore, Peter Karadi et Oreste Tristani \n(2016) « The ECB's asset purchase programme - an early assessment » ECB Working Paper n° 1956 et William \nArrata et Benoît Nguyen (2017) « Price Impact of Bond Supply Shocks: Evidence from the Eurosystem's asset \npurchase program » Banque de France Working Paper n° 623. \nvi\n  Cf., par exemple, Stefania D’Amico et Thomas B. King (2013) « Flow and stock effects of large-scale treasury \npurchases: Evidence on the importance of local supply » Journal of Financial Economics volume 108, numéro 2, \npages 425-448 pour des informations concernant les programmes menés aux États Unis et Joyce et al. (2010) \nau Royaume-Uni. \nvii\n  Cf. les discours d’août 2016 (conférence Handelsblatt), septembre 2016 (conférence annuelle du CERS), ou \navril 2017 (conférence à l’Université de Columbia).  \nviii\n Stefan Zweig, Visite à la Souterraine (Besuch bei den Milliarden), 1932 \nix\n Stefan Zweig, Le Monde d’Hier, souvenirs d’un Européen, 1944.  \n", "published_date": "2017-10-06", "section": "discours"}