{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2017.12.21_finansol_final.pdf", "author": "", "title": "« L’innovation financière au service de la solidarité. » - 20 ans du label Finansol – Paris", "text": " \n \n \n20 ans du label Finansol \n« L’innovation financière au service de la solidarité » \n \nParis, 21 décembre 2017 \n \nDiscours introductif de François Villeroy de Galhau, \nGouverneur de la Banque de France \n \n \n \n \n \n \n \n \n \n \nContact presse : Clémence Choutet (01 42 97 74 51 ; clemence.choutet@banque-france.fr). \nPage 1 sur 4 \n \nMesdames et Messieurs, \nJe suis très heureux de vous accueillir à la Banque de France pour cette conférence \norganisée à l’occasion des 20 ans du label Finansol et consacrée à ce beau thème de \nl’innovation financière au service de la solidarité. Nous avons déjà eu le plaisir d’organiser \nune conférence avec Finansol ici-même en avril dernier, et je me réjouis de vous accueillir \nde nouveau aujourd’hui pour cet anniversaire que nous souhaitons marquer particulièrement. \nEn effet, le label Finansol, qui est le premier label de finance éthique à avoir été créé en \nFrance, a joué un rôle important dans le développement de la finance solidaire, en rassurant \nles épargnants et en contribuant à donner de la notoriété à ce type de financement. Le label \na, par ailleurs, accompagné et soutenu de nombreuses innovations à caractère solidaire \ncomme le capital citoyen solidaire, l’épargne de partage ou encore les fonds solidaires dits \n« 90-10 ». Le succès grandissant de la finance solidaire et son utilité apparaissent très \nnettement dans les données du Baromètre 2017 de la Finance solidaire produites par \nl’association Finansol : environ un million d’épargnants français investissent aujourd’hui dans \ndes produits solidaires, tandis que l’encours de finance solidaire a atteint 10 milliards d’euros \nfin 2016, après 15 années consécutives de hausse. En permettant d’investir dans des projets \ncollectifs à forte utilité sociale ou environnementale, ce mode de financement a permis de \ncréer ou consolider 49 000 emplois et de reloger 5 500 personnes en 2016. \n \nLa Banque de France n’est bien évidemment pas insensible aux progrès de la finance \nsolidaire. Cette question fait largement écho à notre engagement social en tant qu’institution \npublique agissant au service de l’intérêt général. L’engagement social fait partie de nos \nvaleurs et de notre ADN depuis de nombreuses années. L’année dernière, nous avons \ndécidé d’aller encore plus loin : dans notre plan stratégique Ambitions 2020, nous avons \nchoisi d’affirmer notre responsabilité sociale d’entreprise (RSE) autour de quatre \nengagements clairs, avec des exigences de résultat ambitieuses : un engagement \néconomique et citoyen, un engagement éducatif et culturel, un engagement environnemental \net un engagement vis-à-vis de nos collaborateurs. Ces quatre engagements se déclinent très \nconcrètement en 11 actions prioritaires. Chacune d’elles est appuyée par un « sponsor » de \nhaut niveau clairement identifié au sein de la Banque de France, et comporte des indicateurs \nchiffrés pour mesurer nos progrès. Ce matin, je vais dans un premier temps m’attarder sur \ncelui de nos quatre grands engagements dont les enjeux sont les plus proches de ceux de la \nfinance solidaire : notre engagement économique et citoyen, au service des entreprises et \ndes particuliers. Puis, je présenterai quelques-unes des actions que nous menons au titre \ndes trois autres engagements de RSE que nous avons pris en faveur de l’éducation, de \nl’environnement et de nos  collaborateurs.  \nPage 2 sur 4 \n \n** \nI. Notre engagement économique et citoyen, au service des entreprises et des \nparticuliers.  \nLes actions que nous menons dans le cadre de notre engagement économique et citoyen \nvisent d’abord à soutenir le dynamisme des entreprises et des territoires. Ces actions \ns’inscrivent dans le cadre notre mission de services à l’économie qui est l’une de nos trois \ngrandes missions aux cotés de la stratégie monétaire et de la stabilité financière. Pour cela, \nla Banque de France prend appui sur son réseau  d’implantations territoriales afin \nd’intervenir au plus près des entreprises, notamment les PME et les TPE qui constituent une \ngrande part des entreprises du secteur de l’économie sociale et solidaire. Ainsi, depuis \nseptembre 2016, la Banque de France a mis en place un réseau de 102 correspondants \nTPE départementaux chargés d’accueillir les dirigeants de TPE, de les conseiller et de les \norienter vers les services et réseaux professionnels les plus adaptés à leurs besoins de \nfinancement ou de conseil. Un peu plus d’un an après la mise en place du dispositif, plus de \n2000 TPE ont été accompagnées. De plus, la Banque de France agit en faveur des \nentreprises en réalisant la cotation de 250 000 d’entre elles, qui réalisent plus de 750 000 \neuros de chiffre d’affaires. Ceci facilite l’accès au crédit à de nombreuses PME et TPE. \nDepuis 3 ans, nous intégrons également des critères RSE dans notre cotation, car nous \nsommes convaincus que la prise en compte des aspects environnementaux et sociaux \ncontribue à la  résilience des entreprises.   \n \nLa Banque de France œuvre également en faveur des personnes en situation de fragilité \nfinancière. Au titre de la mission qui lui a été confiée par l’État, la Banque de France agit \npour prévenir et traiter le surendettement : nous résolvons ainsi environ 200 000 \nsituations de surendettement par an et nous nous sommes fixé pour objectif chiffré de faire \nbaisser le taux de redépôts de dossier à 37 % d’ici à 2020. Par ailleurs, la Banque de France \ns’est résolument engagée à favoriser le microcrédit, en raison de l’importance de ce type \nde financement comme facteur d’inclusion sociale et économique. Nous avons mis en place \nune collecte spécifique de données statistiques sur le microcrédit, qui éclairent les travaux \nde l’Observatoire de l’inclusion bancaire, dont j’assure la présidence. Elle permet de \nmesurer, quantitativement et qualitativement, la fragilité financière et l’effectivité des mesures \nqui doivent être déployées pour la réduire. Nous attribuons aussi régulièrement deux prix \nnationaux du microcrédit qui récompensent des parcours emblématiques de la contribution \ndu microcrédit à la lutte contre les exclusions : la remise des prochains prix aura lieu au \ndeuxième trimestre 2018. Cette année, pour renforcer encore le dialogue, nous avons \nPage 3 sur 4 \n \négalement lancé les Rencontres régionales du microcrédit qui associent les acteurs publics, \nbancaires et associatifs du secteur. La Banque de France s’est fixé l’objectif – très ambitieux \nd’autant qu’il ne dépend pas que d’elle – que l’encours de microcrédits atteigne 2 milliards \nd’euros en 2020 contre 1,4 milliard en 2016 – voilà encore un autre indicateur chiffré. \n \nII. Nos trois autres engagements de RSE, en faveur de l’éducation, de \nl’environnement et de nos collaborateurs. \nJe vais désormais présenter – plus brièvement – les trois autres engagements que nous \navons pris dans le cadre de notre stratégie RSE. Ces engagements, moins directement liés \nà nos missions premières, ont également trait à la solidarité, c’est pourquoi je tiens à les \nmentionner.  \n \nEn premier lieu, nous avons pris un engagement éducatif et culturel. Dans ce cadre, la \nBanque de France agit notamment en faveur du renforcement de l’éducation économique, \nbudgétaire et financière des publics qui est l’un des éléments du plan national de lutte contre \nla pauvreté. La Banque de France a été désignée fin 2016 opérateur pour la mise en œuvre \nde la stratégie nationale d’éducation financière. À ce titre, nous coordonnons l’ensemble des \nacteurs et des actions dans ce domaine. Nous avons ainsi mis en ligne dès janvier 2017 un \nportail pédagogique appelé « Mes questions d’Argent » qui, bien évidemment, fournit aussi \ndes informations sur la finance solidaire. Déjà 300 000 pages du site ont été consultées \ndepuis son ouverture et notre objectif est d’atteindre 700 000 pages vues par an d’ici à 2020. \nLa convention nationale que nous avons signée en octobre dernier avec le Ministère de \nl’Éducation nationale participe également de notre ambition de sensibilisation de tous les \npublics, y compris les enseignants et les élèves. Dans la même logique, nous allons ouvrir \nfin 2018 à Paris le premier musée de l’économie et de la monnaie : « Citéco ». \n \nNous avons par ailleurs pris un engagement environnemental. Nous avons ainsi parmi nos \nobjectifs de sensibiliser d’ici 2020 la quasi-totalité des établissements bancaires et \nd’assurance au risque climatique. En outre, dans le sillage du « One Planet Summit » qui \ns’est tenu à Paris le 12 décembre dernier, je tiens à souligner tout particulièrement les efforts \nde la Banque de France pour favoriser le développement de la « Finance verte ». À l'initiative \nde la Banque de France, huit banques centrales et autorités de supervision du monde entier \nmettent en place un « Réseau des superviseurs et des banques centrales pour le \nverdissement du système financier ». Ce réseau ambitionne de renforcer la réponse \nmondiale nécessaire pour respecter les objectifs de l'Accord de Paris et améliorer le rôle du \nPage 4 sur 4 \n \nsystème financier dans la gestion des risques et la mobilisation des capitaux en faveur des \ninvestissements verts et à faible émission de carbone. La première réunion sera organisée \nen début d’année prochaine, tandis qu’un état des lieux des travaux existants sera dressé \ndans le courant de l'année.  \n \nEnfin, nous avons pris un engagement vis-à-vis de nos collaborateurs. Il s’agit pour nous \nd’agir toujours plus en employeur responsable. Nous veillons par exemple à assurer la \npromotion de la parité et la diversité des profils et nous nous attachons également à favoriser \nle développement des compétences et l’évolution professionnelle, avec un objectif de \ndélivrer 1200 certifications d’ici 2020.  \n** \nPour la Banque de France comme pour Finansol, la solidarité n’est donc pas qu’un mot, c’est \nune ambition que nous nous attachons à promouvoir au quotidien. C’est pourquoi, nous \ntenions à accompagner Finansol dans cet anniversaire, qui n’est pas seulement l’occasion \nde faire un bilan, mais aussi une opportunité pour parler de l’avenir. À ce propos et en \npréambule de cette matinée d’échanges, je souhaiterais souligner les défis qui attendent la \nfinance solidaire et le label Finansol. Ces défis sont parfaitement identifiés dans l’étude que \nvous publiez aujourd’hui : (i) accompagner davantage le développement des nouveaux fonds \nà impact social, (ii) labelliser des plateformes de financement participatif et (iii) porter le label \nFinansol à un niveau européen. La question de l’innovation financière demeure centrale et \nl’étude trace des perspectives très intéressantes pour les vingt prochaines années. Je vous \nsouhaite à tous une excellente matinée. Je vous remercie de votre attention.  \n", "published_date": "2017-12-21", "section": "discours"}