{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvg-g30_2018-10-14_fr.pdf", "author": "", "title": "« La politique monétaire dans l’environnement actuel : réconcilier clarté et flexibilité, ainsi qu’indépendance et coopération. » - Séminaire bancaire international annuel du G30 – Bali", "text": " \n \n \n \nSéminaire bancaire international annuel du groupe des Trente \n14 octobre 2018 \n \nRemarques de François Villeroy de Galhau, \nGouverneur de la Banque de France \n \n“ La politique monétaire dans l’environnement actuel :  \nréconcilier clarté et flexibilité, ainsi qu’indépendance et coopération ” \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr).\n \nPage 1 sur 5 \n \nBonjour, je souhaite tout d’abord remercier les organisateurs de ce séminaire de me donner \nl’occasion de m’exprimer devant un auditoire d’une telle qualité. \nJe voudrais évoquer deux défis. Le premier est interne à la zone euro : il concerne la façon \ndont nous, banquiers centraux de la zone euro, décidons et communiquons au sujet de la \nnormalisation progressive de notre politique monétaire dans une période d’incertitudes. Le \nsecond défi est collectif : comment nous nous coordonnons face à des trajectoires \néconomiques divergentes. \n** \n1. Notre défi interne à la zone euro : conjuguer clarté et flexibilité \nLa zone euro connaît actuellement une expansion économique généralisée. Le deuxième \ntrimestre 2018 a été le 21\nème\n trimestre consécutif de croissance économique. 9,2 millions \nd’emplois ont été créés depuis 2013 et le taux de chômage est revenu de 12,1 % à 8,1 %, \nmême si ce chiffre demeure encore trop élevé. On observe des signes croissants de \ntensions sur le marché du travail et la croissance des salaires nominaux s’accélère : la \ncourbe de Philips est de nouveau à l’œuvre, bien qu’un peu plus tardivement que prévu. \nL’écart de production (output gap) était probablement comblé à la fin de l’année dernière. \nNous sommes de plus en plus confiants dans un retour durable de l’inflation vers notre \nobjectif, notre prévision de 1,7 % chaque année en 2018, 2019 et 2020 justifiant notre \ndécision prise à l’unanimité en juin de poursuivre une stratégie de normalisation progressive. \nIl existe toutefois des incertitudes croissantes : le protectionnisme pourrait peser sur la \nconfiance des chefs d’entreprise et l’investissement ; de nombreux pays émergents \nrencontrent des difficultés en raison des choix de politique économique aux États-Unis – une \nnormalisation justifiée de la politique monétaire dans un contexte de relance budgétaire \nmoins justifiée, et des valorisations sur les marchés financiers qui demeurent tendues malgré \nla récente correction. Au sein de l’Europe, la politique budgétaire italienne est suivie de près \npar les investisseurs. Et enfin il y a le Brexit, même si son impact macroéconomique direct \nsur la zone euro devrait être faible. \nComment réagir face à cette incertitude ? En combinant deux objectifs apparemment \ncontradictoires, la clarté et la flexibilité. \nLa clarté – Notre devoir, en tant que décideurs, est de fournir des repères permettant de \nguider les acteurs économiques et les marchés financiers dans un brouillard d’incertitudes \nde plus en plus dense. Pour que nos indications soient fiables, nous devons être aussi clairs, \ncrédibles et cohérents que possible. Nous ne pouvons pas être clairs comme un horaire des \ntrains, mais plutôt comme le capitaine qui fixe le cap et s’adapte au vent et aux vagues. La \nséquence des étapes vers la normalisation de notre politique monétaire est donc très \n \nPage 2 sur 5 \n \nprévisible : premièrement, nous avons réduit de moitié nos achats d’actifs ce mois-ci, les \nramenant à 15 milliards d’euros et nous y mettrons probablement fin en décembre. \nDeuxièmement, nous définissons un axe de direction avec notre forward guidance à long \nterme : nous maintiendrons les taux d’intérêt à leurs niveaux actuels au moins jusqu’à \nl’été 2019. Et troisièmement, nous conserverons notre stock d’actifs aussi longtemps que \nnécessaire pour maintenir des conditions de liquidité favorables et un degré élevé de soutien \nmonétaire. De plus, cette séquence ne dépend pas des incertitudes budgétaires qui peuvent \napparaître dans certains États membres. La position du Conseil des gouverneurs est claire \nsur le fait qu’il n’y a pas de prépondérance budgétaire (fiscal dominance) dans la zone euro \net qu’aucune politique budgétaire nationale n’influence notre politique monétaire commune. \nLa flexibilité – Notre séquence est claire mais les détails de sa mise en œuvre sont flexibles \net dépendants de la situation. Nous avons inclus plusieurs options pour réagir aux données \nqui nous parviennent. Permettez-moi d’illustrer cela de deux façons :   \n Une spéculation fréquente porte sur la date précise du premier relèvement des taux \nd’intérêt directeurs et sur leur trajectoire par la suite. À l’évidence, nous devons examiner \nici l’arbitrage entre plus de clarté aujourd’hui et plus de flexibilité demain. Il est vrai que \nles courbes des taux anticipés sont légèrement volatiles au-delà du second \nsemestre 2019. Mais à l’heure actuelle, cette volatilité est relativement faible et il en est \nassurément de même pour les taux d’intérêt qui comptent pour les décisions \néconomiques des ménages et des entreprises. Par conséquent, la balance penche \nactuellement vers le maintien d’options ouvertes. J’estime qu’il n’y aurait aucun intérêt à \ntroquer notre flexibilité de demain contre plus de clarté aujourd’hui, mais à mesure que \nnous approcherons de l’été 2019, la balance penchera en faveur de la nécessité de \ndétailler notre forward guidance. \n Nous disposons également de flexibilité s’agissant des réinvestissements. Comme l’a \nindiqué Mario Draghi, nous discuterons bientôt des aspects techniques de nos \nréinvestissements en 2019 afin de garantir la neutralité vis-à-vis du marché. Mais nous \ndevons conserver nos options ouvertes s’agissant du calendrier de nos \nréinvestissements au cours des prochaines années. \nFace à l’incertitude, il est souvent fait référence au célèbre « principe de conservatisme » de \nBrainard\ni\n (réinterprété par Alan Blinder\nii\n). Il ne s’agit pas, comme on l’entend parfois, d’un \navertissement général appelant à agir prudemment quand le monde est incertain. Le \n« principe de conservatisme » de Brainard dit seulement que vous devez agir prudemment si \nvous n’êtes pas certain de l’effet de votre instrument de politique monétaire sur votre objectif. \nMais nous devons aller au-delà d’une vision statique du principe de Brainard (se concentrant \n \nPage 3 sur 5 \n \nsur une seule petite étape) : une vision dynamique consisterait à inclure la dimension \ntemporelle et à déterminer comment gérer et communiquer sur une séquence d’étapes \ngraduelles.  \n \n2. Notre défi commun face à la divergence : conjuguer indépendance et coopération \nL’économie mondiale poursuit sa forte expansion mais nous constatons à présent une forte \ndivergence des performances entre les différents pays. Dans les dernières prévisions du \nFMI, on rencontre très souvent le joli mot français de « plateau » pour décrire la croissance \nmondiale. Mais ce « plateau » n’est pas uniforme : il masque une forte accélération aux \nÉtats-Unis, même si elle est temporaire et fragile, contrebalancée par une modération de la \ncroissance dans les autres pays du G7. D’importantes économies émergentes devraient \nrapidement connaître un ralentissement ou n’enregistrer qu’une faible croissance. En \nrésumé, nous sommes en train de passer d’une croissance synchronisée à une divergence \néconomique. \nDans de nombreux cas, cette divergence reflète des différences de positionnement dans le \ncycle économique et des chocs idiosyncratiques. Ce qui pourrait en revanche être plus \ninquiétant, d’un point de vue systémique, c’est que certains pays puissent souffrir de la \nhausse actuelle des taux d’intérêt aux États-Unis. En 2013, dans un célèbre article, Hélène \nRey\niii\n affirmait que des taux de change flottants n’étaient pas suffisants pour que les pays \nayant un compte de capital ouvert soient indépendants vis-à-vis de la politique monétaire \naméricaine. Si le trilemme est en fait un dilemme, alors les pays devront choisir entre \nindépendance monétaire et fermeture de leur compte de capital. \nJe voudrais contester le caractère universel et absolu de son dilemme. Par exemple, je \npense que la zone euro est capable de fixer son propre cap. Notre programme d’achats \nd’actifs a contribué à un écart de rendement (spread) de plus de 250 points de base sur les \nemprunts publics à 10 ans aux États-Unis et en Allemagne. De même, l’écart entre les taux \ndirecteurs aux États-Unis et dans la zone euro est le plus important observé depuis 2009. \nPlus techniquement, une règle de Taylor estimée pour la zone euro intégrant la politique \nmonétaire américaine comme facteur explicatif ne fait apparaître qu’une très faible \ncorrélation entre les deux politiques monétaires. \nLes pays semblent plutôt se répartir le long d’un continuum, allant des pays qui affichent une \nindépendance totale à ceux dont le taux de change est ancré au dollar. Les pays ne sont pas \ntenus d’occuper l’une ou l’autre des positions extrêmes mais peuvent choisir une position \nintermédiaire. Par exemple, imposer des restrictions temporaires aux flux de capitaux \n \nPage 4 sur 5 \n \ntransfrontières pourrait permettre à un pays de retrouver une indépendance partielle mais \nnon totale de sa politique monétaire. \nMais que peut-on faire de plus pour remédier aux tensions créées par cette divergence \néconomique ? En d’autres termes, comment concilier un autre couple tout aussi paradoxal, à \nsavoir indépendance et coopération ? \nÀ l’évidence, la question n’est pas de revenir à l’époque des accords négociés dans des \nsuites d’hôtel. Mais nous pouvons et devons agir pour renforcer la coopération entre \nbanques centrales. Cette coopération repose sur quatre éléments : \n la prévisibilité mutuelle dans l’élaboration de nos politiques monétaires. Nous nous \nrapprocherons le plus d’une solution de coopération si nous évitons les grosses surprises \nentre décideurs. Alors que le multilatéralisme commercial est en risque, le \nmultilatéralisme monétaire et financier tient bon, fort heureusement. Cela signifie \nnotamment de continuer à favoriser le dialogue et l’échange d’information entre banques \ncentrales et d’être très clair sur nos choix de régime de politique monétaire. Nous devons \napprécier comme elle le mérite la « grande convergence » de nos objectifs au cours des \nquinze dernières années. Dans les principales économies avancées, nous avons \nmaintenant une politique de ciblage de l’inflation domestique autour d’un objectif de 2 % \nà moyen terme. \n Nous refusons toute guerre des monnaies, comme nous l’avons clairement  affirmé dans \nnotre communiqué unanime de Bali : « Nous n’établirons pas de cible de taux de change \nà des fins de concurrence ».  \n s’agissant des mesures de gestion des flux de capitaux, nous devons apporter notre \ncontribution aux réflexions engagées au sein des organisations internationales \ncompétentes et donner la priorité aux solutions pratiques et pragmatiques – de type FMI \n– plutôt qu’à une pureté toute dogmatique.  \n enfin, je ne peux que vous citer, Tharman, ainsi que votre impressionnant rapport EPG : \n« Nous devons impérativement mettre en place un filet de sécurité financier mondial \navant la prochaine crise » et coordonner ses différentes strates. Cela devrait inclure \n« une facilité permanente de liquidité du FMI ». Le filet de sécurité financier mondial \nconstitue la meilleure garantie que nous puissions avoir contre les risques engendrés par \nla divergence économique, et son coût est limité. \n** \nEn conclusion, en tant que banquiers centraux, nous devons être prévisibles sans être pré-\nengagés. En d’autres termes, nous devons donner de la clarté sans prétendre à la certitude. \n \nPage 5 sur 5 \n \nVoltaire l’a bien résumé en 1770 en affirmant que : « le doute n’est pas un état bien \nagréable, mais l’assurance est un état ridicule »\niv\n. Dans ces temps de doute, le Conseil des \ngouverneurs de la BCE s’engage à donner le plus de clarté possible ; de la clarté et non de \nla certitude, qui n’est ni possible ni souhaitable. Je vous remercie de votre attention. \n                                                          \ni\n Brainard, W. (1967), “Uncertainty and the effectiveness of policy” the American Economic Review, Vol. 57, No. \n2, Papers and Proceedings of the Seventy-ninth Annual Meeting of the American Economic Association, May, \npp. 411-425. \nii\n Blinder, A. (1999), Central Banking in Theory and Practice, the Lionel Robbins lectures, MIT Press, Cambridge \nMassachusetts. \niii\n Rey, H. (2013) “Dilemma not Trilemma: The global financial cycle and monetary policy independence”, \nJackson Hole conference proceedings, Kansas City Fed. \niv\n Lettre au Prince royal de Prusse (28 novembre 1770). \n", "published_date": "2018-10-14", "section": "discours"}