{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours_d_beau_conference_bdf-tse_12.11.2018.pdf", "author": "", "title": "« Finance digitale, disruption du marché et stabilité financière. » - Conférence Banque de France TSE – Paris", "text": " \n \n \nPage 1 sur 7 \n \n \n \n \n \nConférence Banque de France – TSE \nParis, 12 novembre 2018 \n \n \nDiscours d’introduction de Denis Beau \nPremier sous-gouverneur, \n \n« Finance digitale, disruption du marché et stabilité financière » \n  \n \n \n \nPage 2 sur 7 \n \nMesdames, Messieurs \nJe suis très heureux de vous accueillir aujourd’hui pour la dixième conférence commune \norganisée par la Banque de France et la Toulouse School of Economics. Cette année, nous \navons décidé de mettre en lumière la façon dont les innovations financières digitales \nimpactent la robustesse et l’efficience du système financier. \nIl me semble que le moment est bien choisi pour parler de la finance digitale et de son \nimpact disruptif, pour au moins deux raisons : \n- 2018 marque le dixième anniversaire de la faillite de Lehman Brothers et de la publication \ndu document de Satoshi Nakamoto présentant les principes du Bitcoin ; \n- ces événements ont provoqué des évolutions réglementaires, des développements et des \ninnovations sur les marchés, qui devraient contribuer à renforcer et à modifier le rôle et la \nstructure de l’intermédiation financière. \nEn conséquence, nous observons un ensemble complexe d’interactions, mêlant concurrence \net coopération, qui se développent entre « anciens » et « nouveaux » acteurs, et qui vont \nprobablement coexister à l’avenir dans la sphère de l’intermédiation. \n« Que cela signifie-t-il en termes de stabilité financière ? » et « Comment cette coexistence \naffecte-t-elle l’activité de banque centrale ? », voici deux questions ouvertes à la discussion \ndans le cadre de cette conférence. Mais, pour l’instant, permettez-moi de poursuivre \nrapidement sur deux points. \n \nI. Les promesses de la finance digitale : redéfinir l’intermédiation financière ? \nPremier point : La digitalisation de la finance prospère sur le terreau des technologies de \npointe. La combinaison de l’analyse des big data, du cloud computing, de l’intelligence \nartificielle et de la technologie blockchain transforme la façon dont les produits financiers \nsont conçus et distribués. Pour ses partisans, cette transformation est la promesse d’une \nmeilleure expérience utilisateur, d’un meilleur financement de l’économie et d’une meilleure \nefficience du système financier. \nAu-delà de ces promesses, les technologies de pointe abaissent également les \nbarrières à l’entrée du secteur financier pour les entreprises technologiques et \npermettent de scinder les services financiers en une série de fonctions essentielles \ndistinctes, telles que l’acheminement des paiements et de la monnaie, la fourniture de \nfinancements, le partage des risques et la répartition des capitaux.  \n \n \n \nPage 3 sur 7 \n \nFace à cette nouvelle concurrence, les modèles d’activité des acteurs en place doivent \nêtre prêts à s’adapter : la fragmentation des services sera un vrai défi pour les modèles \nd’activité construits selon la logique d’une relation client exclusive et complète impliquant \néventuellement des éléments de subvention croisée ; une mobilité accrue des clients pourrait \nlimiter les possibilités de vente croisée ; et la volatilité plus élevée des dépôts pourrait \ndéséquilibrer le financement de la transformation des échéances. \nCela étant, les Fintechs font beaucoup parler, mais l’important, ce sont les BigTechs.  \nD’une part, il est clair que les Fintechs ont déjà eu un impact important et positif sur le \nsecteur financier en développant de nouvelles solutions et en prouvant que celles-ci \napportent de la valeur ajoutée. \nToutefois, dans l’ensemble, avec une capitalisation boursière de 125 milliards de dollars à \nl’échelle mondiale, les start-ups du secteur de la Fintech ont été jusqu’à présent davantage \nun complément pour les acteurs financiers existants, par le biais d’une intégration ou de \npartenariats, que de véritables rivaux pour les acteurs en place.  \nD’autre part, la capitalisation boursière des GAFA – Google, Amazon, Facebook, Apple – est \n25 fois supérieure à celle de l’ensemble des Fintechs. Les BigTechs disposent déjà une \nprésence significative dans les services financiers \n1\n ainsi que des avantages concurrentiels \npour développer encore leurs activités dans ce domaine. \nOutre des ressources financières massives capables d’assurer les investissements requis et \nune agilité digitale indéniable, elles bénéficient d’une forte image de marque, d’une clientèle \nà l’échelle mondiale sur laquelle elles ont constitué des bases de données propriétaires, et \nd’un accès privilégié aux technologies de pointe. \nDans ce contexte, les BigTechs, plus que les Fintechs, disposent du potentiel \nnécessaire pour redéfinir fondamentalement l’intermédiation financière en allant \nau-delà du modèle de banque universelle pour s’orienter vers une intégration des \nservices financiers au sein d’un écosystème universel. \nCette évolution est déjà bien engagée en Chine. Et elle soulève des questions vraiment \nfondamentales sur lesquelles je vais revenir. \n \nPour conclure sur mon premier point, les grands conglomérats étant susceptibles de \nbénéficier le plus des forces centripètes des effets de réseau, il est possible que la finance \n                                                          \n1\n Exemple : Ant Financial (services financiers du Groupe Alibaba), Tencent, Amazon, Apple, Facebook. \nCf. Ztezsche, Buckley, Arner, Barberis 2017, « From FinTech to TechFin: The regulatory challenges of data-driven \nfinance » \n \n \n \nPage 4 sur 7 \n \ndigitale ne conduise pas à un système plus décentralisé. Au lieu d’éliminer \nl’intermédiation, la finance digitale, si on lui laisse le champ libre, conduira plus \nprobablement à rebattre les cartes entre les acteurs en place, les plus agiles sur le \nplan numérique, et les rivaux ayant la plus grande capacité financière, qui deviendront \nles nouveaux intermédiaires dominants (et éventuellement systémiques). \n \nII. Un défi commun : repenser d’anciens problèmes, en examiner de nouveaux \nCela m’amène à mon second point. La digitalisation de la finance nous oblige à réexaminer \nd’anciennes questions réglementaires et prudentielles et à nous confronter à de nouveaux \nenjeux. \nParmi ces anciennes questions, je souhaiterais en évoquer deux. \nPremièrement, la question du périmètre de la réglementation financière. Prenons par \nexemple les ICO et les crypto-actifs : même s’ils n’apportent rien de nouveau en termes de \ntypes de risques \n2\n, le cadre réglementaire existant peut s’avérer inadapté pour relever les \ndéfis qu’ils posent. La classification des jetons dans des catégories juridiques existantes \ns’avère très difficile et les activités crypto-intermédiaires sur internet facilitent l’arbitrage \nréglementaire. \nLe même problème s’applique au risque de dépendance vis-à-vis d’une tierce partie. À titre \nd’exemple, le marché du cloud computing est fortement concentré et Amazon Web Services \na su bâtir une position dominante. Les fonctions financières essentielles évoluant et \nbasculant vers le cloud, le risque d’un point unique de défaillance apparaîtra mais pour \nl’instant, les fournisseurs de cloud ne sont pas réglementés et demeurent, dans une large \nmesure, hors de portée des superviseurs. \nDeuxièmement, les questions liées à la déontologie. Notre réglementation intègre un \njugement sur ce qui est acceptable et ce qui ne l’est pas. Les évolutions technologiques \nrendent possible l’utilisation d’informations qui étaient auparavant hors de portée d’un \nintermédiaire financier. Cela pourrait potentiellement permettre une évaluation plus précise \ndu risque ou une tarification plus « réactive » des services. Mais ce qui est possible peut ne \npas être (socialement) acceptable : par exemple, le développement actuel de « notes de \ncrédit établies à partir des informations fournies par les réseaux sociaux » soulève des \npréoccupations en termes de vie privée. Dans ce contexte, le régulateur (dans certains cas, \nle législateur) pourrait être obligé de revoir sa position sur les sujets liés à la déontologie. \n                                                          \n2\n Par exemple, risque en matière de comportement financier, risque de manipulation des prix, risque en termes \nd’intégrité du marché ou blanchiment d’argent. \n \n \n \nPage 5 sur 7 \n \nJ’en viens maintenant aux nouveaux risques, non financiers par nature, mais qui sont \nétroitement liés à la digitalisation de la finance. Deux de ces risques, notamment, méritent un \nexamen approfondi. \nPremièrement, la question de l’indépendance stratégique des acteurs en place. Si ces \nacteurs dépendent des BigTechs pour une infrastructure essentielle comme le cloud \ncomputing, s’ils s’appuient sur la même BigTech pour distribuer leurs produits sur leurs \nplateformes et entrer alors en concurrence avec les BigTechs sur certains segments, ils \ns’exposent à la remise en cause de leur indépendance stratégique, comme ce fut le cas pour \nles hôtels et les commerçants. Ce processus de banalisation des acteurs en place peut \nconduire à abaisser les critères d’octroi des crédits pour compenser la pression accrue sur \nles marges et accentuer le besoin de financement en raison d’une moindre capacité de \nfidélisation de la clientèle. \nDeuxièmement, la question des cyber-risques. Avec le développement des \ninterconnexions entre les technologies et le système financier, les cyber-risques qui \nconstituaient un risque spécifique deviennent une source potentielle de risque systémique. \nRésoudre le type de problèmes que je viens d’exposer constitue un vrai défi tant d’un \npoint de vue réglementaire que prudentiel, dans la mesure où cela suppose d’évaluer à la \nfois les risques et les avantages potentiels apportés au système financier et plus largement à \nl’économie - risques et avantages par nature incertains. Cela peut faire émerger un vaste \néventail de modes d’actions possibles afin de respecter deux impératifs principaux : \nassurer un niveau suffisant de protection pour les participants et préserver les \navantages potentiels procurés par l’innovation. \nPermettez-moi d’illustrer ce point au travers des crypto-actifs. En raison de l’insuffisance des \ninformations, du manque de données et de la nouveauté de ces objets monétaires et \nfinanciers, quatre options peuvent être envisagées – et ont été étudiées - par les autorités \npour aborder cette question : la surveillance, la ségrégation, la réglementation et \nl’interdiction.  \nUne recherche économique dynamique est nécessaire pour nous aider à répondre à ces \ndéfis, notamment dans trois domaines principaux. \n \nLe premier a trait au modèle économique et aux implications de la blockchain et des \ncrypto-actifs, et constituera le sujet de l’exposé de David Andolfatto et de la table ronde \nfinale : quelles implications pour le système financier en général, et pour les banques \ncentrales en particulier ? La politique monétaire des banques centrales deviendra-t-elle \n \n \n \nPage 6 sur 7 \n \nmoins efficace et, si c’est le cas, les monnaies digitales de banque centrale sont-elles un \nmoyen d’en rétablir l’efficacité ? \nLe deuxième, qui fait l’objet de plusieurs des travaux de recherche présentés aujourd’hui, a \ntrait au financement de l’économie : des modes de financement de l’économie différents et \ninnovants (prêts en ligne, Initial Coin Offerings – ICO, autres modèles de notation) \ndonnent-ils de meilleurs résultats que l’intermédiation financière traditionnelle sans accroître \nles risques ? Quels rôles les banques en place peuvent-elles jouer si les services financiers \ndoivent être orientés sur la base de données ?  \nLe troisième, qui n’est pas à l’ordre du jour de cette conférence, mais qui devrait figurer dans \nle programme de recherche, a trait à l’utilisation de l’intelligence artificielle dans la finance : \ncomment évolueraient les marchés financiers si la plupart des intervenants devaient \ns’appuyer sur des techniques d’IA ou d’apprentissage automatique ? Comment la \nréglementation et les pratiques prudentielles devraient-elles s’adapter pour garantir un \nfonctionnement de l’IA conforme à un optimum financier et social ? \n \nConclusion \nJe voudrais conclure mon intervention en citant Bill Gates lui-même : « Nous surestimons \ntoujours le changement qui se produira au cours des deux prochaines années et \nsous-estimons celui qui interviendra dans les dix ans à venir. Ne vous complaisez pas dans \nl’inaction. » \nLa Banque de France essaie de suivre ce conseil. Pour ce faire, nous avons adapté notre \norganisation et notre structure de gouvernance avec la création d’un pôle Fintech au sein de \nnotre fonction prudentielle (qui a déjà apporté son soutien à plus de 300 Fintechs), la \nnomination d’un directeur de la transformation digitale et le lancement d’un laboratoire (Lab) \npour encourager l’innovation au sein même de la Banque. Nous expérimentons les nouvelles \ntechnologies : la Banque de France a été la première banque centrale à réaliser un véritable \nprojet reposant sur la DLT qui est dès maintenant totalement opérationnel \n3\n et nous avons \nmené à bien 8 projets d’intelligence artificielle. Nous organisons également des débats entre \nles régulateurs et le secteur bancaire : le groupe de travail le plus récent, sur l’intelligence \nartificielle, présentera ses conclusions d’ici la fin de l’année. Enfin, comme nous le faisons \navec la présente conférence, nous cherchons à mieux comprendre ces innovations via la \nrecherche économique et nous nous efforçons d’être une plateforme dédiée à un débat \nouvert. \n                                                          \n3\n Madre \n \n \n \nPage 7 sur 7 \n \nJe vous souhaite de fructueux débats et je cède maintenant la parole à David Andolfatto, \nvice-président de la Réserve fédérale de Saint-Louis, pour son exposé. \n", "published_date": "2018-11-14", "section": "discours"}