{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvg-tokyo_2018-11-19_vf.pdf", "author": "", "title": "« L’Europe dans un monde disruptif » - Paris Europlace Forum financier international 2018 – Tokyo", "text": " \n \n \nParis Europlace Forum financier international 2018  \nTokyo, 19 novembre 2018 \n \n \nDiscours de François Villeroy de Galhau \nGouverneur de la Banque de France \n \n \n \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr). \n \nPage 1 sur 5 \n \nC’est un plaisir d’être à nouveau à Tokyo avec vous, et avec mon collègue et ami, M. le \ngouverneur Kuroda. Cette 22\ne\n édition du Forum financier international annuel est consacrée \nà l’Europe dans un monde disruptif. Mais au-delà de la disruption, le monde est également \nde plus en plus incertain, avec des tensions liées au protectionnisme, des prix du pétrole en \nhausse, un dosage controversé des politiques économiques aux États-Unis, des \nvalorisations des marchés boursiers qui demeurent volatiles ; mais aussi, au sein même de \nl’Europe, la politique budgétaire italienne et le Brexit. Par conséquent, dans mes remarques \nd’aujourd’hui, je souhaiterais parler plus en détail de ces deux dimensions : les défis et les \nopportunités pour l’Europe, mais également les questions mondiales que nous devons \naborder collectivement.   \n** \n1. Nos défis et nos opportunités en Europe \nJe voudrais tout d’abord parler de la normalisation graduelle de notre politique \nmonétaire. L’expansion économique généralisée de la zone euro se poursuit, à un rythme \ncependant plus modéré. En dépit d’un ralentissement au premier semestre de l’année, la \ncroissance du PIB devrait encore être supérieure à son potentiel, même si l’écart de \nproduction (output gap) est comblé. 9,2 millions d’emplois ont été créés depuis 2013 et le \ntaux de chômage est revenu de 12,1 % à 8,1 %. Les données d’enquêtes et les données \nsolides récentes sur l’activité économique font état d’un léger affaiblissement (la croissance \ndu PIB de la zone euro pour le troisième trimestre ressortant à 0,2 % en rythme trimestriel, \négalement en raison de facteurs exceptionnels en Allemagne). Ce ralentissement est \ntoutefois moins marqué pour la France (hausse de 0,4 % du PIB en rythme trimestriel au \ntroisième trimestre). Mais nos perspectives d’inflation se raffermissent. On observe des \nsignes croissants de tensions sur le marché du travail et la croissance des salaires nominaux \ns’accélère : la courbe de Philips est de nouveau à l’œuvre, bien qu’un peu plus tardivement \nque prévu. Au Conseil des gouverneurs de la BCE, nous sommes donc confiants dans un \nretour durable de l’inflation vers notre objectif. Mais la normalisation de notre politique repose \ntoujours sur ce que j’aime appeler un « quatuor » d’instruments non conventionnels :  \n- Le rythme de la politique monétaire, ces dernières années, a été largement donné par \nnotre instrument des achats nets d’actifs. Mais les achats nets vont très probablement \nprendre fin en décembre. La fin de nos achats nets d’actifs ne sera cependant pas la fin \nde notre stimulus monétaire, loin de là, car les trois autres instruments du « quatuor » \ngarderont la cadence ;  \n \nPage 2 sur 5 \n \n- Notre deuxième instrument est le stock d’actifs acquis que nous allons intégralement \nréinvestir, aussi longtemps que nécessaire, afin de maintenir des conditions de liquidité \nfavorables et un degré élevé de soutien monétaire ;  \n- Notre troisième instrument, ce sont les taux d’intérêt directeurs. Il s’agit d’un instrument \nconventionnel utilisé de façon non conventionnelle. Dans nos indications les plus \nrécentes sur la trajectoire future des taux d’intérêt directeurs (forward guidance), nous \navons déclaré que nous maintiendrions les taux d’intérêt à leurs niveaux actuels – y \ncompris notre taux négatif de la facilité de dépôt – au moins jusqu’à l’été 2019 ; \n- Notre quatrième instrument est la fourniture de liquidité et de crédit aux banques. La \ndeuxième série de TLTRO est encore en cours, tout comme la procédure FRFA. De \ntelles opérations pourraient à nouveau être envisagées, éventuellement avec des \nmodalités différentes, si cela s’avérait nécessaire. \nDonc, notre quatuor va bientôt devenir un trio, mais cela reste une formation musicale \npuissante. La partition, toutefois, va évoluer au fil du temps et nous devons continuer de \njouer de façon harmonieuse. En séquence : à mon sens, la diminution des réinvestissements \nne devrait venir qu’après le premier relèvement de taux. Par conséquent, nous ne sommes \npas obligés de nous précipiter, dès notre réunion de décembre, pour préciser la durée de \nnos réinvestissements. Et ce trio doit également jouer en synergie, je dirais même en \nsymphonie. Comme n’importe quel orchestre, nous devons être capables d’adapter le \nrythme de normalisation de notre politique monétaire (allegro ou andante) et son intensité \naux données économiques. En un mot, nous sommes très clairs sur notre cible – la \nnormalisation après les politiques non conventionnelles – et sur notre séquence, mais très \npragmatiques sur notre chemin.  \nUn autre défi, lié dans une certaine mesure au précédent – étant donné que la politique \nmonétaire ne peut pas tout faire –, est la poursuite des réformes structurelles dans les \npays où elles sont nécessaires. À cet égard, la France est sur la bonne voie. Je le souligne \nen tant que banquier central totalement indépendant : le gouvernement français a fait preuve \nd’un engagement ferme à mener des réformes destinées à stimuler l’emploi, la productivité \net la résilience. Je pourrais citer, entre autres : les « ordonnances Macron » de 2017 qui ont \ndonné une plus grande flexibilité au marché du travail ; les réformes fiscales, qui sont venues \nbaisser ou réallouer les prélèvements pesant sur le travail et le capital ; ou la récente loi \n« Avenir professionnel », adoptée à l’été 2018, qui a simplifié l’apprentissage et amélioré le \nsystème de formation professionnelle. Toutes ces réformes seront, je l’espère, renforcées \npar de nouveaux progrès sur le volet des finances publiques ; mais la France est aujourd’hui \nen meilleure position qu’avant. \n \nPage 3 sur 5 \n \nTroisième défi : le Brexit. C’est une mauvaise nouvelle, d’abord et avant tout pour le \nRoyaume-Uni, mais également pour l’Europe, et nous espérons que le projet d’accord \nauquel sont parvenues les équipes de négociation mardi dernier pourra être finalisé. \nToutefois, le système financier européen fera inévitablement l’objet d’une restructuration. Au \nlieu d’une City unique pour le continent, nous prévoyons plutôt un réseau polycentrique \nintégré de places financières, avec des spécialisations fondées sur les domaines d’expertise. \nCe sera l’occasion d’améliorer la circulation de l’abondante épargne de la zone euro – plus \nde 400 milliards d’euros d’excédent – en l’orientant vers le financement par émission \nd’actions et l’innovation.  \nParis dispose de tous les atouts pour devenir le « hub marché » de ce nouveau réseau en \nzone euro. Paris abrite l’un des marchés de capitaux les plus développés d’Europe \ncontinentale, quatre banques d’envergure mondiale, elle est numéro un du secteur de \nl’assurance et de la gestion d’actifs, elle dispose d’un marché obligataire de premier plan, du \nplus grand marché de titres négociables à court terme (NEU-CP) et occupe la première \nplace en matière de financement du capital-risque d’Europe continentale. Les autorités \nfinancières françaises, y compris la Banque de France, œuvrent également de concert pour \nfaciliter la diffusion d’innovations financières saines et solides et pour favoriser le \ndéveloppement d’une finance durable. La finance verte, en particulier, est l’une de nos \npriorités , et c’est pourquoi, lors du One Planet Summit en décembre dernier, la Banque de \nFrance a lancé, avec des banques centrales et des superviseurs du monde entier, le Réseau \npour le verdissement du système financier (NGFS). En outre, de nombreuses banques \ninternationales ont décidé de transférer à Paris la majorité de leurs activités de marché, et \nles institutions financières japonaises seront toujours les bienvenues à Paris.  \n \n2. Au-delà de l’Europe, nos questions collectives \nPermettez-moi d’aborder à présent les questions mondiales que nous devons résoudre \nensemble, en commençant par le Japon et la France. J’imagine que nos points de vue sont \nici très proches. Les tensions s’intensifient dans l’environnement international, à commencer \npar le protectionnisme. Outre le choc de politique commerciale direct résultant d’une \nhausse des droits de douane, au moins deux facteurs peuvent accentuer la baisse du PIB \nmondial : un recul de la demande d’investissement dû à la baisse de la confiance des chefs \nd’entreprise liée à l’incertitude, et une hausse du coût de financement du capital en raison \nd’une accentuation du risque réel ou perçu lié à l’emprunteur. Selon les estimations réalisées \npar la Banque de France à partir de modèles, l’impact négatif sur le PIB d’une hausse des \ndroits de douane est 2 à 3 fois plus important lorsque l’on prend en compte ces canaux \nindirects. De plus, cette accentuation de l’incertitude peut produire des effets négatifs très \n \nPage 4 sur 5 \n \nrapidement, avant même que la mise en œuvre des mesures protectionnistes ne soit \neffective. Cela dit, le protectionnisme constitue avant tout un choc d’offre négatif assorti \nd’effets stagflationnistes. En tant que tels, les effets négatifs du protectionnisme ne peuvent \net ne doivent pas être pris en compte par la politique monétaire.  \nEn dépit des menaces protectionnistes, l’économie mondiale poursuit sa forte expansion, à \nun rythme de 3,7 % cette année. Lors de nos dernières réunions au FMI, nous avons \nsouvent utilisé le joli mot français de « plateau » pour décrire la croissance mondiale. Mais \nce « plateau » n’est pas uniforme : la forte accélération aux États-Unis, même si elle est \ntemporaire et fragile, est contrebalancée par une modération ailleurs. En résumé, le défi tient \nau fait que nous sommes en train de passer d’une croissance synchronisée à une \ndivergence économique. Par conséquent, certains pays pourraient souffrir de la hausse \nactuelle des taux d’intérêt aux États-Unis.  \nJe suis néanmoins certain que la zone euro – tout comme le Japon – est capable de fixer \nson propre cap monétaire. Le « fossé transatlantique », qu’il concerne les taux à long terme \nou les taux directeurs, n’a jamais été aussi large depuis 2009. Mais si je prends les \néconomies émergentes, elles semblent se répartir le long d’un continuum, allant des pays \nqui affichent une indépendance totale à ceux dont le taux de change est ancré au dollar. \nImposer des restrictions temporaires aux flux de capitaux transfrontières peut, par exemple, \npermettre à un pays de retrouver une indépendance partielle mais non totale de sa politique \nmonétaire. \nMais comment concilier indépendance et coopération ? J’estime que nous pouvons et \ndevons agir pour renforcer la coopération entre autorités publiques, en nous appuyant sur au \nmoins deux éléments : \n- refuser toute guerre des monnaies, comme nous l’avons clairement affirmé lors de la \nréunion du Comité monétaire et financier international qui s’est tenue à Bali le mois \ndernier. Je cite le communiqué unanime : « [Nous] n’établirons pas de cible de taux de \nchange à des fins de concurrence ». Le multilatéralisme commercial est en risque, mais \nle multilatéralisme financier et monétaire tient encore bon. \n- et, comme le Groupe des personnalités éminentes du G20 (G20 Eminent Persons Group \n- EPG) présidé par Tharman Shanmugaratnam, l’a très justement souligné dans son \nrécent rapport, nous devons mettre en place un filet de sécurité financier mondial avant \nla prochaine crise et coordonner ses différentes strates. Cela devrait inclure « une facilité \npermanente de liquidité du FMI ». Le filet de sécurité financier mondial constitue la \nmeilleure garantie que nous puissions avoir contre les risques engendrés par la \n \nPage 5 sur 5 \n \ndivergence économique, et son coût est limité. Je sais que le gouverneur Kuroda est lui \naussi très engagé sur cette question. \n** \nPermettez-moi de conclure en citant un proverbe japonais : « La grenouille au fond de son \npuits ne connaît rien de l’océan » [« I no naka no kaeru taikai-o shirazu »]. En ces temps \nincertains, il serait tentant de se replier sur soi-même mais ce serait précisément ce qu’il ne \nfaut pas faire. À la différence de la grenouille, nous devons aspirer à connaître le vaste \nmonde et continuer à travailler ensemble avec nos partenaires pour relever tous les défis \nauxquels nous sommes confrontés. Soyez assurés que cela est vrai pour la France et pour \nl’Europe et, à cet égard, je sais que le Japon est un partenaire fiable sur lequel nous \npouvons compter. Je vous remercie de votre attention. \n \n", "published_date": "2018-11-19", "section": "discours"}