{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours_fvg_central_bank_of_ireland_symposium_02.02.2018_vf.pdf", "author": "", "title": "Symposium à la Banque centrale d’Irlande, conférence sur la mondialisation financière", "text": " \n \n \nConférence sur la mondialisation financière - 2 février 2018 \nSymposium à la Banque centrale d’Irlande \n \nDiscours de François Villeroy de Galhau,  \nGouverneur de la Banque de France\ni\n  \n \n \n \n \n \n \n \n \n \nContact pour la presse : Clémence Choutet (33 1 42 97 74.51 ; clemence.choutet@banque-france.fr). \n \n \n1 \n \nMesdames et Messieurs,  \nJ’aimerais tout d’abord féliciter la Banque centrale d’Irlande à l’occasion du \n75\ne\n anniversaire de sa création et, plus particulièrement, mon collègue et ami, \nle gouverneur Philip Lane. Je suis très heureux de participer à cette \nconférence consacrée à la « mondialisation financière », en compagnie \nd’intervenants et d’experts d’une telle qualité.  \nJe souhaiterais partager avec vous quelques réflexions relatives aux \ndéséquilibres des comptes courants à l’échelle mondiale ; j’aborderai cette \nquestion du point de vue de la politique économique. Les faits stylisés sont \nbien connus, donc je ne m’y attarderai pas [diapo 2]. À partir de la fin des \nannées 1990, l’économie mondiale a été caractérisée par une montée très \nimportante des déséquilibres des comptes de transactions courantes à \nl’échelle mondiale. En dépit d’un processus de rééquilibrage et de \nmouvements de court terme essentiellement liés aux prix des matières \npremières, processus qui a débuté avec la Grande récession en 2008-2009, \nces déséquilibres sont demeurés importants et persistants. En conséquence, \nles positions extérieures nettes ont continué d’augmenter [diapo 3]. La zone \neuro est une des régions dans laquelle ces évolutions ont été particulièrement \nmarquantes [diapo 4]. En dépit d’un rééquilibrage des comptes courants en \nItalie et en Espagne, des déséquilibres persistent encore, en raison \nessentiellement d’importants excédents en Allemagne et aux Pays-Bas.  \nPourquoi devrions-nous nous soucier de ces déséquilibres ? Après tout, \ndans la mesure où ces déséquilibres reflètent simplement le besoin de \nfinancement de la consommation et de l’investissement actuels et futurs, tous \nles pays du monde ne doivent pas tous présenter en permanence une \nsituation d’équilibre. Toutefois, lorsqu’ils ont excessifs, les déséquilibres \nextérieurs peuvent devenir une source de préoccupation car le \nfinancement des pays en situation de déficit par les pays en situation \nd’excédent peut s’interrompre brutalement, voire s’inverser\nii\n. L’expérience \nmontre que les déséquilibres importants sont souvent un indicateur avancé \n \n \n2 \n \ndes crises et des interruptions brutales de flux de financements (sudden \nstops). Comme le montre Philip Lane dans une de ses nombreuses \ncontributions sur le sujet \niii\n, avant la Grande crise financière, les soldes des \ntransactions courantes dépassaient les niveaux compatibles avec les \nfondamentaux économiques, ce qui a nécessité, par la suite, des ajustements \nimportants et coûteux. Ces vulnérabilités ne sont pas circonscrites aux \néconomies de marché émergentes : des déficits courants importants et \npersistants peuvent également précéder les crises financières dans les \néconomies avancées\niv\n, y compris dans la zone euro. \nLa suite de mon propos est structurée de la manière suivante. Premièrement, \nje parlerai des déterminants du compte des transactions courantes, et plus \nparticulièrement du rôle du taux de change. Dans une deuxième partie, je dirai \nquelques mots au sujet de la composition du financement externe (flux de \ncapitaux bruts et nets). Enfin, je concluerai par une discussion sur les \noptions de politique économique, qui seraient susceptibles de remédier à la \npersistance des déséquilibres courants, aussi bien à l’échelle mondiale qu’au \nsein de la zone euro.  \n** \n1. Les déterminants des déséquilibres mondiaux et leurs mécanismes \nd’ajustement \nLe coût économique et social d’une correction des déséquilibres des comptes \ncourants peut être considérable. La question des effets macroéconomiques \nd’un transfert de ressources des pays débiteurs vers les pays créanciers est \nun vieux problème qui remonte au débat entre Keynes et Ohlin sur les \nengagements internationaux de l’Allemagne après la Première Guerre \nmondiale. Au cours des dernières décennies, Maury Obstfeld et Ken Rogoff \nv\n \nont indiqué dans une série d’articles que le mécanisme de base de \nl’ajustement impliquait le transfert de ressources réelles des pays débiteurs \nvers les pays en excédent, indépendamment des facteurs à l’origine du \nrééquilibrage mondial.  \n \n \n3 \n \nPour le pays débiteur, il y a clairement un coût macroéconomique lié à la \nbaisse des dépenses intérieures et à la détérioration de la richesse, entraînant \nd’importants écarts de production négatifs et des taux de chômage élevés, ce \nqui exerce une forte pression à la baisse sur les salaires. C’est typiquement ce \nque nous avons observé dans la zone euro, où l’ajustement a contribué à la \ndynamique très différente des coûts unitaires de main-d’œuvre d’un pays à \nl’autre [diapo 5], aboutissant ainsi à des ajustements de prix relatifs. En termes \ncumulés depuis 2007, l’Allemagne a enregistré une appréciation de quelque \n8 % du taux de change réel par rapport à la France, et de 20 % par rapport à \nl’Espagne, bien que nous devions prendre en compte dans cette dynamique \nles importants gains de compétitivité constatés en Allemagne avant la crise. \nL’ajustement a consisté essentiellement en un ajustement nominal dans les \npays en situation de déficit.  \nLa relation entre compte des transactions courantes et taux de change \nréel fait encore l’objet de nombreux débats dans les milieux académiques. \nPrenons un simple graphique de dispersion montrant la relation entre les \nvariations du compte courant et celles du taux de change réel depuis le début \ndes années 2000 [diapo 6], la conclusion est plutôt pessimiste : au cours de \ncette période, les variations annuelles du taux de change réel n’ont affiché \nqu’une faible relation négative avec les ajustements du compte courant. On \npeut avancer qu’un rééquilibrage nécessite d’importantes variations du taux de \nchange réel et entraîne, par conséquent, des coûts importants en termes de \nniveau de richesse pour les pays en déficit. En outre, cette relation peut \nsensiblement différer entre les périodes d’« accumulation » des déséquilibres \nà l’échelle mondiale et celles de « rééquilibrage ». Si l’on divise l’échantillon \nentre la période qui précède et celle qui suit le « pic » de ces déséquilibres \nmondiaux en 2006 [diapo 7], on constate en effet clairement une \nasymétrie : les variations des comptes courants ont été plus fortement liées \naux mouvements du taux de change réel durant les quatre années qui ont \nsuivi le « pic » des déséquilibres mondiaux (période de rééquilibrage) que \ndurant les quatre années qui l’ont précédé (période d’accumulation). Il existe \n \n \n4 \n \nde nombreuses raisons pour lesquelles cette relation pourrait évoluer avec le \ntemps : par exemple, il a été montré, du côté des exportations, que les \nexportateurs très productifs réagissaient moins fortement aux mouvements du \ntaux de change réel que les petits exportateurs moins productifs\nvi\n. Cela signifie \nque lorsqu’il y a un besoin de rééquilibrage, celui-ci s’effectue dans une large \nmesure par le biais des importations et, dans les pays en déficit, par une \ncompression de la demande. \n \n2. Le financement des déséquilibres importants  \nPermettez-moi maintenant d’aborder l’aspect financier du compte courant et \nd’analyser le caractère soutenable d’un déséquilibre courant excessif, \nprincipalement à partir du niveau et de la composition du financement.  \nLes déséquilibres importants du compte courant, en particulier les déficits, \nposent des risques importants pour la soutenabilité de la dette extérieure et \nfont apparaître la possibilité d’interruptions brutales (sudden stops)\nvii\n. Les \npositions brutes sont aujourd’hui 3 à 4 fois plus élevées qu’en 1995, au sein \nd’une fourchette comprise entre 150 et 300 % du PIB (150 % dans le cas des \nÉtats-Unis et 300 % dans le cas de la France, par exemple). Les positions \nnettes sont beaucoup moins élevées [diapo 8, tableau de la partie droite], mais \nont été multipliés par un facteur de 5 à 10 par rapport à leur niveau de 1995. \nL’existence d’importants déséquilibres persistants des comptes courants a \npour contrepartie des positions extérieures nettes élevées [comme cela a déjà \nété montré dans la diapo 3], mais aussi l’accumulation persistante d’avoirs et \nd’engagements extérieurs.  \nÀ cet égard, la composition du compte financier (IDE, investissements de \nportefeuille ainsi que la catégorie des autres investissements qui recouvre \ndans une large mesure les flux bancaires) est importante. Si l’on examine les \ndifférents instruments financiers, on constate que la volatilité de l’ensemble \ndes flux résulte dans une large mesure des flux bancaires [diapo 9]. Étant \n \n \n5 \n \ndonné la forte expansion des flux bancaires transfrontières avant la crise, en \nparticulier dans la zone euro, le « faible » niveau observé ces dernières \nannées pourrait simplement être interprété comme un retour à la normale. En \neffet, à la suite de la Grande crise financière, ce sont les flux bancaires qui ont \nle plus diminué, suivis des flux sur portefeuilles de titres de dette\nviii\n. Les flux \nsur portefeuilles d’actions ont beaucoup mieux résisté que les flux sur titres de \ndette, qui ont diminué de moitié entre la période antérieure à la crise et celle \npostérieure à la crise. La résilience des flux sur actions montre que les actions \nont de meilleures propriétés de partage du risque que les titres de dette\nix\n. \nPar conséquent, même si d’importantes mesures sont prises pour réduire les \nsoldes commerciaux (parfois à un coût élevé), la manière dont ces déficits \ncourants ont été financés continue d’influer sur les déséquilibres actuels et \nfuturs des comptes courants, limitant ainsi l’efficience d’un rééquilibrage de la \ndemande. Les effets de valorisation et les flux de revenus sont les facteurs qui \ndéterminent de plus en plus les positions extérieures nettes, davantage que le \nsolde commercial lui-même [diapo 10]. Cela implique de garder un œil vigilant \nsur les types de flux financiers qui financent les déséquilibres des comptes \ncourants, et de surveiller la contribution relative des flux d’IDE, d’actions, de \ntitres de dette et des flux bancaires à l’accumulation des déséquilibres \nextérieurs ainsi que l’exposition au risque de change, du point de vue aussi \nbien des avoirs que des engagements. \n \n3. Donc, quelles sont les réponses de politique économique \nenvisageables pour limiter les déséquilibres mondiaux excessifs ? \nPermettez-moi de commencer par mettre l’accent sur ce que seraient des \nréponses inadéquates. Premièrement, il y a la tentation du protectionnisme, \nmais ce n’est pas une option. D’un point de vue macroéconomique, un \nrenforcement du protectionnisme a des effets récessionnistes et \ninflationnistes, car il agit comme un choc d’offre négatif. De plus, le compte \ndes transactions courantes étant déterminé par l’équilibre entre épargne et \n \n \n6 \n \ninvestissement, il ne semble pas évident que les politiques commerciales \nsoient susceptibles d’affecter les deux variables. Par exemple, en raison de \nl’intégration croissante des chaînes de valeur mondiales, toute augmentation \ndes droits de douane sur les consommations intermédiaires importées se \ntraduit immédiatement par une hausse des coûts de production et nuit, en \nconséquence, à la compétitivité à l’exportation. Ainsi, imposer de nouvelles \nbarrières commerciales – ou des « accords bilatéraux » – à certains \npartenaires commerciaux n’a non seulement presque aucune chance \nd’éliminer le déficit global du compte des transactions courantes, mais menace \nen outre la croissance économique à long terme. \nDe même, il serait également illusoire pour les différents pays de mener des \npolitiques macroéconomiques non-coopératives. Premièrement, les \ndévaluations compétitives : après des déclarations unilatérales et \nmalencontreuses entendues la semaine dernière, plusieurs d’entre nous, \nmembres du Conseil des gouverneurs de la BCE, ont jugé nécessaire de \nrappeler qu’au cours de la dernière Assemblée annuelle du FMI qui s’est \ntenue à Washington en octobre, nous nous sommes engagés, avec \nl’ensemble de nos partenaires, à adopter une approche multilatérale en \naffirmant que, je cite, « nous n’établirons pas de cible de taux de change à des \nfins de concurrence ». Tout écart par rapport à cette règle commune ne se \nferait qu’au prix de la confiance mutuelle et de la croissance mondiale.  \nÀ propos du Conseil des gouverneurs de la BCE, permettez-moi de dire \nquelques mots sur notre politique monétaire. Elle suit, avec confiance et \npatience,  une voie de normalisation progressive. Mais l’on ne devrait pas se \nconcentrer de façon excessive sur le seul instrument des achats mensuels \nnets d’actifs : que nous y mettions un terme en septembre ou que nous les \ndiminuions un peu plus progressivement n’est pas une question \n« existentielle »... Il y a deux autres questions plus importantes : \n- premièrement, comme en danse irlandaise, nous préférons danser en \nquadrille plutôt qu’en solo ; ici, nous nous appuierons de plus en plus sur \n \n \n7 \n \nl’ensemble des mesures de politique monétaire, qui incluent le volume \nconsidérable d’actifs déjà acquis, les réinvestissements à venir et les \nindications sur la trajectoire future des taux d’intérêt directeurs (forward \nguidance). Et nous suivrons une séquence prévisible. \n- deuxièmement, le calendrier de cette séquence dépendra des \nperspectives d’inflation et des progrès réalisés sur la voie de notre \nobjectif de taux d’inflation inférieur à mais proche de 2 %. En \nconséquence, nous surveillerons la transmission des variations du taux \nde change – qui constitue une source d’incertitude – et nous serons prêts \nà réévaluer les choses si nécessaire. \nDes dévaluations budgétaires ont également été envisagées par les pays \ncherchant à doper leur compétitivité par le biais de modifications de leur \nsystème fiscal, généralement en réduisant la fiscalité du travail et/ou du \ncapital, tout en accroissant les taxes sur la consommation\nx\n. Ces modifications \naccroissent la compétitivité des entreprises nationales par rapport aux \nentreprises étrangères, tant sur les marchés intérieurs qu’à l’exportation. En \npratique, toutefois, il y a des limites empiriques à cette stratégie. Un \nnivellement par le bas des taux d’imposition des sociétés soulève également \ndes défis croissants concernant l’équité sociale de la mondialisation – et donc \nsa soutenabilité – comme l’a souligné le président Macron à Davos... et \ncomme il ressort parfois même des débats au sujet de l’Irlande. \nDes recherches récentes ont mis l’accent sur l’influence notable que les \npolitiques budgétaires peuvent exercer sur l’évolution des déséquilibres, y \ncompris aux États-Unis et en Allemagne\nxi\n. À cet égard, la réforme fiscale \naméricaine récemment adoptée par le Congrès devrait considérablement \nstimuler l’économie américaine, qui se trouve déjà en situation de plein emploi, \nentraînant ainsi une hausse des importations et un creusement du déficit \nextérieur. Cela risque donc clairement d’accroître les déséquilibres mondiaux. \nSymétriquement, au sein de la zone euro, certains pays dont les soldes des \ntransactions courantes sont largement positifs ont récemment réalisé des \nexcédents budgétaires (par exemple, en 2017, 0,9 % du PIB en Allemagne \n \n \n8 \n \net 0,7 % aux Pays-Bas). Cela suggère qu’une stimulation budgétaire dans ces \npays pourrait contribuer à corriger les déséquilibres intra-zone euro, que ce \nsoit par le biais des dépenses d’investissement public ou de réductions de la \nfiscalité des ménages. \nDonc, quelle est la solution ? Plus que jamais, un multilatéralisme actif est \naujourd’hui nécessaire pour relever nos défis mondiaux. Dans le monde \nincertain qui est le nôtre en 2018, il est de la responsabilité d’une Europe forte, \nainsi que du Canada et de certains partenaires asiatiques, de porter ce \nmessage.  \nJe voudrais conclure en m’attachant au niveau intra-européen. La zone euro \nenregistre un excédent d’épargne par rapport à l’investissement qui devrait \ns’établir autour de 3,0 % du PIB en 2017. L’épargne devrait circuler plus \nlibrement en Europe, en direction des besoins d’investissement, en \nparticulier vers l’investissement productif, et une façon notable de parvenir à \nce résultat est de renforcer les fonds propres, qui sont la clé d’une économie \nd’innovation. Une grande partie de la solution se situe au niveau européen, \navec la construction de ce que j’appelle une « Union de financement pour \nl’investissement et l’innovation » (UFII), qui regrouperait les initiatives déjà \nen place – l’« Union des marchés de capitaux » bien sûr, mais aussi l’Union \nbancaire et le Plan Juncker. Au Conseil des gouverneurs, nous trouvons tous \nregrettable que l’Union des marchés de capitaux soit actuellement traitée en \nparent pauvre dans les discussions politiques concernant le renforcement de \nla zone euro. L’Union des marchés de capitaux contribuerait de façon \nsignificative à favoriser le partage du risque privé : \n(i) premièrement, en incitant aux investissements transfrontières – de \npréférence en fonds propres – par le biais de l’harmonisation des règles \ncomptables, de la fiscalité et des lois sur la faillite ; \n(ii) deuxièmement, en développant à l’échelle européenne des produits \nd’épargne davantage orientés vers les investissements à long terme. \n \n \n9 \n \nCela pourrait être réalisé par le biais de différents véhicules d’épargne, à \ncommencer par la création de fonds de capital-risque européens ; \n(iii) troisièmement, en achevant l’Union bancaire. \n** \nEn conclusion, les déséquilibres mondiaux ne sont pas inévitables et nous \navons toujours besoin de nouvelles idées pour améliorer le fonctionnement de \nnos économies mondialisées. À cet égard, je voudrais citer George Bernard \nShaw, le célèbre écrivain irlandais, qui a dit « Vous voyez des choses et vous \ndites Pourquoi?’ Mais moi, je rêve de choses qui n’ont jamais existé ; et je dis \n‘Pourquoi pas ?’ » Je vous remercie de votre attention.  \n                                                          \ni\n Discours préparé à l'aide des contributions d'Antoine Berthou, de Matthieu Bussière, de Laurent Ferrara, de \nSophie Haincourt, de Francesco Pappadà et de Julia Schmidt. \nii\n Milesi Ferretti (G.-M.) et Razin (A.) (1998), « Current account reversals and currency crises: Empirical \nregularities », NBER WP n° 6620.  \niii\n Lane (P.) et Milesi-Ferretti (G.-M.) (2012), « External adjustment and the global crisis », Journal of \nInternational Economics, Elsevier, vol. 88(2), pages 252-265. \niv\n Gourinchas (P.O.) et Obstfeld (M.) (2012), « Stories of the Twentieth Century for the Twenty-First », American \nEconomic Journal: Macroeconomics, American Economic Association, vol. 4(1), pages 226-265. \nv\n Obstfeld (M.) et Rogoff (K.) (2001), « The Six Major Puzzles in International Macroeconomics: Is There a \nCommon Cause? », NBER Macroeconomics Annual 2000, publié par. Ben S. Bernanke et Kenneth Rogoff, vol. \n15, NBER Chapters, National Bureau of Economic Research, Inc.: MIT Press, p. 339–412. \nObstfeld (M.) et Rogoff (K.) (2005), « Global Current Account Imbalances and Exchange Rate Adjustments », \nBrookings Papers on Economic Activity, vol. 36, n° 2005–1, p. 67–146. \nObstfeld (M.) et Rogoff (K.) (2007), « The Unsustainable U.S. Current Account Position Revisited » dans « G7 \nCurrent Account Imbalances: Sustainability and Adjustment », NBER Chapters, National Bureau of Economic \nResearch, Inc., pp. 339-376. \nvi\n Berthou (A.), « Un euro fort pénalise moins les exportateurs très productifs », Bloc-notes Eco de la Banque de \nFrance, décembre 2017. Voir aussi le document de travail associé : « Mouvements de taux de change, \nexportations des entreprises et hétérogénéité », Banque de France, Document de travail n° 660. \nvii\n Obstfeld (M.) (2012), « Does the Current Account Still Matter? », American Economic Review, American \nEconomic Association, vol. 102(3), pages 1-23. \nviii\n Bussière (M.), Schmidt (J.) et Valla (N.) (2016), « International Financial Flows in the New Normal: Key \nPatterns (and Why We Should Care) », CEPII Policy Brief 2016-10, 2016 , CEPII. \nix\n Albuquerque (R.) (2003), « The composition of international capital flows: risk sharing through foreign direct \ninvestment » Journal of International Economics, 61(2), 353-383. \nx\n Fahri (E.), Gopinath (G.) et Itskhoki (O.) (2014). « Fiscal Devaluations », Review of Economic Studies, 81(2), pp. \n725-760. \nxi\n Chinn (M.) (2017). « The once and future global imbalances? Interpreting the post-crisis record, Speech at the \nJackson Hole Symposium », août 2017. \n", "published_date": "2018-02-02", "section": "discours"}