{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvg_28112018_climate-finance-day_.pdf", "author": "", "title": "« Le rôle de la finance : anticiper les risques climatiques, financer les opportunités liées à la transition. » - Climate Finance Day 2018 – Paris", "text": " \n \n \nClimate Finance Day 2018 – Paris, 28 novembre 2018 \nLe rôle de la finance :  anticiper les risques climatiques, \n financer les opportunités liées à la transition \n \nDiscours de clôture de François Villeroy de Galhau, \nGouverneur de la Banque de France \n \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr).\nPage 1 sur 7 \n \nMesdames et Messieurs,  \nC’est un grand plaisir de conclure cette quatrième édition du Climate Finance \nDay. Cet évènement illustre ce que j’aime appeler la « puissante coalition \ndes volontés ». Chacun d’entre nous – autorités publiques ; universitaires, \nONG et think tanks ; entreprises et institutions financières – a un rôle à jouer \ndans cette coalition. C’est un défi partagé que nul ne peut affronter seul et vos \ntravaux de ces trois derniers jours apportent des solutions concrètes pour \nfinancer au plus vite la transition.  \nChère Madame le Maire, Paris a joué un rôle moteur pour transformer une \ndynamique en action concrète. Permettez-moi de citer trois étapes \nimportantes : la COP 21, qui remonte à 2015, le « One Planet Summit » en \ndécembre 2017 et cette quatrième édition du Climate Finance Day. \nLors du One Planet Summit, afin de remédier de façon plus concrète aux \nrisques liés au changement climatique, la Banque de France a mis en place \nun Réseau pour le verdissement du système financier (Network for \nGreening the Financial System - NGFS), avec huit membres fondateursi. En \nmoins d’un an, nous avons été rejoints par 13 autres membres ii  et cinq \nobservateurs iii  venant des cinq continents. Ils travaillent ensemble avec \nbeaucoup d’énergie et je dirais même d’enthousiasme.  \nDans mes remarques d’aujourd’hui, je (I) dresserai le bilan des réalisations du \nNGFS et je présenterai les étapes décisives qui nous attendent encore afin (II) \nd’anticiper les risques climatiques et (III) de saisir les opportunités.  \n** \nI. Les premières réalisations du NGFS \nComme cela a été souligné par le lauréat du Prix Nobel d’économie 2018, \nWilliam Nordhaus, même si « une incertitude importante entoure la trajectoire \ndu changement climatique et ses effets [...], cela ne réduit pas l’urgence à \nprendre aujourd’hui des mesures fortes pour lutter contre ce changement  iv ».  \nPage 2 sur 7 \n \nLa responsabilité de la lutte contre le changement climatique – afin \n« d’empêcher l’avion de s’écraser » – incombe avant tout à des politiques \npubliques appropriées en matière d’énergie – à l’instar de celles  annoncées \nhier pour la France – de transports, de logement ou – et oui – de fiscalité et de \ntarification du carbone. La finance ne peut pas se substituer à ces politiques \nmais elle peut aider ; et en tant que banquiers centraux et superviseurs nous \nsommes déterminés à apporter notre aide. Je dirais même que ce défi est \nnotre « nouvelle frontière », à l’instar du financement de la croissance et des \ngrandes infrastructures au XIXe siècle ou de la gestion des grandes crises \nfinancières au cours des cent dernières années. \nLe rapport intermédiaire du NGFS, publié en octobre, représente un jalon \nimportant. De fait, pour la première fois, cette coalition de 21 v  banquiers \ncentraux et de superviseurs désireux d’agir a reconnu à l’unanimité que les \nrisques liés au climat – en tant que source de risque financier – relèvent du \nmandat des banques centrales. Le NGFS ne s’arrêtera pas là et publiera, \nl’année prochaine, un premier rapport qui proposera – sur la base du \nvolontariat – des recommandations pour les banques centrales et les \nsuperviseurs. Cette publication coïncidera avec la prochaine conférence du \nNGFS qui se tiendra à Paris, à la Banque de France, le 17 avril 2019 : vous \nêtes bien sûr tous cordialement invités ! \nPour éviter que l’avion ne s’écrase, nous pouvons aider en mettant la lumière \nsur les risques climatiques afin de prendre des décisions adéquates et \nopportunes ainsi qu’en saisissant les opportunités tout en alignant les \nincitations et en mobilisant les capitaux. \nII. Anticiper les risques liés au climat \n1/ Notre première priorité doit être la publication des expositions existantes \ndans le secteur financier, ce que j’appelle « une photographie des risques ». \nLes recommandations du Groupe de travail sur la publication d’informations \nfinancières relatives au climat (Task Force on Climate-related Financial \nDisclosures - TCFD), présidé par M. Bloomberg sous l’égide du CSF, ont été \nPage 3 sur 7 \n \nnovatrices dans la mesure où elles fournissent un cadre concret permettant \naux entreprises de publier leurs risques financiers liés au climat. Toutefois, \nune vision précise et cohérente des risques nécessite une mise en œuvre plus \nlarge des recommandations du TCFD.  \nOr, des marges de progrès importantes demeurent dans ce domaine. Afin de \npermettre au marché de valoriser les risques, nous avons besoin de mesures \ncomparables – grâce à une taxonomie commune – et d’un accès à des \ndonnées de meilleure qualité et plus cohérentes. Je soutiens par conséquent \npleinement les travaux du Groupe technique d’experts sur la finance durable \nde la Commission européenne qui développe de façon concrète une \ntaxonomie ; notre premier groupe de travail du NGFS mène également des \ntravaux dans ce domaine. \nNous devons donc nous engager progressivement sur la voie d’une \ntransparence obligatoire fondée sur le principe du « se conformer ou \ns’expliquer ». L’article 173 de la loi relative à la transition énergétique \nfrançaise – qui fait de la prise en compte des critères relatifs au respect \nd’objectifs sociaux, environnementaux et de qualité de gouvernance (ESG) \nune nouvelle norme de marché – pourrait servir de référence au niveau \neuropéen.  \n2/ Au delà d’une « photographie des risques », le NGFS travaille à la \nréalisation d’une « vidéo des risques », avec des tests de résistance \nprospectifs de long terme pour mesurer les effets du changement climatique \nsur l’économie et la stabilité financière. Le NGFS élabore actuellement des \nscénarii économiques fondés sur les changements climatiques qui pourraient \nprécisément être utilisés pour réaliser ces tests de résistance. Dans le même \ntemps, l’ACPR a interrogé les banques et les sociétés d’assurance afin \nd’évaluer la manière dont sont intégrés les risques physiques et de transition \ndans leur gestion des risques. Les résultats seront publiés début 2019. Ils \nconstitueront un point de départ pertinent pour évaluer les progrès réalisés \njusqu’à présent par le secteur financier dans la prise en compte de ces deux \nPage 4 sur 7 \n \nfacteurs de risque. À ce stade, je conseillerais donc la prudence vis-à-vis des \nanalyses de certaines ONG qui concluent à un « biais en faveur de l’énergie \nfossile » des banques françaises. En effet, leurs expositions aux grands \nrisques associés au secteur pétrolier et gazier ont diminué entre 2015 et 2017.  \nCes données apporteront par ailleurs une contribution précieuse pour \nconcevoir un nouveau cadre adéquat pour réaliser des tests de résistance et \névaluer le risque climatique dans l’ensemble du système financier français. \nIII. Financer les opportunités de la transition \nComme tout bon pilote, nous voulons que notre avion « reprenne de \nl’altitude ». Et notre objectif pour ce faire n’est pas seulement de gérer les \nrisques liés au changement climatique, mais également d’harmoniser les \nincitations afin de garantir le financement adéquat de la transition.  \nÀ mesure que le temps passe et que notre capacité à parvenir à un scénario \ncompatible avec un réchauffement de 1,5 à 2°C est sérieusement remise en \nquestion, le montant nécessaire pour financer la transition augmente de façon \nconstante. Ce défi quantitatif est lié aux investissements massifs requis afin \nde promouvoir la poursuite des évolutions technologiques, en particulier le \ncaptage et le stockage du carbone ainsi que la production d’électricité à l’aide \nde ressources renouvelables. Les montants en jeu varient mais, à titre \nd’illustration, selon les estimations présentées par le Groupe d’experts \nintergouvernemental sur l’évolution du climat (GIEC) dans leur dernier rapport \nd’octobre dernier, les investissements nécessaires afin de limiter le \nréchauffement climatique à 1,5°C représentent 900 milliards de dollars par an \njusqu’en 2050 vi. Les besoins sont tels que le financement public à lui seul ne \nsuffira jamais. Or, ce montant représente, par an, moins de 1 % du PIB \nmondial en 2017. La charge est élevée, mais pas du tout insurmontable si \nnous joignons nos forces. Je souhaiterais d’abord parler du secteur privé \navant de revenir aux banques centrales. \n1 / Fort heureusement, le secteur privé montre déjà un intérêt croissant pour la \nfinance verte. Je pourrais citer de nombreux exemples, notamment la forte \nPage 5 sur 7 \n \nhausse observée sur le marché des obligations alignées sur des objectifs \nclimatiques, dont l’encours a atteint 1 450 milliards de dollars vii en 2018, ou \nle succès de l’émission des premières obligations souveraines vertes en \nFrance en janvier 2017. Tout cela semble très prometteur... mais ce n’est pas \nencore suffisant. Le succès de la transition dépendra également de notre \ncapacité à élargir les sources de financement : nous ne devons pas nous \ncontenter uniquement des obligations vertes. Il nous faut plus de prêts verts, \net plus de financements verts en général, accessibles aux particuliers, aux \nPME et aux start-ups. \nLa mobilisation de ces capitaux suscite également des défis qualitatifs. Le \nrenforcement ordonné de la finance verte nécessite de tenir les marchés à \nl’écart des pratiques d’écoblanchiment (green washing). L’émergence d’un \nnouvel écosystème de « bons produits » financiers, tels que les obligations \nvertes, les obligations à impact social et les obligations liées aux objectifs de \ndéveloppement durable (ODD) est sans doute une bonne nouvelle. Mais nous \ndevons veiller à ne pas susciter de confusion face à une diversité de \ndéfinitions susceptibles de discréditer les marchés verts et d’entraver leurs \nprogrès. La définition d’une norme européenne fondée sur des principes \ncommuns en ce qui concerne la gestion des fonds et les évaluations d’impact, \ncombinée à une taxonomie verte commune, est essentielle afin de protéger \nl’intégrité des marchés. Il serait tout à fait logique de s’appuyer, notamment, \nsur les deux normes les plus répandues : l’approche Green Bond Principles et \nl’approche Climate Bond Initiative. \n2 / Les banques centrales doivent également émettre le bon signal et donner \nl’exemple dans leurs politiques d’investissement et de publication des \ninformations. À la Banque de France, en mars de cette année, nous avons \nadopté une charte d’investissement responsable pour la gestion de nos \nfonds propres et de nos portefeuilles de retraite, afin qu’ils soient alloués à des \nfonds d’investissement responsables sur le plan social et environnemental. \nS’agissant de la publication des informations, nous publierons en mars 2019 \nles expositions aux risques liés au climat de nos fonds propres et de nos \nPage 6 sur 7 \n \nportefeuilles de retraite. Nous travaillons également à l’adoption dans un \navenir proche de modalités de publication analogues à celles prônées par le \nTCFD, et qui tiendront compte des spécificités des banques centrales.  \nS’agissant du rôle de la politique monétaire, certains appellent à un \n« assouplissement quantitatif vert ». Mais la politique monétaire doit être de \nportée générale et rester neutre pour garantir le bon fonctionnement de ses \ncanaux de transmission ; elle ne peut avoir pour cible un impact social ou \nsectoriel spécifique. Toutefois, cela n’empêche pas l’Eurosystème d’acheter \ndes actifs verts lorsque ceux-ci sont couverts par les critères d’éligibilité de ses \nprogrammes d’achats d’actifs. En effet, la BCE détient actuellement \n79 milliards d’euros environ de l’ensemble des obligations vertes éligibles \némises par le secteur public ainsi que par le secteur privé viii, ce qui constitue \ndéjà un montant significatif. \nCela ne signifie pas pour autant que la politique monétaire doit ignorer la \nquestion du changement climatique. Dans le cadre de notre mandat de \nmaintien de la stabilité des prix, je suis fermement convaincu que des travaux \nd’analyse supplémentaires sont nécessaires afin de mieux comprendre \nl’impact à moyen et long terme du changement climatique sur les objectifs \nintermédiaires de la politique monétaire et, en définitive, sur notre stratégie de \npolitique monétaire. À cette fin, un important programme de recherche nous \nattend et j’espère que le NGFS contribuera à combler le « déficit de \nconnaissances » dans ce domaine.  En outre, d’un point de vue opérationnel, \nsi des éléments montrent que les risques liés à la transition et les risques \nphysiques ont un impact sur le profil de risque de certains actifs, les banques \ncentrales doivent en tirer les conséquences et intégrer ces risques financiers \ndans leur dispositif de garanties (collateral framework).   \n \n** \nJ’aimerais conclure en reprenant le message de Paul Romer dans son \ndiscours prononcé à l’occasion de la remise du prix Nobel : « Les êtres \nPage 7 sur 7 \n \nhumains sont capables d’accomplir des choses étonnantes s’ils y mettent du \nleur ». S’agissant des risques liés au climat, en moins d’un an, les banques \ncentrales et les superviseurs ont franchi des étapes concrètes afin d’intégrer la \nfinance verte dans l’ensemble de leurs activités. Indépendamment des progrès \npolitiques que nous souhaitons tous à l’échelle internationale, nous sommes \ndéterminés, en tant qu’autorités financières, à suivre notre « plan de vol ». Je \nvous remercie de votre attention. \n \n \n \n \n \n \n                                                            \ni Banco de México, Bank of England, Banque de France / Autorité de contrôle prudentiel et de résolution \n(ACPR), De Nederlandsche Bank, Deutsche Bundesbank, Monetary Authority of Singapore, Banque Populaire de \nChine, Finansinspektionen de Suède. \nii BaFin, Banco de España, Bank al Maghrib, Bank Negara Malaysia, Banque de Finlande, Banque centrale du \nLuxembourg (BCL), Banque nationale de Belgique (BNB), ABE, Banque centrale européenne (BCE), Financial \nServices Agency (FSA) du Japon, Oesterreichische National Bank (OeNB), Reserve Bank of Australia, Reserve \nBank of New Zealand. \niii Banque des règlements internationaux (BRI), Banque européenne pour la reconstruction et le développement \n(BERD), OCDE, Forum de l’assurance durable (Sustainable Insurance Forum – SIF), Banque mondiale (Groupe) + \nBanque mondiale (IFC/SBN). \niv Projections and uncertainties about climate change in an era of minimal climate policies, William D. \nNordhaus, 2016, NBER WORKING PAPER SERIES.  \nv 8 membres fondateurs + 13 nouveaux membres (hors 5 observateurs). \nvi Groupe d’experts intergouvernemental sur l’évolution du climat, 2018.  \nvii Climate Bonds Initiative, Bonds and climate change the state of the market, 2018.  \nviii Roberto A. De Santis, Katja Hettler, Madelaine Roos et Fabio Tamburrini, « Les achats d’obligations vertes \ndans le cadre du programme d’achats d’actifs de l’Eurosystème », ECB Economic Bulletin, Issue 7/2018. \n", "published_date": "2018-11-28", "section": "discours"}