{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours_denis_beau_icmif_amice-20181207.pdf", "author": "", "title": "Anciens et nouveaux défis pour le secteur des assurances, ses régulateurs et ses superviseurs", "text": "1 \n \n \n \n \n \n \n \n \n \nConférence conjointe ICMIF/AMICE sur les aspects réglementaires \n \nParis, mardi 4 décembre 2018 \n \n \n \n \nDiscours de Denis Beau  \nPremier sous-gouverneur \n \n \n \n \n« Anciens et nouveaux défis pour le secteur des assurances, \nses régulateurs et ses superviseurs » \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n2 \n \nBonjour à tous, chers présidents et membres de l’ICMIF et de l’AMICE. \n \nJe suis très heureux d’être parmi vous aujourd’hui pour un échange de vues sur les enjeux \ntout aussi innovants que complexes, auxquels le secteur des assurances, et en particulier \nles mutuelles, ainsi que leurs régulateurs et leurs superviseurs, devront faire face dans les \nmois et les années à venir. \n \nAprès avoir présenté brièvement le contexte économique et financier et les défis qui \nen découlent pour les assureurs, j’évoquerai les défis résultant des évolutions \nréglementaires actuellement en cours d’élaboration et je terminerai par les nouveaux \nrisques auxquels les assureurs, leurs régulateurs et leurs superviseurs doivent faire \nface, à savoir les cyber-risques et les risques liés au changement climatique. \n \nDans l’ensemble, l’environnement macroéconomique a été favorable. La reprise de \nl’économie mondiale s’est raffermie l’année dernière. Le PIB mondial a augmenté de 3,8 % \nen 2017 et la croissance devrait demeurer proche de ce niveau pour les deux prochaines \nannées. L’économie européenne a enregistré de bons résultats et le taux d’inflation en \nEurope est conforme à l’objectif de la Banque centrale européenne (2 %). Même si les \ndonnées d’enquêtes récentes ont été légèrement plus faibles, les perspectives à moyen \nterme pour la zone euro demeurent globalement positives.  \n \nToutefois, les incertitudes se renforcent au niveau mondial et sur le plan intérieur. Le \nresserrement de la politique monétaire, en réponse à l’amélioration de la situation \néconomique, peut avoir un impact sur la croissance des principales économies avancées. La \nRéserve fédérale des États-Unis et la Banque d’Angleterre ont progressivement relevé leurs \ntaux d’intérêt directeurs ; parallèlement, la Banque centrale européenne a commencé à sortir \nprogressivement de son programme d’achats d’obligations (QE). L’impact de la \nnormalisation de la politique monétaire sur les marchés financiers doit faire l’objet \nd’un suivi attentif. Le sentiment global des marchés est à l’optimisme, mais on voit \napparaître les signes d’un éventuel mouvement de réévaluation des prix sur les marchés \nfinanciers. La volatilité des marchés s’est accrue depuis le début de l’année et des \ncorrections de prix ont été observées, tout particulièrement sur les marchés d’actions. Les \nvalorisations demeurent tendues sur les marchés boursiers et obligataires et sur certains \nmarchés immobiliers, entraînant un risque élevé de réévaluation des actifs. Les tensions \nrécentes sur les marchés émergents, en particulier en Turquie et en Argentine, ont provoqué \ndes reports vers les valeurs dites sûres, principalement au profit d’investissements aux \nÉtats-Unis. À court terme, les menaces sur le commerce mondial liées aux tensions \n3 \n \nprotectionnistes, ainsi que les incertitudes politiques croissantes, qui touchent \négalement l’Europe suite aux évolutions intervenues en Italie et à la forte probabilité \nd’un Brexit « dur », pourraient peser négativement sur l’environnement mondial. \n \nDe plus, ces quatre dernières années, le secteur européen de l’assurance a été \nconfronté à un contexte difficile et sans précédent de faible taux d’intérêt. La tendance \nbaissière des rendements obligataires a eu un impact direct sur le rendement des \nplacements, notamment pour les sociétés d’assurance-vie qui détiennent une part \nimportante de leurs investissements en titres obligataires. La dilution des rendements des \ninvestissements a renforcé les risques pesant sur le secteur : notamment un sérieux \nrisque de rachat massif en cas de remontée brutale des taux d’intérêt, un risque de pertes \nfinancières pour les assureurs qui garantissent des taux techniques élevés par rapport aux \nrendements financiers, ou encore des risques liés à une couverture insuffisante des coûts.  \n \nDans cette revue rapide des principales caractéristiques de l’environnement dans lequel \nopèrent les assureurs, je souhaiterais ajouter que le risque lié au changement \nclimatique est à présent devenu une réalité et, même si en général les assureurs savent \ncomment traiter ces risques climatiques, y compris lors d’évènements extrêmes, il est plus \nque probable que de nouvelles évolutions soient nécessaires.   \n \nDans ce contexte, les sociétés d’assurance françaises ont réagi selon trois axes \nprincipaux : une baisse des taux d’intérêt versés au titre de l’assurance-vie, le \ndéveloppement de stratégies alternatives d’investissement et l’adaptation de leur \nmodèle d’activité traditionnel, avec notamment une diversification accrue des \nactivités. En conséquence, par exemple, les contrats en unités de compte sont en \naugmentation et, pour les contrats en euros, les revalorisations diminuent. Je note toutefois \nque les revalorisations demeurent nettement supérieures pour les mutuelles : elles se sont \nélevées à 2,3 %  des encours l’année dernière, alors que la moyenne française est \ninférieure. Les provisions pour participation différée aux bénéfices ont été sensiblement \nrenforcées et représentent approximativement 6 % des provisions mathématiques à fin 2017, \nsoit 50 % de plus que la moyenne française.  \n \nEn conséquence, les sociétés d’assurance françaises demeurent solides et les fonds \npropres détenus couvrent largement le capital de solvabilité requis par la \nréglementation (SCR) pour les sociétés d’assurance-vie et non-vie. Cela constitue un \natout important dans l’environnement difficile dans lequel ces sociétés opèrent. C’est \nnotamment le cas pour le secteur mutualiste. Son ratio de couverture du SCR dépasse \n4 \n \nlargement 300 %, ce qui est plus élevé que la moyenne en France, grâce notamment à une \napproche prudente et de long terme, avec une pression moins forte des marchés financiers.  \n \nToutefois, s’adapter à un environnement complexe nécessite aussi de prendre en \ncompte de nouveaux risques. Les risques liés à la protection et au conseil des \nassurés, à l’allongement excessif des maturités des obligations ou à une quête de \nrendement trop agressive doivent être suivis avec attention. \n \nJe souhaiterais à présent mettre l’accent sur les évolutions réglementaires, qui sont \nnombreuses et susceptibles d’avoir un impact sur l’évolution du modèle d’activité des \nsociétés d’assurance. Le paysage français de l’assurance a connu des évolutions \nréglementaires majeures au cours des dernières années : une modification du régime \nfiscal des contrats d’assurance-vie/d’épargne (Flat Tax), la possibilité de résilier \nannuellement l’assurance emprunteur (Loi Hamon/Amendement Bourquin) et la création d’un \nstatut prudentiel spécifique pour les fonds de pension français. La nouvelle loi Pacte devrait \napporter de nouveaux changements, avec comme objectif de favoriser l’investissement à \nlong terme en actions, notamment par une réforme du support d’assurance-vie à long terme \nfrançais (également appelé Eurocroissance).  \n \nEn outre, d’importantes évolutions réglementaires sont également en cours aux niveaux \ninternational et européen. Au niveau international, les travaux de l’IAIS relatifs aux \nassureurs systémiques et à la norme internationale sur le capital des sociétés \nd’assurance (International Capital Standard - ICS) ont récemment enregistré des \nprogrès significatifs. Comme vous le savez, dans le cadre de son plan d’action \nd’après-crise, l’IAIS a élaboré en 2013 une méthode d’identification des risques systémiques, \nqui a fait l’objet d’une révision en 2016. Cette méthode a permis d’identifier neuf assureurs \nd’importance systémique à l’échelle mondiale, qui font l’objet de mesures spécifiques \n(supervision renforcée, plans de gestion spécifiques – essentiellement pour la liquidité, le \nredressement et la résolution – et exigences de capital supplémentaires, actuellement \nrepoussées à 2022). Compte tenu des lacunes manifestes de la méthodologie, notamment \nsa base factuelle insuffisante, le CSF a demandé à l’IAIS de la réexaminer selon trois \naxes, parmi lesquels : développer une approche fondée sur les activités en \ncomplément de celle fondée sur les entités, qui fera elle-même l’objet d’une révision \nafin d’en combler les insuffisances. Par conséquent, un nouveau cadre est en cours \nd’élaboration, qui permettra de concilier une approche fondée sur les activités et une \napproche fondée sur l’entité, afin de mieux prendre en compte les risques concernés et les \nentités d’importance systémique. Dans l’intervalle, la liste des assureurs d’importance \n5 \n \nsystémique à l’échelle mondiale restera gelée en 2019 et pourrait être suspendue au-delà et \njusqu’en 2022, le temps d’acquérir suffisamment d’expérience à partir de la nouvelle \napproche. \n \nS’agissant de l’ICS, qui a pour objet d’élaborer une norme internationale sur le capital afin \nd’établir une base comparable en termes d’exigences prudentielles pour l’ensemble des \ngroupes internationaux, de récents progrès ont été accomplis à Kuala Lumpur en \nnovembre 2017, qui devraient permettre de développer d’ici fin 2019 une version \n« ICS 2.0 » qui servira de référence dans les collèges internationaux de supervision, \npour une période transitoire de cinq ans. Pendant cette période, chaque groupe \nd’assurance opérant à l’échelle internationale sera tenu de garantir une période de suivi \nobligatoire et confidentielle de cinq ans, après quoi la norme devrait entrer en vigueur.  \n \nS’agissant à présent de la norme IFRS 17, il ne serait pas raisonnable d’appliquer tout \nde suite le nouveau cadre comptable IFRS 17. Étant donné le problème évident de \ncalendrier, on peut saluer la réouverture par l’IASB de la discussion et le fait que \nl’application de cette norme ait été repoussée d’un an. Cela nous donnera surtout le \ntemps de parvenir à un accord sur l’identification des groupes de contrats déficitaires. Nous \nvoulons également mener à bien la discussion relative au traitement des contrats de \nréassurance détenus. À ce stade, la norme offre trop de possibilités d’interprétation, ce qui \npourrait nuire à la comparabilité et à la cohérence de son application entre les pays. \n \nEn Europe, en ce moment, le « sujet sensible » concerne la révision prochaine de \nSolvabilité 2. \nCette révision doit inclure une évaluation complète et objective du cadre en vigueur depuis \ntrois ans maintenant.  \nBien sûr, les assureurs ont amélioré de manière significative leur gestion du risque et \ndu capital dans le cadre de Solvabilité 2, et le marché de l’assurance est actuellement \nplus résilient et mieux équipé pour faire face aux crises financières. Le taux moyen de \ncouverture du SCR dans l’Union européenne s’élevait à 241 % au premier trimestre 2018. Il \ntend à être encore plus élevé pour les mutuelles.  \nMais ces points positifs ne doivent pas pour autant éclipser les questions qui se \nposent nécessairement après un changement aussi radical, en particulier celles \nconcernant l’impact sur l’investissement en actions et sur le financement de \nl’économie européenne, ainsi que les questions liées à la volatilité et à la complexité.  \n6 \n \nPar conséquent, j’invite les assureurs à jouer un rôle actif dans les discussions que devrait \nsusciter le « paquet branches longues », ou « révision 2020 ». Comme ce fut le cas pour la \nrévision 2018, l’ACPR appellera à de nouveaux progrès en faveur d’une nette \nsimplification du cadre. Nous espérons également que la révision prendra mieux en \ncompte l’impact de Solvabilité 2 sur le financement de l’économie.  \nCela étant, et quelle que soit l’issue des prochaines révisions, le principe de proportionnalité \net son application harmonisée dans l’ensemble de l’Union européenne demeurera une \npréoccupation de premier plan pour l’EIOPA et bien sûr pour l’ACPR. \nMe référant à l’actualité, j’ajoute qu’il est primordial pour les superviseurs d’appliquer \nl’intégralité des exigences prudentielles avec une rigueur égale. Les défaillances en \ncascade d’assureurs étrangers exerçant leur activité sur le marché français dans le cadre de \nla libre prestation de services, en particulier dans le domaine de l’assurance-construction, en \nconstituent une bonne illustration. La libre prestation de services entre parfois en conflit avec \nles spécificités des marchés nationaux. La complexité et l’horizon à long terme de certains \nproduits nécessitent une amélioration des compétences des assureurs qui les offrent ainsi \nque des autorités de surveillance, avec le soutien de l’AEAPP. La convergence requise \ndes pratiques en matière de surveillance doit très vite devenir une réalité. Je sais que \npour l’EIOPA, c’est une priorité. \nÀ cet égard, l’examen conduit tous les trois ans par les autorités européennes de \nsurveillance (AES) est en cours. Après une consultation publique proposée par la \nCommission européenne, le projet de législation a pour but de renforcer le rôle et les \npouvoirs des autorités – principalement de l’EIOPA – sans remettre en question l’architecture \nexistante. Cela devrait soutenir l’objectif de convergence accrue des pratiques prudentielles, \nqui devrait à son tour contribuer à améliorer leur efficacité. \nLa proposition représente donc une avancée positive pour l’Europe. Il convient toutefois de \nrester vigilant sur le rôle attribué aux superviseurs nationaux, notamment sur la \nquestion des modèles internes et des collèges de supervision. Ils devraient rester \ndans le domaine de compétence des superviseurs nationaux, tandis que le rôle de \nmédiation de l’EIOPA est essentiel et devrait être renforcé, en particulier pour ce qui \nconcerne les questions transfrontières. Toutefois, cela est incompatible avec le fait \nd’être responsable de la validation des modèles internes nationaux. S’agissant du rôle \nde l’EIOPA dans les cas transfrontières et de ses recommandations aux superviseurs \nnationaux, solution privilégiée par certains États membres, ces échanges pourraient avoir \nlieu sur des plateformes de coordination dédiées. \n7 \n \nOutre l’adaptation réglementaire, les défis à relever sont liés aux modifications \ntechnologiques et environnementales, qui sont des préoccupations nouvelles mais \nnéanmoins cruciales pour les assureurs, les régulateurs et les superviseurs. \nLes acteurs de l’assurance, quelles que soient leur taille et leur exposition aux risques, sont \nconfrontés à la révolution numérique, qui est inévitable ainsi que le montrent les évolutions \ndans d’autres secteurs d’activité tels que les voyages, le tourisme et la restauration. Pour \nrester compétitifs en termes de relation clientèle, les assureurs devront porter la satisfaction \ndu client aux niveaux les plus élevés. Il leur faudra réviser fondamentalement leurs \nprocédures, leurs outils et leurs systèmes d’information. Cela suppose également une mise à \nniveau de leurs politiques en matière de ressources humaines. Les risques associés à la \nrévolution numérique sont nombreux, mais je voudrais souligner le risque plus grand \nencore lié à la procrastination. Ce risque me semble particulièrement important et il \nconstituera une préoccupation essentielle pour les superviseurs. \nLa révolution numérique induit d’autres évolutions qui requièrent l’attention du superviseur. \nL’une d’entre elles est l’intégration croissante de produits d’assurance dans des \noffres forfaitaires. C’est notamment le cas des produits d’assurance affinitaires. Ces \nproduits impliquent la multiplication des intermédiaires au sein de la chaîne de valeur. Ce \nphénomène est susceptible de brouiller les responsabilités et la valeur économique \nintrinsèque de ces produits, aussi sommes-nous vigilants quant à la protection des \nconsommateurs qui est particulièrement importante dans un cadre réglementaire européen \nrenforcé s’agissant de la gouvernance des produits (notamment par l’intermédiaire de la \ndirective sur la distribution d’assurances).  \nUne autre évolution concerne l’accès aux données et leur utilisation. Pour rester \ncompétitif en matière de relation clientèle et de gestion des risques, l’accès aux données et \nla capacité à les utiliser efficacement seront essentiels. Ces évolutions impliqueront de \ndévelopper encore la coopération entre les autorités en charge de la protection des données \npersonnelles et les autorités de surveillance des assurances. Cette coopération est déjà \nconcrétisée par la participation de la CNIL (Commission nationale de l'informatique et des \nlibertés) au groupe de travail sur l’intelligence artificielle, animé par l’ACPR, qui publiera un \nrapport dans les prochains mois. J’espère que cette coopération s’approfondira encore dans \nles prochaines années. \nPar conséquent, les données sont plus que jamais un atout stratégique. Dans ces \ncirconstances, face aux risques de cybercriminalité, il est impératif de garantir la \nsécurité. \n8 \n \nLa révolution numérique s’est accompagnée de l’apparition d’attaques informatiques, qui ont \nété de plus en plus médiatisées. Ces cyber-attaques n’épargnent pas le secteur de \nl'assurance, où les systèmes d'information jouent un rôle opérationnel majeur. Les \nassureurs doivent aujourd’hui gérer et se prémunir contre ce risque qui, dans leur \ncas, est accru par la sensibilité des données (médicales, personnelles, financières, \netc.) gérées et stockées dans leurs systèmes d’information. \nPour relever ces défis, les autorités publiques ont entrepris un travail important de \nsensibilisation du marché de l’assurance à ce nouveau type de risque opérationnel, les \nsystèmes informatiques du secteur de l’assurance étant encore trop vulnérables.  \n \nIl incombe en premier lieu au marché de concevoir des dispositifs de sécurité efficaces \ncompatibles avec l’ouverture des systèmes d’information et l’innovation. C’est un défi \nimmense, mais c’est dans cet état d’esprit que travaille l’ACPR. La cybersécurité reste l’une \nde nos priorités en matière de surveillance pour ces prochaines années et il est important de \nmaintenir ou d’engager activement notre dialogue à cet égard, de faciliter l’émergence et la \ndiffusion de bonnes pratiques et de renforcer la résilience du secteur de l’assurance.  \nDans cette phase de transition décisive, je voudrais attirer votre attention sur l’étude de \nl’ACPR relative au risque informatique, qui présente les bonnes pratiques en matière de \nrisques informatiques et plus précisément de cyber-risque. \nTandis que la révolution numérique crée de nouveaux risques pour les assureurs qui \ndeviennent des cibles, elle offre aussi de nouvelles opportunités de croissance pour le \nsecteur consistant à couvrir le cyber-risque de leurs assurés. L’ACPR sera donc \nparticulièrement attentive aux évolutions de la cyber-assurance, qui nécessite également \nque les assureurs s’adaptent, gèrent un risque « nouveau » en termes de sélection et de \nsouscription, de tarification et de surveillance du portefeuille. \n \nEn matière de supervision, la dernière priorité que je voudrais souligner est liée au \nchangement climatique. Bien que les pertes résultant de catastrophes naturelles dans le \nmonde au premier semestre 2018 soient moitié moindres que celles observées au cours de \nla même période de 2017 \n1\n, ce n’est pas une bonne nouvelle. Les conséquences à long \nterme du changement climatique demeurent un sujet de préoccupation essentiel pour les \nassureurs, les climatologues prévoyant un accroissement à long terme des catastrophes \nnaturelles. Ces modifications affectent les deux côtés du bilan des assureurs, en \n                                                 \n1\n Les pertes se sont élevées à 33 milliards de dollars au premier semestre 2018 et à 65 milliards au premier \nsemestre 2017. \n9 \n \nraison de la hausse des risques physiques et des risques liés à la transition vers une \néconomie à faibles émissions de carbone, et des travaux supplémentaires sont \nnaturellement nécessaires pour les traiter correctement.  \n \nPar exemple, aucune méthodologie commune n’a encore été développée pour évaluer \ncorrectement l’incidence de l’augmentation attendue de la fréquence des catastrophes \nnaturelles. Les expositions des assureurs français ont été estimées s’agissant des risques \nliés à la transition vers une économie à faibles émissions de carbone. Fin 2017, 250 milliards \nd’euros, soit quelque 10 % du portefeuille total des assureurs français, étaient investis dans \ndes secteurs définis comme sensibles au risque de transition, ce qui peut être considéré \ncomme une exposition importante. Ce chiffre n’est toutefois qu’une ébauche, les définitions \net les méthodes de mesure de l’empreinte carbone des portefeuilles d’actifs en étant encore \nau stade de l’élaboration.  \n \nCes exemples montrent la reconnaissance encore insuffisante de la nécessité d’agir \nrapidement pour respecter les objectifs de l’accord de Paris en matière de changement \nclimatique. Les actions des régulateurs doivent se traduire par des incitations appropriées à \nagir plus rapidement. Pour aller dans ce sens, la Banque de France et l’ACPR ont mis en \nplace et animent de façon coordonnée le Réseau des banques centrales et des superviseurs \npour le verdissement du système financier (NGFS). \n \nPermettez-moi de conclure en ajoutant que les mutuelles sont évidemment exposées à tous \nles défis que j’ai mentionnés. Je suis convaincu qu’elles se tiennent prêtes à les relever et \nqu’elles disposent des moyens de le faire. Au cours de ces dernières années et afin de \nrelever de nouveaux défis, le secteur mutualiste, qui comptait historiquement un grand \nnombre d’acteurs, s’est montré capable de s’adapter et a réussi à maintes reprises à \nprocéder aux concentrations nécessaires. Il est important que cette adaptabilité soit \nmaintenue, et pourquoi pas poursuivie à l’échelle internationale, d’autant plus que les valeurs \nmutualistes sont essentielles pour la stabilité du modèle de l’assurance fondé sur le partage \ndes risques.  \n \nJe vous remercie de votre attention. \n", "published_date": "2018-12-04", "section": "discours"}