{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvg-20180215-munich-fr.pdf", "author": "", "title": "« De nouvelles idées pour l’Europe. » - Münchner Europa Konferenz – Munich", "text": " \n \n \n \n \n \nMünchner Europa Konferenz – Munich, 15 février 2018 \n« De nouvelles idées pour l’Europe » \n \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France \n \n \n \n \n \n \n \n \n \n \n \nContact presse : Clémence Choutet (01 42 97 74 51 ; clemence.choutet@banque-france.fr). \nPage 1 sur 4 \n \nMonsieur le Premier Ministre,  \nMessieurs les Ministres,  \nMadame la Ministre,  \nMonsieur le Dr. Theo Waigel,  \nMesdames et Messieurs,  \nC’est un honneur pour moi de m’exprimer ce soir, après mon compatriote sarrois le Ministre \ndes Finances Peter Altmaier. Je suis 100 % Français, mais avec mes racines familiales \ndepuis deux siècles en Allemagne… et je dois même vous avouer que le Dr Altmaier est le \ndéputé de ma ville de Saarlouis. Mais honneur ici à Munich à la Bavière, et je remercie le Dr \nTheo Waigel pour son invitation. Dr Waigel, vous avez joué un grand rôle dans la \nconstruction de notre monnaie européenne. Je veux reprendre les mots que vous avez \nprononcés devant le Bundestag en avril 1998, en prévision du passage à la troisième phase \nde notre Union économique et monétaire : « Après deux guerres mondiales dévastatrices et \ndouloureuses, le projet Europe ouvre à nos enfants et petits-enfants des opportunités dont \nnos pères et nos mères, nos ancêtres, n'auraient jamais osé rêver »\ni\n. Vingt ans plus tard, \nnous pouvons dire que l’union monétaire est un succès : 74 % des citoyens de la zone euro \nsoutiennent l’euro et ce chiffre atteint même 81 % en Allemagne. L’union économique, par \ncontre, est encore sous-développée. C’est un problème pour deux raisons. D’abord, parce \nque le cycle économique actuel prendra fin à un moment, même s’il est aujourd’hui très \nsolide. Si d’ici là nous ne nous dotons pas d’instruments économiques plus forts, la politique \nmonétaire risque d’être trop sollicitée. C’est une préoccupation allemande que je partage \nentièrement en tant que banquier central ; mais je dis à nos amis allemands que, pour cette \nraison même, ils doivent souhaiter le renforcement de l’union économique. Ensuite, parce \nque l’absence de véritable union économique ralentit la zone euro, alors même que nous \ndevons combler notre retard de croissance passé, notamment par rapport aux États-Unis, et \nfaire face au bouleversement technologique. Le thème de cette soirée est « de nouvelles \nidées pour l’Europe ». Mais pour avoir de nouvelles idées, il faut commencer par s’affranchir \ndes vieux clichés qui paralysent le débat. C’est ce que je ferai dans un premier temps, avant \nde vous présenter mes trois idées nouvelles pour l’Europe. \n** \n1. Trois vieux clichés dont il faut s’affranchir  \nUn premier vieux cliché refait surface lorsque l’on parle de la réforme de la zone euro : l’idée \n– paresseuse – selon laquelle l’union économique serait un substitut aux réformes \nnationales. Je veux le redire d’emblée : les réformes nationales sont au contraire une \nPage 2 sur 4 \n \ncondition préalable à tout renforcement de l’union économique, et la France en est \naujourd’hui bien consciente. Je le dis en tant que banquier central totalement indépendant : \nle nouveau gouvernement prend les réformes très au sérieux et agit avec une rapidité \nimpressionnante. L’Europe et l’Allemagne disposent désormais, avec la France, d’un \npartenaire économique fiable.  \nEnsuite, il serait caricatural de réduire le débat à une vieille opposition entre les « règles \nallemandes » et les « dépenses françaises ». Il n’est pas question à mes yeux de mettre \nen place une « union de transferts » qui ne profiterait qu’à certains pays, ni des eurobonds \nqui reviendraient à mutualiser les dettes. Est-il besoin de rappeler que la France est aussi un \npays contributeur net au budget européen, ou au financement de la Grèce ? Mais je suis \nconvaincu que le partage des risques entre les pays peut – et doit – aller de pair avec des \nmécanismes de réduction des risques. L’opposition entre solidarité et responsabilité est \nfausse, car il y a en réalité une complémentarité : la prévention crédible des crises nécessite \naussi de disposer d’instruments pour amortir les effets des chocs importants qui peuvent \nmalgré tout se produire.  \nTroisième cliché, cessons d’opposer vision française et pragmatisme allemand. Pour \nréformer la zone euro, il faut, sur le fond, partir des besoins réels et notamment ceux des \nentreprises et entrepreneurs – c’est ce que je tâcherai de faire dans ma seconde partie. \nComme le disait Helmut Schmidt dès 1978, « les citoyens de l'Europe attendent que soient \nrésolues des tâches concrètes. »\nii\n Pour autant, nous avons besoin d’une ambition politique \npour agir – appelez cela « vision » si vous voulez. Nous en avons besoin car c’est \nmaintenant ou jamais qu’il faut avancer : avec l’embellie économique, avec les premières \npropositions du Président Macron à la Sorbonne et le chapitre européen du contrat de \ncoalition en Allemagne – je ne ferai bien évidemment pas de commentaire au sujet du reste \n–, nous avons sur la table des conditions historiquement favorables. Si nous n’agissons pas \nen 2018, d’abord Français et Allemands, et ensuite tous les 19 pays membres de la zone \neuro, nous n’avancerons jamais.  \n \n2. Comment renforcer la zone euro ? Trois idées nouvelles  \nJ’en viens à mes trois idées nouvelles pour renforcer la zone euro. Pour avancer en Europe, \nil faut d’abord partir des besoins réels d’investissement des entreprises, et des \nressources dont nous disposons. Du côté des besoins, la clé de la croissance aujourd’hui \nen zone euro est sans conteste l’innovation. La Chancelière Angela Merkel l’a rappelé à \nDavos il y a trois semaines et les entreprises bavaroises sont bien placées pour le savoir. En \n50 ans, la Bavière a su transformer radicalement son économie en faisant ce pari de \nPage 3 sur 4 \n \nl’innovation. Mais pour innover, sur le digital, sur la transition énergétique par exemple, les \nentreprises doivent être capables de prendre davantage de risques ; ceci nécessite plus de \nfinancement par fonds propres, sur le long terme, plutôt que du financement par la dette. \nDans ce domaine, la zone euro est très en retard : les fonds propres représentaient \nseulement 73 % du PIB en 2017, contre 123 % aux États-Unis. Du côté des ressources \nmaintenant, transformons ce qui est souvent un débat difficile – sur les excédents allemands \nimportants – en atout positif : nous avons en zone euro une épargne abondante. Pour faire \nse rencontrer ces ressources et ces besoins, je propose au niveau européen une « Union \nde financement pour l’investissement et l’innovation » qui mobilise mieux les 350 \nmilliards d’euros d’épargne excédentaire au service des fonds propres et de l’innovation, \ndigitale ou énergétique. Cette Union doit rassembler les initiatives existantes, et d’abord \nl’Union des marchés de capitaux, mais aussi l’Union bancaire et le plan d’investissement \nJuncker. L’Union des marchés de capitaux requiert des progrès concrets dans plusieurs \ndomaines : la révision des règles comptables, de la fiscalité et des lois de faillite pour faciliter \nl’investissement transfrontière, notamment en fonds propres ; la création de produits \nd’épargne pan-européens de long terme. Au Conseil des gouverneurs et avec mon collègue \nle Président Jens Weidmann, nous trouvons tous très regrettable que l’Union des marchés \nde capitaux soit actuellement oubliée dans les discussions politiques concernant le \nrenforcement de la zone euro.  \nMa deuxième idée pour avancer en Europe est de partir de la qualité des dépenses \npubliques, pour donner la priorité à l’investissement et aux dépenses d’avenir. Nous nous \nsommes jusqu’à présent surtout souciés de « quantités », et un mot à ce propos sur le Pacte \nde stabilité et de croissance : il serait à mes yeux à la fois dangereux et illusoire de vouloir \nchanger les règles ; respectons-les plutôt. Mais nous devons nous interroger en parallèle sur \nla qualité des dépenses publiques : pour augmenter notre croissance potentielle, à long \nterme, les dépenses d’investissement et d’avenir sont indispensables, y compris dans \nl’éducation et la formation et bien-sûr les nouvelles technologies. C’est vrai dans les budgets \nnationaux, mais nous pourrions en amplifier l’effet par un budget d’investissement de la zone \neuro. Ce budget servirait à financer, au bénéfice de tous les pays, certains « biens \ncommuns » dont le numérique, la transition énergétique, la sécurité et la protection de nos \nfrontières extérieures. \nEnfin, ma troisième idée part d’une question : comment traiter la stabilisation ? Autrement \ndit, comment faire face à des chocs qui affectent brutalement certaines économies \nnationales ? Le partage du risque privé avec l’Union des marchés de capitaux et l’Union de \nfinancement dont j’ai parlé est une partie de la réponse. Aux États-Unis par exemple, le \nmarché boursier est capable d’amortir environ 40 % d’un choc spécifique à un État. Mais \nPage 4 sur 4 \n \ncela ne suffit pas. Nous devons absolument aller plus loin. Sinon, la politique monétaire \nrisque d’être surchargée lors d’une prochaine récession, ce qui serait dangereux – \n« monetary policy should not be the only game in town ». En zone euro, nous avons donc \nbesoin d’une meilleure coordination des politiques économiques. Celles-ci resteront avant \ntout nationales, mais nous pouvons viser une meilleure stratégie économique collective, \navec davantage de réformes dans les pays où elles sont nécessaires, et avec davantage de \nsoutien budgétaire ou salarial dans les pays disposant d’une marge de manœuvre. Cette \nstratégie collective pourrait être complétée par un renforcement du Mécanisme européen de \nstabilité en Fonds monétaire européen ; la condition est que ses missions soient élargies à \nun véritable rôle de prévention des crises, et que sa gouvernance soit modifiée. Sinon ce \nserait un simple changement de façade.  \n** \nPour conclure, je veux mentionner une autre raison pour laquelle 2018 doit être l’année de \nl’Europe : c’est notre environnement extérieur, avec la perspective du Brexit et la présidence \nde M. Trump aux États-Unis. Face aux enjeux de la mondialisation, l’Europe est porteuse \nd’un double message qui est essentiel. Tout d’abord, notre modèle social commun – die \nSoziale Marktwirtschaft – combine un haut niveau de service public, des inégalités \nrelativement faibles et une forte intensité du dialogue social ; il est la bonne réponse au \ndébat sur les inégalités qui revient au premier plan. Ensuite, notre engagement pour le \nmultilatéralisme est indispensable face à la tentation protectionniste. Nous devons \nrésolument défendre, avec le Canada et certains partenaires asiatiques,  des règles et des \ninstitutions multilatérales respectées de tous. Le monde a aujourd’hui besoin d’une Europe \nplus forte. Il est donc temps que nous, Européens, prenions notre destin en main.  \n \n                                                          \ni\n Discours de Theo Waigel sur la troisième phase de l'Union économique et monétaire, 23 avril 1998. \nii\nDiscours de Helmut Schmidt sur les résultats du Conseil européen de Bruxelles, 21 décembre 1978.  \n", "published_date": "2018-02-15", "section": "discours"}