{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours_fvg_-_europlace_paris_-_11072018_-_fr.pdf", "author": "", "title": "« L’Europe dans un monde disruptif » - Paris Europlace Forum financier international – Paris", "text": " \n \n \n \n \nParis Europlace Forum financier international - 11 juillet \nL’Europe dans un monde disruptif \n \n \nDiscours introductif de François Villeroy de Galhau, \nGouverneur de la Banque de France \n \n \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr). \nPage 1 sur 6 \n \nMesdames et Messieurs, \nC’est un plaisir d’être ici aujourd’hui pour faire l’ouverture de ce Forum financier \ninternational consacré à « l’Europe dans un monde disruptif ». Nous sommes \nen 2018, à Paris. Mais je souhaiterais tout d’abord retourner plusieurs millénaires en \narrière, en Mésopotamie. L’invention de l’écriture fut certainement l’une des percées \nles plus stupéfiantes de l’histoire de l’humanité, s’agissant notamment de l’accès aux \nconnaissances et de leur diffusion. C’est précisément ce que nous pouvons appeler \nune véritable disruption. Le philosophe français Michel Serres compare ainsi souvent \nnotre époque de révolution digitale à l’invention de l’écriture. Dans mes remarques \nd’aujourd’hui, je souhaite souligner que nous nous trouvons aujourd’hui à un \ntournant : nous vivons la fin d’un cycle de remise en ordre après la crise financière et \nnous assistons à l’émergence d’un autre cycle de disruption en Europe \n**  \nI. La fin d’un cycle \nLes questions qui ont dominé la période d’après-crise – le renforcement de la \nréglementation financière et la mise en œuvre des mesures non conventionnelles de \npolitique monétaire – touchent à leur fin. La finalisation très bienvenue des réformes \nde Bâle III – qui devront être intégrées en temps voulu dans la législation \neuropéenne – couronne une décennie d’initiatives réglementaires concernant le \nsecteur bancaire. Nous n’en avons bien évidemment pas encore terminé. Il reste \nsurtout deux priorités à l’ordre du jour : premièrement, la révision européenne de la \ndirective Solvabilité II sur les assurances ; le principal défi consistera à mieux \nconcilier les exigences prudentielles et l’accroissement des investissements en \nactions et en infrastructures. Soyons clairs : une révision, ce ne peut pas signifier le \nstatu quo. La seconde priorité est la réglementation de la finance non bancaire \n(shadow banking), et avant tout sa liquidité. En effet, la priorité réglementaire n’est \nplus la solvabilité des banques mais la liquidité des non-banques. \nDans la zone euro, la croissance économique et l’inflation ont été soutenues avec \nsuccès par nos mesures de politique monétaire non conventionnelles. Le PIB par \ntête et l’emploi ont dépassé leurs niveaux de 2007. Le Conseil des gouverneurs de la \nBCE met à présent en œuvre sa stratégie de normalisation progressive et prévisible \nde la politique monétaire. Les achats nets d’actifs devraient prendre fin en \nPage 2 sur 6 \n \ndécembre ; le premier relèvement des taux d’intérêt pourrait intervenir au plus tôt à \npartir de l’été 2019 en fonction des perspectives d’inflation. Cela dit, la politique \nmonétaire ne doit pas rester la seule partie à jouer et la zone euro doit se doter \nd’autres instruments économiques. Une Union économique plus forte est une \ncombinaison efficace entre le partage du risque privé – Union bancaire et Union des \nmarchés de capitaux – et le partage du risque public – MES renforcé et budget.  \nLa fin progressive de ce cycle de « rétablissement » signifie que le contenu de notre \ndialogue entre secteur financier et autorités publiques va changer. Il portera moins \nsur nos mantras bien connus : les exigences de fonds propres sont-elles trop \nélevées ? Les taux d’intérêt sont-ils trop bas ? Et nous nous concentrerons \ndavantage, je l’espère, sur les enjeux de demain. Permettez-moi, au début de ce \nnouveau cycle de disruption, d’évoquer trois défis : une nouvelle constellation \nfinancière en Europe ; de nouveaux besoins et de nouveaux acteurs ; de nouvelles \ntechnologies et donc de nouvelles réglementations.  \n \nII. Le début d’un autre cycle ? \nLe premier défi a trait à l’émergence d’une nouvelle constellation financière en \nEurope. Le Brexit est, et reste, une mauvaise nouvelle, non seulement pour le \nRoyaume-Uni mais également pour l’Europe. Il est hautement souhaitable de \nparvenir à un accord pour préserver la prospérité économique des deux côtés de la \nManche : les derniers efforts entrepris semblent aller dans cette direction. Le Brexit \nentraînera, cependant, une restructuration du système financier européen. Il n’y aura \npas une City unique pour le continent, mais plutôt un réseau polycentrique intégré de \nplaces financières, avec des spécialisations fondées sur les domaines d’expertise. \nCette structure doit contribuer à améliorer la circulation de l’épargne abondante en \nzone euro – plus de 400 milliards d’euros d’excédent – en l’orientant davantage vers \nle financement par émission d’actions et l’innovation. L’Union des marchés de \ncapitaux en Europe – et ce que j’appelle plus largement une « Union de financement \npour l’investissement et l’innovation » – est encore plus indispensable dans la \nperspective du Brexit.  \n \nPage 3 sur 6 \n \nDans ce nouvel environnement, la zone euro doit garder le contrôle des risques \nrelatifs aux transactions en euros. Certaines infrastructures des marchés financiers \nsituées à Londres deviendront bientôt extérieures à l’UE. Réduire la dépendance vis-\nà-vis de ces infrastructures est essentiel pour l’UE tant en termes de stabilité \nfinancière que de transmission de la politique monétaire. C’est la raison pour laquelle \nla Commission a proposé une politique de localisation des contreparties centrales, \ndans le cadre de la révision du règlement sur les infrastructures de marché \neuropéennes (EMIR), ce que nous soutenons fermement, de même que l’Allemagne \net la plupart des États membres. Cette proposition est en discussion au Parlement \neuropéen et au Conseil. Nous devons également nous assurer que les acteurs \nessentiels ne deviennent pas « trop grands pour faire faillite » (« too big to fail ») : un \nmonopole pour les activités de compensation au service du marché financier \neuropéen doit être exclu. L’exemple – et le succès – du développement à Paris d’une \noffre concurrente pour la compensation des CDS montre qu’il est possible de briser \nun monopole s’il existe une convergence des volontés entre les acteurs. \nÀ cet égard, Paris a de nombreux atouts pour devenir un pôle majeur pour le \nfinancement de l’innovation en Europe. La France compte quatre des huit banques \nsystémiques de la zone euro. En outre, avec 4 000 milliards d’euros sous gestion \ndans le pays, le secteur français de la gestion d’actifs inclut le leader européen de la \ngestion d’actifs. Le secteur français de l’assurance représente plus d’un tiers du \nsecteur de l’assurance de la zone euro. Je constate qu’au-delà des décisions \njuridiques sur les structures européennes, un nombre toujours croissant de banques \ninternationales implantent à Paris la majorité de leurs activités de marché. Paris a \ntous les atouts pour devenir le « hub marché » de cette nouvelle constellation en \nzone euro. \n \n2/ Deuxième défi : de nouveaux besoins et de nouveaux acteurs L’activité \nbancaire telle que nous la connaissons, avec des dépôts, de l’épargne et des prêts, \nrestera fondamentale. Mais l’industrie des paiements, par exemple, est en \nconstante évolution, notamment avec les FinTech. Dans le passé, les paiements \nétaient considérés comme une question technique de back office. Ce n’est plus le \ncas. Nous identifions trois tendances majeures : tout d’abord, l’instantanéité des \npaiements, « à tout moment, partout » - ; puis, la dématérialisation ; et enfin, la \nPage 4 sur 6 \n \ndissémination – avec une multitude d’acteurs entrant sur le marché. Dans ce \ncontexte, il est nécessaire de développer une véritable stratégie industrielle \neuropéenne ; et des acteurs européens, au sein d’un cadre harmonisé et compétitif. \nLe modèle économique associé est ici manifestement différent, fondé non plus sur \nles marges d’intermédiation ou le paiement de frais, mais sur la valeur des données, \nsur laquelle je reviendrai un peu plus tard.  \nUn autre besoin, le financement par fonds propres, revêt une importance \ncroissante : il est crucial dans les économies innovantes. Le financement par fonds \npropres est plus adapté que le financement par endettement aux rendements \nincertains et souvent à long terme qui sont associés aux projets innovants. Les \nactions de sociétés ne représentent que 74 % du PIB dans la zone euro, contre \n125 % aux États-Unis. L’écosystème du capital-risque de l’UE accuse encore un \nretard par rapport à celui des États-Unis. En 2017, les investisseurs en capital-risque \nont investi environ 9 milliards \ni\n d’euros dans la zone euro, contre 60 milliards d’euros \nii\n aux États-Unis. De plus, les fonds américains de capital-risque sont en moyenne \ntrois fois plus importants que les fonds européens\niii\n. En conséquence, au-delà d’un \ncertain montant, les start-ups européennes sont contraintes de chercher leur \nfinancement à l’étranger, principalement aux États-Unis. À cet égard, la France est \nen train de combler l’écart. En 2017, les sociétés françaises de capital-risque ont levé \ndavantage de fonds que leurs homologues britanniques et devraient prospérer \nen 2018. \nEnfin, nous devons également promouvoir le financement des investissements \nverts et à faible émission de carbone, tout en prenant en compte les risques liés \nau climat. À cet effet, la Banque de France a lancé avec succès le Réseau des \nbanques centrales et des superviseurs pour le verdissement du système financier \n(NGFS), qui réunit d’ores et déjà 21 banques centrales, superviseurs et organisations \ninternationales. \n \n3/ J’en viens à présent au troisième défi de cette nouvelle ère : les nouvelles \ntechnologies et les nouvelles réglementations qu’elles impliquent. Il va sans dire \nque la French Tech, est une priorité stratégique pour Paris : prenez par exemple \nl’ouverture récente du campus de start-ups Station F. Mais ce n’est pas seulement – \nni même principalement – une question de Fintech : c’est potentiellement une \nPage 5 sur 6 \n \nquestion de Big Tech – ces gigantesques plateformes de données basées aux États-\nUnis ou en Chine – ; et il s’agit certainement d’une question pour les grandes \ninstitutions financières existantes. Ces structures déjà en place s’accordent toutes à \nprésent sur le fait que la révolution numérique constitue leur défi primordial et \nexistentiel. La capacité des institutions financières à retenir leurs clients, des \nagences au smartphone, a été mise à rude épreuve. La réponse doit avant tout venir \ndes institutions elles-mêmes. Mais les réglementations doivent elles aussi s’adapter : \n« même activité, même régulation », bien sûr, et les Big Tech devront appliquer les \nmêmes règles que les banques et les sociétés d’assurance si elles exercent les \nmêmes activités financières réglementées.  \nCela étant, le défi qui se pose aux superviseurs va au-delà de la seule \nréglementation financière ; ce défi est celui de la bonne et équitable application à \ntous de trois régulations plus larges : la protection des données, la surveillance de la \nconcurrence et de la concentration, et la cybersécurité. La protection des données \nest renforcée par l’entrée en vigueur du Règlement général sur la protection des \ndonnées le 25 mai. La concurrence est de plus en plus remise en cause par des \nsituations où « le gagnant remporte toute la mise ». La cybersécurité sera l’une des \npriorités de la présidence française du G7 l’année prochaine. Ces trois défis – la \nprotection des données, la lutte contre les monopoles, la cybersécurité – ne se \ntraiteront que par une coopération internationale nettement plus forte. Face à la \nrévolution numérique, personne ne doit s’attendre pour autant à ce que régulation – \nnécessaire – signifie protection des situations existantes. La seule réponse efficace, \nc’est évidemment l’innovation. \n** \nEn conclusion, permettez-moi de citer une phrase souvent attribuée à \nAlbert Einstein : « La créativité est contagieuse, transmettez-la. » À la Banque de \nFrance et à l’ACPR, nous ne prétendons pas avoir le génie d’Albert Einstein, mais \nnous souhaitons ardemment encourager l’innovation. Le pôle de l’innovation FinTech \nde l’ACPR et son groupe de travail sur l’intelligence artificielle constituent une bonne \nillustration de ces efforts. Mais cela va beaucoup plus loin : la Banque de France \ns’engage à être l’une des meilleures banques centrales pour les marchés au sein de \nl’Eurosystème. Notre expertise est reconnue et soutient la place financière de Paris.  \nPage 6 sur 6 \n \nNous continuerons de vous superviser – c’est notre devoir – mais nous sommes et \nnous continuerons d’être, tout autant, votre partenaire et même plus que cela, l’une \nde vos forces. Je vous remercie de votre attention. \n                                                          \ni\n https://blog.dealroom.co/wp-content/uploads/2018/02/Dealroom-2017-vFINAL.pdf \nii\n https://www.statista.com/statistics/277501/venture-capital-amount-invested-in-the-united-states-since-\n1995/ \niii\n http://europa.eu/rapid/attachment/MEMO-18-2764/en/Factsheet%20VentureEU.pdf \n", "published_date": "2018-07-11", "section": "discours"}