{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvg_20180122_investissement-productif.pdf", "author": "", "title": "« Financement en fonds propres des entreprises en France et en zone euro : quels besoins ? quels outils ? quel rôle pour la Banque de France ? » - Le grand rendez-vous de l’investissement productif – Assemblée nationale", "text": " \n \nLe grand rendez-vous de l’investissement productif \nParis, lundi 22 janvier 2018 \n \nIntervention à l’Assemblée nationale  \nde François Villeroy de Galhau, \nGouverneur de la Banque de France \n \n« Financement en fonds propres des entreprises en France et en \nzone euro : quels besoins ? quels outils ? quel rôle  \npour la Banque de France ? » \n \n \n \n \n \n \n \nContact presse : Clémence Choutet (01 42 97 74 51 ; clemence.choutet@banque-france.fr). \nPage 1 sur 5 \n \nMesdames, Messieurs les parlementaires, Mesdames et Messieurs, \nJe suis très heureux de participer à ce grand rendez-vous de l’investissement \nproductif, qui est placé sous le signe d’un paradoxe. La France est un pays \nd’épargne et celle des ménages est très abondante. Leur patrimoine financier \nreprésente 4 924 milliards d’euros (au 30 septembre 2017), plus de deux fois le PIB \nannuel. Pourtant, nos entreprises manquent encore de fonds propres et n’ont \nsouvent comme seul recours que l’endettement. Il importe donc de s’interroger : (A) \nquelle est exactement la situation française et comment se compare-t-elle à celle \nétrangère ? (B) quelles voies pour mettre davantage l’épargne au service de la \ncroissance et de l’emploi ?  \n** \nA. Quelle est la situation française ? \n1) En France comme dans la zone euro, les entreprises se financent insuffisamment \npar fonds propres, et l’épargne des ménages y est peu investie. [slide 2] Le contraste \nest grand entre les États-Unis, où les fonds propres des entreprises représentent 123 \n% du PIB, et la France où le ratio n’est que de 74 %. De ce point de vue, la France \nne se distingue pas de l’ensemble de la zone euro (73 %). [slide 3] Quand un \nménage américain investit la majorité, 57 % exactement, de son épargne financière \nen actions, un ménage français la place à l’inverse, à 69 %, en produits de taux, y \ncompris parce qu’on l’y a incité depuis longtemps, par des exemptions fiscales \nnotamment.    \n2) Cette situation, assez générale en Europe, est plus préoccupante en France car \nles entreprises françaises y ont plus besoin d’apports de fonds propres que chez nos \nvoisins. Pourquoi cela ? Parce qu’elles ne semblent pas disposer des mêmes \ncapacités d’autofinancement de leurs investissements que leurs homologues \nallemandes certes, mais aussi du Sud de l’Europe. [slide 4] Regardons « la capacité \nde financement » des entreprises, c’est-à-dire la différence entre leur \nautofinancement et leurs investissements. On observe très clairement que ce solde \nest nul, alors qu’il est franchement positif chez nos voisins : 4 % de la valeur ajoutée \nen Allemagne, 3,6 % en Italie. [slide 5] Cette situation est – il faut bien le dire – \nanormale chez nos voisins et peut refléter un déficit d’investissement. La différence \nfrançaise est aujourd’hui la résultante d’un facteur positif – des investissements plus \nPage 2 sur 5 \n \nforts – et d’un élément négatif – un autofinancement encore faible relativement, \nmême si les mesures gouvernementales ont accru quelque peu les marges depuis \n2014. [slide 6] L’endettement de nos entreprises s’accroît dès lors beaucoup plus vite \nque chez nos voisins : en un an, l’endettement des sociétés non financières s’est \nalourdi de 2,6 points de PIB en France, alors qu’il a été stable en Allemagne et qu’il \ns’allégeait de 2,1 points en Italie. Nous sommes maintenant significativement au-\ndessus de la moyenne de la zone euro. \n3) Nous avons donc deux défis : une dette qui croît un peu trop vite, et pas assez de \nfonds propres pour financer l’innovation.  \nFace à cette situation, il est tout d’abord indispensable d’éviter une course sans limite \nà l’endettement. Le Haut Conseil de Stabilité Financière, sous la présidence du \nministre Bruno Le Maire, a donc décidé en décembre une mesure macroprudentielle \nvisant à limiter la forte croissance de l’endettement de certaines grandes entreprises, \ny compris via les marchés. Cette mesure – qui est une première en Europe – \ns’appliquera au 1\ner\n juillet après l’accord des autorités européennes.   \nMais parallèlement nous devons mieux orienter une épargne financière pourtant \nabondante : 5 % du revenu brut disponible en France. Notre problème n’est pas de \nquantité, mais de qualité. Globalement, l’économie française ne manque pas de \ncrédits mais manque de fonds propres. Une économie en rattrapage, comme \nl’Europe de l’après-guerre ou les pays émergents aujourd’hui, se finance bien par \ndette car le chemin y est relativement balisé. Mais le financement par fonds propres \nest la clé de l’innovation pour les entreprises, et donc de la croissance dans les \néconomies proches de la « frontière technologique », comme aux États-Unis et – \nnous le souhaitons – en France : l’innovation étant plus risquée, son financement doit \nen effet rapporter davantage.  \n \nB. Quelles solutions ?  \nTout ne dépend pas ici de la finance bien sûr : les entreprises elles-mêmes, dont les \nPME et ETI familiales, doivent être prêtes à ouvrir leur capital et leurs conseils \nd’administration pour pouvoir se développer. Ce n’est jamais une décision facile, et \ncet « effet bonzaï » sur la taille des entreprises françaises est connu.  \nPage 3 sur 5 \n \n1) Mais du côté du financement, la priorité aujourd’hui est d’imaginer de nouveaux \nproduits d’épargne, plus productifs pour notre économie.  \nDans cette démarche, les assureurs ont un rôle clé à jouer : le secteur  \nde l’assurance est en effet le principal investisseur institutionnel de la zone euro, et \nl’assurance-vie est de loin le premier placement financier des Français (1 920 \nmilliards d’euros à fin septembre 2017). Il y a certes les produits d’assurance-vie en \nunités de compte, dont la collecte brute a progressé récemment (+ 36 milliards euros \nà fin 2017) mais qui ne sont pas exempts de limites : les flux peuvent être \nprocycliques – c’est ce qui s’est passé très concrètement lors de la dernière crise, \navec des retraits rapides qui ont aggravé la chute du CAC 40 –, et, surtout, ces \nproduits n’offrent pas de protection en capital, et je rappelle ici le devoir de conseil \ndes professionnels sur les risques réellement pris par les assurés, particulièrement \nen phase haute du cycle boursier. De l’autre côté, Eurocroissance était une bonne \nidée mais nous devons en constater le démarrage décevant, avec seulement un peu \nplus de 2 milliards d’euros d’encours actuellement.     \nEssayons de poser le problème des produits plus largement, en partant des attentes \ndes Français. Les épargnants français sont certes très attachés aux placements \nsûrs, mais le débat gagnerait à mieux distinguer deux composantes de cette \nrecherche de sécurité : les Français sont davantage attachés à la protection du \ncapital qu’à la liquidité, car ils sont de plus en plus orientés vers le long terme du fait \nnotamment de la nécessité de préparer leur retraite. Il est donc bienvenu que les \nprofessionnels commencent à imaginer aujourd’hui une assurance-vie de long terme, \nmoins liquide, mais assortie d’une forme de protection du capital, et significativement \ninvestie en actions. Le ministre en a fait une des propositions très positives du Plan \nd’action pour la croissance et la transformation des entreprises (Pacte) ; le législateur  \ns’en saisira cette année. Ceci profitera aussi aux épargnants qui bénéficieront du \nrendement plus élevé des actions dans la durée. [slide 7] À titre d’illustration, sur 40 \nans en France, le rendement cumulé des actions a été plus de trois fois supérieur à \ncelui du livret A, et s’est également situé au-dessus des rendements obligataires \n(souverains).  \n2) C’est aux professionnels de concevoir les bons produits, mais les pouvoirs \npublics et les régulateurs ont également un rôle à jouer pour encourager leur \ndéveloppement.  \nPage 4 sur 5 \n \nDu côté de la Banque de France et de l’ACPR, nous veillons à ce que le cadre \nréglementaire soit stable et propice au bon financement de notre économie. Pour ce \nqui concerne les banques, les « règles du jeu » du financement ont été stabilisées \ngrâce à l’accord final sur la réforme de Bâle 3 que nous avons conclu en décembre. \nEt je le dis fort et clair ici : tous les secteurs-clés de l’économie française resteront \ntotalement financés avec Bâle 3, de l’immobilier aux PME, en passant par les grands \nprojets d’investissement. La régulation n’entraîne aujourd’hui aucune contrainte \nlimitant l’offre de crédit en France.  \nPour les assurances, nous suivons de près la revue européenne de Solvabilité II. Sur \nbien des points, ce nouveau cadre réglementaire est une avancée très importante, \nmais nous devons, avec la participation active des professionnels, analyser de près \nses impacts, en particulier sur les comportements d’investissement (notamment en \nactions) et le financement de l’économie, pour pouvoir proposer des ajustements si \nnécessaire dans les deux revues de 2018 et 2020.  \nLe succès des nouveaux produits d’épargne suppose aussi d’éviter les distorsions \nfiscales en faveur de l’épargne sans risque, et de sortir progressivement de la \nmultiplicité des niches. Le PFU participe de cette neutralité vis-à-vis des différentes \nformes d’épargne, souhaitable depuis longtemps. Je lis certaines réflexions des \nbanques sur un nouveau produit long à leur bilan : pourquoi pas, mais il ne peut pas \ns’agir d’une nouvelle niche fiscale sur l’épargne ; nous avons abusé de cette \nintéressante spécificité hexagonale. La neutralité fiscale devrait idéalement se \nretrouver aussi du côté des entreprises financées pour ne pas pénaliser le \nfinancement par fonds propres plutôt que par endettement : ce chantier est \névidemment plus lourd, et ce biais se retrouve malheureusement dans presque tous \nles pays.  \nLe défi du financement appelle enfin une réponse européenne : je plaide pour une \n« Union de financement pour l’investissement et l’innovation », qui mobilise \nmieux les 350 milliards d’euros d’épargne européenne excédentaire au service des \nfonds propres et de l’innovation, digitale ou énergétique. Elle réunirait et amplifierait \nl’Union bancaire, l’Union des marchés de capitaux et le plan Juncker.  \n** \n \nPage 5 sur 5 \n \nJe veux terminer par une réflexion plus générale. Au-delà des mesures techniques \nque j’ai évoquées, ce meilleur financement de notre économie ne se fera pas sans \nl’amélioration de l’information et des connaissances des Français en matière \nfinancière. Tant qu’on pourra vendre des illusions sur le bitcoin et autres crypto-\nactifs, on ne fera guère avancer le financement de l’investissement productif. Les \nprofessionnels ont le devoir de bien éclairer leurs clients sur la nature des \ninvestissements réalisés, et sur les risques qu’ils comportent : l’ACPR et l’AMF y \nveillent. Mais les Français doivent aussi être mieux formés et informés pour faire \nleurs choix de placements financiers en toute connaissance de cause, et être à \nmême, s’ils le souhaitent, de prendre davantage de risques raisonnés. Je suis très \nheureux que le Premier ministre y ait insisté tout à l’heure. La Banque de France, en \ntant qu’opérateur de l’éducation économique et financière des publics, à la demande \ndes ministres de l’Économie et des Finances comme de l’Éducation nationale, est \npleinement engagée dans cette démarche, avec l’appui de tous ses partenaires – \nassociations, acteurs institutionnels et professionnels. Ce sera une de nos priorités \nen 2018. Je vous remercie de votre attention. \n \n", "published_date": "2018-01-22", "section": "discours"}