{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/conference_acpr_fr_discours_fvg-20180918.pdf", "author": "", "title": "« La supervision financière et le rôle des autorités nationales en Europe. » - Conférence ACPR – Paris", "text": "  \n \n \nConférence ACPR  \nParis, 18 septembre 2018 \n \nDiscours d’ouverture de François Villeroy de Galhau, \nGouverneur de la Banque de France \nPrésident de l’Autorité de contrôle prudentiel et de résolution (ACPR) \n \n« La supervision financière et le rôle des autorités nationales en Europe » \n \n \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr). \nPage 1 sur 4 \n \nM. le Président [M. Draghi], Mme la Présidente [D. Nouy], Mesdames, Messieurs, \nBonjour et bienvenue à Paris, \nC’est un réel plaisir de vous accueillir à cette conférence sur la supervision financière et le \nrôle des autorités nationales en Europe. Quelle meilleure façon d’inaugurer les nouveaux \nlocaux de l’ACPR – l’autorité française de supervision – que d’y réunir des collègues et des \nexperts de tout le continent. Je vous invite à regarder quelques noms de rues dans les \nenvirons, car nous sommes ici dans le quartier de Paris appelé « quartier de l’Europe » – \ntout à fait dans l’esprit de ce que nous faisons ensemble avec le MSU. \nJe remercie chaleureusement le Président Mario Draghi d’être venu. Avant de lui laisser la \nparole, je voudrais souligner que nous avons toutes les raisons d’être fiers de ce qui a été \naccompli pour l’Union bancaire ces dernières années. Mais nous ne devons pas être \ncomplaisants. Il y a deux priorités : une sur le fond et une sur la méthode. \n** \nI. Notre priorité sur le fond : renforcer le second pilier sur la résolution \nÀ présent que le Mécanisme de surveillance unique (MSU) est en place et opérationnel \ndepuis quatre ans, on oublie facilement que de nombreux sceptiques étaient à l’époque \npersuadés qu’il serait impossible de réaliser une union de ce type. Mais, comme l’aurait dit \nMark Twain, « [nous] ne savions pas que c’était impossible, alors [nous] l’avons fait ». \nAujourd’hui, c’est une réalité tangible. En effet, nos pratiques en matière de surveillance \nprudentielle ont été harmonisées par le haut. Notre cadre juridique est plus solide grâce au \ncorpus réglementaire unique (single rulebook). Et les banques européennes sont plus \nsolides – le ratio de solvabilité CET1 des grands établissements a augmenté de plus de \n3 points depuis 2014 (passant de 11,3 % à 14,6 % à la fin de l’année dernière). Danièle \n[Nouy], vous méritez nos félicitations pour cette réussite ! \nCependant, le second pilier de l’Union bancaire, le Mécanisme de résolution unique (MRU), \nn’est pas encore achevé. Certes, nous avons déjà géré avec succès nos premiers cas et \namélioré substantiellement la santé de plusieurs banques, notamment en Espagne et en \nItalie. Mais, notre principale priorité doit être de rendre le MRU totalement opérationnel.  \nÀ mon avis, la clé se trouve dans la mise en place d’un filet de sécurité commun (common \nbackstop) au Fonds de résolution unique. L’expérience des pays étrangers est \ninstructive : dans la plupart des grandes juridictions, notamment aux États-Unis et au \nRoyaume-Uni, les capacités d’intervention des fonds de résolution sont sécurisées par les \nautorités budgétaires, sans constituer une charge pour les finances publiques, puisque les \néventuelles mises de fonds publiques sont généralement remboursées par le secteur privé. \nPage 2 sur 4 \n \nL’accord sur le filet de sécurité auquel est parvenue la zone euro le 29 juin dernier est une \npremière étape essentielle. Il est maintenant urgent de le mettre en œuvre d’ici la fin de \nl’année. Il reste deux questions essentielles : comment financer le filet de sécurité à un \nniveau suffisamment élevé pour être crédible, et comment créer un processus de \ndécision rapide pour traiter les urgences – s’il nous faut des semaines, c’est inutile. La \nzone euro a également besoin d’un schéma de fourniture de liquidité pouvant bénéficier à \ndes banques financièrement assainies après la résolution – un système qui soit prévu par \nl’Eurosystème et qui s’appuie sur une garantie publique de qualité élevée.  \nJe suis pleinement convaincu que dès lors que nous aurons un mécanisme de résolution \ncrédible et efficace, il sera beaucoup plus facile de parvenir à un compromis pragmatique en \nmatière de garantie des dépôts, probablement en mettant l’accent sur le partage de la \nliquidité entre mécanismes nationaux de garantie des dépôts. \nJ’aimerais ajouter deux réflexions portant sur le fond : \n- la première concerne la lutte contre le blanchiment d’argent. Dans ce domaine, je suis \nconvaincu que nous devons renforcer notre approche en nous appuyant sur un réseau \nformé des autorités nationales et de l’ABE, qui devrait garantir une surveillance unique \nefficace en matière de lutte contre le blanchiment. Cela signifie que l’ABE doit être dotée \ndes compétences juridiques et humaines nécessaires pour favoriser la convergence des \npratiques vers les meilleures normes, dans le cadre de mandats européens clairs. Ces \ncompétences devraient même inclure le contrôle des infractions à la loi et la capacité \nd’intervenir directement dans certains cas ayant un impact à l’échelle européenne.   \n- deuxièmement, ce que nous avons réussi sur les banques peut être un exemple pour les \nmarchés financiers. Si nous voulons vraiment renforcer l’intégration financière afin de \nfavoriser un meilleur partage des risques entre les acteurs privés (private risk sharing) et \nune plus grande convergence en Europe, nous devons progresser sur le projet de l’Union \ndes marchés de capitaux : nous devons en particulier renforcer le rôle de l’Autorité \neuropéenne des marchés financiers (AEMF) en tant qu’autorité de contrôle, du moins \nen ce qui concerne la surveillance des marchés de gros – tout en faisant dûment appel \naux autorités nationales le cas échéant. Le président de l’AMF défend avec talent cette \névolution.  \n \nII. Notre priorité s’agissant de la méthode : développer des synergies au sein \ndu MSU dans son ensemble \nPermettez-moi de revenir au MSU. Après seulement quatre années d’existence, il est à \nprésent pleinement opérationnel, avec plus de 2 300 décisions prudentielles prises sur la \nPage 3 sur 4 \n \nseule année 2017. Ceux d’entre vous qui travaillent au sein du MSU sont la preuve vivante \nde la réalité de l’intégration européenne. Vous prouvez chaque jour qu’une coopération et \nune union plus étroites ne sont pas un rêve appartenant au passé mais quelque chose dont \nnous sommes encore capables aujourd’hui.  \nLe succès du MSU tient en partie à sa conception : le mécanisme constitue un modèle \noriginal de fédéralisme, fondé sur une collaboration étroite et permanente entre la BCE et \nles autorités nationales à tous les niveaux : de la composition du Conseil de surveillance \nprudentielle aux équipes de surveillance prudentielle conjointes (Joint Supervisory Teams - \nJST), aux équipes de contrôle sur place et aux détachements de personnel.  \nCela ne signifie pas pour autant que tout va pour le mieux ni que les cultures et les pratiques \nont totalement convergé au sein du MSU. Le succès nous permet de réfléchir à présent à la \nmanière dont le fonctionnement du MSU peut encore être amélioré. À mon avis, il existe \ntrois grandes priorités stratégiques :  \n- la première : simplifier encore les processus. Je salue les initiatives actuelles, \nnotamment la création du Groupe de simplification, présidé par Petra Senkovic de la \nBCE et Édouard Fernandez-Bollo de l’ACPR. Différentes mesures sont en cours \nd’élaboration, comme le recours croissant aux délégations, la rationalisation du \nfonctionnement du SREP ou des JST. Toutefois, un défi essentiel consistera à s’assurer \nque tous les processus resteront optimisés au fil du temps et que la simplification \ndevienne, de manière pérenne, partie intégrante de la prise de décision, de la conception \nà l’exécution. Pour cela, la simplification doit devenir l’une des valeurs qui guident le \nMSU.  \n- deuxième priorité : encourager la mobilité, notamment grâce aux détachements de \npersonnel et au développement des contrôles sur place dans des banques à l’extérieur \ndu pays d’origine des contrôleurs. D’autres initiatives pourraient comprendre des \néchanges de personnel pour une durée très courte ou bien des permutations au sein des \nJST, entre la BCE et les autorités nationales, afin de permettre aux membres de mieux \ncomprendre la culture et les pratiques de leurs homologues. \n- troisième et dernière priorité : développer les synergies. Tout comme l’Eurosystème, \nl’Union bancaire constitue un système avec un centre fort et des composantes nationales \nfortes, qui, in fine, doivent agir comme une seule équipe. L’objectif est d’utiliser au mieux \nles ressources nationales en favorisant leur participation à toutes les missions \nimportantes du MSU. Les autorités nationales ne doivent pas hésiter à s’engager \ndavantage dans le MSU. En retour, la BCE devrait leur donner plus de pouvoir, \nnotamment dans le cadre de la surveillance prudentielle au quotidien et dans le domaine \ndes contrôles sur place dans les succursales ou les filiales des établissements \nPage 4 sur 4 \n \nimportants. S’agissant de la France, la BCE peut évidemment s’appuyer sur l’ACPR : ses \nagents et ses inspecteurs, dont la formation est très solide, sont pleinement engagés à \nœuvrer pour le bien commun du MSU aux côtés de leurs collègues de la BCE. Des \nefforts supplémentaires sont encore nécessaires pour supprimer les lourdeurs \nadministratives et ainsi faciliter les contrôles sur places et les missions transfrontières. \nMais je peux déjà vous dire que l’ACPR vise à doubler son objectif de  missions \ntransfrontières en 2019. \nUne coopération étroite entre les autorités nationales et la BCE est nécessaire en matière de \nsupervision bancaire, mais pas exclusivement. N’oublions pas que la majorité des autorités \nnationales sont compétentes dans d’autres domaines de supervision, importants pour le \nMSU, tels que le secteur des assurances. C’est le cas de l’ACPR. Ces compétences sont \nutiles non seulement pour la supervision des conglomérats financiers mais également pour \nle développement d’un marché unique plus unifié pour l’assurance. En coopération avec \nl’Autorité européenne des assurances et des pensions (AEAPP), nous sommes déterminés à \nle préserver après le Brexit. \n** \nPermettez-moi à présent de conclure. Dix  ans après la faillite de Lehman Brothers, nous \navons appris trois leçons importantes. Premièrement, nous avons besoin d’une supervision \ncompétente, forte et indépendante. Deuxièmement, nous avons besoin d’un level playing \nfield au moins européen, et si possible international, dans la mise en œuvre des règles \nrenforcées : sans supervision exigeante, la régulation et le single rulebook peuvent rester \ntrès théoriques. Et surtout, nous devons toujours rester vigilants sur la question de la stabilité \nfinancière. Les anniversaires doivent nous éviter la tentation de l’oubli et de \nl’assoupissement. De tout cela, le MSU est à la fois le fruit... et, sous votre responsabilité, la \ngarantie pour l’avenir. Je vous remercie de votre attention. \n \n", "published_date": "2018-09-18", "section": "discours"}