{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvg-acpr-brexit_2018-11-23_vf.pdf", "author": "", "title": "« Les conséquences du Brexit pour le secteur financier français et européen. » - Conférence de l’ACPR au Palais Brongniart – Paris", "text": "  \n \n \n \nConférence de l’ACPR \n Palais Brongniart, 23 novembre 2018 \n \n \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France, \nPrésident de l’Autorité de contrôle prudentiel et de résolution (ACPR) \n \nLes conséquences du Brexit pour le secteur financier français et européen \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr).\n \nPage 1 sur 4 \n \nMesdames et Messieurs, \nJe suis heureux avec Bernard Delas de vous accueillir pour cette nouvelle conférence de \nl’ACPR consacrée ce matin aux conséquences du Brexit pour le secteur financier. Ce sujet \névolue certes beaucoup avec l’actualité… Je salue l’accord qui a été trouvé la semaine \ndernière entre les négociateurs européens et britanniques et nous espérons tous que celui-ci \nfranchira les prochaines étapes jusqu’à sa finalisation. Mais dans un contexte encore \nincertain, la prudence s’impose : même si nous ne la souhaitons pas, nous devons aussi \nnous préparer à faire face à une situation éventuelle de « no deal ». L’ACPR et la Banque de \nFrance se préparent à ce scénario, pour assurer le bon fonctionnement du système \nfinancier. Ce sera mon premier temps et c’est pourquoi j’y parlerai au conditionnel. Je veux \nensuite me projeter au-delà du Brexit : nous pouvons transformer en partie les contraintes \nd’aujourd’hui en opportunités pour demain et construire un « Eurosystème financier » mieux \nintégré.  \n** \nI. À court terme, bien gérer les risques du Brexit \nDans le cadre de leurs missions, l’ACPR et la Banque de France veillent sur deux principaux \nrisques liés à la perspective du Brexit : ceux qui pourraient menacer la stabilité financière et \nceux qui pourraient remettre en cause la protection de la clientèle. Il s’agit d’éviter un « effet \nde falaise » qui serait lié à un No Deal Brexit. Les conséquences économiques seraient \nnaturellement beaucoup plus importantes pour le Royaume-Uni que pour le reste de l’Union \neuropéenne. Mais à ce stade, notre analyse comme celle de la BCE – vous savez qu’il y a \neu un travail technique approfondi avec la Banque d’Angleterre – ne fait pas ressortir de \nrisque majeur pour la stabilité financière. Je veux le dire après M. Draghi : « il faudrait \nvraiment être excessivement mal préparé pour que les risques pour la stabilité financière liés \nà un hard Brexit se matérialisent.»\n i\n  La compensation des dérivés de taux mérite cependant \nun traitement particulier car les chambres de compensation britanniques occupent une \nposition de quasi-monopole dans ce secteur. En cas de No Deal Brexit et en l’absence de \nmesures particulières, ceci pourrait représenter un risque systémique. Nous soutenons donc \nla solution prévue par la Commission européenne, à savoir – si c’était malheureusement \nnécessaire –la reconnaissance temporaire de l’équivalence du cadre législatif britannique \ndans le cadre d’EMIR 1 et l’autorisation pour les chambres de compensation britanniques de \ncontinuer de fournir des services de compensation aux institutions financières européennes \njusqu’à l’entrée en vigueur d’EMIR 2. Mais cette solution devrait clairement rester \ntemporaire, sur une durée limitée à une grosse année. Elle devrait aussi être liée à un \n \nPage 2 sur 4 \n \ncalendrier ferme d’adoption d’EMIR 2. Nous souhaitons maintenant que les institutions \neuropéennes parviennent à finaliser cette « clause de sécurité » dans les meilleurs délais.   \nNotre principal point d’attention aujourd’hui concernerait la protection de la clientèle ayant \nsouscrit des contrats auprès d’entreprises britanniques, notamment dans le secteur des \nassurances. C’est bien sûr à l’industrie elle-même de se préparer activement aux \nconséquences de la perte du passeport européen. La plupart des grands acteurs ont pris les \ndispositions nécessaires. L’ACPR a déjà délivré des autorisations à certains d’entre eux et \nelle accompagne aujourd’hui plus d’une cinquantaine d’institutions tous secteurs confondus \ndans leurs démarches de relocalisation. Mais nous maintenons une vigilance particulière \npour les moyens et les petits acteurs, notamment les entreprises d’investissement de taille \nmodeste, ainsi que les établissements de paiement et de monnaie électronique. Une \nenquête de l’ACPR menée en juillet dernier indiquait que seuls 24 % des entreprises \nd’investissement et 22 % des établissements de paiement et de monnaie électronique \nexerçant dans le cadre de la libre prestation de services souhaitaient obtenir un agrément \nd’ici fin 2018. \nNous devons donc être prêts à gérer des situations où des entreprises britanniques \nn’auraient pas préalablement transféré leurs activités. À cet égard, des dispositions \neuropéennes seraient bien évidemment préférables pour régler de façon uniforme toutes les \nquestions pertinentes. Mais, si nécessaire et en complément, le projet de loi d’habilitation \nadopté par le Sénat et qui arrive en discussion à l’Assemblée nationale les 10 et 11 \ndécembre nous permettrait de prendre des dispositions françaises pour protéger \njuridiquement les ménages et les entreprises. Nous proposerions donc l’instauration d’un \nrégime de transition adapté qui, pour la gestion extinctive des contrats, permette aux \nentreprises britanniques de poursuivre leurs activités initiées sous couvert de passeport \neuropéen, à condition de soumettre un programme de liquidation à l’ACPR. Nous souhaitons \nque ce régime transitoire soit intégré dans les ordonnances et qu’il confère à l’ACPR des \npouvoirs similaires à ceux qui existent dans le cadre du passeport européen. Ce serait la \ncontrepartie de la continuité qui serait accordée.  \n \nII. Au-delà du Brexit, construire un Eurosystème financier \nÀ l’évidence, le Brexit est et restera une mauvaise nouvelle pour le Royaume-Uni, mais aussi \npour l’Europe. Mais il peut aussi représenter en partie une opportunité pour restructurer le \nsystème financier européen. Nous avons un Eurosystème monétaire efficace – la BCE et les \n19 banques centrales nationales ; nous avons le cadre juridique du marché unique financier \net – en partie – de l’Union bancaire ; nous avons une capacité d’épargne exceptionnelle, une \n \nPage 3 sur 4 \n \ndes premières du monde – 400 Mds€ pour l’épargne financière en zone euro, en flux annuel \nau deuxième trimestre 2018\nii\n. Mais nous n’avons pas encore un « Eurosystème financier », \nfait d’institutions financières plus fortes et paneuropéennes, et d’infrastructures de marché \npartagées. Soyons clairs : il n’y aura pas une City unique pour le continent, mais plutôt un \nréseau polycentrique intégré de places financières, avec des spécialisations par domaines \nd’expertises. Un tel système polycentrique peut fonctionner, comme en témoigne l’exemple \naméricain : la place financière de New York est privilégiée par les banques de financement \net d’investissement, la place de Chicago traite des futures, tandis que celle de Boston est \nspécialisée dans la gestion d’actifs.  \nParis dispose de tous les atouts pour devenir le « hub marché » de cette nouvelle \nconstellation européenne. Notre capitale abrite quatre des huit banques d'importance \nsystémique mondiale de la zone euro, elle est numéro un dans l’assurance (vie et \ndommages) comme le secteur de la gestion d’actifs, elle dispose d’un marché obligataire de \npremier plan, du plus grand marché de titres négociables à court terme continental (NEU-\nCP) et occupe la première place en matière de financement du capital-risque en Europe \ncontinentale. Les autorités financières françaises, y compris la Banque de France et l’ACPR, \nœuvrent également de concert pour faciliter la diffusion d’innovations financières saines et \nsolides et pour favoriser le développement d’une finance verte. En outre, Paris offre le \npremier gisement de personnel hautement qualifié dans les services financiers. De \nnombreuses banques internationales ont donc déjà décidé de transférer à Paris la majorité \nde leurs activités de marché. \nCe nouveau système suppose de disposer d’un cadre règlementaire unique (single rulebook) \navec une mise en œuvre harmonisée. On s’en approche dans le secteur bancaire, mais c’est \nun peu moins le cas dans le secteur des assurances. Il est donc nécessaire de renforcer \nencore le rôle des autorités européennes de supervision et la France soutient – un peu trop \nseule encore – la réforme des ESA proposée par la Commission. Par exemple, il faut \npermettre à l’EIOPA de créer, de sa propre initiative, des plateformes de coopération pour \nmieux encadrer les entités dont l’activité provient en grande partie des opérations \ntransfrontières réalisées au titre de la libre prestation de service. Il faut également renforcer \nle rôle de médiateur neutre de l’EIOPA dans le processus de validation des modèles internes \nau niveau groupe, sans pour autant lui donner un pouvoir direct dans le processus \nd’approbation, ce qui nuirait à sa neutralité.   \nCet  « Eurosystème financier » suppose aussi des infrastructures communes au sein de \nl’Union, capables d’offrir des services au-delà de la seule zone euro : les exemples de T2S \net de TIPS, le nouveau système de règlement interbancaire des paiements instantanés, tous \ndeux multidevises, nous montrent que c’est possible. Nous devons aussi traiter la question \n \nPage 4 sur 4 \n \ndes monopoles privés dans le secteur des chambres de compensation. Il faut veiller à ce \nque les acteurs essentiels ne deviennent pas « trop grands pour faire faillite » (too big to fail). \nCertes, la compensation est par nature une activité à fortes économies d’échelles, ce qui \npousse à la concentration. Mais nous avons absolument besoin de davantage de \nconcurrence pour favoriser l’innovation financière. Les opérations repos vont fort \nheureusement se regrouper à LCH SA début 2019. Plus largement, nous souhaitons le \ndéveloppement à Paris d’une offre de services de compensation renforcée et complétée \ndans le domaine des produits dérivés de taux d’intérêt.  \nAu-delà, le Brexit représente une opportunité pour l’Europe de bien transformer sa propre \népargne, pour renforcer sa capacité à financer l’économie réelle : c’est ce que j’appelle \nl’Union de financement et d’investissement pour l’innovation. Il s’agit de mieux diriger \nl’épargne abondante de la zone euro pour mieux stabiliser les chocs à l’intérieur de la zone \neuro et répondre aux besoins d’investissement et d’innovation : le numérique, la transition \nénergétique, les fonds propres des PME. En pratique, une vraie Union de financement passe \npar l’accélération de l’Union des marchés de capitaux et la finalisation de l’Union bancaire. \nLe « deuxième pilier » de résolution des banques en difficulté importe plus encore qu’une \néventuelle garantie commune des dépôts. Et il est essentiel de lever les obstacles à des \nbanques paneuropéennes transfrontières. C’est l’agenda politique franco-allemand de \nMeseberg en juin dernier : mais je souligne l’urgence à le concrétiser aujourd’hui. Au Brexit \ndoit correspondre le renforcement économique et financier de la zone euro : si nous en \nrestions aux arguties techniques, à l’autosatisfaction des uns et aux attaques des autres, et à \nla défiance de tous, nous aurions plus que manqué une opportunité. Nous aurions \ncollectivement manqué à notre responsabilité. \n** \nC’est par là que je veux conclure. Les 27 ont fait preuve d’une unité impressionnante dans \nleur position sur le Brexit, derrière leur négociateur, Michel Barnier, qui a fait un travail \nremarquable. Et tous ont mieux pris la mesure – au moins en creux – de tous les avantages \nde notre Europe et de notre marché unique. Cette volonté politique « protectrice » doit \ndésormais se prolonger dans une ambition « constructrice », pour bâtir une Europe plus \nefficace. Je vous remercie de votre attention.   \n                                                          \ni\n Conférence de presse de la Banque centrale européenne, 25 octobre 2018. \nii\n Flux cumulés sur quatre trimestres. \n", "published_date": "2018-11-23", "section": "discours"}