{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/intervention-d-beau-revue-banque-securite-numerique-vf-20180921.pdf", "author": "", "title": "« L’un des plus grands défis des institutions financières est de préserver et à certains égards d’améliorer la confiance et la satisfaction de leurs clients » - Workshop sur la sécurité du numérique / Revue Banque – Révolution digitale vers la finance 3.0", "text": "1 / 5 \n \n \n \n \nWorkshop sur la sécurité du numérique \n« Revue Banque – Révolution digitale : vers la finance 3.0 » \n \nAuditorium du MEDEF \n19 & 20 septembre 2018 \n \nIntervention de Denis Beau, \nPremier Sous-Gouverneur de la Banque de France \n \n \n \nMesdames et Messieurs,  \n \nJe vous remercie de m’avoir invité à conclure la seconde journée de ce rendez-vous annuel \nconsacrée à la révolution digitale dans le secteur financier. Le terme « révolution » me paraît \nparticulièrement bien choisi, car il témoigne bien de la très grande rapidité des changements à \nl’œuvre. Face à ces bouleversements, l’un des plus grands défis des institutions financières est de \npréserver et à certains égards d’améliorer la confiance et la satisfaction de leurs clients.  \n \nIl appartient aux intéressés d’en imaginer les réponses, mais je voudrais ce soir vous faire part \nd’une conviction profonde qui, à écouter les différentes interventions du jour, me semble partagée \npar nombre d’entre vous. Cet objectif de confiance ne peut être rempli que si le secteur financier \nmarche sur ses deux jambes :  \n(i) L’innovation qui est absolument indispensable pour répondre aux besoins et aux \nattentes des clients et pour affronter les nouvelles formes de concurrence ;  \n(ii) La sécurité qui est un bien commun et qui était le thème de cette 2\ne\n journée.  \n  \n2 / 5 \n \nUne idée reçue voudrait qu’innovation et sécurité soient difficilement compatibles et appellent la \nrecherche d’un compromis difficile à trouver. Au contraire, je crois que, dans la sphère financière, \nce sont des leviers de développement absolument corrélés : l’innovation avec ses nouvelles \ntechnologies peut concourir résolument à une meilleure sécurité; tandis que la sécurité, qu’elle soit \njuridique, réglementaire ou technologique est un atout indispensable pour le développement de \nl’économie numérique. C’est cette conviction que je voudrais illustrer dans ce propos conclusif en \nrevenant sur les différents thèmes que vous avez abordés aujourd’hui.  \n*** \nJe voudrais tout d’abord revenir sur les dernières réformes réglementaires. Celles-ci ont \npromu à la fois l’innovation et la sécurité  et il appartient désormais aux établissements \nfinanciers de pleinement en saisir les opportunités.  \nPrenons tout d’abord la DSP2. Ce qui se joue dans le domaine des paiements illustre ce \nparadigme pleinement assumé : c’est par un meilleur encadrement juridique et un \nrenforcement des exigences sécuritaires que l’innovation pourra pleinement se déployer. \nCette approche, qui est celle de la Banque de France depuis longtemps, se décline autour de \ntrois axes : \n- la définition des deux nouveaux services de paiement (l’initiation de paiement et l’agrégation \nde comptes), qui sont des vecteurs importants d’innovation ; \n- la diffusion de l’authentification forte à l’ensemble des moyens de paiement, afin de maintenir \nun haut niveau de sécurité pour les paiements scripturaux et renforcer la dynamique de \nbaisse de la fraude notée en 2017 (-6,8%) ; \n- la construction d’un système de communication sécurisée entre l’ensemble des prestataires \nde services de paiement, sous la forme d’interfaces de type API pour l’accès aux comptes de \npaiement. À ce titre, les travaux actuellement menés au sein du CNPS pour définir les \nmodalités d’une API de Place sont essentiels dans la perspective de la mise en place d’un \n« open banking » européen respectueux de la protection des données, au sein duquel la \ncommunauté française doit continuer à s’imposer comme un élément moteur. \n \n3 / 5 \n \nCette démarche commence déjà à porter ses fruits. L’ACPR a octroyé 5 agréments concernant les \nnouveaux services de paiement ouverts par la DSP2 depuis janvier 2018, et un nombre croissant \nd’acteurs français–nouveaux ou établis- font part de leur volonté de développer des offres \ninnovantes tirant parti de ces évolutions. \nCette dynamique de l’innovation et de la sécurité dans les paiements doit se poursuivre, en lien \nnotamment avec la mise en œuvre européenne des paiements instantanés.  \n \nEn matière de KYC également, les évolutions réglementaires favorisent à la fois sécurité et \ninnovation. Nous observons un développement extrêmement rapide des relations à distance via \nweb et via mobile et désormais, des entrées en relation à distance. L’innovation est en ce domaine \nindispensable pour répondre aux attentes de 3 groupes d’acteurs : les consommateurs qui \nattendent des parcours plus fluides, les établissements qui souhaitent avoir des dispositifs plus \nefficaces, les pouvoirs publics qui ont fait de la lutte contre le blanchiment et le financement du \nterrorisme une priorité.   \n À cet égard, le nouveau décret du 18 avril 2018 qui termine la transposition de la 4\ne\n directive \neuropéenne anti-blanchiment constitue un puissant levier de modernisation de l’acquisition de \nnouveaux clients et reconnaît que les nouvelles technologies en matière de vérification de l’identité \ndu client à distance sont des atouts indispensables à la lutte contre la fraude identitaire.  \nIl faut donc se féliciter que la réglementation LCB-FT soit à jour voire en avance, car les schémas \nd’identification électronique de niveau conforme aux exigences de la réglementation sont encore \nen phase de développement. C’est pourquoi, je veux aussi saluer l’ambition portée par la mission \ninterministérielle confiée à Valérie Peneau qui a ouvert cette 2\ne\n journée ainsi que l’ambition portée \npar les pouvoirs publics d’ouvrir France Connect aux acteurs financiers. Le développement d’une \nidentité numérique de niveau élevé pour tous les Français est un sujet absolument stratégique \npour la compétitivité de notre secteur financier et pour l’efficacité de notre dispositif de lutte contre \nle blanchiment et le financement du terrorisme.  \n  \n4 / 5 \n \nSur ces 2 thématiques, les paiements ou le KYC, les évolutions réglementaires récentes \néchappent ainsi à deux impasses : ne pas promouvoir l’innovation ce qui finit toujours par \nêtre préjudiciable à la sécurité et ne pas promouvoir la sécurité ce qui finit aussi par être \npréjudiciable à l’innovation.  \n*** \nSi la révolution numérique offre de nouvelles promesses, elle concourt aussi à l’émergence \nde nouveaux risques. Le rôle des régulateurs et des superviseurs est d’alerter, de \nsensibiliser et de fixer des objectifs en matière de maîtrise de ces nouveaux risques, mais \nje veux dire ici que c’est avant tout par l’innovation du secteur privé que se détermineront \neffectivement le niveau et les moyens de la sécurité de demain.   \nLe risque informatique n’est pas spécialement nouveau, c’est la démultiplication des \nusages numériques et la digitalisation du secteur financier qui l’amplifie. Alors que les \nattaques sont de plus en plus sophistiquées et les systèmes de plus en plus interconnectés, nous \nconstatons que les systèmes informatiques des établissements sont encore trop vulnérables.  \nCependant, la qualité et la sécurité des systèmes d’information est essentielle à la réussite de la \ntransformation numérique. Face aux cyber-risques, il faut résister à la tentation du « bunker », qui \nest une impasse. Il faut au contraire imaginer un dispositif de sécurité semblable à celui des \n« aéroports », où la sécurité se conjugue à l’ouverture et donc à l’innovation. C’est un défi \nconsidérable, mais c’est dans cet état d’esprit que travaillent la Banque de France et l’ACPR. Dans \ncette perspective, je voudrais attirer votre attention sur le document de réflexion de l’ACPR sur le \nrisque informatique. Ce document fait état des meilleures pratiques en ce domaine,  qui sont celles \nque les acteurs financiers ont su imaginer et que l’ACPR a pu constater lors de ses contrôles.    \nUne autre illustration de la révolution technologique en cours est offerte par la Blockchain \nqui recouvre des réalités multiples et explore de nombreux terrains d’application. Ce type de \ntechnologie est bien sur relativement jeune, et évolue en conséquence très rapidement. Mais elle a \ndéjà prouvé son utilité notamment pour apporter sécurité et souplesse à des processus partagés. \nLa Banque de France elle-même peut en témoigner, ayant été la première Banque centrale à \nporter en production un projet (MADRE, blockchain de gestion des identifiants SEPA) qui a permis \n5 / 5 \n \nde pallier de manière sécurisée des inefficiences de marché et que la Revue Banque vient de nous \nfaire l’honneur de distinguer en lui décernant son prix de l’innovation 2018.  \nLes ouvertures réglementaires devraient également concourir au développement sécurisé dans la \ntechnologie Blockchain. Même si le décret d’application est attendu, l’ordonnance Blockchain sur \nles titres non cotés adoptée en avril 2016 devrait constituer un terrain d’expérimentation \nintéressant pour l’usage de la Blockchain par les infrastructures de marché. \nJe ne peux pas évoquer la technologie blockchain sans dire un mot des crypto-actifs. En ce \ndomaine qui a vu naître des initiatives à foison, il y a beaucoup d’incompréhensions et d’abus. \nC’est la raison pour laquelle les crypto-actifs appellent à mes yeux une nouvelle régulation. \nCelle-ci est nécessaire pour garantir l’efficacité de notre dispositif de lutte contre le blanchiment, \nassurer la protection du consommateur et limiter le développement d’activités risquées. Cette \nrégulation est aussi dans l’intérêt bien compris des entrepreneurs eux-mêmes, qui développent \ndes prestations de services car elle leur permettra de créer un socle minimum de confiance chez \nleurs clients, condition d’un développement durable. Les discussions sur le contenu et les \nmodalités du déploiement de ce cadre réglementaire devraient trouver un point d’ancrage naturel \ndans la loi PACTE et contribueront au nécessaire débat européen et international en la matière car \nle sujet requiert une coopération au minimum européenne et idéalement internationale. Je ne peux \nici en anticiper l’issue mais je veux simplement rappeler, ainsi que le Gouverneur François Villeroy \nde Galhau  a déjà eu à l’occasion de le souligner, que Paris n’a pas besoin d’être moins disant \nsur l’encadrement des crypto-actifs, qui présentent beaucoup des caractéristiques d’une \nbulle, pour devenir une grande place pour les entrepreneurs de la finance digitale. \n*** \nSur ces différents sujets, la BDF et l’ACPR restent naturellement vigilantes car c’est notre mission \nde garantir la sécurité du système financier. Mais ce sont avant tout les innovations des acteurs \nfinanciers eux-mêmes qui définiront la sécurité de demain. Dans ce contexte, nous sommes prêts \nà être des partenaires et jouer notre partition pour promouvoir une place financière innovante, sûre \net compétitive. Voilà en quelques mots les principaux messages que je souhaitais vous adresser à \nl’issue de cette 2\ne\n journée. Je vous remercie vivement de votre attention. \n", "published_date": "2018-09-19", "section": "discours"}