{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2018.10.25_euro50_fr.pdf", "author": "", "title": "« Sortir des politiques monétaires non conventionnelles dans un monde incertain. » - Table ronde Euro 50 – Paris", "text": " \n \nTable ronde Euro 50 – CF40 – CIGI \nParis, 25 octobre 2018 \n \n \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France \n \n \n« Sortir des politiques monétaires non conventionnelles \ndans un monde incertain » \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr). \n \nPage 1 sur 5 \n \nMesdames et Messieurs, \nBienvenue à Paris. C’est un plaisir de vous accueillir à la Banque de France pour cette \nconférence sur la sortie des politiques monétaires non conventionnelles. Je dois dire que le \nmoment est bien choisi pour un tel débat : je viens juste de revenir de Francfort où se tenait \nune réunion de politique monétaire du Conseil des gouverneurs de la BCE. Comme d’autres \nbanques centrales, nous poursuivons à présent une stratégie de normalisation progressive \ndans un monde incertain. Permettez-moi de commencer en vous présentant quelques \néléments clés concernant notre stratégie domestique pour la zone euro, avant d’évoquer \nles défis auxquels nous sommes confrontés collectivement au niveau mondial.   \n** \n1. La politique monétaire dans la zone euro : où allons-nous ? \nLa zone euro connaît actuellement une expansion économique généralisée. Le deuxième \ntrimestre 2018 a été le 21ème trimestre consécutif de croissance économique. 9,2 millions \nd’emplois ont été créés depuis 2013 et le taux de chômage est revenu de 12,1 % à 8,1 %, \nmême si ce chiffre demeure encore trop élevé. L’écart de production (output gap) était \nprobablement comblé à la fin de l’année dernière. Des données d’enquête récentes sur les \nperspectives de croissance font état d’un léger affaiblissement, qui est toutefois moins \nmarqué pour la France.  \nMais nos perspectives d’inflation continuent de se raffermir. On observe des signes \ncroissants de tensions sur le marché du travail et la croissance des salaires nominaux \ns’accélère : la courbe de Philips est de nouveau à l’œuvre, bien qu’un peu plus tardivement \nque prévu, et cela devrait se transmettre à l’inflation sous-jacente qui accuse un retard en \nraison des effets temporaires de l’appréciation des termes de l’échange et du recul des \nmarges bénéficiaires des entreprises. Au Conseil des gouverneurs, nous sommes donc de \nplus en plus confiants dans un retour durable de l’inflation vers notre objectif, notre prévision \nde 1,7 % chaque année en 2018, 2019 et 2020 justifiant nos décisions prises à l’unanimité. \nÀ côté de ces éléments positifs, il existe toutefois des incertitudes croissantes : le \nprotectionnisme – j’y reviendrai ; l’augmentation des prix du pétrole ; les choix de politique \néconomique aux États-Unis – une normalisation justifiée de la politique monétaire assortie \nd’une relance budgétaire moins justifiée – qui mettent en difficulté de nombreux pays \némergents ; et des valorisations sur les marchés boursiers qui, après la dernière correction, \npeuvent apparaître plus conformes aux fondamentaux économiques et à la rentabilité des \nentreprises, mais demeurent volatiles en raison également des risques géopolitiques. En \nEurope, la politique budgétaire italienne est suivie de près par les investisseurs. Et enfin il y \na le Brexit, même si son impact macroéconomique direct sur la zone euro devrait être faible. \n \nPage 2 sur 5 \n \nComment, en tant que banquiers centraux de la zone euro, réagir face à cet environnement \néconomique ? En combinant deux objectifs apparemment contradictoires, la clarté et la \nflexibilité. \nS’agissant de la clarté, notre premier devoir, en tant que décideurs, est de fournir des \nrepères permettant de guider les acteurs économiques et les marchés financiers dans un \nbrouillard d’incertitudes de plus en plus dense. Pour que nos indications soient fiables, nous \ndevons être aussi clairs, crédibles et cohérents que possible. Nous ne pouvons pas être \nclairs comme un horaire des trains, mais plutôt comme le capitaine qui fixe le cap et s’adapte \nau vent et aux vagues.  \nLa séquence des étapes vers la normalisation de notre politique monétaire est donc très \nprévisible :  \n­ premièrement, nous avons réduit de moitié nos achats d’actifs ce mois-ci, les ramenant à \n15 milliards d’euros et nous y mettrons probablement fin en décembre ; \n­ deuxièmement, nous définissons un axe de direction avec notre forward guidance à long \nterme : nous maintiendrons les taux d’intérêt à leurs niveaux actuels au moins jusqu’à \nl’été 2019 ;  \n­ et troisièmement, nous conserverons notre stock d’actifs aussi longtemps que nécessaire \npour maintenir des conditions de liquidité favorables et un degré élevé de soutien \nmonétaire. Permettez-moi d’insister ; la fin des achats nets d’actifs ne sera pas la fin de \nnotre stimulus monétaire, loin de là. \nDe plus, cette séquence ne dépend pas des incertitudes budgétaires qui peuvent apparaître \ndans certains États membres. La position du Conseil des gouverneurs est claire sur le fait \nqu’il n’y a pas de prépondérance budgétaire (fiscal dominance) dans la zone euro et \nqu’aucune politique budgétaire nationale n’influence notre politique monétaire commune. \nLa cohérence dont nous avons fait preuve jusqu’à présent fonde aussi notre crédibilité pour \nl’avenir. Depuis mars 2016, nous avons pris des décisions environ tous les neuf mois sur \nl’évolution de nos achats nets. Nous avons à chaque fois donné de la visibilité sur les douze \nmois suivants ; et nous avons toujours tenu les calendriers indicatifs prévisionnels que nous \navions donnés, sans prolongation des délais.  \nJ’en viens à présent à la flexibilité. Notre séquence est claire mais les détails de sa mise en \nœuvre sont flexibles et dépendants de la situation. Nous avons inclus plusieurs options, qu’il \ns’agisse de la date précise du premier relèvement des taux d’intérêt directeurs et de leur \ntrajectoire par la suite, ou bien du rythme de nos réinvestissements. La trajectoire future de \nnos taux d’intérêt fait l’objet de maintes spéculations, mais à ce stade, j’estime qu’il n’y aurait \n \nPage 3 sur 5 \n \naucun intérêt à troquer notre flexibilité de demain contre plus de clarté aujourd’hui. Au-delà, \ncomme Mario Draghi l’a mentionné aujourd’hui, la question des TLTRO devra être examinée. \nFace à l’incertitude, il est souvent fait référence au célèbre « principe de conservatisme » de \nBrainardi (réinterprété par Alan Blinderii). Il ne s’agit pas, comme on l’entend parfois, d’un \navertissement général appelant à agir prudemment quand le monde est incertain. Le \n« principe de conservatisme » de Brainard dit seulement que vous devez agir prudemment si \nvous n’êtes pas certain de l’effet de votre instrument de politique monétaire sur votre objectif. \nMais nous devons aller au-delà d’une vision statique du principe de Brainard (se concentrant \nsur une seule petite étape) : une vision dynamique consisterait à inclure la dimension \ntemporelle et à déterminer comment gérer et communiquer sur une séquence d’étapes \ngraduelles.  \n \n2. Comment pouvons-nous répondre collectivement aux tensions internationales ? \nLes tensions s’intensifient dans l’environnement international, à commencer par le \nprotectionnisme. Outre le choc de politique commerciale direct résultant d’une hausse des \ndroits de douane, au moins deux facteurs peuvent accentuer la baisse du PIB mondial : un \nrecul de la demande d’investissement dû à la baisse de la confiance des chefs d’entreprise \nliée à l’incertitude, et une hausse du coût de financement du capital en raison d’une \naccentuation du risque réel ou perçu lié à l’emprunteur. Selon les estimations réalisées par la \nBanque de France à partir de modèles, l’impact négatif sur le PIB d’une hausse des droits de \ndouane est 2 à 3 fois plus important lorsque l’on prend en compte ces canaux indirects. De \nplus, cette accentuation de l’incertitude peut produire des effets négatifs très rapidement, \navant même que la mise en œuvre des mesures protectionnistes ne soit effective. Cela dit, \nle protectionnisme constitue avant tout un choc d’offre négatif, assorti d’effets \nstagflationnistes. En tant que tels, les effets négatifs du protectionnisme ne peuvent et ne \ndoivent pas être pris en compte par la politique monétaire.  \nEn dépit des menaces protectionnistes, l’économie mondiale poursuit sa forte expansion, à \nun rythme de 3,7 % cette année. Lors de nos dernières réunions au FMI, nous avons très \nsouvent utilisé le joli mot français de « plateau » pour décrire la croissance mondiale. Mais \nce « plateau » n’est pas uniforme : la forte accélération aux États-Unis, même si elle est \ntemporaire et fragile, est contrebalancée par une modération ailleurs. En résumé, nous \nsommes en train de passer d’une croissance synchronisée à une divergence économique. \nPar conséquent, certains pays pourraient souffrir de la hausse actuelle des taux d’intérêt aux \nÉtats-Unis. En 2013, dans un célèbre article, Hélène Reyiii affirmait que des taux de change \nflottants n’étaient pas suffisants pour que les pays ayant un compte de capital ouvert soient \n \nPage 4 sur 5 \n \nindépendants vis-à-vis de la politique monétaire américaine. Si le trilemme est en fait un \ndilemme, alors les pays devront choisir entre indépendance monétaire et fermeture de leur \ncompte de capital. \nJe voudrais remettre en question le caractère universel et absolu de ce dilemme. Par \nexemple, je suis certain que la zone euro est capable de fixer son propre cap. Notre \nprogramme d’achats d’actifs a contribué à un écart de rendement (spread) de plus de \n250 points de base sur les emprunts publics à 10 ans aux États-Unis et en Allemagne. De \nmême, l’écart entre les taux directeurs aux États-Unis et dans la zone euro est le plus \nimportant observé depuis 2009. Plus techniquement, une règle de Taylor estimée pour la \nzone euro intégrant la politique monétaire américaine comme facteur explicatif ne fait \napparaître qu’une très faible corrélation entre les deux politiques monétaires. \nDe plus, les pays semblent se répartir le long d’un continuum, allant des pays qui affichent \nune indépendance totale à ceux dont le taux de change est ancré au dollar. Ils ne sont donc \npas tenus d’occuper l’une ou l’autre des positions extrêmes mais peuvent choisir une \nposition intermédiaire. Par exemple, imposer des restrictions temporaires aux flux de \ncapitaux transfrontières pourrait permettre à un pays de retrouver une indépendance partielle \nmais non totale de sa politique monétaire. \nMais que peuvent faire de plus les banquiers centraux pour remédier aux tensions créées \npar cette divergence économique ? En d’autres termes, comment concilier un autre couple \ntout aussi paradoxal, à savoir indépendance et coopération ? J’estime que nous pouvons \net devons agir pour renforcer la coopération entre banques centrales, en nous appuyant sur \nquatre éléments fondamentaux : \n­ la prévisibilité mutuelle dans l’élaboration de nos politiques monétaires. Nous nous \nrapprocherons le plus d’une solution de coopération si nous évitons les grosses surprises \nentre décideurs. Alors que le multilatéralisme commercial est en risque, le \nmultilatéralisme monétaire et financier tient bon, fort heureusement. Cela signifie \nnotamment de continuer à favoriser le dialogue et l’échange d’informations entre \nbanques centrales et d’être très clair sur nos choix de régime de politique monétaire. \nNous devons apprécier comme elle le mérite la « grande convergence » de nos objectifs \nau cours des quinze dernières années. Dans les principales économies avancées, nous \navons maintenant une politique de ciblage de l’inflation domestique autour d’un objectif \nde 2 % à moyen terme. \n­ nous refusons toute guerre des monnaies, comme nous l’avons clairement affirmé dans \nle communiqué unanime issu de la réunion qui s’est tenue ce mois-ci à Bali : « Nous \nn’établirons pas de cible de taux de change à des fins de concurrence ».  \n \nPage 5 sur 5 \n \n­ s’agissant des mesures de gestion des flux de capitaux, nous devons apporter notre \ncontribution aux réflexions engagées au sein des organisations internationales \ncompétentes et donner la priorité aux solutions pratiques et pragmatiques – de type FMI \n– plutôt qu’à une pureté toute dogmatique.  \n­ enfin, comme le Groupe des personnalités éminentes du G20 (G20 Eminent Persons \nGroup - EPG) présidé par Tharman Shanmugaratnam, l’a très justement souligné dans \nson récent rapport, nous devons mettre en place un filet de sécurité financier mondial \navant la prochaine crise et coordonner ses différentes strates. Cela devrait inclure « une \nfacilité permanente de liquidité du FMI ». Le filet de sécurité financier mondial constitue la \nmeilleure garantie que nous puissions avoir contre les risques engendrés par la \ndivergence économique, et son coût est limité. \n** \nJe voudrais conclure par une citation de Voltaire, qui, en 1770, écrivait: « le doute n’est pas \nun état bien agréable, mais l’assurance est un état ridicule »iv. Dans ces temps de doute, en \ntant que banquiers centraux, nous devons être prévisibles sans être pré-engagés – ou, \ncomme le dirait Voltaire, nous devons donner de la clarté sans prétendre à la certitude. C’est \nprécisément l’objectif du Conseil des gouverneurs de la BCE : nous nous engageons à \ndonner le plus de clarté possible ; de la clarté et non de la certitude, qui n’est ni possible ni \nsouhaitable. Je vous remercie de votre attention. \n \n \n \n \n \n \n                                                          \ni Brainard, W. (1967), “Uncertainty and the effectiveness of policy” the American Economic Review, Vol. 57, \nNo. 2, Papers and Proceedings of the Seventy-ninth Annual Meeting of the American Economic Association, \nMai, p. 411-425. \nii Blinder, A. (1999), Central Banking in Theory and Practice, the Lionel Robbins lectures, MIT Press, Cambridge \nMassachusetts. \niii Rey, (H.) (2013) « Dilemma not Trilemma: The global financial cycle and monetary policy independence », \nJackson Hole conference proceedings, Kansas City Fed. \niv Lettre au Prince royal de Prusse (28 novembre 1770). \n", "published_date": "2018-10-25", "section": "discours"}