{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours_fvg_conference_acpr_08.06.2018_fr.pdf", "author": "", "title": "« Les grands enjeux de la révision du règlement prudentiel pour les banques. » - Conférence ACPR – Paris", "text": " \n \n \nConférence de l’ACPR \nPalais Brongniart, 8 juin 2018 \n \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France, \nPrésident de l’Autorité de contrôle prudentiel et de résolution \n \nLes grands enjeux de la révision du règlement prudentiel pour les banques \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr).\nPage 1 sur 4 \n \nMesdames et Messieurs, \nJe suis très heureux de vous accueillir pour cette nouvelle conférence de l’Autorité de \nContrôle Prudentiel et de Résolution (ACPR) consacrée ce matin aux grands enjeux de la \nrévision du règlement prudentiel pour les banques. Le sujet n’est pas nouveau … mais son \nactualité est permanente. Je vais dans un premier temps insister sur la sécurité accrue déjà \natteinte en matière prudentielle : l’accord du 7 décembre 2017 sur la finalisation de Bâle 3 et \nl’utilisation désormais usuelle d’instruments macroprudentiels. J’évoquerai ensuite ce qui \nreste devant nous en Europe, à savoir l’indispensable achèvement de l’Union bancaire.   \n** \nI. Une mise en œuvre de l’accord Bâle 3 du 7 décembre 2017 en Europe, fidèle et \nconforme au calendrier prévu, est indispensable  \nLa finalisation des accords de Bâle 3 – et non de Bâle 4, définitivement non – clôt une \ndécennie d’efforts réglementaires qui ont considérablement renforcé la solidité du système \nbancaire international. Je le redis, l’accord du 7 décembre 2017 est le meilleur accord \npossible pour la France et pour l’Europe. Il est équilibré et raisonnable : la sensibilité au \nrisque du dispositif prudentiel a été préservée grâce à un large maintien des approches \ninternes, ce qui était l’une de nos préoccupations majeures. De surcroît, la confiance dans \nles modèles internes sera renforcée par un encadrement accru, tandis que l’augmentation \ndes exigences de capital restera mesurée et étalée dans le temps jusqu’en 2027. Les \nbanques demandaient à juste titre une visibilité stratégique de long terme sur leur cadre \nréglementaire : elles l’ont, désormais.  \nL’accord que nous avons négocié repose sur un engagement fort de mise en œuvre par les \ngrandes juridictions, y compris les États-Unis. L’Union européenne doit bien sûr être elle \naussi fidèle à sa parole, dans la mise en œuvre et le calendrier.  \nNous sommes, par ailleurs, confiants quant à l’achèvement rapide des discussions actuelles \nconcernant le standard sur les risques de marché. La première version du texte publiée en \n2016 aurait entraîné ex-post une augmentation trop forte et non justifiée des exigences de \nfonds propres sur ces activités. L’ACPR a depuis activement participé aux travaux du groupe \ntechnique du Comité de Bâle en charge des risques de marché. Les nouvelles règles \nproposées dans le document qui fait actuellement l’objet d’une consultation devraient \npermettre de revenir aux impacts initialement souhaités ex-ante, c’est-à-dire une \naugmentation moyenne de 20 à 30 % de la charge en fonds propres au titre des risques de \nmarché.  \nÀ côté de la règlementation – ainsi clarifiée – et de la supervision microprudentielle, les \npolitiques macroprudentielles complètent maintenant dans beaucoup de pays le trépied \nPage 2 sur 4 \n \nde la stabilité financière. En France, l’ACPR contribue activement aux réflexions du Haut \nConseil de stabilité financière (HCSF), présidé par le Ministre de l’Économie et des \nFinances. Face à la croissance rapide et excessive de l’endettement de quelques grandes \nentreprises, le HCSF a adopté un dispositif qui entrera en vigueur le 1er juillet prochain ; il \nimpose aux banques systémiques françaises une limite sur leurs expositions vis-à-vis des \ngrandes entreprises non financières résidentes les plus endettées. Le HCSF reste \nnéanmoins vigilant face à la progression rapide du crédit bancaire au secteur privé, à +5,5 % \nau premier trimestre 2018. La dette privée française atteint désormais 130 % du PIB à fin \n2017, la plus élevée des grands pays de la zone euro. Depuis 2014, elle a augmenté de plus \nde 9 % du PIB, tandis qu’elle reculait de  5,4 % du PIB pour la moyenne de la zone euro. Le \nHCSF l’a indiqué le 29 mars dernier : il se tient prêt à agir. En particulier, si nous devions \ndécider lors de notre prochaine réunion un « coussin contracyclique » de fonds propres, ce \nne serait évidemment pas pour arrêter le crédit aujourd’hui : ce serait – comme son nom \nl’indique – pour éviter son arrêt demain lors d’un retournement de cycle, en particulier pour \nles PME. À défaut de fonds propres suffisants, les banques pourraient gérer les risques \naccrus, se matérialisant alors dans leurs bilans, par une restriction des nouveaux crédits. \nC’est ce cycle excessif du crédit – ce risque de « go and stop » connu dans les crises \nfinancières –, qu’un coussin de fonds propres modéré peut avoir pour finalité de lisser. Il faut \nnoter au passage qu’une nette majorité d’États membres de l’Union européenne ont adopté \nd’autres mesures macroprudentielles de limitation spécifique du crédit immobilier, \ncontraignant les ménages : il n’en est à mes yeux pas question en France. \n \nII. Pour réduire la fragmentation et contribuer au private risk sharing en Europe, nous \ndevons maintenant achever l’Union bancaire. \nNous devons désormais résolument œuvrer en faveur de l’achèvement de l’Union bancaire \neuropéenne. Je veux insister d’abord sur le pourquoi. La finalisation de l’Union bancaire \ndoit, aux côtés de l’Union des marchés de capitaux, favoriser les conditions d’un meilleur \npartage des risques entre les acteurs privés (private risk sharing) au sein de la zone euro. Le \npartage des risques privés remplit une fonction de stabilisation économique : ainsi, aux \nÉtats-Unis les flux financiers privés entre États fédérés sont un mécanisme d’amortissement \nplus puissant que les mécanismes budgétaires induits par un partage des risques publics. \nQui plus est, ce partage des risques privés doit permettre de mobiliser l’important excédent \nd’épargne de la zone euro – de 390 milliards d’euros en 2017 – au profit des entreprises \neuropéennes, au sein d’une véritable Union de Financement pour l’investissement et \nl’innovation au niveau européen. \nPage 3 sur 4 \n \nNous avons franchi un pas avec l’accord du 25 mai au Conseil Ecofin sur le « paquet \nbancaire » issu de la proposition législative de la Commission du 23 novembre 2016. Même \ns’il convient d’attendre la proposition du Parlement et l’issue du trilogue, cet accord est \nglobalement positif. Sur le volet supervision, il permet à l’Union Européenne de disposer de \nl’ensemble des ratios prudentiels du cadre international. En parallèle, l’introduction \nprogressive de la nouvelle approche de mesure des risques de marché,– la FRTB – ,encore \nen cours de finalisation à Bâle, est prévue. En outre, il y a une première avancée en faveur \nde la reconnaissance de la zone euro comme juridiction unique, permettant au superviseur \nde considérer les expositions transfrontalières au sein de l’Union bancaire comme des \nexpositions domestiques pour la mesure de la systémicité des banques européennes. Sur la \nrésolution, nous avons obtenu une extension de l’exigence de subordination du MREL au-\ndelà des établissements systémiques d’importance mondiale, diminuant ainsi l’effet de seuil \nentre les grandes banques qualifiées de systémiques au niveau mondial (GSIBs) et les \nautres banques. Par ailleurs, le texte définit un plafond d’exigence de dette subordonnée, \ntrès proche du standard international TLAC.  \nCet accord comporte cependant des éléments plus problématiques sur lesquels nous \nresterons vigilants. Pour n’en citer qu’un, concernant le MREL interne, il aurait été \nsouhaitable d’avoir des possibilités d’exemption transfrontalière à l’intérieur de l’Union \nbancaire similaires à la méthodologie de calcul de la surcharge en capital pour les banques \nsystémiques. De plus, nous sommes préoccupés par l’introduction dans le calibrage du \nMREL interne d’une référence au seuil permettant l’accès au Fonds de Résolution, ce qui n’a \npas de sens lorsque la résolution est réalisée au niveau de la maison mère. \nS’agissant de ce qui reste à faire sur l’Union bancaire, l’achèvement de la résolution est, à \nmon sens, la première des priorités, plus encore que le troisième pilier de garantie des \ndépôts. Mario Draghi y a beaucoup insisté dans son discours de Florence du 11 maii. Dans \nla plupart des grandes juridictions – États-Unis, Royaume-Uni, Japon –, les capacités \nd’intervention des fonds de résolution ne sont pas plafonnées car elles sont sécurisées par \nles autorités budgétaires, sans être une charge pour les finances publiques, puisque les \néventuelles mises de fonds publiques sont d’expérience remboursées par le secteur privé. \nLors de la dernière crise financière, la confiance du marché et des déposants résultant de \nl’existence d’une ligne de crédit garantie par le Trésor américain a permis à la Federal \nDeposit Insurance Corporation (FDIC) de conduire 500 cas de résolution sans puiser dans \nles ressources du filet de sécuritéii. Aujourd’hui, en cas de crise sévère dans l’Union bancaire \neuropéenne, les ressources du Fonds de résolution unique (FRU) pourraient être épuisées.  \nC’est pourquoi, il faut rapidement mettre en place un filet de sécurité commun (common \nbacktsop) au Fonds de résolution unique. Je veux le dire clairement : l’objectif d’un common \nPage 4 sur 4 \n \nbackstop n’est pas de procéder à un renflouement externe ni de mobiliser les budgets des \nÉtats. Le dispositif public n’interviendrait qu’en subsidiarité, et l’ensemble des sommes \nversées serait remboursé graduellement par le secteur bancaire. Il s’agit plutôt de renforcer \nla confiance dans la résolution bancaire en Europe en montrant que celle-ci sera toujours en \nmesure d’intervenir efficacement en cas de crise. Un tel système incitera aussi à lever les \ncontraintes posées par certaines autorités nationales aux flux de capitaux et de liquidité. Je \nconsidère comme une priorité absolue la proposition de la Commission européenne de \nmettre en place un filet de sécurité au travers d’une ligne de crédit apportée par le \nMécanisme européen de stabilité (MES). Nous avons, par ailleurs, besoin d’un schéma \ncommun de fourniture de liquidité conforme aux règles de la politique monétaire de la zone \neuro et pouvant bénéficier à des banques financièrement assainies après leur résolution.  \nBien sûr, il nous faudra trouver un compromis pour avancer sur le troisième pilier de l’Union \nbancaire, la garantie des dépôts. Dès lors que nous aurons achevé la résolution, nous \naurons moins besoin d’un schéma européen mutualisé. Une approche pragmatique pourrait \nêtre d’instaurer un système de prêts entre les schémas de garantie des dépôts (SGD) \nnationaux, assortis de mécanismes de garantie afin d’éviter que les avances de liquidités ne \nse traduisent par des pertes pour les SGD prêteurs. Ceci permettrait de partager  la liquidité \nsans partager les risques, ce qui renforcerait déjà la confiance du secteur financier et la \nprotection des déposants.  \n** \nPour conclure, je veux souligner que l’achèvement de l’Union bancaire en Europe est un des \npoints essentiels d’une ambition plus large : l’indispensable renforcement de l’Union \néconomique. Comme l’a dit Mario Draghi le 11 mai, « les citoyens européens ont appris à \nconnaître l'euro et à avoir confiance dans l'euro. Mais ils attendent également que l'euro \napporte la stabilité et la prospérité promises. Il est donc de notre devoir, en tant que \ndirigeants, et en retour de ce témoignage de confiance, d’agir dans les domaines de notre \nUnion qui sont […] inachevés ». Au-delà des débats démocratiques nationaux – il n’en \nmanque pas aujourd’hui, ni en Europe ni ailleurs –, cette confiance dans l’euro est notre actif \npartagé, partout. Cette confiance nous oblige, avec l’exigence du respect du réel, mais aussi \navec l’urgence du calendrier et – je crois – de l’Histoire.  \n                                                          \ni “Risk-reducing and risk-sharing in our Monetary Union”, Speech by Mario Draghi, President of the ECB, at the \nEuropean University Institute, Florence, 11 May 2018 \nii Sapir, A. and Wolff, G. (2013), “The neglected side of banking union: reshaping Europe’s financial system”, \nnote présentée à l’ECOFIN informel du 14 septembre 2013 à Vilnius. \n", "published_date": "2018-06-08", "section": "discours"}