{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/dsicours-fvg_2018-11-29_rome_fr.pdf", "author": "", "title": "« Quelles perspectives économiques pour la zone euro ? » - Université LUISS – Rome", "text": " \n \n \nConférence à l’Université LUISS – Rome, 29 novembre 2018 \nQuelles perspectives économiques pour la zone euro ? \n \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France \n \n \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr).\nPage 1 sur 9 \n \nMesdames, Messieurs,  \nJe suis très heureux d’être parmi vous ce soir à l’Université LUISS, dans cette \nmagnifique salle de bal de la Villa Blanc, et je tiens à remercier \nchaleureusement la Vice-Présidente Paola Severino. L’Université LUISS est \nbien connue pour l’excellence de son enseignement et l’un de vos illustres \nanciens présidents, Guido Carli, qui a donné son nom à votre Université, fut \nl’un des signataires du Traité de Maastricht en 1992.  \nAujourd’hui, je m’exprime devant vous en ami de l’Italie, un pays qui m’est \ncher. Pendant plusieurs années de ma vie professionnelle, je suis venu tous \nles mois à Rome, et j’ai eu le plaisir d’apprendre votre langue. Je suis heureux \nde la présence ici de mon ami le Gouverneur Ignazio Visco, qui est mon voisin \nle plus proche à Francfort : nous y sommes assis côte à côte. Je viens aussi \nen Européen convaincu, qui connait bien l’Allemagne ou la Belgique. C’est \négalement l’engagement de Sylvie Goulard, présente aujourd’hui comme \nsous-gouverneur de la Banque de France. Je suis très conscient de l’ampleur \ndes défis auxquels l’Italie est confrontée, dont jusqu’à une période récente les \nflux migratoires, d’autant plus que nous partageons une culture, une histoire et \naujourd’hui des institutions et des défis communs. En tant que banquier \ncentral, je vais cependant me concentrer sur l’aspect économique, et \nnotamment sur notre monnaie partagée et sur la zone euro.  \n** \nEn préambule, je voudrais rappeler quelques faits stylisés, parfois trop vite \noubliés. L’Italie est forte de nombreux atouts : c’est la deuxième industrie \nde la zone euro, après l’Allemagne mais devant la France. Ses performances \nà l’export se sont améliorées ces dernières années, notamment grâce à une \nplus grande spécialisation dans les produits à forte valeur ajoutéei et au génie \nde ses « imprenditori », de Brescia à Bologne. De plus, grâce en partie aux \nréformes engagées par les gouvernements italiens successifs depuis 2012, la \nsituation macroéconomique de l’Italie est globalement solide [slide]. Pour citer \nquelques indicateurs clés : une position extérieure nette, presque à l’équilibre \nPage 2 sur 9 \n \n(- 5 % du PIB en 2017), et meilleure que celle de la France ; un compte \ncourant excédentaire depuis 2013 (2,8 % du PIB en 2017) ; et un endettement \nprivé plus faible que dans la moyenne de la zone euro. Oui, l’Italie – comme \nl’Europe d’ailleurs – peut avoir beaucoup plus de fiertés qu’on ne le dit. La \nfierté permet davantage de sérénité, sans agressivité. Et elle n’exclut pas la \nlucidité.  \nL’Italie est en effet moins en croissance qu’elle ne le devrait [slide]. Le PIB \nréel n’a pas retrouvé son niveau d’avant la crise. Le PIB réel par tête est, \nquant à lui, inférieur à son niveau de 2007. Cette faiblesse du taux de \ncroissance est une raison centrale du fort taux d’endettement public, en \naugmentation depuis 2008. Autre conséquence de la faible croissance : un fort \ntaux de chômage, particulièrement élevé chez les jeunes (32 % en septembre \n2018 chez les 15-24 ans). Le drame des « scoraggiati », notamment au Sud, \nce doit être le nôtre à tous.  \nC’est avec ce paysage sous les yeux ici et maintenant, à Rome, que je veux \néclairer les perspectives économiques pour la zone euro. Je souhaite partager \navec vous deux convictions :  \n- par rapport aux défis qui sont les nôtres, l’euro est du côté des solutions, et \nnon des problèmes ; \n- mais pour construire une zone euro plus solidaire, nous avons besoin d’une \nItalie engagée. \n** \nI. L’euro est du côté des solutions, non des problèmes.  \nLa tentation existe d’attribuer à l’euro cette faible croissance. Dans cette vue, \nla monnaie unique serait un carcan imposé à nos pays par l’Allemagne, et \ngéré par « Francfort » au bénéfice de celle-ci. Tout débat est légitime, et nous \nne devons pas fuir celui-ci. Mais l’euro est au contraire du côté des \nsolutions, pour quatre raisons. Deux sont liées au temps long, à ces vingt \nans de l’euro que nous allons marquer le 1er janvier prochain : la volonté \nhistorique ; le bilan économique. Et deux sont liées à la nature même des \nPage 3 sur 9 \n \npolitiques économiques pratiquées aujourd’hui : la politique monétaire unique ; \net la décentralisation des autres politiques. \n1/ Permettez-moi d’abord un bref rappel historique : dès le début, l’Italie et la \nFrance ont voulu l’euro, beaucoup plus que l’Allemagne. Je me souviens de \nRome en décembre 1990 où, depuis le Palazzo Montecitorio, nous avons \nouvert la Conférence intergouvernementale sur l’Union économique et \nmonétaire – c’est Guido Carli justement qui présidait. Nous avons ensuite bâti \nl’euro, ensemble, pas à pas – et depuis lors, Français et Italiens – de \nTommaso Padoa-Schioppa à Mario Draghi – l’ont géré bien plus que les \nAllemands. \nAlors oui, Francfort est en Allemagne… comme Bruxelles est en Belgique. \nMais le poids de l’Italie et de la France dans la décision est beaucoup plus \ngrand qu’avant, car à l’époque de la lire et du franc, nos politiques monétaires \ndevaient en pratique quasiment se conformer à celle de l’Allemagne. Il ne \nnous restait qu’une liberté, celle de dévaluer périodiquement nos monnaies ; \nc’était humiliant aussi, et surtout appauvrissant pour les peuples. Au-delà des \neffets bénéfiques de court terme liés à la baisse du prix des exportations, les \neffets négatifs à moyen terme des dévaluations sont potentiellement bien plus \nélevés, nous les avons un peu oubliés : inflation via le renchérissement du prix \ndes importations, baisse de la valeur du patrimoine du pays et augmentation \nde ses dettes extérieures. La créativité italienne, votre génie commercial \ndepuis Venise, Gênes et Florence, comptent beaucoup plus que la facilité \nd’une lire faible. \n2/ La seconde raison, c’est le bilan économique. Depuis vingt ans, l’Italie et la \nFrance ont fortement bénéficié des avantages de la monnaie unique :  \n- la stabilité des prix [slide], c’est-à-dire une maîtrise de l’inflation qui \npréserve le pouvoir d’achat des ménages. Avant l’euro, l’inflation pouvait \natteindre des niveaux très élevés en Europe : 8,1 % en moyenne en Italie \ndans les 20 ans précédant l’euro, contre 1,8 % dans les 20 dernières \nannées.  \nPage 4 sur 9 \n \n- la stabilité des financements à travers la baisse très nette des taux d’intérêt \net des écarts entre les pays – les « spreads » [slide]. Par exemple, le \nspread entre l’Italie et l’Allemagne a été divisé par plus de 2 : il était de \n5,1 % en moyenne sur la période 1986-1992 – celle du marché unique \nsans la monnaie unique, entre l’Acte unique européen qui a suivi le Conseil \nde Milan, et Maastricht –, contre 1,9 % sur la période 2017-2018, même s’il \na remonté récemment compte tenu d’incertitudes réapparues. Et en \nFrance, il est passé de 1,9 % à 0,4 %. Si donc par hypothèse – à laquelle \nje ne crois pas –, un de nos pays devait revenir à l’avant-euro, ceci aurait \nun coût élevé sur le financement de sa dette publique comme de la dette \nde ses ménages et entreprises. Pour l’Italie, ceci représenterait à terme \nune augmentation de la charge de la dette de plus de 70 milliards d’euros \npar an, soit davantage que l’ensemble des dépenses publiques pour \nl’éducation. \nLes citoyens sont en conséquence très attachés à la monnaie unique : 61 % \ndes Italiens et 70 % des Français soutiennent l’euro aujourd’huiii. Et ce soutien \npopulaire, partout, est un des plus grands succès de l’euro. \n3/  Les deux dernières raisons tiennent à la nature même du système original \nqui unit les 19 pays de la zone euro : la politique monétaire est partagée ; les \nautres politiques économiques sont décentralisées. Commençons par notre \npolitique monétaire : l’engagement de l’Eurosystème depuis la crise de 2011 \na été décisif pour réduire la fragmentation entre les pays de la zone euro. \n[slide] Les taux d’intérêt ont plus baissé en Italie qu’ailleurs, pour les \nentreprises, les ménages et l’État, et les banques italiennes ont reçu plus de \nliquidités qu’ailleurs. Ceci fait dire à certains que notre politique monétaire est \nmenée aujourd’hui pour bénéficier à l’Italie : ils ont tort. La politique monétaire \nne peut pas être menée pour un seul pays : ni l’Allemagne, ni la France, ni \nl’Italie. Le Conseil des gouverneurs décide collectivement, et indépendamment \nde toute influence, et sa position est d’ailleurs claire : aucune politique \nbudgétaire nationale ne doit influencer notre politique monétaire commune, ni \naujourd’hui, ni demain. Nous devons, de par le mandat qui nous a été confié \nPage 5 sur 9 \n \ndémocratiquement, avoir une seule boussole : la stabilité des prix dans toute \nla zone euro, avec une inflation à moyen terme inférieure à mais proche de \n2 %. Et c’est ainsi que nous contribuons à la croissance durable, en gérant le \ncycle économique et en assurant des taux d’intérêt bas. \n4/ Ceci amène à la quatrième raison : en zone euro, les politiques \nbudgétaires et structurelles sont de la responsabilité des États eux-\nmêmes. Nous avons construit un système fondé sur le principe de \nsubsidiarité, qui laisse le maximum de décisions au niveau national. C’est une \nbonne nouvelle pour la démocratie. La contrepartie de cette décentralisation, \nc’est bien sûr le respect d’un minimum de règles, dont le Pacte de stabilité et \nde croissance.  \nMais le respect de ces règles est aussi dans notre intérêt national. Si les \ndéficits et la dette publics étaient la clé de la croissance, nos deux pays en \nseraient les champions en Europe : ce n’est malheureusement pas le cas. À \ncourt terme, il n’est pas sûr qu’un déficit accru, s’il s’accompagne globalement \nd’une prime de risque accrue sur les taux d’intérêt, ait un effet positif sur la \ncroissance. La très récente Revue de stabilité financière de la Banque d'Italie \na notamment estimé les coûts de transmission de spreads publics accrus vers \nles entreprises et les ménages italiens, à travers à la fois des taux d'intérêt \nplus élevés et de moindres volumes de prêtsiii. À plus long terme, aucun pays \nne peut laisser sa dette publique toujours augmenter. Au-delà du risque \nd’insolvabilité, il y a là une question d’équité : c’est un fardeau qui se transmet \naux générations futures.  \nJe n’ai évidemment pas à me prononcer sur les choix italiens, car les solutions \nvous appartiennent. L’Italie a su dans son histoire se moderniser en \nprofondeur. La persévérance est souvent une vertu difficile, dans nos deux \npays. Mais mener des réformes d’ampleur dans la durée semble être la clé de \nla croissance, comme le montrent les exemples de nos partenaires européens \n[slide]. Les succès sont au Nord de l’Europe, mais aussi au Sud avec \nPage 6 sur 9 \n \nl’Espagne et le Portugal ; et ils sont partout compatibles avec le modèle social \nque nous partageons et soutenons tous.  \nNos deux pays ont des fragilités persistantes, notamment sur le marché du \ntravail, avec un taux de chômage trop élevé. Mais notre fragilité la plus \nlargement partagée est le retard en matière de formation et d’éducation. \nEnviron un quart des adultes en Italie et en France ont un faible niveau de \ncompréhension de l’écrit iv  et les résultats de l’enquête PISA de suivi des \nélèves ne sont pas meilleurs. Au total, plus d’un quart des jeunes de 18 à 24 \nans en Italie et 19 % en France ne sont ni en emploi, ni en études, ni en \nformation, soit nettement plus que la moyenne de l’OCDE à 14 %. Et donc \nnous n’avons pas de priorité plus grande que le développement des \ncompétences, de l’apprentissage, et de la formation professionnelle. \nParallèlement aux bonnes réformes dans nos deux pays, la décentralisation \ndans la zone euro appelle une autre conséquence : il faut un ajustement plus \nsymétrique, avec des relances salariales et budgétaires dans les pays qui \ndisposent de marges de manœuvre pour le faire, comme l’Allemagne et les \nPays-Bas. Cette relance a heureusement commencé, avec les plans \nbudgétaires des coalitions élues en 2017, et une augmentation plus rapide des \nsalaires à mesure que ces pays sont proches du plein emploi. Les excédents \nextérieurs excessifs sont aussi le signe d’une mauvaise allocation des \nressources. La Procédure concernant les déséquilibres macroéconomiques, \nmenée par la Commission européenne, doit donc être symétrique.  \n \nII. Pour construire une zone euro plus solidaire, nous avons besoin \nd’une Italie engagée.  \nPour autant, la zone euro doit être améliorée : si l’Union monétaire est un \nsuccès, la faiblesse de l’Union économique reste un problème. Nous nous \ndevons de trouver un « chemin de crête » combinant responsabilité et \nsolidarité. La France et l’Allemagne ont, depuis Meseberg, en juin dernier, fait \ndes premières propositions. Je sais combien ce sujet est sensible en Italie… \nPage 7 sur 9 \n \nmais je voudrais le dire en ami : acceptez de regarder et discuter le fond, \navant de vous inquiéter du principe même d’une discussion franco-allemande, \nsouvent nécessaire mais jamais suffisante. Et soyez assurés que l’Italie est \nardemment souhaitée autour de la table des négociations, et trouvera je le \ncrois, son intérêt dans un renforcement de la solidarité privée et publique.   \n1/ La première priorité est d’accroître le partage du risque privé. Il faut ici \npartir des besoins réels, et notamment ceux des entreprises et des \nentrepreneurs. Pour investir et innover, sur le digital ou sur la transition \nénergétique par exemple, les entreprises doivent être capables de prendre \ndavantage de risques. Ceci nécessite plus de financement par fonds propres, \nsur le long terme, plutôt que du financement par la dette. Dans ce domaine, la \nzone euro est très en retard : les fonds propres représentaient seulement \n77 % du PIB mi-2018, contre 124 % aux États-Unis. Et pourtant, nous avons \ndes ressources abondantes : environ 350 milliards d’euros d’épargne \nexcédentaire en zone euro. [slide] Nous devons donc construire une « Union \nde financement pour l’investissement et l’innovation » pour faire se \nrencontrer ces ressources et ces besoins.  \nCette Union est la somme de deux initiatives existantes, et d’abord l’Union \nbancaire, qui nécessite d’être enfin finalisée. La priorité est de compléter le « \ndeuxième pilier » de résolution des banques en difficulté, avec la mise en \nplace d’un filet de sécurité commun au Fonds de résolution unique, un \n« common backstop ». Sa mise en place doit être parallèle à une réduction \nsuffisante des risques, mais elle ne doit pas être retardée par l’accumulation \nde critères quantitatifs rigides. En outre, il est essentiel de lever les obstacles \naux consolidations transfrontières saines, qui permettraient aux banques de \nmieux faire circuler l’épargne au-delà des frontières nationales. Mais cette \nUnion de financement doit aussi s’appuyer sur l’Union des marchés de \ncapitaux. Celle-ci fait l’objet d’un consensus politique, mais il faut maintenant \nla faire avancer concrètement sur la révision des lois de faillite et le \nrenforcement de l’ESMA.  \nPage 8 sur 9 \n \n2/ Au-delà du partage du risqué privé, un dispositif public partagé de \nsolidarité est indispensable [slide]. L’un des axes en est le renforcement du \nMécanisme européen de stabilité (MES), et notamment de ses instruments \nde précaution : la prévention crédible des crises nécessite non seulement \nune discipline budgétaire, mais aussi de disposer des instruments nécessaires \npour aider un État membre à amortir les chocs asymétriques susceptibles \nd’apparaître brutalement, en dépit de tous ses efforts. Pour être efficaces, les \ninstruments de précaution devront à mon sens s’appuyer sur des critères ex \nante objectifs et simples [tels que le respect des règles], plutôt que sur la \nlourde conditionnalité actuelle, trop proche d’un programme d’assistance. Le \nbudget de la zone euro, proposé par la France, pourrait lui aussi jouer un rôle \nstabilisateur, en soutenant les investissements, notamment dans l’éducation et \nla formation et, bien sûr, les nouvelles technologies, lorsque les finances \npubliques nationales sont contraintes. Les discussions sur le MES soulèvent \nun autre sujet, dont je sais qu’il est sensible en Italie : celui de la \nrestructuration des dettes souveraines. La France considère aussi qu’il faut \nêtre prudent dans ce domaine. Il n’est pas souhaitable d’adopter une approche \nmécanique car lorsque les règles sont automatiques, les anticipations des \nmarchés peuvent déclencher des réactions en chaîne brutales et mettre la \nstabilité financière en danger. En revanche, une réflexion technique sur les \nmodalités des clauses d’action collectives (CAC) peut être utile. \n** \nJe voudrais conclure en citant le Président Luigi Einaudi qui écrivait dès 1954 : \n« Dans la vie des nations, l’erreur consistant à manquer des opportunités \néphémères est souvent irréparable. Le besoin d’unir l’Europe est évident. […] \nLe problème ne réside pas entre l’indépendance et l’union ; il réside entre le \nfait d’exister unis ou de disparaître.v» Dans notre monde marqué par des \nincertitudes croissantes – dont hélas beaucoup proviennent aussi des États-\nUnis –, la nécessité de préserver et renforcer l’unité de l’Europe n’en est que \nplus forte. Sans nier aucun des problèmes, et en agissant ensemble pour ce \nPage 9 sur 9 \n \nque nous voulons, Français et Italiens : une Europe plus efficace et plus \nsolidaire. Je vous remercie de votre attention.  \n \n                                                            \ni Cf. Bugamelli et al. 2017, \"Back on track? a macro-micro narrative of Italian exports\", Banca d’Italia Working \nPaper 399. \nii Eurobaromètre Standard 89, printemps 2018. \niii Banca d’Italia, Financial Stability Report No.2 – 2018. \niv Résultats de l’enquête PIAAC de l’OCDE. \nv « Sul tempo della ratifica della CED » 1er mars 1954 in Einaudi, Lo scrittorio del Presidente (1948-1955), Giulio \nEinaudi Editore, Torino, 1956.  \n", "published_date": "2018-11-29", "section": "discours"}