{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours_fvg_-_europlace_-_18042018_vfr.pdf", "author": "", "title": "« La France et l’Europe : évolutions économiques, réformes et attractivité. » - Paris Europlace International Forum – New York", "text": " \n \n \nParis EUROPLACE International Forum  \nNew York, 18 avril 2018 \n \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France \n \nLa France et l’Europe : évolutions économiques, réformes et attractivité \n \n \n \n \n \n \n \n \n \n \n \n \nContact pour la presse : Mark Deen (mark.deen@banque-france.fr). \nPage 1 sur 6 \n \n \nMesdames, Messieurs, \nJe suis heureux d’accueillir cette rencontre traditionnelle, Paris Europlace à New York, selon \nun calendrier moins traditionnel : un an après les élections françaises. Et beaucoup de \nchoses se sont passées au cours des douze mois écoulés. Dans mes remarques \naujourd’hui, j’aimerais développer le thème que j’appelle « la dynamique française » et  \nde façon plus générale « la dynamique de la zone euro ». Nous disposons d’une opportunité \nunique de mettre en œuvre des réformes essentielles à la fois en France et en Europe et  \nil faut absolument que nous la saisissions. J’aimerais donc partager avec vous quelques \nréflexions a) sur notre environnement conjoncturel favorable ; b) de là, sur notre accélération \nstructurelle, et c) sur l’attractivité de Paris, notamment dans le monde post-Brexit que nous \ndevons préparer. \n*** \n1. Notre opportunité conjoncturelle et la présente phase d’expansion \n[Slide 2] L’économie de la zone euro connaît actuellement une expansion robuste  \net généralisée avec 19 trimestres consécutifs de croissance positive. En 2017, la croissance \ndu PIB en volume a atteint un pic de 2,5 % et les indicateurs économiques à court terme \nvont tous dans le sens d’une poursuite de la reprise économique. Selon les dernières \nprojections de la BCE, le PIB en volume devrait croître de 2,4 % en 2018, au-dessus de son \npotentiel. Le caractère généralisé de cette croissance économique régulière est \nremarquable : la dispersion entre les pays et les secteurs se situe à son niveau le plus faible \ndepuis deux décennies.  \nLa croissance a été soutenue par la vigueur de la demande domestique et par le \nredressement des exportations nettes. Les conditions de financement des entreprises ont \nété très favorables, ce qui a favorisé l’investissement, tandis que la consommation privée  \na bénéficié des faibles niveaux de l’inflation. \n[Slide 3] Cette croissance économique régulière s’est traduite sur le marché du travail,  \nprès de 8 millions de travailleurs [7,8 millions] ayant retrouvé un emploi depuis 2013,  \nce qui a largement compensé les destructions d’emplois subies lors de la crise.  \nLa croissance annuelle de l’emploi a atteint son niveau le plus élevé depuis 2008 et le taux \nde chômage est tombé à 8,7 % au quatrième trimestre 2017, son niveau le plus faible depuis \nneuf ans. À l’avenir, le chômage devrait continuer de baisser pour revenir à 7,2 % en 2020, \nmalgré l’augmentation du taux d’activité. \n[Slide 4] En France, la croissance du PIB est robuste, ressortant à 2,0 % en moyenne \nen 2017. L’expansion devrait se poursuivre à un rythme soutenu en 2018, tirée par la vigueur \nde la demande domestique et par une hausse notable des exportations. L’investissement \nPage 2 sur 6 \n \n \ndevrait rester robuste grâce aux bonnes perspectives d’activité et à des conditions  \nde financement favorables. Les exportations nettes devraient se redresser en 2018  \net favoriser la croissance. La reprise devrait se poursuivre en 2019-2020, avec un taux  \nde croissance du PIB qui devrait rester supérieur à la croissance potentielle, en dépit d’un \nléger fléchissement de la demande mondiale. \n[Slide 5] En France également, la reprise en cours a entraîné une forte baisse du taux de \nchômage, qui est revenu à 8,9 % au quatrième trimestre 2017. Depuis 2015, la création \nd’emplois a été dopée par les mesures prises pour réduire les coûts de main-d’œuvre (CICE, \nPRS, prime à l’embauche pour les PME) [Je reviendrai de façon détaillée sur les réformes \nstructurelles françaises]. Même si le taux de chômage est encore trop élevé, notamment \nchez les jeunes, nos dernières projections tablent sur un recul régulier de ce taux \njusqu’en 2020. Les créations nettes d’emplois devraient rester robustes à mesure que \nl’économie s’améliore.  \nÀ la suite de l’amélioration sur le marché du travail, la croissance des salaires devrait \ns’accélérer, soutenant le revenu disponible des ménages et renforçant la dynamique solide \nde la consommation privée.  \n[Slide 6] Les risques de déflation ont disparu dans la zone euro. L’inflation totale est \nressortie à 1,3 % en mars, tandis que l’inflation sous-jacente reste stable à 1,0 %. Nous \nsommes désormais sortis de la zone de risque déflationniste, même si les évolutions de \nl’inflation restent encore modérées. Cependant, la reprise économique actuelle et les \naméliorations sur le marché du travail devraient ouvrir la voie à une hausse des tensions \ninflationnistes, préparant un retour de l’inflation à un taux inférieur à, mais proche de 2 %  \nà moyen terme. Notre prévision est de 1,7 % pour 2020. \n[Slide 7] Cette hausse progressive de l’inflation dans la zone euro et l’amélioration des \nperspectives en matière d’inflation sont dues en grande partie à la politique monétaire \naccommodante de la BCE. Nous sommes maintenant de plus en plus confiants sur le fait \nque l’inflation se situera bientôt sur une trajectoire durable d’ajustement vers notre objectif \nd’inflation, justifiant ainsi notre stratégie de normalisation progressive. Et nous ne céderons \npas aux préoccupations budgétaires (fiscal dominance) : nul ne doit s’attendre à ce que nous \nretardions une indispensable normalisation monétaire dans le but de permettre à un État \nmembre de régler ses problèmes de dette.  \n \n \n \n \nPage 3 sur 6 \n \n \n2. Notre accélération structurelle : la France est en phase de rattrapage. \n[Slide 8] La politique monétaire joue pleinement son rôle, mais elle ne peut pas tout faire, \ncar son incidence sur les ajustements économiques nationaux au sein de la zone euro est \nlimitée. Depuis la crise financière, plusieurs pays européens, notamment l’Espagne,  \nont lancé avec succès d’importantes réformes et ont atteint une croissance durable et plus \nélevée, tout en préservant leur modèle social.  \n[Slide 9] Il est cependant nécessaire de poursuivre les efforts afin de stimuler la croissance \néconomique à moyen terme. Le chômage structurel demeure élevé et la croissance \npotentielle reste sensiblement inférieure à sa moyenne des années 1990 ou 2000.  \nDes réformes structurelles s’imposent pour libérer tout le potentiel économique des pays \neuropéens. \nÀ cet égard, le cas de la France est actuellement particulièrement intéressant. Notre pays \nest confronté à d’importantes difficultés structurelles mais, comme je l’ai déjà dit, \nl’environnement économique n’a jamais été aussi favorable aux réformes depuis la crise \nfinancière. C’est donc maintenant, absolument, que nous devons « réparer le toit ».  \nEt la bonne nouvelle, c’est que les réformes sont fermement lancées. Je souligne ce point en \ntant que banquier central totalement indépendant : le nouveau gouvernement s’est en effet \nfortement engagé en faveur des réformes et a déjà mis en œuvre d’importantes réformes \nstructurelles afin de stimuler l’emploi, la productivité et la résilience.  \n[Slide 10] Les récentes réformes du marché du travail ont élargi l’espace de négociation \ndont disposent les partenaires sociaux en matière de prise de décisions et ont réduit les \nincertitudes liées aux conflits du travail. Cela devrait donner une plus grande flexibilité aux \nentreprises et contribuer à soutenir l’emploi. La réforme en cours de l’apprentissage a pour \nbut de rendre cette voie plus attrayante, pour les salariés comme pour les entreprises, afin \nde lutter contre le chômage des jeunes. Dans un contexte marqué par un nombre encore \ntrop élevé de postes vacants, la réforme en cours de la formation professionnelle tout au \nlong de la vie, dispositif actuellement trop onéreux et inefficace, devrait favoriser une \nmeilleure adéquation entre qualifications des travailleurs et besoins des entreprises.  \nSi l’on ajoute à cela des réformes très importantes de l’enseignement primaire et secondaire \net de l’université, on peut espérer une amélioration constante des compétences de la main-\nd’œuvre française dans les prochaines années. \nLa réforme de l’indemnisation du chômage sera également une contribution essentielle à \nl’amélioration du fonctionnement du marché du travail. Le contrôle plus étroit de l’effort de \nrecherche d’emploi devrait accroître le taux d’activité et contribuer également à réduire le \nchômage structurel, tout en améliorant l’efficacité de l’État providence.  \nPage 4 sur 6 \n \n \n[Slide 11] Enfin, des réformes fiscales cohérentes ont visé à rééquilibrer la charge fiscale \ndes facteurs de production vers une imposition à assiette large. Les coûts de main-d’œuvre \nont été réduits, en particulier grâce au crédit d’impôt sur la masse salariale mis en œuvre \nen 2013 et renforcé par des réductions de cotisations sociales cette année. S’agissant du \ncapital, d’importantes mesures ont également été prises afin d’alléger la taxation du capital \nproductif et de l’épargne : suppression de l’impôt sur la fortune hors biens immobiliers, \nintroduction d’un taux d’imposition unique de 30 % sur les revenus du patrimoine (dividendes \nou intérêts) des ménages et réduction de l’impôt sur les sociétés de 33 % à 25 % en 2022 \npour assurer la convergence vers la moyenne de l’UE. Ces mesures devraient contribuer à \nsoutenir la tendance positive de l’investissement privé national et étranger en France. \n[Slide 12] Toutes ces réformes devraient être renforcées par de nouveaux progrès en \nmatière de soutenabilité des finances publiques ; j’espère également une accélération à cet \négard. Néanmoins, le programme actuel est déjà impressionnant, et il renforce l’attractivité \nde la France. Comme vous le savez, la France possède de nombreux atouts : elle compte de \nnombreuses entreprises technologiques à croissance rapide. Elle offre des infrastructures de \ngrande qualité et une qualité de vie élevée. Plus important encore, sa capitale, Paris, en plus \nd’être l’une des villes les plus attrayantes d’Europe, est en bonne position pour devenir le \nprincipal centre des activités de marché dans la zone euro, en particulier dans le contexte du \nBrexit. \n \n3. L’attrait de Paris en tant que centre financier intégré dans un monde post-Brexit \nLe Brexit a été et reste une mauvaise nouvelle, surtout pour le Royaume-Uni mais \négalement pour l’Europe. Pour l’instant, un principe nous semble être la clé de voûte  \nde l’accord futur entre l’Union européenne et le Royaume-Uni : préserver l’intégrité de notre \nbien commun, le Marché unique européen. En pratique, cela signifie qu’il est impossible de \ndissocier l’accès et les règles, et que les entités établies au Royaume-Uni ne pourront \nobtenir de passeport européen et accéder au Marché unique si elles ne se conforment pas \nintégralement aux règles du Marché unique et ne reconnaissent pas l’autorité de la Cour \neuropéenne de Justice. La City de Londres restera bien évidemment une place financière \nmajeure au niveau mondial mais elle ne sera plus en position de jouer le rôle de pôle \nfinancier européen. Dans ce contexte, la poursuite de l’intégration des marchés de capitaux \nde l’UE est d’autant plus nécessaire. Pour réussir dans cette entreprise, il est nécessaire \nd’adopter une approche intégrée qui réunisse et coordonne le plan d’investissement Juncker, \nl’Union bancaire et l’Union des marchés de capitaux afin de parvenir à une véritable « Union \nde financement pour l’investissement et l’innovation ». Cette Union de financement \ns’appuiera sur l’excédent d’épargne annuel de 390 milliards d’euros de la zone euro. \nPage 5 sur 6 \n \n \nUne autre conséquence du Brexit est qu’un certain nombre d’activités financières seront \nrelocalisées au sein de l’UE à 27. Par conséquent, le paysage de la concurrence entre \nplaces financières va changer, même si l’on ne s’attend pas à voir apparaître une « City de \nLondres » continentale, mais une structure compétitive plus multipolaire et spécialisée.  \nIl en va de notre responsabilité collective de favoriser un écosystème compétitif et équitable \npour les acteurs internationaux ; avec notre corpus réglementaire unique, cette concurrence \nne permettra aucun « nivellement par le bas », réglementaire ou prudentiel.  \nDans ce contexte, la place financière de Paris possède de nombreux atouts. Paris abrite l’un \ndes marchés de capitaux les plus développés d’Europe continentale, elle est numéro un du \nsecteur de la gestion d’actifs, elle dispose d’un marché obligataire de premier plan, du plus \ngrand marché de titres négociables à court terme (NEU-CP) et occupe la première place en \nmatière de financement du capital-risque d’Europe continentale. En outre, Paris offre un \ngisement intéressant de personnel hautement qualifié dans les services financiers.  \nLe gouvernement français et les autorités financières du pays, y compris la Banque de \nFrance, œuvrent également de concert pour faciliter la diffusion d’innovations financières \nsaines et solides et pour favoriser le développement d’une finance durable. Ces \ninvestissements sont protégés par un système bancaire très résilient, accompagné d’une \nréglementation cohérente. Permettez-moi de vous rappeler que Paris abrite déjà l’Autorité \neuropéenne des marchés financiers et bientôt l’Autorité bancaire européenne. De plus, la \nCour d’appel de Paris a été dotée d’une chambre internationale en février dernier, les litiges \ncommerciaux internationaux relevant de sa compétence. Cette évolution complètera \nl’organisation du Tribunal de Paris, dont le Tribunal de commerce dispose déjà d’une \nchambre internationale. Enfin, et surtout, je voudrais souligner que les autorités françaises \nfont actuellement en sorte que la place financière de Paris et ses intervenants bénéficient \nd’un cadre réglementaire rationalisé et favorable à l’activité, notamment dans des domaines \ntels que les émissions obligataires et la titrisation. Dans le même temps, des efforts \nimportants ont été réalisés par le gouvernement français afin d’alléger le régime fiscal et les \ncotisations sociales applicables aux « impatriés ». Ce processus, qui avait démarré en 2016 \nsous le précédent gouvernement, a été amplifié par le nouveau, notamment à la veille du \nsommet des affaires qui s’est tenu en janvier dernier. \n*** \nLa France est en train de changer, pour le meilleur. Mais, elle reste bien évidemment \ntributaire de son environnement économique. Permettez-moi de conclure en formulant deux \nsouhaits. Le premier : que l’Europe soit suffisamment courageuse pour profiter de la reprise \nconjoncturelle en cours pour se renforcer. La perspective d’un accroissement des réformes \nen France conjugué à une relance budgétaire plus importante en Allemagne est bienvenue \nPage 6 sur 6 \n \n \nmais insuffisante : la zone euro a besoin d’une Union économique plus forte pour éviter de \nsurcharger la politique monétaire avant la prochaine récession. Mon second souhait est que \nles États-Unis et le G20 soient suffisamment clairvoyants pour apporter à leurs défis \néconomiques des réponses mutilatérales, et non unilatérales : là encore, la France constitue \nun partenaire fiable.  \n \n", "published_date": "2018-04-18", "section": "discours"}