{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours_fvg_-_city_week_-_24042018_vfr.pdf", "author": "", "title": "« Au-delà du Brexit : nos défis communs, nos réponses communes. » - City Week 2018 – Londres", "text": " \n \n \n \nCity Week 2018  \nLondres, 24 avril 2018 \n \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France \n \n \nAu-delà du Brexit : nos défis communs, nos réponses communes \n \n \n \n \n \n \n \n \n \n \nContact pour la presse : Mark Deen (mark.deen@banque-france.fr). \nPage 1 sur 5 \n \nMesdames et Messieurs, \nC’est un plaisir d’être de nouveau à Londres aujourd’hui et je tiens à vous remercier  \nde m’avoir invité à m’exprimer lors de la City Week 2018. Comme on pouvait s’y attendre,  \nle Brexit est omniprésent dans le programme de cet évènement. Mais, comme l’avait déclaré \nle Père belge Dominique Pire en recevant le prix Nobel de la Paix en 1958, « les hommes \nconstruisent trop de murs et pas assez de ponts ». C’est pour cela que je ne vais pas parler \nde ce qui nous divise, mais plutôt de ce qui nous unit. Nous sommes, et nous demeurerons \ntoujours, des amis et des partenaires proches, même si nous ne ferons plus partie du même \nclub européen. Je vais aujourd’hui évoquer deux défis qui devraient nous unir dans un avenir \nproche : l’impérieuse nécessité d’un multilatéralisme actif et la finance de demain dans un \nmonde interconnecté. \n** \n1) La nécessité d’un multilatéralisme actif \nLa coopération internationale entre pays est plus importante que jamais pour préserver \nl’amélioration actuelle de l’environnement économique mondial : selon les dernières \nprévisions du FMI, la croissance mondiale devrait s’établir à 3,9 % en 2018, après 3,8 % \nen 2017. Et nous devons résister, ensemble, à deux tentations : l’autosatisfaction en matière \nfinancière et une escalade protectionniste. \nS’agissant du secteur financier, au-delà des frontières de l’Union européenne, et avec \nl’ensemble de nos partenaires, nous devons nous efforcer de maintenir les règles du jeu \ncollectives mises en place depuis le sommet du G20 de Londres en 2009. Neuf ans plus \ntard, certains acteurs pourraient être tentés d’avoir la mémoire courte et d’oublier les leçons \nde la crise. Mais affaiblir les réglementations financières ouvrirait la voie à la prochaine crise \nfinancière. Nous devons donc, à présent, être fermement engagés en faveur d’une « mise en \nœuvre complète, rapide et uniforme » de Bâle III, comme cela a été convenu en décembre \ndernier et indiqué dans le dernier communiqué du G20 de Buenos Aires. Ni les États-Unis \naujourd’hui, ni le Royaume-Uni demain ne doivent emprunter la voie d’une dérégulation \nunilatérale et nous saluons leur engagement. Une évaluation et des simplifications sont \névidemment possibles, sous l’égide commune du Conseil de stabilité financière (CSF) : mais \nla concurrence réglementaire équivaudrait à un scénario perdant-perdant aux conséquences \ndésastreuses. \nNous n’en avons toutefois pas encore fini avec la régulation financière. Nous devons encore \nfinaliser les initiatives en cours, notamment en ce qui concerne le secteur bancaire parallèle. \nEn effet, la priorité réglementaire n’est plus la solvabilité des banques mais la liquidité des \nnon-banques : nous avons souligné ces risques pour la stabilité financière lors de nos \nPage 2 sur 5 \n \nréunions de Washington la semaine dernière. La Banque de France va publier demain sa \nRevue de la stabilité financière 2018 qui est consacrée au financement de marché, qui est \nen forte croissance. J’insiste sur le fait que nous devons mieux le comprendre, le tester - par \nle biais de tests de résistance (stress tests) sur la liquidité - et le réglementer si nécessaire.  \nLa stabilité financière est notre bien commun et nous devons également tenir compte d’une \nmenace plus subtile qui pèse sur celle-ci : une certaine complaisance au niveau mondial  \nvis-à-vis de la dette dans le contexte de politiques monétaires accommodantes qui seront \nmoins nécessaires dans un avenir proche. La dette mondiale représentait déjà près de \n200 % du PIB mondial avant la crise (en 2007) mais atteint 220 % aujourd’hui. Pour contrer \ncette complaisance vis-à-vis de la dette, il convient de réagir par  des politiques budgétaires \nsaines pour la dette publique, un financement responsable de la part des acteurs financiers \npour la dette privée et, si nécessaire, des mesures macroprudentielles.  \nS’agissant plus généralement du multilatéralisme, nous devons continuer à travailler \nensemble pour préserver l’ordre économique et commercial mondial. Nous, les Européens, \nmain dans la main avec le Canada, le Japon et d’autres pays, devons résolument défendre \ndes relations économiques internationales basées sur des règles et des institutions \nmultilatérales respectées de tous : nous sommes tous conscients qu’une escalade des \nmenaces protectionnistes de la part des États-Unis freinerait la croissance partout dans le \nmonde. L’incertitude récente exerce probablement déjà des effets négatifs sur \nl’investissement : vous avez pu l’observer sur l’économie britannique depuis le vote du Brexit \nen 2016. Et des droits de douane effectifs seraient encore plus dommageables : selon la \nplupart des calculs, y compris les nôtres, une hausse de 10 % des tarifs douaniers \nentraînerait une réduction de plus de 10 % du commerce mondial ainsi qu’une baisse du PIB \nmondial de plus de 2 %, à commencer par les États-Unis.  \n \n2) La finance de demain \nJ’en viens maintenant à mon second point : la finance de demain dans un monde \ninterconnecté. Permettez-moi tout d’abord de vous rappeler que la France et le Royaume–\nUni ont déjà développé une approche de la réglementation de l’innovation qui est similaire et, \nje le crois, prometteuse. Nous parlons de « proportionnalité » à Paris ou de « bac à sable » \n(sandbox) à Londres. Quoi qu’il en soit, c’est le moyen de résoudre un paradoxe apparent : \non prétend souvent que la réglementation est l’ennemie de l’innovation. En réalité,  \nla réglementation a un rôle à jouer pour stimuler l’innovation tout en la rendant sûre. Pour \nciter un exemple, en permettant à des tiers d’accéder en toute sécurité à des données \nrelatives aux paiements, la version révisée de la directive européenne sur les services  \nPage 3 sur 5 \n \nde paiement (DSP2) constitue un facteur d’innovation notable. De manière plus générale, en \nFrance, depuis sa création en 2016, le pôle ACPR FinTech Innovation a permis d’orienter \nenviron 300 Fintechs.   \nIl existe tant d’innovations prometteuses qui vont accroître la satisfaction des \nconsommateurs, renforcer la concurrence et réduire les coûts. Et, à l’évidence, chacune \nd’entre elles – du big data aux services de paiement – nécessite un suivi et une réponse \nspécifiques de la part des régulateurs, suivant une approche ouverte et évolutive.  \nUne solution applicable à tous (one size fits all) comme la certitude que la solution élaborée \nune fois est valable pour toujours (one time seizes all) seraient deux mauvaises réponses à \nl’innovation financière. Permettez-moi, néanmoins, de vous faire part de quelques réflexions \nsur quatre défis et opportunités qui nous sont communs : les cyber-risques, les crypto-actifs, \nl’intelligence artificielle et le changement climatique. \n Les cyber-risques représentent une menace majeure, et donc investir dans la \ncyber-sécurité constitue le premier accélérateur de l’innovation. Il est clair que le niveau \nactuel de coordination des cyber–attaques ne peut être réduit que par une réponse tout \naussi coordonnée. Nous devons donner davantage de pouvoirs au groupe d’experts sur la \ncyber–sécurité du G7 et renforcer les « principes de Bari » adoptés en mai dernier.  \nC’est pourquoi je salue la création d’un groupe du G7 consacré à des cyber–exercices \ntransfrontières. Et je confirme aujourd’hui que la Banque de France coordonnera le test \ndu G7 en 2019. La cyber-sécurité sera effectivement l’une des priorités de la présidence \nfrançaise du G7 l’année prochaine.   \nOutre les cyber–risques, nous devons traiter sérieusement la question de l’émergence des \ncrypto–actifs. La technologie sur laquelle ils s’appuient est clairement porteuse d’innovation \ndurable. La Banque de France est la première banque centrale à offrir au marché un service \nfondé sur la blockchain, et nous souhaitons continuer à expérimenter cette technologie. Pour \nautant, le soutien apporté à la technologie blockchain n’est pas synonyme de soutien \naveugle au bitcoin et aux actifs spéculatifs similaires. Le mois dernier, lors du G20, nous \navons été clairs sur ce point et je le serai également aujourd’hui. Premièrement, l’utilisation \nfréquente de la terminologie « monnaie digitale ou virtuelle » est source de confusion pour le \ngrand public quant à la véritable nature de ces actifs : ce ne sont pas des monnaies, ils n’en \nont aucune des fonctions principales – réserve de valeur, moyen d’échange, unité de \ncompte. En outre, les crypto–actifs sont porteurs de risques évidents en matière de \nprotection des consommateurs et des investisseurs, ainsi que de blanchiment des capitaux \net de financement du terrorisme. Par conséquent, ils nécessitent des réponses harmonisées \nau niveau international : le Conseil de stabilité financière, en concertation avec d’autres \norganismes en charge de la définition des normes et le Groupe d’action financière \nPage 4 sur 5 \n \ninternationale (GAFI), devraient faire des recommandations d’ici juillet prochain.  \nEn particulier, nous devons travailler sur les plateformes de conversion et sur celles qui \nfournissent des services faisant le lien entre crypto–actifs et économie réelle.  \nD’un point de vue plus prospectif, l’intelligence artificielle (IA) figurera parmi les \ntechnologies ayant le plus d’impact sur le secteur de la finance au cours des années  \nà venir\ni\n : jusqu’à 30 % des projets des grandes banques françaises actuellement en cours de \ndéveloppement portent majoritairement sur l’IA et pour les assureurs le potentiel est tout \naussi important qu’il s’agisse des assurances dommages traditionnelles ou des produits \nd’assurance-vie. Les bénéfices attendus de l’IA en matière de relation clientèle et de gestion \ndes risques sont nombreux : nous n’en connaissons pas les limites et nous ne devons pas \navoir peur de l’IA. Pour en permettre une utilisation plus large en toute sécurité, nous avons \ncréé un groupe de travail sur l’IA, animé par l’ACPR et rassemblant tous les représentants \nconcernés de l’industrie. Et je souligne déjà que nous devons mettre en œuvre \ncollectivement au moins trois principes fondamentaux : (a) promouvoir une meilleur \ncompréhension des algorithmes pour éviter l’« effet boîte noire » ; (b) garantir une \ngouvernance sûre des systèmes fondés sur l’IA ; (c) promouvoir une utilisation éthique des \ndonnées afin que des applications fondées sur de l’IA et non biaisées soient propices à \nl’inclusion. \nEnfin, et surtout, la finance verte représente une nouvelle frontière pour le XXI\ne\n siècle pour \nnous, banquiers centraux et superviseurs. Une de nos priorités est de mieux mesurer  \nles risques à long terme associés au changement climatique : nous avons besoin à la fois \nd’une « photographie des risques », à savoir l’identification et la publication des expositions, \net une « vidéo des risques » fournie par des tests de résistance prospectifs sur le risque \ncarbone  (carbon stress tests). Mais nous souhaitons également développer les immenses \nopportunités associées au financement de la transition vers une économie à faible émission \nde carbone – il s’agit de trouver près de 90 trillions de dollars d’ici 2030 –, tout en prévenant \nle risque d’écoblanchiment (green washing). Il serait logique de promouvoir une convergence \nvers une norme européenne harmonisée pour les obligations vertes – incluant le Royaume-\nUni –, s’appuyant sur l’approche Green Bond Principles en termes de processus et de \ntransparence, et sur l’approche Climate Bond Initiative s’agissant de la taxonomie. Il reste \nbeaucoup à faire au cours des prochaines années. À cet égard, je me réjouis de compter  \nla Banque d’Angleterre parmi les membres fondateurs du Réseau des banques centrales et \ndes superviseurs pour le verdissement du système financier (Central Banks and Supervisors \nNetwork for Greening the Financial System - NGFS), qui a été lancé par la Banque de \nFrance en décembre dernier. Il s’agit là d’une « coalition de volontés » enthousiaste et en \ndéveloppement rapide : les neufs membres fondateurs devraient être rejoints rapidement par \nPage 5 sur 5 \n \ntrois nouveaux membres et deux observateurs : la BRI et l’OCDE. D’autres banques \ncentrales et superviseurs importants sont sur le point d’adhérer.  \n** \nÀ propos d’Internet, Stephen Hawking a prononcé cette célèbre formule : « Nous sommes \ndésormais tous connectés […] tels les neurones d’un cerveau géant ». Cette formule pourrait \ns’appliquer aussi à la finance de demain dans un monde interconnecté. Chacun d’entre \nnous – régulateur ou professionnel – est au moins un neurone ; nous devons être connectés \naux autres neurones pour produire des idées innovantes. De même, aucun pays ou \ninstitution financière ne peut, à lui seul, apporter une réponse adaptée aux défis de ce \nmonde en perpétuelle évolution : nous devons absolument conjuguer nos efforts pour \nconstruire notre avenir. Je vous remercie de votre attention. \n                                                          \ni\n Étude de l’ACPR sur la révolution numérique dans les secteurs de la banque et de l’assurance en France, \nmars 2018. \n", "published_date": "2018-04-24", "section": "discours"}