{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-vdg-ra-2017-acpr_2018-05-28.pdf", "author": "", "title": "Présentation du rapport d’activité de l’Autorité de contrôle prudentiel et de résolution pour 2017", "text": " \n \n \n \nConférence de presse du lundi 28 mai 2018 \n \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France,  \nPrésident de l’Autorité de contrôle prudentiel et de résolution \n \nPrésentation du rapport d’activité  \nde l’Autorité de contrôle prudentiel et de résolution pour 2017  \n \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr).\nPage 1 sur 4 \n \nMesdames, Messieurs, \nJ’ai le plaisir de vous accueillir pour la présentation du rapport d’activité 2017 de l’Autorité de \ncontrôle prudentiel et de résolution (ACPR), [slide 2] avec Bernard Delas, vice-président de \nl’ACPR, Rémi Bouchez, président de la commission des sanctions, et Edouard Fernandez-\nBollo, secrétaire général de l’ACPR. [Slide 3] \nEn 2017, l’ACPR a une fois de plus beaucoup œuvré pour une finance plus sûre. Je tiens à \nremercier les plus de mille femmes et hommes de l’ACPR – 1 026 ETP à fin 2017 – qui ont \ntravaillé très activement à cette fin et je veux souligner quelques acquis essentiels de l’année \nécoulée. [Slide 4] \n** \nI. L’ACPR a été fortement impliquée dans la mise en place de normes internationales \ncommunes, à même de renforcer la stabilité financière \nAu niveau international, l’ACPR a apporté une contribution décisive à la finalisation de \nBâle III. Je le redis, l’accord du 7 décembre 2017 est le meilleur possible pour la France et \nl’Europe. Le dispositif prudentiel qui en découle réduira la variabilité non justifiée des actifs \npondérés mais restera sensible aux risques, ce qui était l’une de nos préoccupations \nmajeures. Il est totalement compatible avec le bon financement de l’économie française. Je \nme félicite que la Commission européenne ait lancé les travaux pour son application en \nEurope. Dans un premier temps, l’Autorité bancaire européenne rendra un rapport \nd’évaluation. Des données vont être nécessaires sur certains domaines d’activité et j’invite \ntous les établissements à participer activement aux collectes.  \nEn Europe, l’ACPR a continué à apporter un fort soutien aux travaux du Mécanisme de \nsupervision unique et du Mécanisme de résolution unique. L’harmonisation des pratiques \nde contrôle bancaire au sein de la zone euro est l’un des objectifs majeurs de l’ACPR. Du \ncôté des assurances, l’ACPR est engagée, notamment au sein de l’EIOPA, dans la \npréparation de la révision de la directive Solvabilité 2, prévue en 2018, et des mesures du \n« paquet branches longues » en 2020. L’ambition sera de mieux concilier exigences \nprudentielles et investissement accru en actions et infrastructures : une révision, ce ne peut \npas être un statu quo. \nL’actualité européenne a aussi été marquée par les travaux liés au Brexit et à la perte à venir \ndu « passeport européen » par le Royaume-Uni. L’ACPR sera particulièrement vigilante à ce \nque les activités transférées en France soient opérées par des entités capables de gérer les \nrisques associés. Nous ne pourrons tolérer ni l’existence de « coquilles vides », ni aucun \nmanquement aux règles prudentielles qui garantissent notre stabilité financière. \nPage 2 sur 4 \n \nEn 2018, nous devrons poursuivre nos efforts pour encourager la consolidation du \nsecteur financier européen. Celle-ci doit bien sûr avoir son volet institutionnel et, à ce titre, \nil est crucial de parachever l’Union bancaire. L'accord intervenu vendredi dernier sur la \nrévision de CRR2 -et notamment le MREL- est une très bonne étape,  mais nous ne sommes \npas au bout. La priorité à ce titre est le deuxième pilier de résolution, plus encore que le \ntroisième pilier de garantie des dépôts. Il faut rapidement un filet de sécurité commun  – \ncommon backstop – au Fonds de résolution unique, et un schéma commun pour mieux \nassurer la liquidité des entités financièrement saines, post-résolution. Dès lors que nous \naurons achevé la résolution, le contexte devrait être propice à l’émergence de groupes \nbancaires et d’assurance transfrontières et de produits d’épargne pan-européens. Il nous \nfaut pour cela travailler à la suppression des obstacles réglementaires qui entravent \naujourd’hui les fusions transfrontières.  Dans le cadre d’une « Union de financement pour \nl’investissement et l’innovation », un secteur financier plus intégré permettra de mieux diriger \nl’épargne abondante – près de 400 Mds € d’excédent en zone euro – vers les \ninvestissements productifs, les fonds propres et l’innovation dans notre continent.  \nAvec la bonne régulation et la bonne supervision microprudentielle, la bonne politique \nmacroprudentielle complète désormais le « trépied » de l’après-crise. L’ACPR a contribué \nactivement aux réflexions du Haut Conseil de stabilité financière (HCSF). Face à la \ncroissance rapide et excessive de l’endettement de quelques grandes entreprises, le HCSF \na adopté un dispositif qui entrera en vigueur le 1\ner\n juillet prochain ; il impose aux banques \nsystémiques françaises une limite sur leurs expositions vis-à-vis des grandes entreprises \nnon financières résidentes les plus endettées. Le HCSF reste néanmoins vigilant face à la \nprogression rapide du crédit bancaire au secteur privé, à +5,5 % au premier trimestre 2018. \nLa dette privée française atteint désormais 130,2 % du PIB à fin 2017, la plus élevée des \ngrands pays de la zone euro. Depuis 2014, elle a augmenté de 9,4 % du PIB, tandis qu’elle \nreculait de  5,4 % du PIB pour la moyenne de la zone euro. Le HCSF l’a indiqué le 29 mars \ndernier : il se tient prêt à agir. En particulier, si nous devions décider le « coussin \ncontracyclique » de fonds propres, ce ne serait évidemment pas pour arrêter le crédit \naujourd’hui : ce serait – comme son nom l’indique – pour éviter son arrêt demain lors d’un \nretournement de cycle. À défaut de fonds propres suffisants, les banques pourraient gérer \nles risques accrus, se matérialisant alors dans leurs bilans, par une restriction des nouveaux \ncrédits. C’est ce cycle excessif du crédit – ce risque de « go and stop » connu dans les \ncrises financières –, qu’un coussin de fonds propres modéré peut avoir pour finalité de lisser.  \n \n \nPage 3 sur 4 \n \nII. L’ACPR a été particulièrement active vis-à-vis des risques émergents, ainsi que des \nnouvelles technologies \nEn 2017, l’ACPR a accordé une attention toute particulière aux risques et opportunités pour \nle secteur financier liés aux nouvelles technologies, en particulier par le biais de son pôle \n« FinTech Innovation ». Nous veillons à orienter au mieux les nouveaux acteurs – plus de \n300 acteurs ont été rencontrés depuis la création de ce pôle en 2016\ni\n. Mais il s’agit tout \nautant que les acteurs bien établis s’adaptent à la révolution numérique et soient toujours \nmieux préparés face aux risques liés à la cyber-sécurité. À ce sujet, je salue la création d’un \ngroupe du G7 consacré à des cyber–exercices transfrontières. C’est la Banque de France \nqui coordonnera le test du G7 en 2019. La cyber-sécurité sera en effet l’une des priorités de \nla présidence française du G7 l’année prochaine.  \nSur l’adaptation des acteurs existants au numérique, l’ACPR a publié en mars 2018 une \nétude remarquée sur l’adaptation des banques et des assurances à la révolution numérique\nii\n. \nC’est – elles en conviennent toutes maintenant – leur défi essentiel, voire existentiel, bien \nau-delà des taux bas ou des règlementations prudentielles. La capacité des établissements \nà conserver leur relation clientèle, de l’agence jusqu’au smartphone, est particulièrement \nmise à l’épreuve. La réponse est d’abord celle des établissements, de leur stratégie, leur \noffre clients, leur gouvernance, leurs investissements. Mais la régulation aussi doit \ns’adapter : « même activité, même régulation » bien sûr, et les Big techs devront appliquer \nles règles des banques et des assurances si elles se lancent dans les mêmes activités \nfinancières régulées. Le défi va cependant au-delà de la seule règlementation financière ; \nc’est la bonne et équitable application à tous de trois régulations plus larges : la protection \ndes données, la surveillance de la concurrence et des concentrations, et la cyber-sécurité. \nC’est un défi qui ne se traitera que par la coopération internationale, nous en sommes \nconscients. Face à la révolution numérique, personne ne doit s’attendre pour autant à ce que  \nrégulation – nécessaire – signifie protection des situations existantes. La seule réponse \nefficace, c’est évidemment l’innovation.  \nNous devons aussi être capables de nous projeter sur le long terme et c’est pourquoi l’ACPR \na activement œuvré  pour une surveillance accrue du risque climatique. Elle a en particulier \nparticipé à la création d’un réseau international des banques centrales et des \nsuperviseurs pour le « verdissement » du système financier, dans le prolongement du \nOne Planet Summit qui s’est tenu à Paris. C’est déjà un succès. Les neuf membres \nfondateurs ont été rejoints rapidement par quatre nouveaux membres, dont la Banque \ncentrale européenne, et deux observateurs : la BRI et l’OCDE. D’autres banques centrales et \nsuperviseurs importants sont sur le point d’adhérer. \nPage 4 sur 4 \n \nIII. Des exigences durables : la protection de la clientèle et la lutte contre le \nfinancement du terrorisme et le blanchiment d’argent  \nLa lutte contre le blanchiment et le financement du terrorisme (LCB-FT) reste un objectif \nprimordial. Les équipes de l’ACPR ont poursuivi leur action,  visant notamment à s’assurer \nque l’ensemble des activités exercées par les banques françaises via leurs implantations à \nl’étranger soient soumises à un pilotage actif par les maisons-mères. Je rappelle ici \nl’évidence : le dispositif LCB-FT d’un groupe bancaire doit être déployé avec la même \nrigueur dans ses implantations à l’étranger qu’au sein de ses entités françaises. \nS’agissant de l’inclusion bancaire et du contrôle des pratiques commerciales, la \nBanque de France mène une action constante pour favoriser l’accès de populations fragiles \nà des services bancaires adaptés et qu’elle lutte contre l’exclusion de personnes en difficulté, \ny compris du fait de frais bancaire excessifs : il y a encore ici des progrès indispensables. \nBernard Delas reviendra aussi sur la LPS en assurance construction. \n** \nPour conclure, je veux partager avec vous quelques chiffres éclairants concernant la solidité \nde notre système financier [slide 5]. En 2017, le produit net bancaire des 6 principaux \ngroupes bancaires a atteint 146,4 Mds €. Il s’agit certes d’une faible progression (+0,5 %) par \nrapport à 2016, mais le coût du risque est extrêmement bas, à nouveau en baisse \nsignificative (-18 %) en 2017, tout comme la part des encours dépréciés qui ne représentent \nplus que 3,45 % du portefeuille de crédit. L’amélioration de la qualité du bilan des banques, \nconjuguée au maintien de la hausse des fonds propres, a encore permis la progression des \nratios prudentiels. Le ratio de solvabilité CET1 cumulé de ces 6 groupes a atteint 13,8 % fin \n2017, contre 13,3 % fin 2016 et surtout 5,8 % fin 2008. S’agissant des assurances, je note \naussi avec satisfaction que le taux de couverture du capital de solvabilité des principaux \ngroupes a progressé, à 212 % fin 2017.  \nEn somme, le système financier français est un des plus solides d’Europe et c’est un des \ngrands atouts de notre écnomie. J’ai toute confiance en sa capacité à relever les défis à \nvenir et à tirer parti des opportunités futures. Je vais maintenant céder la parole à Bernard \nDelas, qui présentera l’actualité prudentielle du secteur de l’assurance. Rémi Bouchez \nexposera ensuite l’activité de la Commission des sanctions. Je vous remercie de votre \nattention. \n                                                          \ni\n Chiffres à fin mai 2018.  À fin 2017, plus de 200 acteurs avaient été rencontrés.  \nii\nÉtude sur la révolution numérique dans le secteur bancaire français, ACPR, Analyses et synthèses \nn°88, mars 2018. \n", "published_date": "2018-05-28", "section": "discours"}