{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours_-d._beau_iae_rouen-20181102.pdf", "author": "", "title": "« Quelle place pour les crypto-actifs dans notre système de paiement ? » - Conférence de la Banque de France à l’IAE de Rouen", "text": "1 \n \n \n \n \n \n \n \nConférence de la Banque de France à l’IAE de Rouen \nRouen, 31 octobre 2018 \n \n \nIntervention de Denis Beau,  \nPremier sous-gouverneur \n \n« Quelle place pour les crypto-actifs  \ndans notre système de paiement ? » \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n2 \n \n \nBonjour Mesdames et Messieurs,  \n \nL’explosion et la volatilité du cours du bitcoin, valorisé moins d’un an après son lancement, \nen octobre 2009, à 0,001 $, et 6 500 $ aujourd’hui, après un pic à 19 500 $ en décembre \n2017, ont fortement contribué à la médiatisation du développement d’objets monétaires et \nfinanciers nouveaux, les crypto-actifs, dont le Bitcoin n’est que la figure la plus connue \n(on recense aujourd’hui plus de 2000 d’entre eux dans le monde).  \n \nCes actifs, initialement conçus comme des instruments d’échange pour l’internet, ont \nprogressivement pris pied dans l’économie réelle, avec le développement de services \npermettant leur achat ou leur vente contre la monnaie émise par la banque centrale ou les \nbanques, leur conservation, leur utilisation comme instrument d’échange contre d’autres \nactifs ou encore plus récemment comme instrument de placement et de financement, avec \nl’apparition des “ Initial Coin Offering”, les ICOs. \n \nÉmis et stockés sous forme électronique, ces actifs présentent des spécificités qu’un \nhumoriste américain, John Oliver, a malicieusement résumées dans sa chronique \nhebdomadaire Last Week Tonight du 11 mars 2018, en ces termes : “ les crypto actifs \ncombinent tout ce que nous ne comprenons pas à la monnaie avec tout ce que nous ne \ncomprenons pas à l’informatique”. Ce diagnostic est dû à une triple originalité, sur un \nplan financier, monétaire et technique, des crypto-actifs, par rapport aux monnaies et \nmoyens de paiement émis par les institutions financières et les banques centrales, qui \nconstituent en Europe le socle de notre système monétaire : ils n’ont pas d’émetteur dont les \nactifs jouent le rôle de gage de valeur, ils n’ont pas de taux change fixe garanti avec la \nmonnaie émise par la Banque centrale qui constitue l’ancre de notre système de paiement \ncar elle est la seule à avoir cours légal, c’est-à-dire à devoir être acceptée par tous, et ils \ns’appuient pour leur circulation sur un système décentralisé et distribué de calculs \ncryptographiques et d’enregistrement, appelé blockchain.   \n \nCes originalités sont largement à l’origine de vues assez différentes que l’on peut entendre \nsur les perspectives de développement des crypto-actifs, sachant qu’ils occupent pour \nl’instant une place marginale auprès des agents économiques et dans l’économie mondiale \n(à son maximum en janvier 2018, l’encours total des crypto-actifs a atteint 330 milliards \nd’euros ; en comparaison, l’agrégat de monnaie M1 de la zone euro représente 7 500 \nmilliards d’euros). Pour les uns, les crypto-actifs feraient partie des innovations dites \n“disruptives” qui vont radicalement et positivement affecter le fonctionnement de notre \n3 \n \nsystème monétaire et financier. Pour les autres, nous serions en présence d’innovations \ndont le marché reste à trouver et qui tomberaient, au mieux, pour reprendre une expression \nutilisée par The Economist dans le dossier qu’il a consacré au sujet dans son numéro de \ndébut septembre 2018, dans la catégorie“ des solutions à la recherche d’un problème” \n(“crypto currencies look like a solution in search of a problem”). \n \nFace à cet avenir pour le moins incertain, je voudrais, de mon point de vue de banquier \ncentral et de superviseur, attentif aux innovations susceptibles d’affecter l’efficacité et la \nsécurité de notre système de paiement, car c’est un déterminant très important de la stabilité \nde notre système monétaire et financier, partager avec vous quelques considérations et \nréflexions d’une part sur la place des crypto-actifs dans la mutation qui est engagée de \nnos modes  de paiement, et d’autre part sur les défis qu’ils posent en terme de \nsupervision.  \n \nI. J’aimerais d’abord replacer le développement des crypto-actifs dans une \nperspective plus large, celle de la mutation des moyens de paiement.  \nL’accompagnement de cette mutation est au cœur de nos activités à la Banque de \nFrance, compte tenu de la mission que nous a donné le législateur d’une part de nous \nassurer de la sécurité des moyens de paiement scripturaux,  et d’autre part de veiller à la \nqualité de la circulation des billets qui sont les seuls moyens de paiements à avoir cours \nlégal, ce qui requiert que nous nous assurions que les billets demeurent un moyen de \npaiement sûr et facilement accessible pour tous ceux qui souhaitent l’utiliser, y compris et \nen particulier les populations fragiles. Cette double mission nous a conduits à faire \nreposer nos actions sur un principe de neutralité et de libre choix qui implique pour nous \nde ne pas favoriser un moyen de paiement par rapport à un autre et de ne pas chercher à \ninfluencer les comportements et les préférences du public.  \n \n1) Dans le paysage des moyens de paiement, nous assistons en effet actuellement à un \ndouble mouvement de recul des paiements fiduciaires et de transformation des \npaiements scripturaux, en lien avec les évolutions comportementales et les \ninnovations technologiques.  \n \nAinsi, les changements observés dans les modes de consommation -comme la progression \ndu commerce en ligne- contribuent à un repli continu du recours aux espèces dans les \ntransactions au profit des moyens de paiement électroniques. D’un point de vue \nstatistique, on constate d’ailleurs que le volume de billets remontant du public vers les \nprofessionnels du traitement des espèces a diminué de plus de 10% entre 2012 et 2017. Ce \n4 \n \nrepli doit toutefois être relativisé, car le billet continue de dominer les usages transactionnels \nde proximité, en particulier sur les faibles montants, comme en témoignent les études \nrécentes conduites par l’Eurosystème : les billets sont toujours le principal instrument de \npaiement en Europe et France en nombre de transactions (79 % des transactions en zone \neuro et 68 % en France – en valeur respectivement 54 et 28 %).  \n \nParallèlement, on assiste à une montée en puissance des paiements électroniques, qui \nnon seulement croissent mais aussi évoluent fortement dans 4 directions : \n \n La Dissémination technologique : le perfectionnement des technologies internet et \ndes appareils a permis de multiplier les canaux d’initiation et d’acceptation des \npaiements. Les usages sont aujourd’hui plus diversifiés et plus numériques. Ils ne \nsont plus limités à la carte, on le voit par exemple avec le paiement mobile. \n La Dissémination des acteurs : je vise ici l’élargissement du marché des paiements \nà la concurrence des Big Techs et aux enseignes de grande distribution, selon des \nstratégies assez hétérogènes. Le corollaire de ce phénomène, c’est \nl’internationalisation du marché qui soulève des problématiques en matière de \nsouveraineté et d’indépendance. C’est par exemple le cas du contrôle des données \nvis-à-vis des GAFA américains ou des BATX chinois. \n La Dilution de l’acte de paiement : aujourd’hui l’acte de paiement est moins visible, \nil est noyé dans le processus global de transaction afin de minimiser son impact pour \nle payeur. On constate par exemple cette évolution dans les paiements en ligne, dont \nl’ergonomie est de plus en plus fluide, à l’image des paiements one click. \n La Disponibilité du service de paiement : celle-ci se développe sans considération \nde frontières physiques ou temporelle pour répondre aux demandes de clients pour \ndes services de paiement instantanés, continus et uniformes, les agents \néconomiques étant de plus en plus mobiles. \n  \n5 \n \n2) le développement des crypto-actifs s’inscrit assez naturellement dans ces \ntendances de fond qui affectent les moyens de paiement,  en associant recherche \nd’anonymat, gestion de paiements de « pair à pair » et sans intermédiaire, et utilisation \nde technologies entièrement liées à internet.  \n \nMais les crypto-actifs s’en distinguent aussi, du fait des spécificités financières \nmonétaires et technologiques que j’ai rappelées en introduction à mon propos. Celles-\nci sont clairement porteuses d’opportunités d’améliorations pour les services de paiement \ndans au moins trois directions : \n \n Ces opportunités sont d’abord liées à l’utilisation de la technologie blockchain \nsous-jacente, pour améliorer ou compléter des processus existants :  \nla technologie blockchain est ainsi d’ores et déjà utilisée par la Banque de France \npour améliorer des processus de Place. C’est par exemple le cas pour l’attribution \ndes Identifiants Créanciers SEPA, nécessaires à l’émission de prélèvements par les \ncréanciers, désormais gérée au travers d’une blockchain, appelée MADRE.  \n \n Les crypto-actifs peuvent également aider à remédier à des inefficacités de \nmarché : par exemple dans le domaine des paiements internationaux multidevises, \ndans l’objectif d’améliorer les conditions des transferts internationaux de fonds pour \nles particuliers.  \n \n Les crypto-actifs peuvent également contribuer à diversifier les méthodes de \nfinancement de projets : l’exemple type, ce sont les ICOs, qui ont conduit ces deux \ndernières années à des levées de fonds rapides et importantes dans le secteur des \ntechnologies de réseaux. \n \n3) Les crypto-actifs peuvent-ils pour autant devenir de véritables monnaies \nsusceptibles de révolutionner notre système de paiement, et constituer l’innovation \ndécisive qui nous conduira vers une « société sans cash » qui est annoncée voire \nsouhaitée par certains ? \n \nOn peut pour l’instant en douter car il faut d’abord constater que les crypto-actifs qui \nexistent aujourd’hui sont très imparfaits. Comme beaucoup de banquiers centraux l’ont \nsouligné, ils ne disposent pas aujourd’hui de façon satisfaisante des qualités attendues d’une \nmonnaie et ne peuvent donc être considérés comme telle : \n6 \n \n Premièrement, leur valeur fluctue très fortement, ce qui ne permet pas d’en faire \ndes unités de compte. De fait, très peu de prix sont libellés en crypto-actifs, peu de \ngrands commerçants physiques ou en ligne acceptant le bitcoin par exemple, même \ns’il existe quelques exceptions [je pense notamment à showroomprivé.com,  \nle deuxième site français de déstockage, qui accepte les bitcoins depuis 2014]. \n \n Deuxièmement, comme intermédiaires des échanges, les crypto-actifs sont bien \nmoins efficaces que la monnaie qui a cours légal, dans la mesure où (i) la \nvolatilité de leur cours rend de plus en plus difficile leur utilisation comme moyen de \npaiement, (ii) ils induisent des frais de transactions qui sont démesurés pour de \nsimples opérations de détail, et (iii) ils n’offrent aucune garantie de remboursement \nen cas de fraude. \n \n Troisièmement, leur absence de valeur intrinsèque ne permet pas non plus d’en \nfaire des réserves de valeur qui inspirent confiance.  \n \nEn outre, les crypto-actifs peuvent être des vecteurs de risques financiers, de risques \nde sécurité et plus particulièrement de cyber attaques, de blanchiment d’argent et de \nfinancement du terrorisme, qui sont importants pour leurs utilisateurs et donc pour le \nbon fonctionnement de notre système de paiement si les crypto-actifs étaient amenés à \njouer un rôle majeur dans celui-ci. \n \nII- Dans ce contexte complexe de crypto-actifs en phase d’expérimentation technique \net économique, porteuse d’opportunités mais aussi de risques significatifs pour notre \nsystème de paiement, faut-il et comment envisager leur encadrement règlementaire et \nleur supervision ? \n \n1) les pouvoirs publics peuvent adopter différentes postures. La première serait \nd’ignorer le phénomène. Mais même si les volumes en jeu restent limités et ne suscitent pas \nde risque en termes de stabilité financière, les risques identifiés précédemment doivent être \ntraités. La seconde serait d’interdire purement et simplement les crypto-actifs, au titre de ces \nmêmes risques. Plusieurs États ont déjà choisi cette option, comme la Chine (2013) et la \nRussie (2017). La troisième possibilité, et c’est la voie qui a jusqu’à présent été \nprivilégiée en Europe et en France face aux innovations susceptibles d’affecter le \nmarché des services de paiement, est celle d’une régulation adaptée qui doit \npermettre de concilier deux impératifs : \n \n7 \n \n Premièrement, remédier aux différents risques que j’ai cités, en vue notamment \nd’assurer un niveau de protection adéquat pour les parties prenantes, qu’il s’agisse \ndes investisseurs ou des consommateurs. \n Deuxièmement, préserver le potentiel d’innovation technologique offert par les crypto-\nactifs. \n \nCes deux impératifs sont complémentaires. L’adoption d’un cadre sécurisant pour les \nacteurs de l’économie réelle doit permettre de renforcer leur confiance dans les \nmécanismes associés aux crypto-actifs, et donc d’en favoriser le développement.  \n \n2)  Dès lors que l’on opte pour un encadrement, quel contenu concret lui donner ? \nC’est précisément l’objet des débats actuellement en cours dans le cadre du projet \nde loi PACTE. En matière de crypto-actifs, le projet de loi PACTE repose sur deux piliers. \nLe premier concerne la question très spécifique des ICOs, pour lequel est envisagé un \nrégime de labélisation optionnelle. Cela signifie qu’en vue d’une ICO, une entreprise peut \ndemander à labelliser celle-ci auprès de l’AMF. Ce label, à caractère facultatif, permettra \nde crédibiliser l’ICO et de rassurer les acheteurs de jetons quant au sérieux du projet et \ndu montage de financement associé. \n \nLe second pilier concerne les prestataires de services en crypto-actifs. Il s’agit \nessentiellement des plateformes d’échange d’actifs numériques contre monnaie légale, et \ndes fournisseurs de solutions de conservation d’actifs numériques. Pour répondre aux \nobligations de lutte contre le blanchiment, ces plateformes doivent obligatoirement \ns’enregistrer. Mais pour répondre aux risques relatifs à la sécurité, à l’intégrité du marché et \ndonc à la manipulation des cours, une labellisation -optionnelle et à la demande des \nprestataires- pourra être accordée par l’AMF après une enquête plus approfondie, pour offrir \nune sécurité du service aux utilisateurs. La régulation des plateformes d’échange d’actifs \nnumériques contre monnaie légale, en France comme dans les autres pays, est un enjeu \nclef pour des raisons évidentes, car c’est là que se fait la connexion entre la sphère virtuelle \net la sphère réelle, et donc là où se diffuse  le risque de la sphère virtuelle vers la sphère \nréelle.  \n \nComme vous l’avez surement noté, les régimes d’agrément et de labellisation mentionnés \ndans le projet de loi PACTE sont surtout des régimes optionnels, et donc facultatifs. Il y a \ntoutefois une exception à ce régime d’optionalité : il s’agit des dispositifs anti-blanchiment et \nanti-financement du terrorisme. Le régulateur européen a résolument choisi de ne faire \naucun compromis sur ce sujet. Ainsi la 5\nème\n directive européenne anti-blanchiment assujettit \n8 \n \ntous les acteurs manipulant des actifs numériques aux dispositions applicables en matière \nde lutte contre le blanchiment et le financement du terrorisme. Cela s’inscrit dans la droite \nligne, depuis 2014, du régime applicable en France qui dispose que l’échange de crypto-\nactifs en Euros requiert un agrément de prestataire de service de paiement, à caractère \nobligatoire, et donc l’assujettissement aux normes LCB-FT. \n \nPour tenir compte de la phase expérimentale dans laquelle se situent les crypto-actifs \net des deux impératifs de préservation de la sécurité des paiements et de l’innovation \ndans ce domaine, une alternative possible  à l’approche optionnelle actuellement \nprivilégiée dans le projet de loi PACTE est le maintien d’une approche proportionnelle, \nsur laquelle a été fondée jusqu’à présent la réglementation européenne en matière de \nservices de paiement, et qui consiste à fixer un cadre obligatoire mais à en faire varier les \nexigences selon la nature, la phase de développement, et les risques des services \nconcernés. Une telle approche a été mise en œuvre dans le cadre de la deuxième directive \nsur les services de paiement, la DSP2, pour encadrer le développement sur le marché des \nagrégateurs et des initiateurs de paiement.   \n \nEn conclusion,  il apparait donc difficile d’anticiper quel rôle pourront jouer ces \nnouveaux objets monétaires et financiers que sont les crypto-actifs dans le système de \npaiement de demain, d’autant que leurs caractéristiques et leurs spécificités sont \nsusceptibles de fortement évoluer. Dans l’immédiat, il existe d’importantes limites à \nl’utilisation au quotidien dans le monde des paiements de détail, des crypto-actifs et \nleur attractivité dans cette perspective demeure à démontrer, d’autant que l’offre en \nmatière de paiement est aujourd’hui abondante, et continue de se moderniser pour \nrépondre aux besoins d’instantanéité des échanges, avec par exemple le déploiement des \nsolutions de paiement par mobile ou du virement instantané. En revanche, les \ntechnologies sous-jacentes dont nous avons parlé, et en premier lieu la blockchain, \nouvrent des perspectives intéressantes en matière d’évolution des grandes \ninfrastructures de paiement et de marché. \n \nL’incertitude sur l’avenir des crypto-actifs dans le monde des paiements ne doit pas nous \ndispenser d’encadrer leur développement compte tenu des risques qui accompagnent leur \ndéveloppement. L’adoption d’un cadre sécurisant pour les acteurs de l’économie réelle \ndoit permettre de renforcer leur confiance dans les mécanismes associés aux crypto-\nactifs, et donc d’en favoriser le développement. La nature intrinsèquement numérique \net globale des crypto-actifs rend néanmoins indispensable une approche \n9 \n \ninternationale coordonnée afin d’éviter tout effet d’opportunité, car l’expérience montre \nque les acteurs peuvent facilement se relocaliser dans un territoire offrant une législation \nplus souple. Des groupes de travail dédiés ont déjà été mis en place au sein de différentes \norganisations internationales, sous l’égide du G20. Si les discussions en sont parfois encore \nà leur début, l’objectif reste de dégager un cadre et un code de conduite international à \nmoyen terme, pour préserver la sécurité de chacun et la stabilité financière, qui est notre \nbien commun à tous. \n \n \nJe vous remercie de votre attention. \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2018-11-02", "section": "discours"}