{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/20191128-fvg-europlace_tokyo_fr.pdf", "author": "", "title": "Paris Europlace Forum financier international 2019 - Tokyo", "text": " \n \n \n \n \n \nParis Europlace Forum financier international 2019 - Tokyo \n 28 novembre 2019 \n \n \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France \n \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr; +336 88 56 54 03).\nPage 1 sur 6 \n \nMesdames et Messieurs, \nC’est un grand plaisir d’être à nouveau à Tokyo avec vous, et avec mon collègue \net ami, M. le gouverneur Kuroda. Le Forum financier international de Paris \nEuroplace à Tokyo constitue désormais une tradition bien ancrée… même si le \nsujet abordé dans vos sessions est celui des « nouvelles frontières de la \nfinance ». Dans mes remarques d’aujourd’hui, j’évoquerai les perspectives \néconomiques en Europe et en France, avant de parler de la future architecture \nfinancière européenne après – et au-delà – du Brexit.   \n** \nI. Les causes du ralentissement actuel en Europe et les réponses à y \napporter \nInitialement, les causes du ralentissement européen sont extérieures à la \nzone euro : l’incertitude géopolitique est incontestablement la plus importante \nd’entre elles ; elle est surtout d’origine humaine (« man-made »), c’est donc aux \nhommes d’y remédier. Nous assistons à un ralentissement significatif du \ncommerce mondial en raison de l’intensification des conflits commerciaux. \nD’après le FMI, la perte de croissance mondiale qui en résulte pourrait atteindre \njusqu’à 0,8 % l’an prochain principalement en raison d’effets indirects, au-delà \ndes droits de douane : baisse de la confiance des chefs d’entreprise et de \nl’investissement, diminution de la productivité. De même, les rebondissements \nliés au Brexit ont généré de la volatilité sur les marchés et ont pesé sur \nl’investissement des entreprises. Les effets du ralentissement sont très forts sur \nla première économie de la zone euro, l’Allemagne, qui est très exposée au \ncommerce mondial. Des tendances structurelles sont également à l’œuvre. \nOn observe une tendance à la baisse de la croissance de la productivité – que \ncertains considèrent comme « séculaire », tirant peut-être trop rapidement une \nconclusion sur le très long terme. En outre, le vieillissement de la population \nsignifie que l’offre de travail diminue et que la croissance potentielle baisse. \nGrâce à a présidence japonaise du G20, les défis posés par la démographie \nsont désormais à l’ordre du jour.  \nPage 2 sur 6 \n \nLa politique monétaire de la BCE a joué un rôle important pour soutenir la \nreprise dans la zone euro : d’après les estimations, son impact cumulé est de \nl’ordre de 2,5 pp sur la croissance, et entre 1 pp et 1,5 pp sur l’inflation au cours \nde la période 2014-2018 i. En outre, 11 millions d’emplois ont été créés \ndepuis 2013. En septembre, la BCE a introduit un nouveau paquet de mesures. \nMême si elle a suscité moins d’attention, la partie la plus innovante de ce paquet \nest le renforcement de la forward guidance sur les taux d’intérêt dépendant de \nla situation économique. Subordonnée aux évolutions de l’inflation, elle jouera \nun rôle de stabilisateur automatique grâce aux ajustements de la courbe des \ntaux et des conditions financières. En d’autres termes : ce qui importe, ce n’est \npas seulement le niveau de nos taux directeurs à court terme qui, selon les \nanticipations des marchés – raisonnables me semble-t-il –, ne sont pas loin de \nleur point bas ; c’est aussi et surtout l’horizon temporel de nos mesures de \npolitique monétaire. \nClairement, la politique monétaire sera d’autant plus efficace qu’elle n’est plus \nla seule partie à jouer (only game in town). Vous ne vous en rendez peut-être \npas compte, mais la zone euro a plus de marges de manœuvre non monétaires \nque d’autres, bien qu’elle les sous-utilise. Elle a une dette publique (86 %) et \nun déficit public (– 0,5 %) plus faibles [que les États-Unis (104 % et – 5,7 %) \nou le Japon (237 % et – 3,2 %) en 2018]. Cela suggère que la politique \nbudgétaire devrait être pleinement mobilisée pour réagir à tout nouveau \nralentissement. Les pays disposant d’une marge de manœuvre budgétaire \ndevraient l’utiliser rapidement, d’autant plus lorsqu’ils souffrent, comme \nl’Allemagne, d’un choc asymétrique ; ceux dont la dette publique est élevée \ndoivent rendre leurs finances publiques plus propices à la croissance – cette \ncomposante qualitative est ignorée – et laisser les stabilisateurs automatiques \nagir librement. Et l’Europe ne devrait pas hésiter à recourir éventuellement à sa \ncapacité d’emprunt au niveau même de l’UE. En outre, la zone euro dispose \nd’un excédent d’épargne de plus de 300 milliards d’euros pour financer \nl’investissement. L’agenda de la croissance en Europe doit donner la priorité \nPage 3 sur 6 \n \nabsolue à une Union pour l’épargne et l’investissement durable en y ajoutant \nune Union bancaire plus forte ainsi qu’une Union des marchés de capitaux. \nEn novembre, la BCE a ouvert un nouveau chapitre de son histoire avec la \nnomination à sa présidence de Christine Lagarde, la quatrième personne à \noccuper ce poste. C’est une bonne occasion d’engager, comme elle l’a \nannoncé, une revue stratégique. J’aimerais évoquer plus particulièrement trois \nsujets en lien avec nos objectifs. Premièrement, concernant la définition de \nnotre objectif principal de stabilité des prix, nous devons clarifier en particulier \nnos différents horizons temporels ainsi que notre engagement en faveur de la \nsymétrie. Surtout, nous devons mieux communiquer avec les agents \néconomiques – entreprises et ménages. Cela est essentiel pour leur permettre \nde mieux ajuster leurs anticipations d’inflation.  \nDeuxièmement, nous devons revisiter le deuxième pilier (monétaire) à la \nlumière des préoccupations pour la stabilité financière – qui augmentent. Les \npolitiques monétaire et macroprudentielle sont habituellement guidées par un \nprincipe de séparationii. Mais en pratique, les outils macroprudentiels ont des \nlimites, alors que nous avons considérablement développé notre boîte à outils \nmonétaire au cours des dernières années. Par conséquent, il peut désormais \nêtre parfois pertinent de considérer que nos décisions de politique monétaire \nconsistent à apporter l’orientation nécessaire pour respecter notre objectif de \nstabilité des prix tout en choisissant la combinaison d’instruments qui minimisent \nles risques pesant sur la stabilité financière Cette coordination souple est plus \nprometteuse qu’une séparation stricte.  \nEnfin, comment intégrer le changement climatique à notre analyse de politique \nmonétaire ? Cela affecte la stabilité des prix à long terme, ainsi que la valeur de \nnotre collatéral, sans compter qu’« un niveau élevé de protection et \nd’amélioration de la qualité de l’environnement » iii fait partie de nos objectifs \nsecondaires dans le traité de l’UE.  \nPage 4 sur 6 \n \nConcernant la stabilité financière, je souhaiterais ajouter quelques mots au sujet \nde Bâle III. L’accord conclu en décembre 2017 est la finalisation d’un effort \nréglementaire sans précédent et fructueux amorcé en 2009. Je le rappelle \nfermement : il s’agit d’un compromis équitable et raisonnable. Les États-Unis \nont dû accepter la reconnaissance permanente des modèles internes dans \nd’autres juridictions alors que leurs banques ne les utilisent pas; et l’Europe et \nle Japon ont dû accepter une comparabilité accrue de ces modèles internes, ce \nqui a pu conduire à un relèvement de leurs exigences en fonds propres. \nCertains, à commencer par les banques elles-mêmes, contestent maintenant \nl’accord. Je voudrais prendre un engagement clair : l’accord de Bâle III est \ndestiné à s’appliquer partout de manière cohérente, y compris bien entendu aux \nÉtats-Unis. Ceux qui, où qu’ils soient, recommanderaient de ne pas transposer \nBâle III céderaient à la tentation de l’oubli, dix ans après la Grande crise \nfinancière ; ils prendraient la responsabilité d’un accroissement des risques pour \nla stabilité financière, à un moment où ces risques sont déjà significatifs. Cela \ndit, soyez assurés que nous exigerons une mise en œuvre équitable et \nraisonnable en Europe, tenant compte des spécificités du secteur bancaire \neuropéen afin d’éviter toute conséquence indésirable en matière d’exigences \nenfonds propres.  \n \nII. L’économie française résiste bien, avec une croissance de 1,3 % \nattendue cette année  \nMalgré ce contexte plus sombre, l’économie française résiste bien, avec une \ncroissance de 1,3 % attendue cette année, trois fois plus élevée que celle de \nl’Allemagne. Cette expansion est soutenue par une demande intérieure robuste. \nLa hausse du revenu réel par habitant des ménages s’accélère nettement (de \nquelque 2 % en 2019), soit le rythme le plus rapide enregistré depuis 2007 ; elle \nest soutenue par les mesures de relance budgétaire et, dans une plus large \nmesure, par la vigueur des revenus du travail – 1 million d’emplois ont été créés \nau cours des quatre dernières années. De nombreuses réformes importantes \nPage 5 sur 6 \n \nont déjà été adoptées. Naturellement, beaucoup reste à faire pour lutter contre \nle chômage structurel, qui est encore trop élevé.   \n \nIII. Au-delà du Brexit, construire une nouvelle architecture financière \neuropéenne  \nLe Brexit est, et demeure, une mauvaise nouvelle pour tout le monde, mais \nsurtout pour l’économie britannique. Pour notre part, nous sommes prêts à toute \néventualité : le secteur financier s’y est préparé. Même si un accord de retrait \nfinit par être conclu, tous les aspects relatifs au commerce et aux services \nfinanciers resteraient à négocier en 2020. L’incertitude entourant le Brexit va \ndonc se poursuivre.  \nQuoi qu’il en soit, le Royaume-Uni continuera de participer aux forums \ninternationaux dans lesquels la coopération sera indispensable pour relever nos \ndéfis communs, y compris avec le Japon. À cet égard, je voudrais souligner la \nforte convergence entre la France et le Japon sur de nombreuses questions \ninternationales, et notamment la défense d’un ordre multilatéral, la fiscalité, la \nrégulation numérique et la finance verte. L’excellente coopération entre nos \nprésidences respectives du G7 et du G20 cette année l’a démontrée de manière \néloquente. Je salue également chaleureusement l’accord de coopération signé \nen juin dernier entre Paris Europlace et FinCityTokyo.  \nNous devons à présent regarder au-delà du Brexit. Nous nous attendons à ce \nque l’architecture des services financiers européens, actuellement centrée \nautour de la City de Londres, adopte un modèle plus polycentrique. La place de \nParis dispose d’atouts majeurs sur lesquels elle peut s’appuyer pour renforcer \nson rôle central dans cette architecture financière européenne post-Brexit. \nPremièrement, elle bénéficie d’un écosystème financier robuste : notre capitale \nest leader dans des activités essentielles telles que l’assurance vie et non-vie \net la gestion d’actifs ; elle accueille quatre des huit banques d’importance \nsystémique mondiale de la zone euro et deux des trois autorités européennes \nde surveillance – l’ESMA et l’ABE. Deuxièmement, Paris renforce sa position \nPage 6 sur 6 \n \nde leader européen de l’innovation numérique. L’année dernière, l’ACPR a \nlancé un groupe de travail sur l’intelligence artificielle. Paris a également été un \npionnier du développement de la finance durable. La création du Réseau des \nbanques centrales et des superviseurs pour le verdissement du système \nfinancier (NGFS) par la Banque de France à Paris en décembre 2017 a \nreprésenté une avancée décisive. En deux ans, cette coalition des volontés est \npassée de huit membres fondateurs à plus de cinquante membres issus des \ncinq continents. \n** \nPermettez-moi de conclure par une citation inhabituelle pour un banquier \ncentral, une phrase tirée d’un film d’animation de Hayao Miyazaki : « Nul n’a le \npouvoir de changer son destin. Mais on peut choisir entre l’attendre ou aller au \ndevant de lui. » iv C’est exactement l’état d’esprit que nous devons adopter pour \nrelever les défis de notre monde disruptif. Nous ne pouvons pas arrêter \nl’évolution de phénomènes comme la transformation numérique ou le \nchangement climatique. Mais nous pouvons retrousser nos manches pour y \nfaire face, ensemble et sur tous les continents. C’est le but d’un forum tel que \ncelui d’aujourd’hui. Je vous remercie de votre attention. \n \nRéférences \n \ni Rostagno (M.), Altavilla (C.), Carboni (G.), Lemke (W.), Motto (R.), Saint-Guilhem (A.) et Yiangou (J.), « A tale of \ntwo decades: The ECB’s monetary policy at 20 », 2019, à paraître. \n \nii Discours de François Villeroy de Galhau, Gouverneur de la Banque de France, Conférence de la Chaire BdF/PSE, \nParis School of Economics, à la Paris School of Economics, le 24 septembre 2019. \n \niii Cf. l’article 127 du TFUE : « Sans préjudice de l'objectif de stabilité des prix, le SEBC apporte son soutien aux \npolitiques économiques générales dans l'Union, en vue de contribuer à la réalisation des objectifs de l'Union, tels \nque définis à l'article 3 du traité sur l'Union européenne. Ces objectifs comprennent le « développement durable \nde l’Europe » et « un niveau élevé de protection et d’amélioration de la qualité de l’environnement ».   \n \niv Princesse Mononoké (1997). \n                                                          \n", "published_date": "2019-11-28", "section": "discours"}