{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/dircours-s-goulard-2019_05_06_laudatio_clemens_fuest_fr20190528.pdf", "author": "", "title": "Laudatio Prof. Dr. Dr. Clemens Fuest", "text": " \n1 \n \n \n \n \nFondation Hanns Martin Schleyer \nLaudatio Prof. Dr. Dr. Clemens Fuest \nStuttgart, le 6 mai 2019 \n \n \nDiscours de Sylvie Goulard \nSeconde sous-gouverneure de la Banque de France \n \n \nVersion originale allemande \nTraduction \nSeul le prononcé fait foi \n \n \nMonsieur le Président de la République fédérale, \nMonsieur le Professeur Fuest (et chère famille Fuest), \nMesdames et Messieurs, \n \nJe voudrais tout d’abord remercier la fondation Hanns Martin Schleyer pour l’honneur qui \nm’est fait d’être associée à la remise de ce prix prestigieux au Professeur Clemens Fuest. \n \nLe fait surprenant n’est pas que Clemens Fuest, économiste respecté pour lequel j’ai la plus \nhaute estime, reçoive ce prix, mais plutôt que je prononce son éloge. Aussi, j’imagine que \nvous ne vous attendez pas à une laudatio orthodoxe. \n \nJe me bornerai donc à rappeler brièvement – si tant est que cela soit possible – le très riche \nparcours du Professeur Fuest qui l’a mené de l’université de Bochum et de celle de \n \n2 \n \nMannheim à un doctorat à Cologne et à une habilitation à Munich. La variété des sujets que \nClemens Fuest aborde ressort de ses nombreux travaux : il s’est penché dans sa thèse sur les \nquestions économiques européennes pour ensuite consacrer son travail d’habilitation à la \nfiscalité et l’emploi. Elle ressort aussi de la succession des postes de professeur qu’il a \noccupés : à l’université de Cologne, à la Saïd Business School de l’université d’Oxford. Il a \nensuite dirigé le Centre européen de recherche économique (ZEW) à Mannheim, avant de \ndevenir, en 2016, Président de l’institut Ifo, position qu’il occupe encore aujourd’hui. Il \nenseigne en parallèle à l’université Ludwig-Maximilian à Munich. Et je ne mentionne pas les \nnombreux conseils scientifiques et autres organismes auxquels il appartient.  \n \nJe n’insisterai pas longtemps sur les mérites du Professeur Fuest qui imprime sa marque \ndepuis des années sur les débats économiques en Allemagne par ses nombreuses \npublications de recherche académique, ses articles de presse et ses interventions télévisées : \nle Frankfurter allgemeine Zeitung le cite tous les ans comme l’un des experts les plus \ninfluents d’Allemagne. \n \nVous ne serez pas surpris que je me concentre sur l’influence européenne de Clemens Fuest. \n \nJ’ai interrogé un certain nombre de ses collègues économistes. Je voudrais témoigner du \nrespect qu’il suscite au sein des cercles académiques de toute l’Europe. Non seulement ses \ntravaux se distinguent par leur grande rigueur intellectuelle mais le Professor Fuest est aussi \napprécié parce qu’il « sait écouter », parce qu’il « cherche à comprendre les autres », ou \nencore parce qu’il a « l’esprit d’équipe ». Il est aussi apprécié parce qu’il est « fair-play » et \nqu’il argumente avec une honnêteté intellectuelle qui suppose une grande indépendance \nd’esprit. Depuis le début de la crise, certains universitaires ont eu tendance à prendre la \nparole en fonction du lieu d’où ils s’exprimaient. La nationalité marque de son sceau la \nplupart des esprits. Clemens Fuest est sans aucun doute possible un économiste allemand. \nMais il évite de se considérer uniquement comme tel. Dans les panels auxquels nous avons \npu participer ensemble, dans les papiers que j’ai lus pour préparer ce discours, j’ai toujours \nsenti ce souci de rigueur et d’indépendance d’esprit. \n \n \n3 \n \nJe citerai, à titre d’illustration, un sujet délicat : les excédents allemands (balance \ncommerciale et des paiements). Je ne partage pas l’esprit dans lequel certains partenaires de \nl’Allemagne évoquent la question, sur le ton du reproche voire de l’envie. En revanche, je \ncrois important que l’on puisse, au sein d’une union économique et monétaire, évoquer \nentre partenaires tous les effets, toutes les externalités sur les autres des politiques \nnationales. Clemens Fuest aborde le sujet sous un angle trop rare : il défend certes ses idées \net doute même que les excédents aient un impact nocif, mais il rappelle néanmoins que \nl’Allemagne doit respecter les obligations posées par l’UE en termes de contrôle des \ndéséquilibres macroéconomiques\n1\n. Cela peut paraître banal mais cela ne l’est pas. Cette \nvision européenne d’un problème européen commun le caractérise.  \n \nClemens Fuest a aussi contribué concrètement à jeter des ponts entre les différents pays de \nla zone euro. En 2013, il a participé activement aux travaux d’un groupe d’économistes, \nd’hommes politiques et de juristes allemands (Glienicker Gruppe). En 2018, il était l’un des \nquatorze économistes (7 d’Allemagne + 7 de France), qui ont rédigé ensemble un document \ncommun contenant des propositions pour l’avenir de la zone euro\n2\n, en recherchant de \ndélicats points d’équilibre sur des sujets tels que la discipline budgétaire ou la restructuration \ndes dettes souveraines.  \nClemens Fuest a également été membre d’un groupe de travail créé par trois institutions de \nl’UE (Parlement, Conseil et Commission) qui a réfléchi, sous la présidence de Mario Monti, \naux « ressources propres » de l’UE\n3\n.  \n \nToutes ses études ont la grande honnêteté de souligner l’urgence à agir et à chercher une \nvoie commune.  \n \n                                                          \n1\n \nhttps://www.cesifo-\ngroup.de/DocDL/EconPol_Policy_Report_02_2017_German_Account_Surplus.pdf \n2\n \nReconcilling risk sharing with market discipline : a constructive approach to euro area reform, \nCEPR Policy Insight n° 91 \n3\n \n https://ec.europa.eu/info/about-european-commission/eu-budget/how-it-works/long-term-\nplanning/future-long-term-budget/high-level-group-own-resources_en \n \n4 \n \nEst-ce vraiment si important ? Oui, je le crois vraiment ; car pour lever les ambiguïtés et \nincompréhensions mutuelles, y compris entre la France et l’Allemagne, il faut aller plus en \nprofondeur et s’astreindre à ces efforts collectifs. Malgré nombre de réflexions académiques \net de rapports de l’UE (Blue print, Rapport des 4 présidents, Rapport des 5 présidents), nous \nn’avons pas suffisamment avancé au sein de l’Union économique et monétaire pour être sûrs \nde bien résister à une nouvelle crise financière.  \n \nD’où viennent les difficultés ? Les premières années de l’euro ont produit une convergence \ndes taux d’intérêt dont on a déduit hâtivement que les économies se rapprochaient, tout \ncomme les esprits. Des erreurs de conception sont passées inaperçues. En outre, aux erreurs \ncollectives se sont ajoutées des fautes commises par certains pays dans leur gestion.  \n \nLa crise a montré que certaines divergences politiques, mais surtout culturelles sont \nprofondément enracinées. Une résurgence brutale de préjugés et autres stéréotypes n’a pas \ntoujours contribué à traiter ces erreurs avec calme et méthode. Avec la crise, une certaine \ndéfiance mutuelle s’est installée, ce qui est dangereux.  \n \nClemens Fuest n’a jamais caché ses doutes sur les failles initiales de la construction de l’euro \nmais, prenant ses responsabilités, il a osé affirmer qu’une fois un tel projet lancé, on ne \nrevient pas en arrière. Il ne néglige pas non plus les bénéfices que l’Allemagne tire du Marché \nunique et de l’euro. Cette honnêteté, ce courage méritent d’être salués. \n \nLes pères fondateurs de l’euro ont assurément travaillé avec les ambitions et les analyses de \nleur temps. Le chancelier Kohl, François Mitterrand et d’autres que je ne peux pas tous citer, \nétaient animés par des ambitions précises, à caractère politique. Ils ont réussi à arrimer les \npays européens les uns aux autres ; au lieu de toujours voir ce qui n’a pas fonctionné, nous \ndevrions nous féliciter que notre monnaie soit aussi stable et que cette construction, aussi \noriginale soit-elle, ait résisté à la pire crise financière et budgétaire depuis 1945.  \n \nC’est à notre génération de compléter le travail qui, dans l’esprit des pionniers, était bien \ncensé être poursuivi. À cet égard, ne noircissons pas le tableau non plus : un fonds de secours \n \n5 \n \n(MES) existe à présent, un superviseur unique des plus grandes banques de la zone euro, \ninstallé à Francfort, a été créé, pour ne citer que ces deux nouveautés des dernières années.  \n \nEt malgré toutes les différences culturelles et l’extrême rigueur des mesures imposées aux \npopulations du Sud de l’Europe, aucun pays n’est sorti de la zone euro. Selon \nl’Eurobaromètre de la Commission européenne, 70 % des Européens sont favorables à la \nmonnaie commune, ils sont même 81 % en Allemagne, et l’opinion est devenue plus \nfavorable en Italie ces derniers mois, même si le taux d’adhésion est plus bas. \n \nAu terme de cette crise, la situation du Portugal ou de l’Irlande, mais aussi celle de la Grèce, \ndémontrent que le modèle s’est finalement imposé. Dans la douleur certes, mais la maison \ncommune a tenu. \n \nPouvons-nous nous satisfaire de cela ? Non.  \n \nD’une part, les changements profonds que connaît le monde – surtout les changements \nclimatique et technologique – exigent davantage de clairvoyance et moins de complaisance. \nLes défis mondiaux devraient bien davantage façonner l’intégration européenne. Nous \nserions bien avisés de regarder plus souvent au-delà de nos frontières nationales.  \n \nD’autre part, tous les politiques et experts s’occupant d’économie et de la monnaie ont une \nresponsabilité envers les citoyens : pour éviter d’en arriver de nouveau à des situations aussi \nlourdes de conséquences sociales, il est crucial d’approfondir nos réflexions communes et de \nprendre des décisions rapidement.  \n \nSi nous sommes vraiment convaincus que nous ne partageons pas seulement une monnaie \ncommune, mais aussi « une communauté de destin », alors le débat transfrontière mérite \nd’être amélioré et approfondi. Ce n’est certes pas facile dans un contexte de montée des \nnationalismes et d’absence de hauteur de vues. Le Professor Fuest joue ici un rôle décisif. \n \n \n6 \n \nJe vais prendre l’exemple de l’économie sociale de marché pour montrer pourquoi nous \navons besoin d’une discussion transfrontière approfondie qui n’a malheureusement pas lieu \n(ou du moins insuffisamment). \n \nClemens Fuest a reçu l’an dernier le prix « Impulsrede zur Sozialen Marktwirtschaft ». Dans \nson remarquable exposé Soziale Marktwirtschaft: Exportschlager oder Auslaufmodell\n4\n \nprésenté à cette occasion, il souligne que la « forte acceptation » du concept en Allemagne \nest peut-être liée à son caractère relativement « vague ».  \n \nLe concept s’exporte malheureusement mal. Il a été introduit dans les traités européens (art \n3.3) : « L’Union établit un marché intérieur. Elle œuvre pour le développement durable de \nl’Europe fondé sur une croissance économique équilibrée et sur la stabilité des prix, une \néconomie sociale de marché hautement compétitive, qui tend au plein emploi et au progrès \nsocial, (…). » \n \nCette notion est hélas peu connue au-delà des frontières allemandes. J’ai souvent fait le test \ndans les milieux cultivés hors d’Allemagne : le plus souvent, le nom de Ludwig Erhard est \nconnu et vaguement associé au « miracle économique allemand ». En dehors de l’Allemagne \n(et de l’Autriche), presque personne n’a entendu parler de Alfred Müller-Armack, Walter \nEucken et de l’école de Fribourg. L’ordolibéralisme allemand est malheureusement souvent \ncaricaturé en « ultralibéralisme » et en discipline excessive. \n \nC’est pourquoi les citoyens européens ont du mal à comprendre et à intérioriser un tel \nconcept. Il serait donc utile d’expliquer au plus grand nombre, comme le Professeur Fuest le \nfait avec clarté, que « la compétitivité de l’économie et le contrôle de la concurrence \naugmentent le niveau de vie de larges couches de la population ».  \n \nLa compétitivité, la concurrence dans un monde digitalisé, la justice sociale, l’indépendance \ndes banques centrales sont des sujets souvent débattus. Comme l’a exprimé Clemens Fuest : \n                                                          \n4\n \nWirtschaftspolitischer Club Deutschland e.V, 11 septembre 2018  \n \n7 \n \n« L’importance d’un juste équilibre entre l’équité sociale et la compétitivité de l’économie de \nmarché est actuellement au centre des débats de politique économique comme jamais \nauparavant ». Cet équilibre est décisif. \n \nLes Français, qui ont peur du libre jeu des forces du marché, apprécieraient davantage \nl’économie sociale de marché, s’ils savaient qu’elle est « orientée intentionnellement… plus \nprécisément, orientée à des fins sociales»\n5\n. Cela vaut aussi pour l’Italie ou l’Espagne, où le \nchômage des jeunes reste fort élevé et où une part de la population a du mal à faire encore \nconfiance à l’UE. \n \nD’où l’importance de se poser une question qui est en général passée sous silence : \navons-nous correctement transposé le concept d’économie sociale de marché au niveau \neuropéen ? Tous les éléments qu’il contient en Allemagne – et qui contribuent au succès \nallemand – sont-ils présents dans l’UE ? La réponse est nuancée. \n \n Le cadre juridique, qui garantit la liberté de l’activité économique, existe depuis le \ndébut de l’intégration européenne (CECA / Communauté européenne – cf. les traités \net le rôle de la Commission en tant que gardienne des traités sous le contrôle de la \nCJUE). \n \n La politique de la concurrence, qui joue un rôle central dans la théorie de l’économie \nsociale de marché, afin de faire bénéficier le consommateur de la croissance de la \nproductivité, est depuis des décennies une caractéristique de l’UE ; la Commission a \nde nombreux pouvoirs dans ce domaine. Sous la direction ferme de Margrethe \nVestager, elle est active, et elle l’est actuellement même davantage - d’après toutes \nles études récentes - que les autorités américaines. \n \n                                                          \n5\n \nMüller-Armack, cité par Fuest \n \n8 \n \n La libre fixation des prix et la protection de la propriété privée sont garanties partout \ndans l’UE ; l’existence d’une économie de marché viable est même un critère \nd’adhésion pour de nouveaux États membres.  \n \n Une banque centrale indépendante du pouvoir politique – la BCE – existe depuis \nMaastricht, et a son siège à Francfort. \n \nPlusieurs éléments du cadre allemand font toutefois défaut au niveau européen. \n \n Tout d’abord, il manque au niveau de la zone euro / de l’UE une force directrice \npolitique permanente, démocratiquement légitimée. Le pilotage macro-économique \nconsiste par conséquent en une coordination souple des gouvernements nationaux, \navec plus ou moins de succès, pour rester diplomate. Bien sûr, chaque gouvernement \nde l’Union économique et monétaire doit « tenir sa maison en ordre » ; bien sûr, \nchacun doit assumer sa responsabilité. Mais cela ne veut pas dire que les objectifs \ncommuns de l’économie sociale de marché puissent ainsi être atteints. \nL’indépendance de la banque centrale n’a par exemple pas la même portée dans un \ntel contexte que dans un cadre étatique classique.  \n \n Deuxième élément : la négociation collective libre n’existe pas dans tous les pays \nd’Europe. Mais surtout : il n’y a pas de codécision (« Mitbestimmung ») dans les \nentreprises au niveau européen, alors qu’en Allemagne un rôle plus actif est garanti \naux salariés. \n \n Troisième élément : absence de politiques sociales actives que l’État peut mener pour \ncorriger par exemple les disparités de revenu qui se produisent sur le marché. La \nformation, qui joue un rôle si crucial pour les jeunes en Allemagne et en Autriche, ne \nfait pas non plus partie du « paquet » de l’économie sociale de marché au niveau \neuropéen.  \n \nSelon l’Agence fédérale pour l’éducation civique, l’économie sociale de marché inclut : \n \n9 \n \n« une politique économique, conjoncturelle et fiscale active de l’État ainsi qu’un ensemble de \nprestations sociales, qui protège par exemple les personnes âgées, malades, aux faibles \nrevenus ou au chômage de la précarité économique, quand elles ne peuvent pas subvenir à \nleurs propres besoins\n6\n. »  \n \nIl ne s’agit évidemment pas de reprendre tous les éléments de l’économie sociale de marché \nallemande, à l’identique, au niveau européen, mais au moins de comprendre que le concept \n« économie sociale de marché » a perdu quelques éléments clés en route entre Fribourg et \nBruxelles.  \n \nLe rapport Werner, rédigé en 1970 dans la perspective de la création d’une monnaie \ncommune, allait beaucoup plus loin que tout ce que l’on peut lire aujourd’hui. Il proposait un \ntransfert de compétences dans le domaine de la politique économique et budgétaire, \ndavantage de convergence fiscale et la responsabilité des autorités communes devant un \nParlement. Il considérait qu’il était nécessaire de consulter les salariés et les employeurs afin \nde prévenir des divergences excessives. En comparaison, les discussions actuelles manquent \nun peu d’envergure et d’imagination. \n \nFaut-il s’étonner que tant de citoyens européens soient aujourd’hui suspicieux ou se sentent \noubliés ? \n \nQuand nous parlons d’une « économie sociale de marché », quand nous affirmons que nous \nvoulons augmenter ensemble le niveau de vie, alors nous devons tenir nos promesses en \nagissant tant au plan national qu’européen ou de la zone euro. En outre, si, au sein de l’UE, \ntoutes les décisions relatives au marché sont prises à la majorité, mais celles qui pourraient \nfaire avancer le social et la politique fiscale restent prises à l’unanimité – et par conséquent \nrestent souvent en plan – nous ne devrions pas être si étonnés que le scepticisme augmente \nau sein de la population. \n \n                                                          \n6\n \nhttps://www.bpb.de/nachschlagen/lexika/lexikon-der-wirtschaft/20642/soziale-\nmarktwirtschaft \n \n10 \n \nDans un rapport rédigé pour la Commission européenne\n7\n, Mario Monti avait déjà, il y a dix \nans, conseillé d’améliorer cet équilibre déjà évoqué précédemment. Les peurs légitimes des \ncitoyens doivent être prises au sérieux et prises en compte afin d’obtenir leur adhésion \npérenne à l’économie de marché (principalement par une meilleure convergence sociale et \nfiscale, associée à davantage de libéralisation, selon le rapport). \n  \nSinon, nous mettons en danger non seulement la stabilité de notre monnaie, mais aussi \nnotre cohésion sociale. \n \n* \n \nLe malaise tient peut-être aussi à une utilisation inadéquate du concept de subsidiarité. La \nsubsidiarité est certes incontournable dans une UE de presque 30 pays. 500 millions \nd’Européens ne peuvent pas être gouvernés de manière centralisée.  \nMais la répartition actuelle des compétences est tout sauf optimale. Nous agissons encore au \nniveau national dans des domaines où une action commune est nécessaire : dans les \ndomaines de la sécurité traditionnelle, de la diplomatie ou encore de la cybersécurité et du \nchangement climatique, nous pourrions être mieux armés et plus efficaces si nous agissions \nensemble. Nous affirmons être souverains mais nous ne sommes pas même en mesure de \nsauvegarder un traité important avec l’Iran (sur la prolifération d’armes nucléaires), parce \nque les USA ont décidé unilatéralement de s’en retirer et d’appliquer des sanctions. Le \nrenforcement du rôle international de l’euro pourrait améliorer notre indépendance \nstratégique.  \n \nIl est fait usage de la subsidiarité, mais elle est peu prise en considération et elle est parfois \ninstrumentalisée. Être proche des citoyens, c’est bien. Je crains cependant que ce concept de \nsubsidiarité ne devienne dans certains cas un avatar politiquement correct du nationalisme. \nEn s’abritant derrière la subsidiarité, on se donne bonne conscience pour ne rien faire \nd’européen et pour consolider dans le même temps les situations de rentes au niveau \n                                                          \n7\n Report on the future of the Single Market, 9 mai 2010 \n \n11 \n \nnational. Peu importe si le prix à payer est concrètement moins de sécurité, davantage de \nblanchiment d’argent ou moins de poids au niveau mondial. \n \nÀ cet égard, nous n’avons pas même réussi à construire un pont solide entre Allemands et \nFrançais. Pour un pays habitué à une répartition des compétences entre plusieurs niveaux de \nresponsabilité comme l’Allemagne, le recours à la subsidiarité (et à une « multi level \ngovernance ») est plus naturel que dans un État fortement centralisé. En France, l’égalité des \ncitoyens – où qu’ils vivent sur le territoire – est la valeur politique clé depuis 1789 : on \nenseigne les mêmes matières à l’école à Marseille et à Lille, et le salaire minimum est le \nmême pour tous dans tout le pays. Tocqueville a écrit dans L’Ancien Régime et la révolution \nque la France est « une nation affolée d’égalité ». Je crains que cela ne soit toujours vrai. \nCette approche est difficilement compatible avec celle de la subsidiarité qui implique que des \ndifférences importantes peuvent résulter de choix locaux.  \n \nRéalité de l’économie sociale de marché, ambiguïtés de la subsidiarité, voilà deux exemples \nde difficultés fondamentales. Certains en Allemagne redoutent que tous les Européens \nescomptent des « transferts » d’argent allemand. Ce n’est pas à mon sens le ressort principal \ndes attentes et interrogations qui existent dans les autres pays.  \n \nIl est crucial de travailler sur ces désaccords, comme Clemens Fuest le fait souvent dans ses \narticles.  \n \nSon article What a feeling ? How to promote European Identity ?\n8\n est à cet égard \nparticulièrement précieux. Il contient des propositions concrètes pour une participation \npersonnelle des citoyens européens à la construction européenne, pour une meilleure \ninformation transfrontalière pour le rapprochement sans lequel les divergences fleurissent. \n \nLa rigueur intellectuelle et le talent de passeur d’idées du Professeur Clemens Fuest sont très \nprécieux dans un tel contexte. Nous n’arriverons à bâtir un sentiment d’appartenance, un \n                                                          \n8\n \nEconpol, 09 2018 avec Sarah Ciaglia et Friedrich Heinemann\n \n \n12 \n \n« Wir-Gefühl » - pour utiliser un de mes termes allemands préférés – que si des êtres \nhumains en chair et en os font l’effort de réfléchir avec des partenaires pour proposer des \nsolutions qui ne soient pas l’affirmation de leurs propres certitudes mais un authentique \ncompromis entre des visions différentes. \n \nEnsuite, nous devrions nous rappeler que les fondateurs n’ont pas visé seulement la paix en \nEurope. Je sais bien qu’en Allemagne, comme aurait dit Helmut Schmidt, on envoie \nvolontiers chez le médecin toute personne qui parle de « vision ». Mais nous avons besoin de \nredonner du sens à la démarche commune. Un exemple : le nouveau défi du traitement des \ndonnées. Nous ne pouvons accepter le pillage des données personnelles à des fins de \ncontrôle par un pouvoir autoritaire ou d’enrichissement d’un petit groupe d’individus. \nL’Europe, c’est autre chose qu’un business model à l’américaine ou une société autoritaire à \nla chinoise. \n \nL’incendie de Notre-Dame le 15 avril dernier nous a remis en mémoire que l’Europe, c’est \nplus que des traités et des institutions, aussi importants soient-ils. Ce qui importe, c’est \nl’esprit. Et nous négligeons trop souvent le rôle de l’art dans les émotions. Notre histoire, \nimprégnée de chrétienté et des Lumières, est importante. Ce soir là, j’ai reçu des dizaines de \nmessages du monde entier, mais surtout d’Europe, de la part d’amis européens qui se \nsentaient personnellement concernés.  \n \nAlors j’ai repensé à un discours de Paul-Henri Spaak à Strasbourg le 18 septembre 1954, au \nConseil de l’Europe. Il m’est revenu en mémoire à cause de la référence aux cathédrales. Je \nvais en lire un extrait. Son texte est magnifique pour réfléchir à la guerre et à la paix. \n \n« (…) Et si vous en avez assez de ces souvenirs de batailles, je vous demande (…) de vous \nrendre compte qu’il y a quelque chose d’autre en Europe que les drapeaux déployés sur les \nchamps couverts de morts, qu’il y a nos cathédrales qui dressent vers un même ciel leur \nappel vers un même Dieu, il y a nos peuples qui travaillent et qui souffrent et qui ont les \nmêmes intérêts et qui cherchent passionnément à la fois la paix et la prospérité qu’ils \nméritent. Il y a Descartes et il y a Goethe, il y a Kant et il y a Pasteur, il y a Beethoven (…).  \n \n \n13 \n \nEst-ce que vous ne vous rendez pas compte que nous sommes les hommes d’une même \ncivilisation et, quelles que soient nos convictions personnelles et philosophiques, d’une \nmême civilisation qui s’appelle la civilisation chrétienne et quand nous aurons tous disparu \net qu’on ne pensera plus à aucun d’entre nous dans le recul du temps, on saura tout de \nmême qu’ensemble, c’est cette aventure-là que nous avons vécue. \n \nAujourd’hui, votre fameuse querelle séculaire franco-allemande, elle n’a plus beaucoup \nd’importance, excusez-moi de vous le dire, dans le grand conflit où, Français et Allemands, \nvous êtes du même côté de la barricade, dans le grand conflit qui aujourd’hui oppose l’Est \nà l’Ouest, dans le grand conflit où il s’agit de défendre non plus même un territoire sacré, \nmais de grandes idées, une civilisation commune, des règles morales et politiques \ncommunes et la même conception honorable de l’Homme. » \n \nSon discours faisait allusion à la guerre froide. Son message sur nos valeurs communes n’a \nrien perdu de son actualité !  \n \nAujourd’hui, la fondation Hanns Martin Schleyer m’a fait un beau cadeau. Car \npersonnellement, je me suis toujours sentie du même côté que les Allemands de bonne \nvolonté, du côté de la démocratie et de l’État de droit comme la Bundesrepublik a su les \nconsolider de manière exemplaire depuis 1949, du côté du savoir scientifique et académique, \ndu côté des Européens engagés et cultivés comme Clemens Fuest.  \n \nPour la promotion et la consolidation des fondements d’une communauté libérale, comme \nl’exprime le prix, nous avons encore beaucoup à faire.  \n \nMerci Clemens pour tout ce que vous avez déjà réalisé. Nous continuons. \n", "published_date": "2019-05-28", "section": "discours"}