{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvg-lisbonne_fr_vf-maj-20190225.pdf", "author": "", "title": "Les défis de la zone euro à l’aube de 2019 - Lisbonne", "text": " \n \n \n \n \n \nSéminaire à la Banque du Portugal – Lisbonne, 22 février 2019 \nLes défis de la zone euro à l’aube de 2019 \n \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France \ni\n \n \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr). \nPage 1 de 10 \n \nMesdames et Messieurs,  \nC’est un réel plaisir pour moi d’être avec vous à Lisbonne – Cidade da Luz e \nRainha do Mar [ville de lumière et reine de la mer] – le premier pont entre \nl’Europe et l’Asie grâce à l’audace de vos descobridores [explorateurs]. \nAujourd’hui encore, grâce à ses réformes courageuses, votre pays est un \nexemple inspirant de reprise économique. Je remercie chaleureusement mon \nami et collègue, Monsieur le Gouverneur Carlos Costa, pour son invitation. \nAvant de parler des défis pour 2019, je commencerai mon intervention sur une \nnote plus positive, cette même année marquant le 20\ne\n anniversaire de l’euro, \ndont je vais évoquer le succès. \n**  \nI. Le succès de l’euro s’est construit sur trois piliers plus indispensables \nque jamais \nQue l’euro soit un succès, peu d’entre nous aujourd’hui en doutent. Il est plus \nintéressant de revenir sur les raisons mêmes de ce succès, construit à mes \nyeux sur trois piliers originels : le mandat de l’Eurosystème qui est la stabilité \ndes prix ; le moyen au service de ce mandat, à savoir l’indépendance ; et \nl’esprit guidant son action : l’intérêt général européen.  \nA. Le mandat : la stabilité des prix \nL’Eurosystème a un mandat très clair qui lui a été confié par les Traités \neuropéens\nii\n : son principal objectif consiste à « maintenir la stabilité des prix », \nc’est-à-dire éviter des périodes prolongées d’inflation excessive – celles des \naprès-guerres allemandes – ou de déflation – celle de l’après crise de 1929 –\nqui ont toujours des effets négatifs sur l’économie. Certains observateurs \npréconisent encore un « double mandat » qui viserait à la fois l’inflation et la \ncroissance ou le plein emploi, comme par exemple celui de la Réserve \nfédérale. Mais cela aurait été hors de portée politique au regard de \nl’expérience traumatisante de certains pays européens en matière d’inflation. \nPar ailleurs, je voudrais rappeler deux éléments :  \nPage 2 de 10 \n \n- la stabilité des prix doit être maintenue « à moyen terme ». Comme le \nsouligne notamment F. Smets, il existe une « équivalence entre la longueur \nde l’horizon de politique monétaire et le poids sur la stabilisation de l’écart \nde production » \niii\n et, donc, sur l’emploi. \n- comme énoncé dans le Traité, « sans préjudice de l’objectif de stabilité des \nprix », l’Eurosystème soutient « les politiques économiques générales de \nl’Union ».  \nPermettez-moi d’ajouter que, plus le mandat est précis et ciblé, plus forte peut \net doit être l’accountability (« rendu-compte ») des résultats de la BCE. Or, les \ndéfenseurs d’un mandat plus large sont aussi souvent ceux qui critiquent le \nplus l’insuffisante accountability de la BCE, au prix donc d’une réelle \nincohérence. \nDès 1998, la BCE a donné une définition quantitative de la stabilité des prix, \nqu’elle a précisée en 2003 : maintenir le taux d’inflation à un niveau inférieur à \nmais proche de 2 % à moyen terme. D’autres grandes banques centrales, \ncomme la Fed et la Banque du Japon – en 2012 et 2013 respectivement –, ont \nsuivi la BCE et adopté également la même cible de 2 % pour l’inflation. C’est \nune remarquable «convergence conceptuelle\niv\n ». \nAu regard de notre mandat, les résultats sont tangibles [slide 1]. Au cours des \nvingt années qui ont précédé l’introduction de l’euro (1979-1998), l’inflation \ns’est établie à 4,9 % en moyenne en zone euro, contre seulement 1,7 % au \ncours des vingt dernières années. Ensuite, une meilleure maîtrise de l’inflation \nsignifie un coût du financement plus faible, car elle réduit les primes de \nrisque : les différentiels de taux d’intérêt et les écarts entre les pays (spreads) \nont ainsi nettement baissé [slide 2]. Le spread entre la France et l’Allemagne \nest passé de 1,9 % en moyenne sur la période 1986-1993 – celle du marché \nunique sans la monnaie unique, entre l’Acte unique européen et Maastricht –, \nà 0,4 % sur la période 2017-2019. Le spread entre le Portugal et l’Allemagne a \nbaissé de 5,5 points de pourcentage au cours de la même période.  \nPage 3 de 10 \n \nPar ailleurs, sur le plan de la croissance [slide 3], et contrairement à une \nperception erronée assez répandue, le PIB par habitant de la zone euro a \nprogressé presque aussi rapidement que celui des États-Unis depuis \nl’introduction de l’euro. Il a augmenté de 1,1 % par an en moyenne entre 1999 \net 2017, contre 1,2 % aux États-Unis ; l’écart ne s’est creusé que \ntemporairement durant la crise européenne de 2011-2012.  \nB. Le moyen : l’indépendance \nComme nous le savons tous, de nombreux travaux universitaires, confortés \npar les résultats empiriques, plaident fortement en faveur de l’indépendance \ndes banques centrales depuis la « Grande inflation » des années 1970\nv\n. Pour \nautant, l’indépendance reste contestée dans nos démocraties. Des deux côtés \nde l’Atlantique, les gouvernements aujourd’hui les plus critiques de \nl’indépendance sont ceux-là mêmes qui en démontrent le plus la nécessité : \nleurs politiques budgétaires non soutenables, s’il n’y avait l’ancre d’une \nBanque centrale crédible, menaceraient en effet la stabilité des prix. \nL’indépendance ne sert pas à protéger les banquiers centraux ; elle sert \nà protéger les citoyens et la confiance collective dans la monnaie. \nPourtant, l’indépendance ne vaut qu’au regard d’un mandat précis – la \nstabilité des prix – et en conséquence d’une accountability forte des \nrésultats (« rendu-compte »), devant les citoyens et leurs représentants : \nchaque année, le président de la BCE est auditionné à quatre reprises par le \nParlement européen et donne huit longues conférences de presse (contre \nquatre pour la Fed jusqu’en 2018). La BCE doit parallèlement écouter de plus \nen plus les acteurs économiques et sociaux.  \nAu-delà du droit, l’indépendance s’ancre par les hommes qui l’incarnent : \nsuccessivement depuis 20 ans, Wim Duisenberg, Jean-Claude Trichet et \naujourd’hui Mario Draghi. Je parlerais volontiers de triple indépendance : par \nrapport aux gouvernements nationaux bien sûr, mais aussi par rapport au \ncourt-termisme des médias ou des marchés financiers, et enfin par rapport \naux camps bien établis (faucons ou colombes) ou aux écoles académiques, \nmême si chacun d’eux avait un solide bagage économique. Ils ont donc su \nPage 4 de 10 \n \ninnover avec pragmatisme : quand Jean-Claude Trichet traite le risque de \nliquidité bancaire avec le Fixed Rate Full Allotment en 2008, ou décide les \npremiers achats de titres avec le programme SMP en 2010 ; et, bien sûr, \nquand Mario Draghi prononce son désormais célèbre  « Whatever it takes » \nen juillet 2012 ou amplifie les instruments non conventionnels à partir de 2014.  \nC. L’esprit : l’intérêt général européen \nCes trois hommes ont aussi porté l’esprit européen, par leur culture et leurs \nconvictions. Loin d’être une construction technocratique, l’euro a en effet été \nau départ un projet politique : voulu, entre autres, par Helmut Kohl, \nJacques Delors et François Mitterrand en parallèle à la réunification allemande \n[slide 4]. Et il est soutenu aujourd’hui par 75 % des citoyens de la zone \neuro, le plus haut niveau depuis 2003, et même 77 % des Portugais et 81 % \ndes Allemands. Ce soutien populaire constitue notre plus grand succès et \nnotre plus grand atout. Et il prouve que l’Europe est populaire dès qu’elle \ncesse d’être abstraite, pour s’incarner dans des projets concrets.  \nMais depuis vingt ans, la zone euro a essentiellement progressé dans les \ncrises : la création du Mécanisme européen de Stabilité pour aider les États \nmembres en 2012, apportant un soutien, entre autres, au Portugal ; ou l’Union \nbancaire en 2014, en réponse aux crises espagnole ou irlandaise. Alors que la \ndernière crise financière s’éloigne, l’intérêt général européen s’est affaibli \naujourd’hui. C’est très grave : en 2017 et 2018, alors que l’on pouvait \nconsidérer que le cycle économique était au beau fixe, nous, Européens, \nn’avons pas su réparer le toit. Et ceci m’amène aux défis pour 2019.  \n \nII. Nos défis face aux incertitudes de 2019  \nA. Un ralentissement et non une récession \nUn mot tout d’abord sur la conjoncture économique. À l’échelle mondiale, \nl’activité décélère nettement, mais nous ne nous dirigeons pas vers une \nrécession. Selon le FMI, la croissance mondiale pourrait s’établir à 3,5 % \nPage 5 de 10 \n \nen 2019, après 3,7 % en 2018. La principale explication à ce ralentissement \nest la hausse de l’incertitude générale en raison des risques géopolitiques, à \ncommencer, au niveau mondial, par les tensions commerciales provoquées \npar l’Administration américaine et en Europe par la perspective d’un Brexit dur, \ntrès dommageable mais malheureusement de moins en moins improbable. \nL’incertitude affecte la confiance des chefs d’entreprise et peut impacter \nl’investissement en favorisant un comportement attentiste [slide 5] \nvi\n. Par \nexemple, en France, les anticipations des entreprises du secteur \nmanufacturier relatives aux perspectives économiques globales ont \ncommencé à baisser plus tôt et plus fortement que leurs anticipations \nconcernant leur propre production. Et aux États-Unis, on observe une \ndivergence entre des données d’enquêtes plus faibles, comme l’indice ISM du \nsecteur manufacturier, et des données solides toujours en hausse sur la \nproduction industrielle. Par conséquent, restaurer la confiance devrait être la \npriorité. La responsabilité en incombe aux dirigeants politiques : le meilleur \nantidote au ralentissement actuel est la réduction des risques géopolitiques, \nplutôt qu’une modification des politiques économiques.  \nL’économie française ralentit, mais de façon moins marquée que dans \nd’autres pays européens, en raison de la hausse du pouvoir d’achat et d’une \ndemande intérieure robuste. En 2019, la croissance de la France devrait être \nsupérieure à celle de l’Allemagne et proche de la moyenne de la zone euro. \nAu-delà de la demande intérieure, le deuxième pilier de la capacité de \nrésistance européenne devrait être l’intensification des réformes nationales. \nJ’aimerais prendre ici l’exemple de la reprise portugaise depuis 2014, après \nune crise sévère et de courageux efforts d’ajustement : le PIB augmente \ndésormais de 2,1 % en 2018. Des réformes ambitieuses ont amélioré la \ncompétitivité-coût, dopé les performances à l’exportation et entraîné une forte \nbaisse du taux de chômage, qui a diminué de plus de moitié depuis 2013. Ceci \nillustre parfaitement qu’en Europe, les réformes fonctionnent.  \nB. Notre politique monétaire est capable de conjuguer clarté et \nflexibilité \nPage 6 de 10 \n \nPermettez-moi d’en venir aux conséquences en termes de politique monétaire: \npour faire face à l’incertitude, nous devons conjuguer clarté et flexibilité, \ncomme nous l’avons fait en décembre pour nos indications en chaîne relatives \naux taux directeurs (chained guidance). J’y reviendrai. Dans le contexte \nactuel, nous devons favoriser une analyse dépendant de la situation (state-\ndependent) plutôt que des variables temporelles (time-dependent). En d’autres \ntermes, nous devrons suivre très attentivement les données économiques au \ncours des prochains trimestres et en particulier évaluer dans quelle mesure le \nrécent ralentissement de la croissance et la baisse actuelle de l’inflation sont \ndes phénomènes de nature temporaire ou plus structurelle : \n- s’agissant de la croissance, le ralentissement en cours dans la zone euro \nrésulte en partie de facteurs temporaires, tels que des disruptions à \nl’origine d’une contraction de la production manufacturière allemande et \nl’impact du mouvement des gilets jaunes en France. Si ces obstacles \ndisparaissent, et si les risques géopolitiques s’estompent, la croissance du \nPIB pourrait rebondir à partir du printemps ou de l’été prochain. La \nconsommation reste en effet solide et continue d’être soutenue par \nl’accélération de la hausse des salaires, en particulier dans les grands \npays. Mais si un ralentissement de l’activité devait perdurer au-delà de cet \nhorizon - un scénario moins plausible, mais que l’on ne peut exclure – nous \nserions prêts à adapter nos indications en matière de politique monétaire. \n- concernant l’inflation, l’effet à la baisse du fléchissement des prix du \npétrole sera important en 2019. Après avoir culminé à 2,2 % en \noctobre 2018, l’inflation totale de la zone euro s’établit actuellement à 1,4 % \net reviendra à 1 % environ dans quelques mois. Au-delà de ces variations \ntemporaires, l’enchaînement clé que nous devons surveiller concerne \nl’inflation sous-jacente (core price inflation). L’amélioration du marché du \ntravail a déjà donné lieu à une accélération substantielle de l’inflation \nsalariale. Celle-ci ne s’est toutefois pas encore transmise à l’inflation \nsous-jacente. Même si nous enregistrons des signes précoces \nd’accélération des prix – comme pour la composante services de l’IPCH, \nPage 7 de 10 \n \nà 1,6 %\nvii\n en janvier selon les estimations –, nous observons un \naffaiblissement de la répercussion des hausses de salaires sur les prix : là \naussi, s’agit-il d’un phénomène temporaire dû à un décalage temporel plus \nprononcé ou d’une évolution attribuable à des facteurs plus structurels ? \nNous devons soigneusement examiner cette question, qui fait également \ndébat aux États-Unis. \nDans ce contexte, je continue de penser que la normalisation progressive de \nnotre politique monétaire est souhaitable. Nos indications en chaîne relatives \naux taux directeurs de décembre dernier ont été moins remarquées que le \nsuccès de la fin de nos achats nets d’actifs. Mais elles sont efficaces pour \nconjuguer clarté en termes de séquence – les réinvestissements intégraux se \npoursuivront sur une période prolongée après un premier relèvement de taux \n– et flexibilité en termes de calendrier pour chaque étape. En conséquence, \nles marchés financiers tendent à adapter leurs prévisions de calendrier – et \ndonc leurs conditions de financement – à la perception qu’ils ont de la \nsituation : nos indications en chaîne relatives aux taux directeurs assurent déjà \nune certaine fonction de stabilisation, sans préjudice de nos décisions futures.  \nOutre la flexibilité en termes de calendrier, je voudrais souligner une autre \nqualité de notre politique monétaire : le pragmatisme de son intensité, grâce \nau puissant « trio » d’instruments dont nous disposons : les réinvestissements \nd’actifs, les taux d’intérêt et la liquidité.  \nS’agissant de ce troisième instrument (la fourniture de liquidité), tout le monde \nest conscient de l’expiration prochaine du programme TLTRO 2, qui \ninterviendra en juin 2020. Le Conseil des gouverneurs se prononcera sur ce \nsujet en temps voulu, à deux conditions. Comme Mario Draghi l’a souligné, « il \nfaut de bons arguments de politique monétaire » \nviii\n pour l’ensemble de la zone \neuro : notre politique ne peut être conçue en fonction des besoins spécifiques \nde certaines banques ou certaines juridictions. Deuxièmement, nous devons \nexaminer la gamme complète des instruments possibles, y compris diverses \nformes de LTRO, pour décider du recalibrage des conditions et des maturités. \nPage 8 de 10 \n \nS’agissant des taux d’intérêt, j’ai souvent souligné dans le passé l’utilité mais \négalement les limites évidentes des taux négatifs. Comme je l’ai dit dès 2017 : \n« ils sont difficiles à faire accepter par les ménages et les PME et donc, en \npratique, il est impossible de les répercuter sur eux \nix\n ». De ce fait, beaucoup \npensent que s’ils sont maintenus trop longtemps, ils pèseront négativement \nsur la rentabilité de l’intermédiation financière et seront susceptibles de nuire à \nla bonne transmission de la politique monétaire. Par conséquent, si nous \ndevions utiliser des taux négatifs durant une période plus longue, nous \ndevrons examiner de façon pragmatique comment atténuer les effets négatifs \nqu’ils seraient susceptibles d’exercer sur la transmission de notre politique \nmonétaire. \nC. Plaider inlassablement pour un renforcement européen \nPermettez-moi de revenir à l’esprit européen en faveur duquel j’ai déjà plaidé. \nAujourd’hui, il s’agit aussi d’une nécessité économique : face au \nralentissement de l’activité et aux incertitudes, la politique monétaire ne peut \npas tout faire à elle seule. C’est une préoccupation allemande, qu’avec \nbeaucoup d’autres, je partage pleinement. Nous devons donc plaider \ninlassablement pour un renforcement de notre Union économique. \nL’engagement de Mario Centeno, en tant que président de l’Eurogroupe, est \nessentiel. Les progrès réalisés par le Conseil européen en décembre 2018 \nvont dans la bonne direction mais doivent clairement être renforcés et \npoursuivis.  \nLe succès de l’Union bancaire dépendra de la mise en œuvre d’un \nmécanisme de résolution solide, – sans doute même plus que d’un système \ncomplet et commun de garantie des dépôts. Concernant le filet de sécurité du \nFonds de Résolution Unique, des considérations de stabilité financière doivent \nnous conduire à envisager une durée plus longue pour les lignes de crédit. Et \nnous ne parviendrons pas à mettre en place une Union bancaire efficace et \nbénéfique sans consolidation transfrontière en Europe : il existe encore trop \nd’obstacles et trop peu de restructurations transfrontières. L’accord \nde décembre dernier ne fait malheureusement quasiment pas progresser \nPage 9 de 10 \n \nl’Union des marchés de capitaux. Passons enfin du consensus de principe, \ndans les mots, aux avancées concrètes, notamment sur l’harmonisation des \nrégimes de faillite et le renforcement de l’ESMA. L’Union bancaire et l’Union \ndes marchés de capitaux sont les composantes clé d’une véritable « Union de \nfinancement pour l’investissement et l’innovation » : j’ai proposé cette idée \npour mieux mobiliser nos abondantes ressources – notre excédent d’épargne \nprivée de 340 milliards d’euros – pour les besoins concrets de l’économie \neuropéenne : la transition énergétique, les fonds propres des PME, ou encore \nl’innovation numérique. \nMais le renforcement de la zone euro devra également inclure des \nmécanismes publics de solidarité. Concernant le MES, il ne doit pas \nseulement s’agir de gérer les crises ex-post, mais de les prévenir ex-ante, \nsurtout par le renforcement de nos instruments de précaution. Il faut éviter \nqu’une sévérité excessive des critères ex-ante n’empêche en pratique le \nrecours préventif au MES. Ces mesures doivent également être complétées \npar une capacité budgétaire commune : ces termes sont probablement moins \nsujets à controverse qu’un « budget » commun, mais comme le président de \nla BCE l’a écrit la semaine dernière, nous ne devons pas nous éloigner de sa \nfonction de stabilisation. Dans ce cas, elle soutiendrait la politique monétaire \nunique et la stabilité des prix.  \n** \nJe conclurai en citant le Président Mário Soares, l’un des acteurs clés de \nl’accession du Portugal à la Communauté européenne : « l’histoire récente a \nmontré que, plutôt que de céder devant les crises, nous devons les affronter, \navec la détermination de les surmonter \nx\n ». C’est avec ce même esprit \ncombatif que nous devons affronter les défis de 2019 : le Brexit et les élections \neuropéennes ainsi que des élections nationales au Portugal et maintenant, en \nEspagne. Notre rôle comme banque centrale est d’être fidèle à notre mandat \nen toute indépendance. Mais nous devons également être plus attentifs que \njamais à notre environnement : être prêts à réagir en réponse aux incertitudes \nPage 10 de 10 \n \néconomiques et plaider pour un renforcement raisonné de la souveraineté \neuropéenne. Je vous remercie de votre attention.  \n \n                                                            \ni\n Je remercie notamment Chahinez Benmissi, Pavel Diev, Anne Duquerroy, Christina Jude, Antoine Lalliard and \nBérengère Rudelle pour leur aide dans la préparation de cette intervention.  \nii\n Cf. Article 127 du Traité sur le fonctionnement de l’Union européenne. \niii\n  Hartmann, Philipp, Smets, Frank, « The first twenty years of the European Central Bank: monetary policy », \nECB Working Paper Series, n° 2219, décembre 2018. \niv\n Jean-Claude Trichet, 2014. \"Central Banking in the Crisis: Conceptual Convergence and Open Questions on \nUnconventional Monetary Policy\" Business Economics, Palgrave Macmillan; National Association for Business \nEconomics, vol. 49(2), pages 74-84, Avril. http://www.perjacobsson.org/lectures/101213.pdf \nv\n Cf. Kydland (F.) et Prescott (E.) (1977) « Rules rather than discretion: The inconsistency of optimal plans », \nJournal of Political Economy, 85(3), pages 473-92 et Alesina (A.) et Summers (L.) (1993) « Central bank \nindependence and macroeconomic performance: Some comparative evidence », Journal of Money, Credit and \nBanking 25(2), pages 151-162. \nvi\n Cf. Bloom (Nicholas) (2009), « The Impact of Uncertainty Shock », Econometrica, Volume77, Issue3, pages \n623-685 \nvii\n La publication du chiffre définitif est prévue le 22 février 2019. \nviii\n Conférence de presse donnée par Mario Draghi, 24 janvier 2019. \nix\n « La politique monétaire de la BCE et la résilience de la zone euro », Université de Columbia, New York, 19 \navril 2017, Discours de François Villeroy de Galhau, Gouverneur de la Banque de France. \nx\n Discours prononcé par Mário Soares sur la Communauté européenne du futur (Lisbonne, 19 octobre 1990). \n \n", "published_date": "2019-02-22", "section": "discours"}