{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-denis-beau_2019-10-17_assises-technologie-financiere.pdf", "author": "", "title": "Quelle souveraineté financière européenne dans un monde numérique ?", "text": " \n \n \nAssises de la Technologie Financière – Paris, le 17 octobre 2019 \n« Quelle souveraineté financière européenne dans un monde numérique ? » \n \nDiscours de Denis Beau, \nPremier sous-gouverneur de la Banque de France 1 \n \n \n \n \n \n \n \n \n \n \nContact : fintech-innovation@acpr.banque-france\n                                                            \n1 Je remercie O. Fliche et V. Fasquelle pour leurs contributions à la préparation de cette intervention \n \n1 \n \nMesdames et Messieurs, \nJe tiens à remercier Madame la députée de la Raudière pour son invitation à cette \nconférence qui témoigne de l’intérêt toujours plus vif suscité par l’évolution en cours du \nsystème bancaire et financier. Les organisateurs de cette conférence m’ont demandé \nd’apporter en quelques minutes mon éclairage de banquier central et de superviseur sur \nles questions complexes que pose l’essor de la numérisation dans le secteur financier.  \nJe vais m’efforcer de relever ce défi, en commençant par observer que, depuis \nquelques années déjà, l’Europe est entrée dans un monde où le numérique \nmodifie en profondeur les modèles d’affaires de nombreux secteurs \néconomiques. Le secteur bancaire et financier n’échappe pas à ce mouvement. De \nnouveaux acteurs entrent sur le marché avec des propositions nouvelles, plus adaptées \naux usages et aux exigences du consommateur « numérique ». Ils bousculent les \nacteurs établis en fragmentant une chaîne de valeur traditionnellement très intégrée. Les \npremiers de ces nouveaux entrants sont les Fintech, start-ups capables de surperformer \nles acteurs historiques sur un maillon de la chaîne de valeur, en apportant de nouveaux \nservices aux consommateurs ou en réduisant les coûts. Les seconds sont les Bigtech. \nIls s’appuient sur de formidables quantités de données et l’expérience de leur \nexploitation; en jouant sur les effets de réseau, ils commencent à attaquer des maillons \nstratégiques de cette chaîne de valeur (les services à forte valeur ajoutée technologique \net parfois la relation clients) afin de pouvoir proposer de nouvelles activités génératrices \nde profit. Tant par leur domination sur certains secteurs - prenons l’exemple du cloud \ncomputing – que par leur capacité d’expansion – leurs réserves de trésorerie leur \npermettent de pénétrer un marché, de le dominer et d’utiliser la technologie pour créer \ndes barrières à l’entrée - ces nouveaux entrants induisent un risque significatif de \ndépendance, voire de captivité, pour les acteurs financiers établis. Si aujourd’hui les \nBigtech sont, en Europe du moins, des sous-traitants des banques et des \nassurances, on ne peut exclure un renversement des modèles d’affaires qui \ncantonnerait les établissements financiers au rôle de fournisseurs de services \nspécialisés : origination de crédit, middle et back-office, conformité. \nCes perspectives soulèvent plusieurs questions en termes de souveraineté \neuropéenne : comment peut-on efficacement protéger les données des citoyens \n(qu’elles soient de paiement ou personnelles) et leur offrir un véritable contrôle sur leur \n \n2 \n \nutilisation ? Comment, dans un écosystème global aux architectures toujours plus \nouvertes, renforcer la solidité et la résilience du système financier face aux risques \ncyber ? Comment favoriser le développement de solutions de paiement pan \neuropéennes face à la concurrence croissante exercée par des acteurs extra-européens \nsur le segment des solutions de paiement ? En matière de lutte contre le blanchiment et \nle financement du terrorisme (LCB-FT), comment répondre efficacement au défi des \ncrypto-actifs, dont plusieurs ont été conçus sur le principe de l’anonymat et l’évitement \ndes règles de l’État de droit? Enfin, question posée plus directement au Banquier central \net au superviseur que je suis : comment envisager l’exercice de nos missions de \nrégulation dans un secteur financier aux contours et au fonctionnement en cours de \nmutation ? \n* \nDes réponses appropriées à ces questions doivent de mon point de vue reposer \nsur trois piliers : (i) un diagnostic lucide, (ii) l’ouverture d’esprit nécessaire pour \nproposer des cadres adaptés aux nouveaux paradigmes et (iii) l’audace collective \nd’innover. Et je voudrais partager avec vous quelques réflexions sur ces trois \nsujets. \n* \n(i) Le diagnostic \nLa révolution digitale permet désormais à certaines entreprises de s’appuyer sur \nune base de clientèle potentielle équivalente à la population de l’Europe, des \nÉtats-Unis et de la Chine réunis, pour faire des incursions marquées, et \npotentiellement systémiques, à ce jour principalement dans le domaine des \npaiements et des transferts de fonds.  \nL’ampleur de ces effets de réseau ainsi que la vitesse avec laquelle ils peuvent \nêtre exploités sont susceptibles de changer radicalement le champ et l’intensité \nde la concurrence sur les marchés sur lesquels ils sont à l’œuvre. Ils peuvent \naussi contribuer à exacerber l’ampleur des bénéfices mais aussi des risques \nqu’ils créent pour la stabilité du système financier et la stabilité monétaire. Ce \nconstat doit-il nous conduire à chercher à préserver le statu quo ? Je vois au moins \ndeux raisons pour ne pas nous engager dans cette voie. \n \n3 \n \nLa première, c’est que les technologies qui permettent ces changements d’échelle \nsont porteuses de progrès. Les révolutions technologiques, des débuts d’internet à la \nmultiplication des protocoles blockchain en passant par l’intelligence artificielle, ont \npermis et peuvent encore apporter de nouveaux services, de nombreuses améliorations \nau quotidien pour le consommateur, notamment de services financiers y compris, et \nnous y sommes extrêmement attentifs, une meilleure inclusion financière.  \nDeuxièmement, il n’y a pas de raison de considérer par principe que le cadre actuel \nde régulation des services financiers est intangible et ne peut être adapté aux \nchangements, y compris d’échelle, apportés par l’innovation technologique. Un \nsimple exemple : le parcours client proposé en France pour ouvrir un compte à distance, \ncomparé à d’autres pays Européens, manquait de fluidité. Les acteurs rencontrés \névoquaient souvent comme frein possible la transposition française de la 4ème directive \neuropéenne anti-blanchiment, qui ne permettrait pas d’exploiter pleinement les atouts de \nla technologie. Nous avons pris acte du problème et constitué un groupe de travail de \nplace, piloté par le pôle Fintech – Innovation de l’ACPR dans le cadre du Forum Fintech \nACPR-AMF et rassemblant prestataires technologiques, établissements financiers et \nautorités publiques. L’objectif poursuivi a été de co-construire des propositions basées \nsur un diagnostic objectif de la réglementation et de l’état de l’art technologique, tout en \ngarantissant l’efficacité des dispositifs de LCB-FT. Le résultat est que ces propositions \nsont quasi-intégralement retenues pour la transposition de la 5ème directive. Nous \nsavons penser hors du cadre établi lorsque cela est nécessaire. Toutefois, pour les \nprojets susceptibles d’exploiter les effets de réseau de portée massive, et donc \nsusceptibles de créer des risques significatifs pour la stabilité financière et monétaire, il \nserait prudent de s’assurer que les cadres de régulation sont parfaitement adaptés aux \nrisques posés, et de les amender si nécessaire, avant le déploiement sur le marché de \ntels projets. \nPour aider à mener à bien l’adaptation du cadre de régulation et de supervision à \nces profonds changements, les Banques centrales et les superviseurs ont pour \npremier atout leur légitimité. Celle-ci tient tout d’abord à leurs mandats institutionnels : \nsupervision prudentielle, stabilité financière, conduite de la politique monétaire. Notre \nlégitimité tire également sa source dans notre expérience des crises et de nos \ncontributions à leur résolution. Toutefois, pour être à la hauteur de cette légitimité, il est \n \n4 \n \nnécessaire d’identifier les risques nouveaux dans leur nature comme dans leur \nampleur et d’y apporter des réponses claires, fortes et pertinentes. \n* \n(ii) L’ouverture d’esprit est nécessaire pour atteindre cet objectif : elle doit nous \nconduire à proposer des cadres adaptés aux nouveaux enjeux et risques \nassociés.  \nLes spécificités des changements apportés par la révolution digitale et en \nparticulier la portée multinationale des effets de réseau qu’elle permet, nous \nimpose en outre de militer pour un renforcement de la coopération internationale \nentre autorités afin d’assurer une meilleure cohérence des cadres nationaux de \nrégulation et de proposer des évolutions qui influencent la gouvernance \nmondiale. Pour illustrer ce propos, je prendrai un exemple en dehors du secteur \nfinancier proprement dit : celui du règlement général sur la protection des données \npersonnelles, le RGPD. En instaurant un cadre commun de protection et de circulation \ndes données personnelles, l’Union Européenne n’a pas seulement harmonisé sa \nrèglementation et réaffirmé les valeurs qui lui sont propres, elle a également établi une \nréférence mondiale en la matière, suscitant l’intérêt de nombreux partenaires, les États-\nUnis notamment, ébranlés par des scandales à répétition dont le symbole reste \nCambridge Analytica. \nAinsi nos propositions et nos actions me paraissent devoir être guidées par deux \nprincipes.  \nTout d’abord, il nous faut penser en système ouvert. Nous devons tenir compte du \ndéveloppement des interactions de toutes natures entre les participants aux différents « \nécosystèmes » sur lesquels s’appuie désormais le développement de services \nfinanciers. C’est une condition sine qua non pour pouvoir prétendre légitimement \nen réguler les interconnexions. C’est aussi une condition sine qua non pour \ngarantir un périmètre approprié des réglementations à adapter ainsi que la \ncoordination et la cohérence au niveau national, européen et international de ces \nadaptations. \nTrès concrètement, prenons l’exemple de l’Open Banking. Le cadre règlementaire offert \npar la deuxième directive sur les paiements, la DSP2, a permis d’enlever les barrières \ntechniques et juridiques empêchant l’accès aux données des comptes de paiements. La \n \n5 \n \nconséquence immédiate a été le développement d’un nouvel écosystème proposant au \nconsommateur une kyrielle de nouveaux services. Pour autant, nous avons également \nimposé au niveau européen des exigences de protection des données élevées, en \nparticulier dans les règles d’accès à ces informations.  \nDeuxième principe : pour ne pas subir ou réagir au changement avec retard, nous \ndevons assumer pleinement l’observation prospective, l’expérimentation, et \nl’engagement opérationnel. Dans le domaine des paiements, les récentes \ninitiatives des BigTechs ayant une empreinte mondiale ont remis sur le devant de \nla scène l’inefficacité actuelle des solutions de paiements transfrontalières. \nToutefois, les enjeux de stabilité financière, de politique monétaire et de \nsouveraineté que soulèvent ces projets, doivent nous encourager à \nopérationnaliser nos efforts visant à promouvoir des systèmes de paiements plus \nefficients, le cas échéant en envisageant une implication opérationnelle des \nbanques centrales, fondée sur une utilisation cohérente et coordonnée des \nnouvelles technologies.  \nDans le domaine des infrastructures, nos réflexions nous ont conduits à nous intéresser \nà la technologie blockchain dès ses prémices. C’est ainsi que nous avons été la \npremière Banque centrale à développer, sur le cas d’usage spécifique des identifiants \ncréanciers SEPA, un système de registre décentralisé basé sur un protocole blockchain, \nle registre « MADRE ». Ce n’est bien sûr qu’une étape, qui n’épuise pas un champ \nd’expérimentation extrêmement vaste et diversifié. La question qui se pose aujourd’hui \nest la suivante : quels systèmes pourraient gagner en efficacité ou en possibilités \nd’usage à une décentralisation technique ?  \nDans le domaine de la règlementation et de la supervision conduite par l’ACPR, nous \nnous sommes appliqué les mêmes principes. Prenons le cas de l’Intelligence Artificielle \n(IA). Comment définir concrètement les conditions d’un développement maîtrisé de \nl’intelligence artificielle et définir les principes de son contrôle ? C’est dans cet esprit que \nnous avons conçu nos ateliers IA : les experts Fintech de l’ACPR et les data scientists \nde la Banque de France sont allés à la rencontre d’acteurs établis pour comprendre leur \nperception de ces technologies et évaluer leur niveau de maturité. Tant dans les \ndomaines de la LCB-FT, des modèles internes que de la protection du consommateur, \nles enseignements de ces entretiens et de ces tests en conditions de production nous \n \n6 \n \nfourniront la connaissance indispensable à la construction d’un futur cadre favorisant la \nmaîtrise des techniques d’Intelligence Artificielle. \n* \n(iii) Conscients de l’importance des enjeux et clairvoyants sur leur complexité, \nprêts à faire évoluer notre régulation et l’exercice de nos missions, il nous faut, en \noutre, être audacieux, c’est-à-dire innovants. Aussi, pour conclure cette \nintervention, je souhaiterais insister sur deux éléments primordiaux.  \nPremièrement, la souveraineté financière européenne ne dépend pas seulement des \nautorités de ses États-Membres ou des réglementations portées par la Commission \nEuropéenne ; elle dépend avant toutes choses de la vitalité de l’écosystème européen \net de l’effort d’innovation chez tous les acteurs, qu’ils soient établis ou entrants. Dans \ncette perspective, il est souhaitable que l’Europe des paiements exploite \nl’opportunité de la révolution digitale pour développer une solution pan \neuropéenne de paiement. Nos institutions font partie intégrante de cet écosystème \neuropéen et entendent y jouer pleinement leur rôle : le Lab de Banque de France, le \npôle Fintech-Innovation de l’ACPR, avec son forum de place Fintech commun ACPR-\nAMF, ainsi que l’ensemble des autorités publiques, sont pleinement mobilisées pour \naccompagner l’expansion et la croissance de cet écosystème. \nEn second lieu, cette injonction à l’innovation, nous la prenons également pour \nnous-mêmes : nous ne pouvons atteindre nos objectifs et accompagner \nvéritablement le marché que si nous sommes nous-mêmes innovants. À cet égard, \nnos projets sont et doivent rester nombreux. J’ai déjà cité MADRE, je souhaiterais faire \nici une mention spéciale de notre analyse des « signaux faibles » par l’intelligence \nartificielle, pour détecter les entreprises fragilisées. Ce projet est exemplaire par la \ncoopération qu’il implique entre une grande variété d’acteurs publics : la Direction \ngénérale des entreprises (DGE), la Délégation générale à l’emploi et à la formation \nprofessionnelle (DGEFP), l’Agence centrale des organismes de sécurité sociale \n(ACOSS) et la Direction interministérielle du numérique et du système d’information et \nde communication de l’État (DINSIC) et naturellement, la Banque de France.  \nNotre recherche de l’innovation passe aussi par l’innovation dans les modes de travail et \nla mise en œuvre des projets : l’intrapreneuriat, que nous avons mis en place à l’ACPR, \nen est une bonne illustration. Il s’agit de mobiliser l’ensemble des collaborateurs, pour \n \n7 \n \nfaire émerger les innovations les plus adaptées à nos missions et les faire ensuite porter \npar des « intrapreneurs », qui se voient donner une grande autonomie, comparable à \ncelle des start-uppers, pour le développement de leur projet. Notre premier programme \nd’intrapreneuriat nous permettra, je l’espère, de bénéficier d’ici 9 mois à un an d’outils \nd’intelligence artificielle pour conduire nos missions de supervision. \nToutes ces initiatives sont aussi vitales que passionnantes. Elles sont l’ADN de nos \ninstitutions, et j’en suis convaincu, le reflet de celui de l’écosystème français et \neuropéen. \nMerci pour votre attention. \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2019-10-17", "section": "discours"}