{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-db-strasbourg_2019_02_28.pdf", "author": "", "title": "Zone euro et défis monétaires et financiers à relever : quelles options ?", "text": "1/12 \n \n \n \n \n \nFaculté des Sciences économiques et de Gestion \nStrasbourg – Jeudi 28 février 2019 \n \n \nIntervention de Denis Beau,  \nPremier sous-gouverneur \n \n \nZone euro et défis monétaires et financiers à relever : quelles options ?  \n \n \n  \n2/12 \n \nDix ans après la crise, la capacité du système financier mondial, et en particulier celle du \nsecteur financier européen, à résister aux chocs apparaît significativement renforcée. \nCe renforcement est le fruit de nombreux changements de nature variée : \nLes banques ont davantage de fonds propres, qui sont en outre de meilleure qualité. Leur \nactivité en matière de transformation est mieux encadrée et leurs coussins de liquidité sont \nplus importants.  \nEn Europe, le renforcement de la résilience du secteur bancaire est aussi passé par des \névolutions institutionnelles majeures avec la création du mécanisme de supervision unique \nsous l’égide de la BCE, et du mécanisme de résolution unique. \nAu-delà du secteur bancaire, les réformes conduites sous l’impulsion du G20 ont aussi \npermis de renforcer le fonctionnement des marchés financiers (notamment celui des \nmarchés de dérivés), de mieux suivre et encadrer les développements de l’intermédiation \nfinancière non bancaire (le shadow banking), et de développer un cadre d’analyse et de \nrégulation de la stabilité du système financier dans son ensemble avec la mise en œuvre de \npolitiques macroprudentielles. \nEnfin, la crise a suscité des changements de fonctionnement au sein des organisations \nfinancières. De manière très visible, les filières risques et conformité, sont devenues des \ncomposantes essentielles des organisations. De manière plus subtile, on peut observer des \névolutions dans la culture des organisations, avec un accent davantage mis sur leur bonne \ngouvernance et le « sens » de certaines activités ou sur le « service » rendu au client. \nCe renforcement de la résilience du système financier est un facteur de confiance important, \ndans un environnement marqué en ce début d’année 2019 par la montée des incertitudes \ngéopolitiques et une décélération de la croissance. Mais l’heure ne doit pas être à la \ncomplaisance. Prévenir et limiter l’impact de possibles nouveaux chocs demeurent au cœur \ndes défis à relever, notamment pour la zone euro. \nVous m’avez invité, Madame la Vice doyenne, à présenter ma perspective de banquier \ncentral et de superviseur sur les options qui s’offrent aux acteurs privés et publics pour \nrelever ces défis. Plutôt que des options je voudrais souligner deux « ardentes » obligations \nqui me paraissent devoir s’imposer à tous : \n- Pour les intermédiaires financiers et leurs superviseurs micro et macroprudentiels, le \nmaintien d’une forte vigilance (I.) ; \n- Pour les régulateurs et les acteurs privés du financement de nos économies, le \nrenforcement de l’intégration financière de la Zone Euro (II.). \n \n3/12 \n \nI. Le maintien d’une forte vigilance est nécessaire pour naviguer dans un monde \nplus incertain \na. Des menaces persistent \nAvec en toile de fond une forte incertitude géopolitique et un environnement macroéconomique \nmoins favorable qu’anticipé, le secteur financier doit faire face à une combinaison de risques \ntrès « classiques » mais aussi de risques relativement inédits. \nDepuis l’été dernier, des surprises négatives se sont accumulées : très fort regain des \ntensions commerciales entre les États-Unis et leurs partenaires, notamment la Chine, \ntension autour du budget italien, rejet par le Parlement britannique de l’accord de sortie du \nRoyaume-Uni de l’Union européenne – et, plus proche de nous, l’ampleur et la durée du \nmouvement des « gilets jaunes ». \nCe climat a pesé sur l’environnement macroéconomique, qui est sans conteste un peu moins \nporteur qu’on ne l’anticipait il y a quelques mois. Selon le FMI, la croissance mondiale \npourrait s’établir à 3,5 % en 2019, après 3,7 % en 2018. La croissance de l’économie \nfrançaise ralentit également, mais de façon moins marquée que dans d’autres pays \neuropéens, en raison de la hausse du pouvoir d’achat et d’une demande intérieure robuste. \nEn 2019, la croissance de la France devrait être supérieure à celle de l’Allemagne et proche \nde la moyenne de la zone euro. \nCe contexte incertain donne un relief plus prononcé aux risques auxquels font face les \nintermédiaires financiers. \nEn effet, l’endettement des acteurs économiques est toujours élevé. C’est en particulier le \ncas en France où il n’a cessé d’augmenter depuis une quinzaine d’années pour atteindre \nrespectivement près de 75 % et 60 % du PIB pour les sociétés non financières et les \nménages, en contraste net avec les développements observés chez nos partenaires \neuropéens et dans les autres économies avancées. Aussi, une révision à la baisse des \nperspectives de croissance pose-t-elle avec plus d’acuité la question de la soutenabilité de \ncet endettement et de son rôle d’amplificateur en cas de choc à la hausse sur les taux \nd’intérêt ou à la baisse sur l’activité. \nDans le même ordre d’idées, ce contexte rend plus difficile l’assainissement (toujours aussi \nnécessaire) des bilans de ceux des intermédiaires financiers qui n’ont pas pu ou ont tardé à \nle faire après la dernière crise et en portent encore les stigmates en termes de créances \ndouteuses.  \nCet environnement macroéconomique et géopolitique plus incertain pèse aussi sur des \nmarchés dont la valorisation apparaît encore élevée si on l’apprécie dans une perspective de \n4/12 \n \nmoyen terme. Les prix des actifs financiers sont ainsi exposés à un risque de corrections \nfortes et brutales, d’autant que, depuis la grande crise financière, la liquidité des marchés \nsemble plus fragile. \nEnfin, de manière plus prospective, la révision à la baisse des anticipations de croissance \npourrait prolonger l’environnement de taux d’intérêt bas qui, bien qu’il soit globalement \ncohérent avec la situation macroéconomique, n’est pas sans conséquence sur la dynamique \nd’endettement des agents d’une part, la profitabilité des intermédiaires financiers d’autre \npart. \nÀ ces risques cycliques bien identifiés viennent s’en ajouter d’autres, nouveaux et plus \nstructurels. C’est en particulier le cas des risques qui émergent dans le contexte de la \ndigitalisation du secteur financier. \nLa digitalisation de la finance est portée par une combinaison de technologies de pointe (big \ndata, cloud computing, intelligence artificielle ou encore la technologie blockchain) qui \ntransforment la façon dont les produits financiers sont conçus, produits, distribués et gérés. \nCette transformation est la promesse de meilleures expériences utilisateur, d’un financement \nplus diversifié de l’économie, de coûts de production plus faibles et d’une plus grande \nefficience du système financier.  \nMais la digitalisation s’accompagne de trois types de risques. \nD’abord, cette transformation passe par des investissements importants, la conduite de \nprojets complexes et une plus grande agilité des institutions. À ce titre, plus que d’autres \névolutions, la nécessaire et souhaitable transformation digitale des intermédiaires financiers \nest porteuse d’un risque d’exécution – c’est un premier type de risque, très idiosyncratique, \nmais qu’il faut aussi reconnaître. \nEnsuite, la digitalisation est un vecteur de remise en question des business models établis et \nde leur profitabilité, aux effets potentiellement déstabilisants dans un marché bancaire \neuropéen en surcapacité et où la rentabilité des banques est certes en progrès mais \ndemeure nettement en retrait par rapport à celle de leurs concurrentes américaines.  \nEnfin, troisième type de risque, la digitalisation donne une dimension systémique au risque \nopérationnel. Dans un monde largement dématérialisé où l’accès aux services financiers est \nmulticanal, l’importance du risque cyber croît tandis que le recours par l’ensemble des \nintermédiaires financiers, et leur dépendance opérationnelle à un petit nombre de \nfournisseurs de solutions technologiques « complètes », et plus seulement de logiciels, pose \nla question de l’impact d’une discontinuité du service non plus à l’échelle d’un acteur mais du \nsystème dans son ensemble. \n5/12 \n \nb. Quelles sont les priorités pour les superviseurs microprudentiels ? \nCes risques complexes, interdépendants et pour une partie significative nouveaux doivent \ninciter les intermédiaires financiers et leurs superviseurs à la vigilance pour bien en \ncomprendre la nature et les effets et pour mettre en œuvre les moyens appropriés pour bien \nles cantonner et les gérer. Pour le MSU, cette vigilance a conduit pour 2019 aux trois \npriorités de supervision suivantes : \n- première priorité : suivre le risque de crédit porté par le secteur bancaire de la Zone \nEuro, compte tenu des encours toujours élevés de prêts non-performants en \nprolongeant l’action incitative forte qui a déjà permis d’engager une substantielle \nréduction ; \n- deuxième priorité : s’assurer de la gestion adéquate des risques par les \nétablissements y compris dans les aspects de comportement, comme la protection de \nla clientèle et la lutte  contre le blanchiment, dont on a pu mesurer  l’importance ces \ndernières années   ; \n- troisième priorité : maîtriser les risques multidimensionnels, au premier rang \ndesquels, le Brexit. La priorité du SSM à ce sujet a été clairement de s’assurer que \nles banques de la Zone Euro actives au Royaume-Uni et celles établies au Royaume-\nUni et actives en Zone Euro ont bien mis en œuvre les plans de contingence rendus \nnécessaires par la perte du passeport européen qu’induira le Brexit. \nc. Quel rôle pour la politique macroprudentielle ? \nÀ côté de l’approche microprudentielle, la politique macroprudentielle a un rôle \ncomplémentaire à jouer dans une logique plus préventive et avec une perspective \nembrassant le système financier dans son ensemble. \nLa politique macroprudentielle a un rôle préventif à jouer face à la dynamique de \nl’endettement et du cycle financier : la phase actuelle du cycle financier est propice à une \nprise de risque accrue que l’autorité macroprudentielle, le Haut Conseil de stabilité \nfinancière, HCSF, en France, peut chercher à limiter et/ou dont elle peut vouloir prévenir les \nconséquences en cas de choc financier. \nAinsi, le HCSF suit avec attention les marchés ou les activités où pourrait se développer une \ncertaine exubérance. Il a par le passé signalé sa sensibilité au marché de l’immobilier \ncommercial (c’est-à-dire l’immobilier comme classe d’actifs pour les investisseurs financiers), \nà la dynamique d’endettement des grandes entreprises très endettées ou, plus récemment, \naux activités de leverage finance (typiquement, la dette d’entreprises engagées dans des \nopérations de LBO, souvent cédée par les originateurs à d’autres investisseurs). \n6/12 \n \nAu-delà d’une surveillance attentive de ces marchés, le HCSF a déjà été conduit à intervenir \nformellement pour limiter la prise de risque : il a ainsi décidé fin 2017 d’abaisser à 5 % de \nleurs fonds propres les expositions des principales banques aux grandes entreprises les plus \nendettées. \nDans le but de prévenir les conséquences de la prise de risque accrue en cas de choc \nfinancier, le HCSF a aussi décidé, en juin 2018, de relever le taux du coussin de fonds \npropres contracyclique à 0,25 %, c’est-à-dire de demander aux banques davantage de fonds \npropres au regard de leurs expositions françaises. \nEn lien avec sa nature contracyclique, ce coussin de fonds propres est mis en place de \nfaçon préventive, au moment où le crédit est peu contraint et où le « coût » pour l’économie \nde la mise en place de cette exigence supplémentaire est limité.  \nIl permet de constituer des marges de manœuvre pouvant être utilisées pour prévenir un \nrationnement du crédit qui résulterait de pertes plus importantes qu’anticipées suite à un \nchoc ou au retournement du cycle financier. Son relâchement immédiat permet alors aux \nbanques de mobiliser cette réserve de capital pour maintenir leur offre de crédit, notamment \naux petites et moyennes entreprises qui sont les plus dépendantes du financement bancaire. \nLa politique macroprudentielle s’intéresse aussi aux risques structurels émergents évoqués \nprécédemment. \nPar exemple, la « plateformisation » des activités financières induite par la digitalisation \ncontribue à un mouvement de fond de transformation de l’intermédiation financière auquel \nparticipent aussi d’autres facteurs : recherche de rendement suscité par un environnement \nde taux bas, évolution des business models des intermédiaires financiers en réaction à \nl’environnement macro-financier comme aux évolutions règlementaires, souhait des \nentreprises de diversifier leurs sources de financement pour renforcer leur résilience. \nEn termes de stabilité financière et de risque systémique, ces évolutions se traduisent par un \nrôle croissant de l’intermédiation non bancaire dans le financement de l’économie alors \nmême que la politique macroprudentielle est principalement définie en référence à un \nmodèle de financement bancaire.  \nCette évolution de l’intermédiation financière se traduit aussi par des interconnexions plus \nnombreuses et plus complexes entre les différentes parties du secteur financier (banques, \nfonds d’investissement, assureurs). \nDans les deux cas, les autorités macroprudentielles doivent renforcer leur capacité \nd’analyse, notamment pour mieux comprendre les conséquences de ces interconnexions et, \nà terme, être capable de mener des stress tests à l’échelle du système et pas simplement \n7/12 \n \ndes différents secteurs et faire évoluer la conduite de leur politique macroprudentielle pour \nmieux appréhender ces nouvelles dimensions. \nLe HCSF s’est résolument engagé dans cette voie : il a vu ses pouvoirs ajustés par le \nlégislateur en 2016 pour lui permettre d’intervenir au-delà du secteur bancaire,  \nil a commencé à conduire des stress tests coordonnés communs à l’ensemble des secteurs, \nil a contribué à la mise en commun des données dont dispose l’ensemble des autorités pour \nappréhender le système et ses interconnexions de manière plus systématique, etc. \nSi les autorités nationales doivent être en première ligne dans la conduite de la politique \nmacroprudentielle, force est de constater que ces efforts ne peuvent pas être conduits de \nmanière isolée, en particulier au sein de l’Union européenne et de la Zone Euro où nos \néconomies et leur financement sont étroitement imbriqués. \n \nII. Le renforcement de l’intégration financière de la zone euro doit être poursuivi \nStructurellement très intégrés au plan économique, les pays de la Zone Euro ne peuvent pas \nrester « au milieu du gué » en matière d’intégration financière. Le renforcement de cette \nintégration ne se fera pas spontanément mais appelle une action politique forte et \ndéterminée. Il passe par l’achèvement de l’Union bancaire, complété par un plan d’action qui \npermette le développement d’autres canaux de financement et la constitution en Europe de \nmarchés financiers plus développés, plus profonds et mieux intégrés. \na. Pourquoi renforcer l’intégration financière de la Zone Euro ? \nOn a coutume de dire que l’euro, qui vient de fêter ses vingt ans, est un projet éminemment \npolitique. À l’évidence, il l’est : la monnaie unique est un des marqueurs quotidiens d’une \nidentité européenne partagée. Comme d’autres « succès européens », la libre circulation des \npersonnes par exemple, on oublie souvent qu’il n’allait pas forcement de soi. \nMais l’euro est aussi une nécessité économique : il est né, en partie, des inconvénients, \ndevenus évidents dans les années 1980 et 1990, à faire vivre des économies associées \ndans un marché unique avec des monnaies nationales : l’union économique appelait l’union \nmonétaire. \nDe même, la crise financière de 2007-2009 puis la crise des dettes souveraines de la Zone \nEuro (2011-2012) ont clairement mis en évidence les inconvénients d’une union économique \net monétaire qui ne soit pas aussi une union bancaire et financière. \nEn effet, l’intégration imparfaite au plan financier s’est traduite, pendant la crise, par \nl’apparition d’une fragmentation des conditions de financement au sein de la Zone Euro, qui a \n8/12 \n \ncontribué à amplifier le choc de la crise. La solvabilité des gouvernements et des banques de \ncertains pays s’est dégradée brusquement, entraînant un cercle vicieux lié au biais \ndomestique, c’est-à-dire à la surexposition des banques à la dette émise par le \ngouvernement de leur pays. \nAujourd’hui, des progrès ont été faits pour résoudre les sources institutionnelles de cette \nfragmentation, en matière de surveillance et de coordination des politiques budgétaires, de \nmise en place d’une supervision financière plus homogène. Cependant, l’intégration \nfinancière de la Zone Euro reste un enjeu fort dont dépend la prospérité future de l’Union \neuropéenne et de ses citoyens. Depuis la crise, l’allocation de l’épargne et de \nl’investissement demeure fortement orientée vers des marchés et supports domestiques. \nDes progrès à réaliser dans ce domaine dépendent la capacité à mettre une épargne \nabondante au service de l’investissement, en particulier du financement des entreprises \neuropéennes, notamment les plus innovantes et les plus dynamiques dont le développement \ndétermine notre trajectoire de croissance potentielle. \nDe cette intégration dépend aussi la stabilité économique et financière de l’Union \neuropéenne qui doit pouvoir s’appuyer sur une capacité privée d’absorption des chocs \néconomiques et un meilleur partage des risques. \nPlus fondamentalement encore, de cette intégration dépend notre capacité à tirer pleinement \net durablement les bénéfices du rapprochement qui a été engagé en 1957, à assurer que la \n« communauté européenne » soit davantage qu’une addition et que l’Europe pèse vraiment \ndans le monde de demain. \n  \n9/12 \n \nb. Améliorer le fonctionnement de l’Union bancaire… \nL’un des jalons essentiels de cette intégration a été l’Union bancaire. Cependant, il convient \nd’en adapter et d’en améliorer le fonctionnement. \nL’incarnation la plus visible de l’Union bancaire a été la mise en place d’une supervision \nunique sous l’égide de la BCE.  \nÉdifié en un temps record en réponse aux principaux maux qui affectaient notre système \nbancaire, liens étroits entre dette bancaire et dette publique, hétérogénéité des droits \nbancaires nationaux, biais national dans la supervision, le Mécanisme de supervision unique \n(MSU) est aujourd’hui une réalité tangible, qui a profondément transformé l’encadrement du \nsecteur bancaire dans la Zone Euro. \nAprès à peine plus de 4 ans d’existence, le MSU constitue aujourd’hui un modèle original et \nefficace, fondé sur l’application du Single Rule Book de l’UE (sous la direction de l’Autorité \nbancaire européenne, ABE) et une coopération étroite entre la BCE et les autorités \nnationales à tous les niveaux (Conseil de surveillance prudentielle, Joint Supervisory Teams, \néquipes de contrôle sur place) et un principe de subsidiarité et de proportionnalité (la BCE \nexerce ainsi la supervision directe des 119 plus grands groupes bancaires, les autorités \nnationales celle de toutes les autres entités). \nL’avancée institutionnelle que représente le MSU est tout à fait significative et ses premiers \nrésultats réels. \nLes pratiques de supervision bancaire ont été harmonisées vers le haut et sont aujourd’hui à \nla pointe des standards internationaux (par exemple, la méthodologie d’évaluation du profil \nde risque des établissements / SREP). \nLe secteur bancaire européen est nettement plus solide qu’avant la crise : le ratio de \nsolvabilité en fonds propres de base (CET1) des grands établissements a augmenté de plus \nde 3 points depuis 2014 (passant de 11,3 % à 14,6 % à la fin 2017) et leur bilan a été \nlargement assaini (diminution du taux de créances douteuses de 7,6 % à 4,9 % sur la même \npériode). \nLa résilience du secteur a été confirmée par les stress tests organisés par l’EBA et la BCE \nen 2018, simulant l’impact de chocs financiers sur la solvabilité des plus grands \nétablissements : en scénario adverse, le ratio de solvabilité CET1 moyen de l’échantillon \ns’établirait à 9,9 % – soit un point de plus que lors de l’exercice réalisé en 2016. \nCependant, nous n’avons pas encore bénéficié de tous les « dividendes » d’une régulation \nplus homogène et d’une supervision plus intégrée et nous devons veiller à consolider les \nprogrès initiaux et à les prolonger. \n10/12 \n \nD’un point de vue règlementaire, au-delà de l’intégration dans le corpus européen des \nderniers accords de Bâle (paquet CRR 2 – CRD 5 introduisant notamment de nouvelles \nexigences prudentielles – NSFR, ratio de levier, etc.), il nous faut encore progresser dans \nl’application d’une réglementation uniforme, et tirer toutes les conséquences de l’intégration \nbancaire au niveau de la Zone Euro en supprimant les obstacles règlementaires en termes \nde capital, de liquidité ou de grands risques aux opérations transfrontalières comme en \najustant le calcul des exigences pour les établissements systémiques. Il s’agit dans tous ces \ncas de reconnaître que la zone euro doit être traitée comme une juridiction unique pour \nl’application de la réglementation unique.  \nEn termes de supervision, il s’agit désormais d’intégrer dans le champ du mécanisme  de \nsupervision unique les entreprises d’investissement (EI) les plus importantes  et de renforcer \nla coopération entre les autorités nationales pour le suivi des établissements transfrontaliers \n(relations home-host) ou en matière de lutte anti-blanchiment et contre le financement du \nterrorisme dont l’importance nous est régulièrement rappelée par l’actualité. \nPour parachever l’Union bancaire, il nous faut aussi rendre son deuxième pilier, le \nMécanisme de résolution unique, MRU, pleinement opérationnel. \nDepuis 2015, la Zone Euro est dotée d’un mécanisme commun de résolution des crises \nbancaires. Également fondé sur un cadre réglementaire commun (directive BRRD, \nrèglement MRU), le MRU s’articule à l’instar du MSU autour d’un Conseil de résolution \nunique et d’équipes de résolution conjointes. \nSi le MSU et le MRU ont su gérer leurs premiers cas de liquidation ou résolution (banques \nvénètes, Banco Popular), le deuxième pilier reste à finaliser. Celui-ci est essentiel, \nnotamment pour prévenir la contagion des crises bancaires et assurer la continuité des \nfonctions critiques assurées par les banques. \nLa France a milité dans cette perspective pour la mise en œuvre d’un filet de sécurité \ncommun (common backstop) dont les grandes caractéristiques sont depuis quelques mois \narrêtées. Trois questions restent toutefois en suspens : la durée du financement de ce filet \nde sécurité, la création d’un processus de décision rapide en cas d’urgence, la fourniture de \nliquidités aux banques en résolution. \nUne fois ces questions réglées, on peut espérer, et c’est notre conviction à la Banque de \nFrance, qu’un compromis pragmatique sur le troisième pilier – la garantie des dépôts, pourra \nêtre trouvé. \n11/12 \n \nc. … et construire l’Union des marchés de capitaux pour développer une véritable \nUnion de financement \nÀ l’évidence, l’intégration financière ne se résume pas à une intégration bancaire. Le \nfinancement équilibré et soutenable d’une économie passe aussi par les marchés, ce qui \nfavorise une diversification géographique de l’utilisation de l’épargne et qui répond aux \nbesoins de financement, notamment en fonds propres des entreprises. Il passe également \npar une meilleure mobilisation de l’épargne confiée aux organismes d’assurance et aux \nfonds de pension pour le financement à long terme de l’économie européenne, et c’est \npourquoi la France soutient une revue ambitieuse de cette réglementation sectorielle.  C’est \nau regard de ces objectifs globaux de mobilisation de l’épargne que le projet d’Union de \nmarché de capitaux (UMC) proposé par la Commission européenne en 2015 fait l’objet d’un \ntrès large soutien. \nLa Commission a d’ores et déjà mis en œuvre un grand nombre de mesures (révision de la \ndirective Prospectus, création de fonds de capital-risque et de fonds de long terme \neuropéens – EuVECA et ELTIF) et la discussion est bien engagée sur d’autres sujets (label \npaneuropéen d’épargne retraite individuelle (PEPP), plan pour la finance durable, plan sur \nles FinTechs). \nEt il est évidemment essentiel que la future Commission, le futur Parlement européen et le \nConseil se saisissent de ce plan d’action et mènent à leur terme les travaux règlementaires. \nMais l’intégration financière passe aussi par les initiatives des acteurs économiques et \nfinanciers qui doivent se saisir du cadre réglementaire pour le faire vivre : le développement \nde marchés tels que ceux des green bonds, de la dette privée ou de la titrisation ne se \nréalisent que grâce aux les émetteurs, aux investisseurs et aux arrangeurs qui les animent. \nPlus fondamentalement, l’Union des marchés de capitaux n’a de sens que si, avec l’Union \nbancaire et d’autres projets comme InvestEU (le plan Juncker), elle s’inscrit dans la \nperspective plus large d’une Union de financement pour l’investissement et l’innovation. \nL’intégration financière de la Zone Euro est donc une nécessité et doit être une dimension \ncardinale des différents projets qui touchent au financement des économies européennes. \nMais, comme tous les projets qui impliquent une véritable transformation, elle n’avancera \nqu’en bénéficiant de l’engagement fort de tous les acteurs : législateurs et régulateurs, \nautorités européennes et nationales, acteurs publics et privés. \n \n* \n \n12/12 \n \nNous sommes à quelques semaines des prochaines élections européennes. \nSouligner les menaces auxquelles nous faisons face, c’est l’occasion de se rappeler que, \ndans un monde globalisé où la taille est un facteur clé, notre souveraineté exercée en \ncommun fait notre force. \nEt évoquer « l’ardente obligation » d’une meilleure intégration financière en Europe, c’est se \nrappeler des succès, réels mais parfois oubliés, de la construction européenne comme du \ncoût et des dangers que représente une intégration inachevée et illustrer, une fois de plus, \nque l’Europe est un projet qui peut se faire au bénéfice de tous mais qui ne se fera pas sans \nl’engagement sincère et déterminé de chacun. \n", "published_date": "2019-02-28", "section": "discours"}