{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/20190116_voeux_a_la_place.pdf", "author": "", "title": "Vœux à la place financière de Paris", "text": " \n \n \n \n \n \n \nVœux de François Villeroy de Galhau, \nGouverneur de la Banque de France, \nà la place financière de Paris \nParis, 16 janvier 2019 \n \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr).\nPage 1 sur 5 \n \nJe vous souhaite à toutes et à tous la bienvenue dans cette magnifique \nGalerie dorée qui vient de fêter ses trois cents ans. La relation qui lie la \nBanque de France et l’ACPR aux autres pouvoirs publics et aux acteurs du \nfinancement de l’économie s’inscrit aussi dans la durée, et joue un rôle \nindispensable en matière de stabilité financière et de protection des \nconsommateurs. Ce nombre d’années de travail commun m’invite encore plus, \nau seuil de 2019, à vous présenter nos vœux personnels les plus chaleureux, \npour vous-mêmes, vos proches, et pour l’ensemble des collaborateurs de vos \ninstitutions et de vos établissements. \nUn mot d’abord sur la conjoncture économique. Même si elle est moins \nbrillante qu’espéré il y a un an, elle reste encore relativement satisfaisante : \nd’après nos enquêtes et malgré le ralentissement lié au mouvement des gilets \njaunes,  l’activité devrait avoir progressé en France de 1,5 % en 2018. Nous \nprévoyons le même chiffre pour 2019. Nous sommes toutefois attentifs à trois \nennemis de la croissance – les « 3i » – qui peuvent se nourrir mutuellement à \nl’aube de cette année : les incertitudes, du Brexit à la croissance chinoise ; \nl’impatience qui pèse partout sur les efforts durables des réformes, et \nl’isolationnisme incarné par les postures protectionnistes américaines. L’année \nsera aussi celle, pour notre pays, des élections européennes le 26 mai, \nessentielles pour notre Europe, et de la Présidence française du G7, qui peut \nêtre une occasion de faire avancer des solutions efficaces au plan \ninternational.  \nMais ce soir, je voudrais me concentrer sur trois vœux pour le bon \nfinancement de l’économie : pour l’euro, pour la stabilité financière, et enfin \npour une finance inclusive. \n1) Mon premier vœu porte sur l’euro qui vient de fêter ses vingt ans. \n \nL’euro est un succès incontestable. L’inflation a été ramenée en moyenne \nannuelle  de 4,9 % – au cours des vingt années précédant l’euro – à 1,7 % – \nau cours des vingt dernières années – ce qui a préservé le pouvoir d’achat \nPage 2 sur 5 \n \ndes citoyens européens. Les coûts de financement sont nettement plus \nfaibles. Notre monnaie est aujourd’hui soutenue par 75 % des citoyens de la \nzone euro, 72 % des Français : c’est le plus haut niveau jamais atteint depuis \n2003.  \nLa croissance de la zone euro en 2019 – bien qu’en baisse – devrait rester \nsupérieure à son potentiel. Dans cet environnement, la normalisation de notre \npolitique monétaire – commencée avec l’arrêt réussi de nos achats nets \nd’actifs en décembre – reste souhaitable. Mais elle doit être progressive – \nselon l’ordre de la séquence que nous avons clairement précisé – et \npragmatique dans le calendrier de mise en œuvre, où nous devons garder \nnos options ouvertes face à l’incertitude. Parallèlement, nous devons enfin \nrenforcer notre Union économique, plus encore si un ralentissement se \nprofile. Il faut amplifier résolument les progrès de l’accord de décembre : une \nrésolution solide et efficace est la clef de l’Union bancaire plus encore que la \ngarantie des dépôts, avec un « backstop » pouvant à la fois intervenir \nrapidement et demeurer en place assez longtemps. L’Union des marchés de \ncapitaux, sur laquelle tout le monde est en accord de principe, doit enfin \navancer concrètement pour mieux mobiliser notre excédent d’épargne privée \nde 350 milliards d’euros vers les besoins concrets de notre économie : \nl’innovation digitale, la transition énergétique et les fonds propres des PME. \nEnfin, les progrès sur les mécanismes publics de solidarité – intervention \npréventive du Mécanisme Européen de Stabilité, capacité budgétaire – sont \nune perspective prometteuse mais qui doit se traduire dans les faits. \n2) Mon deuxième vœu concerne la stabilité financière. \n \nJe voudrais d’abord saluer la solidité de nos institutions financières. Le \nratio de fonds propres de catégorie 1 des principales banques françaises \ns’établit à 13,5 % à juin 2018 soit 7,7 % de plus qu’en 2008. La situation de \nliquidité s’améliore avec un LCR moyen de 127 %. La part des prêts non \nperformants continue de diminuer pour s’établir à 3,1 % à juin 2018 – soit \nproche du niveau d’avant-crise – contre 3,6 % en moyenne au niveau \nPage 3 sur 5 \n \neuropéen. Les assureurs ne sont pas en reste. Leur capitalisation est bonne, \net leur solvabilité s’est renforcée avec une progression de 9 points de \npourcentage du taux de couverture moyen des grands organismes qui atteint \ndésormais 241 %. Les assureurs sont cependant aussi sensibles au risque de \nprolongation des taux bas, et je ne peux qu’inviter avec Bernard Delas à la \npoursuite de la modération en conséquence dans les taux servis sur \nl’assurance-vie. \nAu regard de la stabilité financière, nous devons tirer toutes les conséquences \ndu rejet par le Parlement britannique du projet d’accord sur le Brexit. \nL’incertitude politique est forte en Grande-Bretagne : nous pouvons encore \nespérer du meilleur, mais nous devons activement nous préparer au plus \nmauvais scénario qu’est un « No Deal Brexit ».  Je salue les efforts que vous \navez déployés pour anticiper ces conséquences. La Banque de France et \nl’ACPR, en liaison avec les autorités européennes, prendront d’ici fin mars \ntoutes les mesures nécessaires dans le cadre du projet de loi « habilitant le \nGouvernement à prendre les mesures de préparation au retrait du Royaume-\nUni de l’Union européenne» qui sera réexaminé par le Sénat à partir de \ndemain. \nAu-delà du Brexit, chaque secteur a son propre sujet de réglementation : \nBâle 3 et Solvabilité 2. Pour les banques, l’enjeu essentiel du paquet \nCRR/CRD réside dans la transposition en droit européen de l’accord sur \nBâle 3 obtenu de haute lutte le 7 décembre 2017, et bien complété lundi à \nBâle sur les risques de marché. Son application devra tenir compte des \nspécificités européennes – y compris celles des banques françaises – tout en \nmaintenant le principe de l’harmonisation maximale, indispensable à \nl’approfondissement de l’Union bancaire. Pour les assurances, l’enjeu de ce \npremier semestre de 2019 est de bien préparer la revue 2020 de \nSolvabilité II.  L’ACPR et Bercy vont coordonner un bilan complet et sans \ntabou afin d’identifier des pistes de réforme : sur la détention d’actions et \nl’investissement à long terme, sur la volatilité excessive, sur des simplifications \nPage 4 sur 5 \n \ndu cadre prudentiel y compris dans son reporting... Mais ceci suppose une \nimplication collective des professionnels – j’y invite ce soir –, et des \nconvergences européennes – nous les rechercherons.  \nJe reviens sur une innovation 2018, en faveur de la stabilité financière : la \ndécision en juin d’introduire un « coussin contracyclique »  bancaire à la \nquotité minimum de 0,25 %. Il ne s’agit pas de freiner le crédit aujourd’hui, \nmais au contraire de constituer des réserves mobilisables face à un \nretournement du cycle demain. La croissance du crédit est effectivement et \nheureusement restée très dynamique depuis juin – à +5,5 % annuels dont \n+6,1 % pour les PME : le Haut Conseil de Stabilité Financière en conséquence \nest prêt à relever modérément ce « coussin » dès que nécessaire. \nMais les nouveaux risques sont technologiques autant que financiers. La \ncybersécurité  doit mobiliser tous les acteurs publics comme privés. Ce sera \nune priorité de la présidence française du G7.  \n3) Mon troisième et dernier vœu est pour une finance inclusive. \n \nLe mouvement des gilets jaunes a mêlé des violences inacceptables – y \ncompris contre des agences bancaires ou d’assurances – et des \nrevendications fortes de plus grande justice économique et sociale. Dans ce \ncontexte, je sais pouvoir compter sur les banques françaises pour le respect \nstrict de leurs engagements pris auprès du Président de la République le \n11 décembre sur  le plafonnement des frais bancaires à 25 euros \nmensuels pour les 3,5 millions de clients fragiles. Je précise qu’ils \ns’appliquent maintenant – au plus tard dès février – et que nous les \ncontrôlerons précisément au long de l’année. L’ACPR a fait du respect de cet \nengagement un thème prioritaire de ses contrôles sur place et sur pièces en \n2019. L’Observatoire de l’inclusion bancaire, que je préside, avec participation \ndes associations de consommateurs et d’insertion sociale, suivra les chiffres \net prendra toute mesure nécessaire. L’OIB veillera aussi au respect des \nPage 5 sur 5 \n \nengagements pris sur la diffusion parmi ces clients fragiles de l’offre \nspécifique, et son plafonnement à un niveau plus bas (20€/mois et 200€/an).  \n \n2019 marquera aussi les 30 ans de la loi Neiertz : nous nous félicitons de la \ndiminution du flux de personnes nouvellement surendettées dont le nombre \nest enfin revenu à celui de 1989 puisqu’il s’établit en 2018 à 90 000 « primo-\ndemandes », contre 140 000 cinq avant ! \n \nPlus nouvelle mais très prometteuse est notre mobilisation pour la finance \nverte. L’ACPR publiera au premier trimestre 2019 les résultats de son enquête \nsur la gestion du risque climatique par les banques et sociétés d’assurance. \nLe réseau global des banques centrales et des superviseurs pour le \nverdissement du système financier (NGFS), lancé par la Banque de France \ndébut 2018, est un très beau succès : lancé avec huit participants, il en \ncompte désormais 24 sur cinq continents. Son premier rapport – qui sera \nprésenté lors d’une conférence à Paris le 17 avril prochain – permettra de \nnouvelles propositions pour l’action. \n \nJe voudrais terminer par quelques mots sur la Banque de France. Notre \ninstitution est fortement engagée pour améliorer sa performance. En 2018, la \nBanque de France a ainsi réduit de 8 % ses dépenses nettes d’activité par \nrapport à 2015, soit un gain de 100 MEUR par an pour les contribuables. Et \nnous innovons dans nos services : le Lab, la première blockchain de place \nMadré, ou le succès rencontré par la dématérialisation de notre procédure \nd’agrément de l’ACPR, effective depuis novembre 2018. Dans ces temps plus \nchahutés, notre première responsabilité est de tenir fermement nos caps sur \nnos missions au service de l’économie française, comme sur notre \ntransformation. Vous pouvez y compter : Bonne année à vous tous et à notre \npays ! \n \n", "published_date": "2019-01-16", "section": "discours"}