{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/20190327_bns_europe_face_au_defi_de_la_croissance.pdf", "author": "", "title": "\"L’Europe face au défi de la Croissance\" - Genève", "text": " \n \n \n \nIntervention à la Maison de la Paix – Genève, 27 mars 2019 \nL’Europe face au défi de la croissance \n \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France \n \n \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr).\nPage 1 sur 9 \n1 \n \nMesdames et Messieurs, \nC’est un réel plaisir de m’exprimer devant vous aujourd’hui à Genève, ville \ninternationale ayant vu naître nombre d’accords de paix et d’esprits éclairés. \nJe remercie chaleureusement mon ami Thomas Jordan, Président de la \nBanque Nationale Suisse, et Ugo Panizza, Directeur du Centre International \nd'Études Monétaires et Bancaires (CIMB) pour leur invitation.  \nJ’aimerais débuter mon propos par une citation d’un Suisse illustre, Jacques \nBernoulli, qui a laissé son nom à une loi clé de la Théorie des probabilités : \n« l’incertitude n’est pas dans les choses mais dans notre tête ». Nous vivons \ndes temps où l’incertitude est dans tous les esprits. Elle est au cœur du défi de \nla croissance pour l’Europe, tant à court terme avec le Brexit et les tensions \ncommerciales, qu’à plus long terme, avec le recul du multilatéralisme, la \nmontée des inégalités sociales et géographiques, la transformation digitale, \nles dérèglements climatiques et le vieillissement démographique. Les \ninteractions multiples entre ces évolutions renforcent encore davantage la \ncomplexité à laquelle sont confrontés les décideurs politiques. Pour ce qui \nconcerne le banquier central que je suis, je me concentrerai aujourd’hui sur \ntrois considérations : (i) comment la politique monétaire peut faire face aux \nincertitudes de court terme ; (ii) face aux défis de long terme, éclairer le débat \nsur la politique budgétaire ; (iii) renforcer la coopération en zone euro, en \nparallèle des réformes nationales nécessaires. \n** \nI. Faire face aux incertitudes de court terme, notamment par la politique \nmonétaire \nUn mot tout d’abord sur la conjoncture économique. À l’échelle mondiale, \nl’activité décélère du fait en particulier des tensions commerciales liées à la \npolitique américaine et des incertitudes sur la croissance chinoise : le \ncommerce mondial a considérablement ralenti à la fin 2018, le volume des \néchanges de biens reculant de près de 1 % au dernier trimestre. La \ncroissance mondiale devrait cependant rester significative et s’établir à 3,3% \nPage 2 sur 9 \n2 \n \nen 2019 d’après l’OCDE\n1\n. En ce qui concerne la zone euro, la croissance \ndevrait plus significativement ralentir du fait de l’Allemagne et de l’Italie, et \ns’établir à 1,1% en 2019 selon nos prévisions de l’Eurosystème. C’est un \nralentissement, et non une récession, et nous espérons encore un \nraffermissement dans le courant de cette année.  .  \nL’économie française, quant à elle, fait preuve d’une meilleure résilience, avec \n1,4% de croissance attendue cette année. Elle est moins exposée au freinage \ndu commerce mondial. L’augmentation des salaires et les mesures prises par \nle gouvernement pour répondre à la crise des « gilets jaunes» vont permettre \nune progression importante du pouvoir d’achat moyen par habitant, autour de \n2%\n2\n, la plus forte depuis 2007. \nDans ce climat d’incertitudes, notre politique monétaire doit conjuguer clarté – \nsur l’objectif de 2% d’inflation à moyen terme, et la séquence de normalisation \nprogressive – et flexibilité – sur le calendrier. C’est ce que nous avons fait en \nannonçant au début du mois le maintien des taux d’intérêt à leur niveau actuel \nnon plus jusqu’à l’été, mais au moins jusqu’à fin 2019.  Nous avons aussi \ndécidé une nouvelle série de TLTRO (TLTRO-III) à partir de septembre 2019 \nafin de préserver la bonne transmission de la politique monétaire via les \nbanques, à des conditions cependant moins exceptionnellement favorables \nque celles du TLTRO-II. Nous continuons à suivre très attentivement la \nsituation économique ; et nous disposons sans aucun doute des outils et des \nmarges de manœuvre, suffisamment puissants pour agir autant que \nnécessaire.  \nParmi les incertitudes de court terme en Europe, la perspective d’un Brexit \ndur, très dommageable est malheureusement de moins en moins improbable. \nNous ne le souhaitons évidemment pas, mais nous avons déjà pris un certain \nnombre de précautions. La BCE et la Banque d’Angleterre ont ainsi annoncé \nl’activation d’une ligne de swap permettant la fourniture d’euros aux banques \n                                                          \n1\n http://www.oecd.org/economy/outlook/global-growth-weakening-as-some-risks-materialise-OECD-interim-\neconomic-outlook-handout-march-2019.pdf    \n2\n https://publications.banque-france.fr/projections-macroeconomiques-mars-2019  \nPage 3 sur 9 \n3 \n \nbritanniques, mais aussi de livres sterling aux banques européennes si \nnécessaire. Concernant les services financiers, toutes les mesures ont été \nprises, notamment pour les chambres de compensation, afin d’éviter tout \nrisque sur la stabilité financière en cas de Brexit sans accord. Restent les \nrisques de forte volatilité sur les marchés financiers et de choc négatif sur le \nPIB britannique – plusieurs points de PIB sur le moyen terme – : ceux-ci ne \npeuvent être levés que par une clarification politique.  \n \nII. Face aux défis de long terme, utiliser la politique budgétaire avec  \nsélectivité plutôt que par facilité \nCependant, la politique monétaire ne peut pas tout : « it cannot be the only \ngame in town ». Il est frappant de voir comment le consensus sur ces limites a \nréanimé récemment le débat sur les politiques budgétaires. C’est notamment \njustifié par trois défis de long terme qui exercent une pression à la hausse sur \nles politiques budgétaires, nous devons en être conscients. Le défi \ndémographique d’abord, qui pousse en Europe à l’augmentation des \ndépenses de protection sociale des États. Les dépenses liées au \nvieillissement, regroupant les pensions, les soins de santé et la dépendance \nreprésentent déjà 25 % du PIB de l’UE\n3\n et le ratio des personnes à l’âge de la \nretraite sur la population d’âge actif devrait presque doubler au cours des 40 \nprochaines années. \nLe défi écologique ensuite, avec le financement de la transition énergétique : \nla « croissance verte » peut être une opportunité mais requiert de lourds \ninvestissements. Le défi de la redistribution enfin ; derrière la montée des \npopulismes partout, il y a le retour de la question des inégalités : il est à mon \nsens justifié, et il est durable. Et il relance le débat de l’équité fiscale tant entre \nles individus qu’entre les entreprises, y compris les géants du digital. Face à \n                                                          \n3\n Commission européenne : The 2018 Ageing Report:, Economic and budgetary projections for the 28 EU \nMember States (2016-2070), page 6, Mai 2018. \nPage 4 sur 9 \n4 \n \ncette pression budgétaire, deux discussions fortes se développent \nactuellement aux États-Unis, et méritent l’attention des Européens. \na) Le chant des sirènes : la Modern Monetary Theory  \nCertains d’entre vous connaissent d’abord la « théorie monétaire moderne » \nou Modern Monetary Theory, qui semble séduire notamment l’aile gauche du \nparti Démocrate américain. \nSelon cette théorie, la monnaie est un bien « artificiel » émis par le \ngouvernement. Ainsi, chaque gouvernement peut disposer librement de sa \nmonnaie pour atteindre les objectifs qu’il se fixe, et pour les financer. Selon les \ndéfenseurs de la Modern Monetary Theory, la dette publique et à la monnaie \nen circulation doivent simplement être vues comme des outils permettant de \ngarantir le plein emploi et la stabilité des prix. En cas de ralentissement \néconomique, l’État peut augmenter les dépenses publiques et/ou réduire les \nimpôts pour relancer l’activité et financer d’éventuels déficits publics par la \nmonnaie. Il y aurait d’autant moins de risques à le faire que l’inflation est \naujourd’hui basse, et le serait durablement. Il est normal que cette théorie en \nséduise plus d’un de par son étonnante simplicité, et surtout par la facilité \nqu’elle permet. \nToutefois, Larry Summers et Paul Krugman notamment, deux économistes qui \nprônent pourtant régulièrement les bienfaits d’une relance budgétaire, ont \nréagi avec force pour nous mettre en garde contre les dangers d’une telle \ndoctrine.  \nL’histoire - ou la géographie dans nombre de pays en voie de développement \naujourd’hui- nous prouve malheureusement à maintes reprises que les pays \nqui ont voulu monétiser leur dette ont aussi connu, par la suite, des épisodes \néconomiques très douloureux. Le risque majeur est bien sûr celui d’inflation \nvoire d’hyperinflation : c’est pour cette raison que les banques centrales et non \nles autorités fiscales sont en charge de l’objectif de stabilité des prix. En \nEurope, le traité de l’Union européenne interdit formellement le financement \ndes États par la banque centrale, même pour les pays qui n’appartiennent pas \nPage 5 sur 9 \n5 \n \nà la zone euro. L’objectif monétaire doit l’emporter sur l’objectif budgétaire, et il \nfaut refuser la fiscal dominance. Le meilleur moyen pour y parvenir est \nl’indépendance des banques centrales. \nÀ l’heure où les taux des obligations souveraines d’une grande partie des \néconomies avancées sont historiquement bas, il peut cependant paraître \nlégitime de se poser la question du niveau de dette publique souhaitable. Et \nceci m’amène à une autre discussion américaine, beaucoup plus sérieuse, \nrécemment initiée notamment par un économiste français, Olivier Blanchard. \n \nb) « Public debt is bad, it is not castastrophic »  \nLe point de départ du raisonnement est le constat que de façon générale, le \ntaux d’intérêt auquel peuvent emprunter les États de nos jours, taux nominal \nconsidéré sans risque et noté r, est inférieur au taux nominal de croissance de \nl’activité économique, g. C’est la fameuse inégalité, r<g. \nSi r était de façon certaine indéfiniment inférieur à g, peu importerait le niveau \nde dette actuel, un État n’aurait pas besoin d’augmenter les impôts ou de \nréduire ses dépenses pour rembourser sa dette. Il pourrait tout simplement \nrenouveler sa dette, payer des intérêts dessus à un taux r très avantageux et \nmécaniquement le ratio dette-sur-PIB diminuerait. Il pourrait même s’il le \nsouhaitait augmenter les dépenses publiques dans la limite du raisonnable \nsans mettre en danger la soutenabilité de la dette publique.  \nLa réalité est toutefois plus nuancée\n4\n. Même si l’inégalité r < g est vérifiée \naujourd’hui à l’échelle mondiale, elle n’est pas forcément stable et uniforme. \nNi dans l’espace, notamment en zone euro, ni nécessairement dans le temps. \nParmi les pays avancés, l’inégalité est davantage observée pour les pays dits \nde « refuge », c’est-à-dire ceux vers lesquels les capitaux internationaux se \nréfugient en cas de crise (les fameux « safe haven ») et ceux qui peuvent \nemprunter dans leur propre devise auprès des investisseurs étrangers. Ce \n                                                          \n4\n Cristina Checherita-Westphal (février 2019), « Interest rate-growth differential and governement debt \ndynamics », Bulletin Economique de la BCE. \nPage 6 sur 9 \n6 \n \n« privilège exorbitant » peut disparaître à tout moment si ces pays se mettent \nà agir de façon irresponsable et perdre ainsi la confiance des agents \néconomiques envers leur monnaie. En outre, à la différence de ces « safe \nhavens », la dette de certains pays comme l’Italie est déjà à l’heure actuelle \nsujette à une prime de risque de crédit : r y est supérieur à g et une politique \nbudgétaire expansionniste risquerait d’y entraîner un effet « boule de neige ». \nL’inégalité r<g n’est pas non plus assurée d’être stable dans le temps : on sait \nque les taux d’intérêt actuels sont à des niveaux inhabituellement bas, d’un \npoint de vue historique ; or les Etats « roulent » leurs dettes sur des durées \nextrêmement longues, voire de façon perpétuelle. \nEn réalité, ce qui est déterminant à terme, c’est le niveau de « g », la \ncroissance économique. La dette ne permet de l’augmenter que si (i) il y a un \ndéficit durable de demande et/ou (ii) elle correspond à une allocation des \nfonds publics vers des dépenses « de qualité » qui auraient pour effet \nd’augmenter la croissance potentielle. Dans le cas contraire, il existe un fort \nrisque que la relance budgétaire devienne récurrente, qu’elle se substitue aux \nréformes nécessaires du côté de l’offre, et qu’elle fasse in fine diminuer le \nniveau de g dans le temps : le cas de la France depuis deux décennies et de \nquelques autres pays ne peut malheureusement que nourrir ce doute. \nBlanchard est lui-même nuancé sur cette question, avec l’équilibre des grands \néconomistes. Il affirme que « la dette publique est mauvaise mais pas \ncatastrophique. Elle peut être utilisée, mais à bon escient. » Il vise notamment \nle financement de vastes projets d’infrastructure dont les bénéfices \néconomiques et sociaux dépassent très nettement les coûts. \nIl me semble donc que de ce débat, il faut à ce stade retenir deux \nprescriptions sélectives. Pour les pays dits « refuge » ou disposant de \nfinances publiques leur offrant des marges de manœuvre suffisantes, la \npolitique budgétaire peut contribuer à alléger la pression sur la politique \nmonétaire non conventionnelle lorsque le cycle économique le justifie : ce \npeut être le cas, en Europe, de l’Allemagne, des Pays-Bas… voire \nthéoriquement de la Suisse mais vous êtes meilleurs juges. Mais pour la zone \nPage 7 sur 9 \n7 \n \neuro dans son ensemble, nous en sommes encore loin, y compris parce que \nnous n’avons institutionnellement aucun instrument budgétaire unifié. \nDeuxièmement, il parait essentiel de choisir les dépenses ou les allègements \nd’impôt à fort impact sur la croissance de long terme. La qualité et l’efficacité \ndu contenu est malheureusement trop souvent « l’angle mort » du débat \nbudgétaire : la BCE réitère, inlassablement à chaque réunion monétaire, son \nappel à une « composition des finances publiques plus propice à la \ncroissance ». Par ailleurs, pour les pays ne disposant pas de marges \nbudgétaires, la priorité consiste à entreprendre les réformes structurelles \nnécessaires pour relever leur taux de croissance « g ». Cela passe plutôt, \ndans leur cas, par une meilleure maîtrise des dépenses publiques. En France, \nla baisse du déficit public à 2,5 % du PIB en 2018 annoncée hier est un pas \nencourageant, qu'il faut résolument poursuivre à moyen terme.  \n \nIII. Renouveler le modèle de croissance européen par l’addition de \nréformes nationales et de coopération renforcée \nMener à bien les réformes nationales dans la durée est une des clés de la \ncroissance. Concernant par exemple la digitalisation de l’économie et les \nprofondes mutations du marché du travail qu’elle induit, la priorité absolue doit \nporter sur la formation initiale et professionnelle pour augmenter la capacité \nd’adaptation de chacun au changement technologique.  Mais nous avons \nbesoin à la fois de réformes nationales  et de coopération européenne \nrenforcée : notre débat en Europe oppose les deux depuis trop longtemps, et \nde façon trop stérile.  \nLes succès européens devraient pourtant nous inspirer confiance pour \nl’avenir. L’euro fête cette année ses 20 ans et ses résultats sont tangibles. \nL’inflation a été maîtrisée et est restée proche de sa cible de 2% sur le moyen \nterme : en moyenne les prix à la consommation qui avaient augmenté de 4,9% \npar an pour la zone euro entre 1979 et 1998, ont crû de 1,7% par an depuis \n1999.  \nPage 8 sur 9 \n8 \n \nEn conséquence, 75% des citoyens de la zone approuvent la monnaie unique, \net 81% des Allemands. Cette confiance est notre plus grand succès, et notre \nplus grande obligation pour l’avenir.   \nParmi les atouts européens, je citerai également notre modèle social commun \n– y compris avec la Suisse – qui repose sur trois piliers : un accès large à des \nservices publics de qualité, dont l’éducation ; moins d’inégalités via la \nsolidarité sociale et fiscale ; et un dialogue social organisé dans les \nentreprises. Ce modèle souffre cependant de certaines faiblesses, d’où \nl’importance des réformes structurelles évoquées précédemment. Mais \nn’ayons aucun doute que face à l’attente d’équité des citoyens partout, au \nbesoin de cohésion des sociétés, l’Europe a des réponses qui intéressent le \nmonde.  \nCes atouts mêmes doivent nous inciter à plus de confiance en nous-mêmes, \net plus d’audace pour renforcer la coopération européenne là où elle est \nnécessaire. Si l’Union monétaire est un succès, le caractère incomplet de \nl’Union économique reste un handicap : la politique monétaire, si elle reste \nl’unique instrument commun, risque d’être à nouveau trop sollicitée en cas de \nretournement économique. C’est une crainte allemande que je comprends et \npartage : mais pour cette raison même, les pays du Nord de l’Europe ne \ndevraient pas avoir peur de renforcer certains mécanismes d’ « amortisseurs » \nprivés, voire publics.  \nPour investir et innover, sur le digital ou sur la transition énergétique par \nexemple, les entreprises doivent pouvoir mobiliser la ressource abondante \nqu’est l’excédent d’épargne européenne, à 340 milliards d’euros l’an dernier. \nL’approfondissement de l’Union des marchés de capitaux doit permettre aussi \nde répondre aux besoins de renforcement des fonds propres des entreprises.  \nDans le même sens, je veux saluer la proposition récente d’Annegret Kramp-\nKarrenbauer de développer un vrai « marché unique des banques ». Alors \nfaisons-le, vraiment : l’achèvement de l’Union bancaire et la levée des \nobstacles réglementaires et politiques aux consolidations transfrontières \nPage 9 sur 9 \n9 \n \ndevraient enfin permettre de créer un environnement favorable au \ndéveloppement de banques paneuropéennes. C’est une priorité pour \ncontribuer au règlement du problème du cercle vicieux entraîné par les liens \ntrop étroits des banques avec leur État d’origine, mieux faire circuler l’épargne \nvers les investissements productifs et améliorer la compétitivité des banques \neuropéennes au plan international. \nL’addition de l’Union des marchés de capitaux et de l’Union bancaire doit \nconstituer à mes yeux une Union de financement pour l’investissement et \nl’innovation au bénéfice des investissements productifs requis en particulier \ndans l’innovation, l’éducation et la transition énergétique. \nAu-delà du renforcement de l’intégration des financements privés, certains  \ndispositifs publics sont aussi nécessaires. L’un des axes doit en être le \nrenforcement du Mécanisme européen de stabilité (MES), et notamment la \nmeilleure accessibilité de ses instruments de précaution qui permettraient de \nprévenir les crises financières ex ante. Par ailleurs, le début d’accord sur un \ninstrument budgétaire pour la convergence et la compétitivité de la zone euro \nva dans le bon sens. Mais l’ensemble de la zone euro aurait intérêt à \nprogresser sur sa fonction de stabilisation de la conjoncture. Ceci ne nécessite \nni transferts permanents, ni Eurobonds, s’il faut encore le rappeler.  \n** \nPuis-je conclure mon intervention en rappelant le serment du Grütli, fondateur \ndu Pacte fédéral suisse. En 1291, les habitants de plusieurs vallées se sont \njuré de se prêter assistance mutuelle pour faire face à leurs défis communs. \nCette solidarité a participé à faire de la Suisse le pays prospère qu’il est \naujourd’hui. Les Européens devraient garder en tête Grütli : les efforts de \nchacun et la coopération entre tous sont la meilleure réponse aux incertitudes \ndes temps\n5\n. \n                                                          \n5\n Je remercie notamment Camille Fabre, Valère Fourel, Jean-Baptiste Gossé et Emilie Hermet pour \nleur aide dans la préparation de cette intervention.  \nPage 10 sur 9 \n10 \n \n                                                                                                                                                                                     \n \n", "published_date": "2019-03-27", "section": "discours"}