{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2019.03.28_suerf_fr_cl.pdf", "author": "", "title": "Zone euro : tenir le cap dans un monde incertain - Paris", "text": " \n \n \n Symposium Banque de France & 34ème colloque SUERF  \nÀ l’occasion du 20ème anniversaire de l’euro  \nZone euro : tenir le cap dans un monde incertain \n28 mars 2019 \n \n \nRemarques introductives de François Villeroy de Galhau, \nGouverneur de la Banque de France \n \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr). \nPage 1 sur 7 \n \n \nBonjour à tous et bienvenue à Paris. Cet évènement n’est pas seulement le \n34ème colloque SUERF mais également le 10ème symposium international de la \nBanque de France. C’est également le dernier symposium de Marc-Olivier et \nje voudrais le remercier chaleureusement ainsi que les équipes du SUERF et \nde la Banque de France pour l’excellent travail qu’elles ont accompli. Je \nvoudrais également exprimer ma gratitude envers les intervenants et les \nmodérateurs, qui vont jouer un rôle essentiel pour « tenir le cap dans un \nmonde incertain ». Dans cette introduction, je vais simplement décrire \ndifférents types d’incertitude avant d’examiner leurs éventuelles implications \npour la politique économique.    \n** \n1. On peut distinguer quatre différents types d’incertitude  \nOn parle souvent de l’incertitude comme s’il s’agissait d’un phénomène \nunique. Or, i l existe de multiples sources et formes d’incertitude qui ont des \nconséquences différentes sur la manière dont les décideurs peuvent et doivent \nréagir. Pour introduire vos débats des deux prochains jours, j’en évoquerai \nquatre. \n \nPremièrement, l’incertitude sur l’état de l’économie \n \nLe fait de ne pas savoir précisément où en est l’économie est une forme \nd’incerti tude à laquelle nous sommes constamment confrontés. Les données \n« subjectives » (soft data), telles que les enquêtes et indicateurs de confiance, \nainsi que les signaux des marchés ne concordent pas toujours avec les \nstatistiques officielles objectives (hard statistics), dont on prend généralement \nconnaissance avec un certain décalage. Il existe des techniques statistiques \npour combiner ces sources et produire une estimation rapide \n([contemporaine] : nowcast) mais les intervalles d’erreur autour de ces \nestimations centrales sont encore assez larges. Surtout, ces techniques \nn’apportent pas de réponse à l’un des problèmes les plus difficiles : comment \nPage 2 sur 7 \n \ninterpréter des facteurs dits « idiosyncratiques » ? Par exemple, dans quelle \nmesure le récent essoufflement de l’économie allemande est-il dû à l’industrie \nautomobile et aux nouvelles normes d’émission ou au bas niveau du Rhin et \npeut-être au changement climatique ? Ce sont des questions très difficiles à \nrésoudre.                       \n \nDeuxièmement, l’incertitude liée à la trajectoire future \n \nSi l’on ne parvient pas à se situer avec certitude, on sait encore moins où l’on \nva ; ne serait-ce qu’en raison des chocs que l’on ne peut prévoir précisément. \nLe ralentissement possible en Chine ou les différents choix concernant le \nBrexit – ce dont vous allez débattre aujourd’hui – en sont deux exemples.   \n \nLa dynamique économique dépend également de la dynamique sous-jacente \nqui est très difficile à évaluer. L’actuel ralentissement de la croissance est-il \ntemporaire ou va-t-il se poursuivre? Récemment, les projections \nmacroéconomiques de la BCE relatives à la croissance du PIB en volume ont \nété révisées à la baisse, fortement pour 2019 mais légèrement pour 2020.  \n \nTroisièmement, l’incertitude stratégique \n \nDans certains cas, l’incertitude à laquelle nous sommes confrontés dépend de \nce que d’autres décideurs vont faire. Cela est particulièrement pernicieux \nlorsque l’imprévisibilité est considérée comme une source d’avantage \nstratégique. Par exemple, la menace, en apparence crédible, de prendre des \nmesures aboutissant à un désavantage mutuel peut inciter l’autre partie à faire \ndes concessions (ou pas). C’est ce que Richard Nixon, ancien Président des \nÉtats-Unis, appelait la « théorie du fou » en parlant de la guerre du Vietnam et \ncette notion trouve actuellement écho dans les conflits commerciaux que nous \nconnaissons à l’échelle internationale. Ce comportement nuit au \nmultilatéralisme qui a été une source importante de stabi lité et de croissance \nPage 3 sur 7 \n \npendant de nombreuses décennies. Si l’incertitude stratégique est source \nd’avantage unilatéral, elle ne se dissipera pas, mais restera une source de \nrisque latent pour la politique économique. \n \nEnfin, l’incertitude liée aux changements structurels et à la politique \nmonétaire \n \nCertains changements structurels qui se produisent, notamment dans \nl’économie de la zone euro, mais également ailleurs, sont mal compris. La \ntransition démographique en cours, par exemple, modifie les décisions liées à \nl’emploi, à l’investissement et à l’épargne, ce qui réduira probablement le taux \nd’intérêt naturel.   \n \nLes mécanismes de transmission de la politique monétaire semblent \négalement en train d’évoluer. Une période prolongée de politique monétaire \naccommodante a stimulé la croissance et l’emploi, ce qui s’est finalement \ntraduit par une augmentation du salaire nominal : cette première partie de la \ncourbe de Phillips est à l’œuvre. Mais l’augmentation du salaire nominal ne \ns’est pas encore transmise à l’inflation sous-jacente. Cela devrait finir par être \nle cas, mais les questions plus pertinentes – quand et dans quelle mesure ? – \nn’ont pas de réponse claire. Par conséquent, i l n’y a pas de relation \nmécanique unique entre les instruments de politique monétaire et l’inflation, \nmais plutôt une distribution de réponses probables. En outre, les différences \nobservées entre pays de la zone euro (ou entre États aux États-Unis) du point \nde vue des tendances démographiques et des choix de politiques structurelles \nsont susceptibles de créer ou de perpétuer l’hétérogénéité entre grandes \nzones monétaires, sujet dont vous débattrez demain matin. \n \n \n \n \nPage 4 sur 7 \n \n2. Comment répondre à de telles incertitudes ? \nSans préjuger des discussions à venir, permettez-moi de proposer quelques \nréponses possibles.  \n \nJ’examinerai, dans un premier temps, la question de l’incertitude entre \nbanquiers centraux quant à la politique monétaire. Jusqu’à présent c’est, fort \nheureusement, la plus simple : nous ne sommes pas engagés dans ce que \nl’on appelle en anglais « game of chicken » que l’on pourrait traduire par le  \n« jeu des poules mouillées » ; et la clarté qui prévaut entre nous quant aux \nintentions de poli tique monétaire profite à tous. Les échanges fréquents que \nnous avons à la BRI, au G7, au G20 et même lors d’événements tels que ce \nSymposium sont précieux pour établir une confiance mutuelle et écarter \nl’éventualité de surprises importantes en matière de politique monétaire. Nos \npolitiques monétaires sont indépendantes, ce qui est légitime, mais elles sont \nconcertées et nous nous engageons à éviter les guerres monétaires. Il est \névident que la clarté quant à nos fonctions de réaction s’étend également aux \nmarchés financiers et au grand public. \n \nDeuxièmement, comment pourrions-nous répondre à l’incertitude relative à \nl’état de l’économie et à celle liée à la trajectoire future ? La réponse \nthéorique, qui remonte à Theil et Tinbergen, consiste à concevoir l’hypothèse \nla plus probable, puis à agir comme si l’on en était complètement sûr. Il s’agit \nde l’approche parfois qualifiée de l’« équivalent certain ». Il existe toutefois \ndans ce type de modèles des hypothèses de symétries qui ne se vérifient pas \nnécessairement dans le monde réel. L’incertitude entourant la prévision \ncentrale peut être faussée dans une direction.  \n \nLe fait d’appliquer l’approche de l’équivalent certain suppose également que \nl’on considère de manière égale les erreurs à la hausse et les erreurs à la \nbaisse. Mais dans la mesure où l’inflation demeure inférieure à l’objecti f, de \nmême que les anticipations d’inflation à long terme [market-based long-term \nPage 5 sur 7 \n \ninflation expectations], des chocs à la hausse seraient actuellement mieux \naccueillis que des chocs à la baisse. \n \nÀ ce stade, permettez-moi d’ajouter quelques mots sur les taux négatifs dans \nle prolongement des remarques que j’avais faites à Lisbonne en février \ndernier, et d’énoncer une évidence : nous sommes en mars 2019, non en \nmars 2016, date à laquelle nous avions abaissé le taux de la facilité de dépôt \nà – 0,40%. Cet intervalle de temps a deux conséquences :   \n• Premièrement, i l existait, à ce moment-là, des risques déflationnistes \nimportants et nous avions décidé en conséquence un calibrage fort de \nnos réponses monétaires. Ces risques déflationnistes s’étant à présent \natténués, il est évident qu’il n’y a aucune raison de fixer des taux encore \nplus négatifs. \n• Deuxièmement, nous avons un recul de 3 ans concernant les effets \ncombinés exercés par nos différents outils de politique monétaire non \nconventionnels, notamment les taux négatifs, sur l’intermédiation \nfinancière et leur impact sur la transmission de notre politique monétaire \n– dont les effets combinés pourraient avoir évolué au fil du temps. Ainsi, \nMario Draghi a souligné à juste titre que nous devons approfondir le \nsuivi du canal du crédit bancaire et réfléchir aux mesures possibles que \nnous pouvons prendre pour préserver les effets favorables des taux \nnégatifs pour l’économie, tout en atténuant leurs éventuels effets \nindésirables.  \n \nL’incerti tude knightienne est une situation différente dans laquelle il n’est pas \npossible d’attribuer des probabilités ; il s’agit d’un concept que reconnaîtrait \ninstantanément toute personne essayant de prévoir les récents soubresauts \nde la Chambre des communes. Dans de telles situations, on soutient \ngénéralement que la meilleure stratégie consiste à essayer d’éviter les \nconséquences les plus défavorables, comme nous l’avons fait en nous \npréparant à un Brexit sans accord. Et il faut parfois faire preuve d’audace pour \nPage 6 sur 7 \n \néviter des résultats vraiment mauvais, exactement comme l’a fait Mario Draghi \nquand il a déclaré que l’Eurosystème ferait « tout ce qui est nécessaire ». \n \nTroisièmement, comment devons-nous réagir face à l’incertitude relative aux \nliens structurels ? L’incertitude relative au mécanisme de transmission est \nsouvent utilisée pour justifier le fait d’agir de manière progressive. Se décrivant \nparfois comme « marchant sur la pointe des pieds dans l’obscurité», un \nbanquier central qui suit le principe de Brainard modère sa réponse aux chocs \ninflationnistes s’il n’est pas certain de la sensibilité précise de l’inflation à la \npolitique monétaire. Mais plus il se montre prudent lors de cette première \nétape, plus il doit être prêt à prendre des mesures supplémentaires : le \ngradualisme n’est pas l’inaction. \n \nLes changements structurels dans l’économie modifient également en \npermanence la dynamique économique et les relations d’équi libre, telles que r \nétoile (le taux d’intérêt neutre) et u étoile (le taux de chômage dit naturel). Mais \ncomme l’a souligné John Williams de la Réserve fédérale de New York, ces \nétoiles s’apparentent davantage aujourd’hui à une tâche floue qu’à une unique \nsource éclatante de lumière. Même si elles peuvent contribuer à l’orientation \nglobale de la politique monétaire, l’incertitude entourant ces étoiles est trop \ngrande pour permettre une navigation précise.  \n \nPar conséquent, dans l’ensemble, les orientations théoriques quant à la \nmanière de répondre à l’incertitude restent elles-mêmes ouvertes, c’est le \nmoins que l’on puisse dire. Ma compréhension des débats actuels me conduit \nà formuler les quatre suggestions pragmatiques suivantes de nature, je \nl’espère, à alimenter vos discussions. \n \n1. Rester très clairs sur vos objectifs – les périodes d’incertitude ne sont \npas le bon moment pour susciter des doutes supplémentaires sur, par \nPage 7 sur 7 \n \nexemple, votre cible d’inflation et sur votre capacité et votre \ndétermination à utiliser vos outils au cours d’une séquence prévisible.  \n2. Mais, tout en restant cohérent avec votre orientation, il faut être très \nflexible s’agissant du calendrier précis et du calibrage de la mise en \nœuvre de vos mesures. En résumé, être aussi prévisible que possible \nmais jamais prédéterminés. \n3. Agir pour éviter que les pires résultats ne se produisent mais sans \napporter une garantie totale, qui créerait un aléa moral. \n4. Ne jamais fonder la politique monétaire sur une seule trajectoire \nattendue pour l’économie. \n \nEn conclusion, nous ne pouvons pas chercher à contrôler, ou éviter \nl’incertitude ; au lieu de cela, nous devons mettre en œuvre les stratégies qui \nsont les plus robustes face à elle. Le philosophe français Edgar Morin l’a \njoliment énoncé : « La connaissance progresse en intégrant l’incertitude, non \nen l’exorcisant ».  \n \nEn gardant cela à l’esprit, permettez-moi de vous souhaiter à tous un \nsymposium très fructueux, avec des échanges animés et instructifs. Christine, \nla parole est à vous. \n \n", "published_date": "2019-03-28", "section": "discours"}