{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours_ngfs_17042019.pdf", "author": "", "title": "Risque Climatique – Call to Action - Paris", "text": " \n \n \n \nConférence du NGFS  \nNetwork for Greening the Financial System  \nParis, 17 avril 2019 \nLes banques centrales et les superviseurs agissent pour le climat \n \n \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France \n \nRisque Climatique – Call to Action \n \n \nMesdames et Messieurs, \n \nC’est un grand plaisir pour moi de vous accueillir dans les locaux de la Banque de France pour \ndémarrer cette séance publique de la conférence NGFS. Nous attendions ce moment depuis \nlongtemps et nous y voilà. Le NGFS publie aujourd’hui son premier rapport complet, intitulé « A \ncall for action » et qui comprend six recommandations. \n \nThomas Paine, philosophe politique né en Angleterre et citoyen du monde, a déclaré dans The \nAmerican Crisis (vers 1776) : « S’il doit y avoir la guerre, qu’elle ait lieu de mon temps afin que \nmon enfant puisse vivre en paix ». Le changement climatique est une réalité, mondiale et \nirréversible. Même si la responsabilité de la lutte contre le changement climatique incombe \navant tout aux pouvoirs publics, la participation de tous est néanmoins nécessaire, comme le \ndémontre aujourd’hui la présence d’un public large et divers. En effet, « empêcher l’avion de \ns’écraser » demande un effort constant auquel s’attelle aujourd’hui un nombre toujours \ncroissant d’institutions. \nDans le but de généraliser la finance verte, le monde financier ne peut se substituer aux \ndécideurs politiques mais il peut aider. Et la Banque de France, en tant que banque centrale et \nsuperviseur, est déterminée à apporter son aide. L’année dernière, à Amsterdam, j’ai même \nqualifié ce défi de « nouvelle frontière ». C’est pourquoi en décembre 2017, à l’occasion du One \nPlanet Summit, nous avons lancé le Réseau des banques centrales et des superviseurs pour le \n \n \nverdissement du système financier (NGFS). En 16 mois, notre « coalition des volontés » a \npresque quintuplé, passant de 8 membres fondateurs à plus de 40 membres et observateurs. \nLe NGFS est présidé par Frank Elderson et la Banque de France en assure le secrétariat. Nous \nsommes aujourd’hui représentés sur les cinq continents ; les pays dont les membres du NGFS \nsont issus contribuent pour 44 % au PIB mondial et pour 45 % aux émissions de gaz à effets de \nserre. Nous assurons collectivement la supervision des deux tiers des institutions financières \nd’importance systémique, banques comme assurances. Ce qui apparaît aujourd’hui comme une \névidence pour la plupart d’entre nous n’était pas écrit à l’avance.  \nAvec pour objectif que l’Accord de Paris soit un succès, le premier rapport complet du NGFS a \nle potentiel nécessaire pour agir comme un levier sur le système financier et j’espère qu’il \nouvrira la voie à un changement de paradigme dans la communauté plus large des banquiers \ncentraux.   \nDans mes remarques d’aujourd’hui, (i) je dresserai le bilan des réalisations, qui sont \nsignificatives, des banquiers centraux et des autorités de supervision en matière de lutte contre \nle changement climatique et (ii) je présenterai les quatre missions importantes qui nous \nattendent encore. \nI. Les banques centrales et les superviseurs avancent rapidement pour dresser la \nphotographie des risques \nDans son premier rapport d’étape, publié à Bali en octobre 2018, le NGFS a conclu à \nl’unanimité que « les risques liés au changement climatique sont source de risques financiers. \nPar conséquent, il appartient aux banques centrales et aux superviseurs, dans le cadre de leur \nmandat, de veiller à la résilience du système financier face à ces risques ». Que doit-on faire \nalors ? \na. Intégrer les risques liés au changement climatique à la surveillance \nmicroprudentielle \nIl s’agit là d’une tâche ambitieuse et complexe, pour laquelle des progrès ont été réalisés dans \nde nombreux pays. S’agissant des modes d’action envisageables pour les superviseurs, je suis \nconvaincu que notre première priorité doit être la publication des expositions existantes dans le \nsecteur financier, ce que j’appelle généralement « la photographie des risques ». Plusieurs \nsuperviseurs ont ouvert la voie : la DNB, la Banque d’Angleterre/PRA et l’autorité de \nsurveillance française (ACPR). L’ACPR a publié la semaine dernière un deuxième rapport sur \nles expositions des banques et des assureurs français aux risques liés au changement \nclimatique. Ce rapport donne une vision plus claire des risques et des opportunités liés au \nclimat : les actifs des sociétés financières exposés aux risques physiques restent peu \nimportants en France car les investissements sont notamment réalisés dans des zones à très \nfaible risque ; les expositions des banques aux risques liés à la transition ont légèrement \ndiminué entre 2015 et 2017, et représentent aujourd’hui 12 % environ des expositions totales \nau risque de crédit. Notre superviseur a également une vision plus claire des zones d’ombre du \n \n \ncadre de gestion des risques, auxquelles il convient de remédier : les instances de \ngouvernance, au plus haut niveau de décision, des établissements bancaires et des organismes \nd’assurance s’impliquent de manière croissante dans le pilotage des risques liés au \nchangement climatique mais le degré d’implication au sein du secteur financier français est \nencore hétérogène ; la granularité de l’analyse fournie par les banques et par les sociétés \nd’assurance demeure insuffisante. \nCette étape doit être largement encouragée auprès des membres du NGFS qui, j’en suis \nconvaincu, doivent tirer parti des meilleures pratiques identifiées au sein du réseau. Par \nconséquent, je me réjouis qu’un manuel de surveillance soit rédigé en tant que livrable \ntechnique du NGFS pour 2019-2020. \nb. Intégrer des facteurs de développement durable dans la gestion des \nportefeuilles pour comptes propres \nLes banques centrales doivent émettre le bon signal et donner l’exemple dans leurs politiques \nd’investissement et de publication de l’information. La DNB a adhéré aux Principes pour \nl’investissement responsable des Nations unies. Norges bank, qui gère le fonds souverain \nnorvégien, préconise une diversification de portefeuille et met en œuvre une stratégie de \ndésinvestissement dans les secteurs du pétrole et du gaz. À la Banque de France, nous avons \nadopté, en mars de l’année dernière, une charte d’investissement responsable pour la gestion \nde nos fonds propres et de nos portefeuilles de retraite, afin qu’ils soient alloués à des fonds \nd’investissement responsables sur le plan social et environnemental. En mars 2019, nous \navons publié nos expositions aux risques liés au changement climatique et nous sommes la \npremière banque centrale à l’avoir fait. Nous travaillons également à la poursuite de \nl’alignement de nos modalités de publication de l’information sur celles prônées par la TCFD, en \ntenant compte de nos spécificités en tant que banque centrale. Nous sommes convaincus que \nnotre expérience sera utile pour permettre aux membres du NGFS de définir de meilleures \npratiques s’agissant de l’investissement ESG des banques centrales. \n  \nNous pouvons être fiers de ce que nous avons accompli en 16 mois, mais « il est temps de \nretrousser nos manches » : la perspective d’un réchauffement climatique de plus de 2°C à \nl’échelle mondiale nous contraint à faire mieux et à agir maintenant. Le développement de \nsolutions pratiques est désormais en tête de la « Saison 2 » du NGFS. \n \nII. La voie à suivre par les banques centrales/les superviseurs et aussi par les autres \nacteurs \na. La publication d’informations et les taxonomies sont les deux faces d’une \nmême médaille \nNous sommes actuellement confrontés au dilemme de l’œuf et de la poule.  Pour combler les \nlacunes en matière de données, nous devons nous appuyer sur la publication d’informations \n \n \naméliorées qui doivent être élaborées sur la base de taxonomies solides. Mais nous avons \nbesoin de données pour élaborer une taxonomie appropriée ! \nIl est temps de suivre la trajectoire fixée par la TCFD, d’une part, et la Commission européenne \nd’autre part, pour répondre à toutes ces questions simultanément. Cela signifie travailler \nconjointement sur la publication d’informations financières et les taxonomies. Cela permettra \nnotamment d’améliorer la qualité des informations publiées et, à terme, leur pertinence pour \nintégrer, dans toutes les entreprises, l’externalité négative représentée actuellement par le \nchangement climatique. \nNous serons alors en mesure d’évoluer graduellement vers une transparence obligatoire \nreposant sur le principe « se conformer ou s’expliquer », pour laquelle l’article 173 de la loi \nfrançaise relative à la transition énergétique pourrait servir de référence. \nb. L’intégration des risques liés au changement climatique dans le suivi de la \nstabilité financière \nIl reste beaucoup à faire pour compléter la « vidéo des risques ». Jusqu’à présent, il nous \nsemble que les primes de risque ne reflètent pas correctement les risques climatiques. Et par \nconséquent, je considère que nous devons, en tant que banques centrales et autorités de \nsupervision, promouvoir une vision prospective de l’impact des risques climatiques. Afin de \nmesurer correctement les effets financiers du changement climatique, notre objectif est clair : \nnous devons être capables de concevoir des stress tests climatiques complets.  \nDe quoi s’agit-il en pratique ? La photographie des risques fournit des informations sur les \nexpositions. Mais la réalisation d’une analyse basée sur des scénarios suppose d’assembler \ntrois « briques » : \n- quelques scénarios de transition assez sévères mais réalistes jusqu’en 2050. Le NGFS \ny travaille et prévoit de publier bientôt plusieurs documents techniques ; \n- certaines hypothèses macroéconomiques pour rendre compte de l’incidence du \nchangement climatique sur les variables macroéconomiques (productivité, inflation, \nchômage,...) ; \n- les expositions directes et indirectes du système financier aux risques climatiques. En \nl’espèce, la publication d’informations financières peut naturellement aider. \nNous n’y sommes pas encore, l’analyse des risques climatiques doit s’appuyer sur de nouveaux \noutils méthodologiques afin de relever les défis liés aux conséquences à long terme, par \nexemple en rendant compte des changements technologiques et des modifications de priorités \npolitiques et de comportement social, de la non-homogénéité et de la non-linéarité des impacts, \net de l’irréversibilité des effets. L’agenda climatique nous oblige à dépasser l’horizon standard \nd’un an utilisé pour les probabilités de défaut. \n \nc. L’économie verte en est encore à ses débuts et a besoin de mûrir \nÀ mesure que le temps passe et que notre capacité à parvenir à un scénario compatible avec \nun réchauffement compris entre 1,5° C et 2° C est sérieusement remise en question, le montant \n \n \nnécessaire pour financer la transition augmente de façon constante. La demande d’actifs verts \nest forte, mais l’offre ne suit pas. Ce défi quantitatif est lié aux investissements massifs \nnécessaires pour favoriser la poursuite du développement des technologies et pour \naccompagner les changements des comportements sociaux. Les montants en jeu varient mais, \nà titre d’illustration, le Groupe d’experts intergouvernemental sur l’évolution du climat (GIEC) \nestime dans son dernier rapport, publié en octobre dernier, que les investissements dans \nl’efficacité énergétique devraient atteindre 900 milliards de dollars par an pour limiter le \nréchauffement climatique à 1,5°C d’ici 2050, tandis que les émissions d’obligations vertes en \n2018 ont représenté 149 milliards d’euros. Le financement vert nécessite un cadre propice à \nl’innovation : des prêts verts, la titrisation verte, des obligations sécurisées vertes, des produits \ndérivés verts, des plateformes de financement participatif vertes et des fonds de \ncapital-investissement verts devraient tous être encouragés, en gardant à l’esprit notre cap, qui \nconsiste à préserver la stabilité financière. Les travaux du Groupe d’experts techniques de la \nCommission européenne sur la finance durable, concernant notamment le développement de \nlabels et indices de référence verts, doivent être bien compris par le système financier comme \nmodifiant les règles du jeu : la finance verte doit véritablement mûrir, se professionnaliser et se \ntenir à l’écart des pratiques « d’écoblanchiment » (green washing). \nLa finance verte a effectivement la capacité d’être une force de transformation puissante, mais il \nn’y aura pas de transition vers un futur bas carbone sans un engagement plus poussé des \nentreprises privées, des grandes entreprises jusqu’aux PME. Les institutions financières \npeuvent exercer un effet d’entraînement, via la publication d’informations financières complètes \nrépondant aux obligations du reporting climat ou des stratégies de désinvestissement dédiées. \nMais l’économie réelle doit se saisir en propre de la transition. Une fois de plus, des politiques \npubliques appropriées, comme un prix du carbone crédible, créeront les meilleures incitations.  \n \nd. Poursuivre de manière inclusive le déroulé de l’agenda climatique  \nLe changement climatique déclenchera de forts effets redistributifs : l’agriculture suédoise \npourrait bénéficier d’une augmentation de la température moyenne à la surface du globe, tandis \nque, dans un scénario de +4°C, 145 millions de personnes en Chine sont menacées par \nl’élévation du niveau de la mer. Il y aura des gagnants et des perdants au niveau international \nmais aussi au sein des pays. \nIl faut donc renforcer une coopération internationale qui favorisera une transition équitable au \nniveau mondial vers une économie à faible émission de carbone. Chacun d’entre nous – société \ncivile, États, régulateurs internationaux, milieux académiques, ONG et think tanks, entreprises \net institutions financières, banques centrales, superviseurs et instances normatives – a un rôle à \njouer : c’est un défi commun auquel personne ne peut s’attaquer seul. \nNous devons également concentrer nos efforts et notre attention sur les pays émergents et les \néconomies en développement qui sont généralement plus durement touchés par les risques \nclimatiques et sont également davantage confrontés aux risques environnementaux au sens \n \n \nlarge (tels que la pollution atmosphérique, la pollution et la raréfaction de l’eau, la contamination \ndes sols, la réduction de la biodiversité ou encore la déforestation). Sur la seule année 2017, \nprès de 5 millions de personnes dans le monde sont mortes des suites de la pollution \natmosphérique. Bien que la dégradation de l’environnement et les risques (financiers) associés \nsoient souvent de portée plus locale, il existe néanmoins des raisons impérieuses pour \nlesquelles le NGFS devrait également examiner l’impact des risques environnementaux sur le \nsystème financier et opérer, selon le type de système financier, une plus grande différenciation \ndans les recommandations fournies. \n  \nConclusion : \nLe succès de l’Accord de Paris dépendra de notre capacité à avancer de manière inclusive. Le \nmonde est entre nos mains à tous. Mais certains ont assurément une plus grande influence sur \nson sort. Les banques centrales et les superviseurs, au sein du NGFS et aux côtés des \nhommes et des femmes de bonne volonté, se mobilisent pour atténuer les problèmes causés \npar le changement climatique. Si nous vous voulons que nos enfants vivent en paix, je vous \nappelle tous à agir. \n \n", "published_date": "2019-04-17", "section": "discours"}