{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/dircours-fvdg-milan-conference_numerique_a_luniversite_bocconi-20200515.pdf", "author": "", "title": "Conférence numérique à l’Université Bocconi – 14 mai 2020 - La solidarité européenne à l’épreuve de la crise sanitaire", "text": " \n \nConférence numérique à l’Université Bocconi – 14 mai 2020 \nLa solidarité européenne à l’épreuve de la crise sanitaire \n \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France \n \n \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr), Déborah Guedj \n(deborah.guedj@banque-france.fr)\nPage 1 sur 12 \n \n \nMesdames et Messieurs, cari professori e studenti,  \nJe suis très heureux de partager ce moment avec vous. Et je tiens à remercier \nchaleureusement toutes les personnes qui ont rendu possible cette réunion \nvirtuelle, en particulier le Recteur Gianmario Verona et le Vice-recteur Stefano \nCaselli, ainsi que Franscesco Daveri. Pour moi, la Bocconi représente une \nsource majeure d’influence en faveur de l’intégration européenne. Évoquons \nquelques uns des grands « bocconiani » qui ont joué un rôle fondamental dans \nla construction de notre union économique : de Luigi Einaudi – le père des pères \nde l’Europe – à mon ami Mario Monti. Je voudrais également rendre hommage \nà Tommaso Padoa-Schioppa, disparu il y a maintenant dix ans. Dans la période \ndifficile que nous traversons, sa vision et sa capacité à traduire les idéaux \neuropéens en initiatives concrètes – comme l’euro – demeurent des sources \nd’inspiration.  \nAujourd’hui, je m'exprime devant vous en tant qu’Européen engagé, banquier \ncentral, mais aussi en tant qu’ami de l’Italie. Je tiens avant tout à exprimer ma \nprofonde solidarité : l’Italie, de même que la France, a été l’un des pays le plus \ndurement frappés par la pandémie. Je suis également bien conscient des \ncritiques à l’encontre d’une Europe qui aurait été trop lente ou réticente à \napporter son aide. Aussi, mon sujet du jour est-il ambitieux, car j’aborderai la \nquestion du prétendu manque de solidarité de l’Europe. Je démontrerai tout \nd’abord qu’en réalité l’Europe – et l’Eurosystème en première ligne – ont su \nrelever le défi pendant cette phase aiguë de la crise. Mais nous devons faire \ndavantage et je présenterai ensuite les grandes lignes d’une stratégie de sortie \nefficace et collective. \n \nI. L’Eurosystème en première ligne de la réponse européenne pendant \nla phase aiguë de la crise \nLes mesures de confinement ont une incidence majeure sur l’économie \neuropéenne et sur l’économie italienne, qui, selon la Commission européenne, \npourrait se contracter de 9,5 % en 2020. Face à cette crise sans précédent et \nPage 2 sur 12 \n \n \ntotalement imprévue, les réponses apportées par les gouvernements \neuropéens – dont l’Italie – ont été immédiates et fortes.  \nMais de part et d’autre de nos frontières, il existe une tentation commune de \nblâmer une Europe qui n’en ferait pas assez. En réalité, l’Europe agit, et plus \nque l’on ne le reconnaît. Le débat sur les « Coronabonds » a divisé les \nEuropéens, mais l’action monétaire exceptionnelle de la Banque centrale \neuropéenne (BCE) – qui est beaucoup plus significative – devrait nous \nrassembler.   \nAfin d’accomplir son mandat, l’Eurosystème a toujours été clair dans son \nengagement à assurer des conditions financières appropriées dans l’ensemble \nde la zone euro, et déterminé dans sa lutte contre la fragmentation au sein \nde la zone euro. Nous ne permettrons pas qu’une dynamique de marché \ndéfavorable entraîne des hausses injustifiées des taux d’intérêt dans certains \npays, ce qui compromettrait la bonne transmission de notre politique monétaire \ncommune. Pour le dire simplement : les rendements et les écarts de rendement \nont une importance indéniable, même si nous ne ciblons pas de niveau \ndéterminé. \nPar conséquent, et afin d’atténuer le risque d’une inflation encore plus faible, \nnous avons annoncé le 18 mars un programme d’achats d’urgence face à la \npandémie de 750 milliards d'euros (PEPP). La mise en œuvre du PEPP est et \nrestera flexible ; l’Eurosystème doit être davantage guidé par la dynamique du \nmarché et les conditions de la liquidité que par un volume prédéterminé \nd’achats. Et l’Italie profite des avantages de l’intégration européenne dans la \nmesure où elle emprunte à un taux d’intérêt beaucoup plus faible qu’avant \nl’euro. \nPage 3 sur 12 \n \n \n \nSi les écarts de rendement des obligations souveraines italiennes étaient aussi \nimportants que ceux enregistrés avant de rejoindre la zone euro – supérieurs \nde plus de 3 % à ceux constatés actuellement – l’Italie devrait supporter une \ncharge d’intérêt supplémentaire de plusieurs milliards d’euros pour couvrir la \nnouvelle émission de dette de 2020, qui inclut les coûts de la pandémie de \nCovid. Si l’on applique cet écart à l’encours de la dette italienne, la charge \nd’intérêt supplémentaire s’élèverait à plusieurs dizaines de milliards d’euros.  \n \n \nPage 4 sur 12 \n \n \nEn parallèle, la BCE a considérablement élargi ses opérations de refinancement \nà plus long terme ciblées (TLTRO-III) afin de soutenir [la transmission du] crédit \nbancaire à l’économie réelle. Cela a été moins relevé, mais ces conditions \nfavorables sont sans précédent, avec un soutien de la BCE désormais porté à \n50 points de base au-dessous du taux de la facilité de dépôt. Cette incitation en \nfaveur du crédit réduira les coûts de financement des banques de plusieurs \nmilliards d’euros par an. Le secteur bancaire italien – et par son intermédiaire, \nles entreprises et les ménages italiens – est le principal bénéficiaire des \nopérations de refinancement de la BCE avec près de 30 % du total de l’encours \ndes opérations de crédit.  \n \nCela amène certains, dans d’autres pays, à aller jusqu’à prétendre que notre \npolitique monétaire est conduite au profit de l’Italie : ils se trompent. La politique \nmonétaire n’est pas conduite pour un pays en particulier, qu’il s’agisse de \nl’Allemagne, de la France ou de l’Italie. Le Conseil des gouverneurs prend ses \nPage 5 sur 12 \n \n \ndécisions de manière collégiale et indépendante, en tenant compte de la zone \neuro dans son ensemble. Cela dit, reconnaissons simplement que \nl’appartenance à l’Union monétaire a fourni à l’Italie un soutien financier \nsubstantiel dans cette crise. La BCE a efficacement travaillé pour l’Europe et \npour l’Italie. \nLa semaine dernière, le Conseil des gouverneurs a pris note du jugement rendu \npar la Cour constitutionnelle allemande. Permettez-moi d’être tout à fait clair : \nnous demeurons résolus, comme l’a dit la présidente Lagarde ; par ailleurs, \nnous sommes pleinement engagés et déterminés à accomplir notre mandat \nconformément au Traité. Comme l’a dit la Cour de justice européenne, nos \nactions passées sont en effet proportionnées à ce mandat.  \nD’une manière plus générale – et en résonance parfois étrange avec la cour de \njustice allemande – j’entends dans nos deux pays des débats semant le doute \nsur (a) l’indépendance de la banque centrale – qui devrait être placée « sous \ncontrôle politique » – et, (b) sur son mandat – qui devrait s’étendre au-delà de \nla stabilité des prix, pour inclure l’emploi ou la lutte contre la crise sanitaire. \nCritiquer ces deux piliers est non seulement sans objet, mais également \ndangereux. \n \n Sans objet : la BCE s’est montrée, dans son cadre institutionnel et en vertu de \nson mandat, active, innovante et réactive… plus encore que certaines \ninstitutions politiques. Portez atteinte à l’indépendance de la banque centrale et \nvous compromettez sa puissance et son agilité, qui sont précisément des atouts \nqui protègent une économie durant une crise. \n \n Dangereux : ces deux piliers, inscrits dans le Traité, constituent les fondements \njuridiques et démocratiques de notre légitimité et de notre capacité à agir – et \npas seulement aux yeux des « Nordiques ». En outre, ils constituent le \nfondement de la confiance des Européens dans leur monnaie. Pour citer un seul \nexemple : l’Eurosystème ne peut pas annuler la dette publique, ni juridiquement, \nni « fiduciairement » : le soupçon de prépondérance budgétaire donnerait lieu à \nPage 6 sur 12 \n \n \nune défiance monétaire, comme observé par le passé et plus récemment dans \ncertaines économies de marché émergentes. L’indépendance et le mandat de \nstabilité des prix ne font pas obstacle à l’action puissante de la BCE. Au \ncontraire, ce sont ses deux meilleurs leviers. J’y reviendrai. \n \nII. Quelles politiques européennes pour une sortie progressive de la \ncrise? \nS’agissant de la solidarité européenne, l’Europe aurait sans doute pu faire plus. \nMais n’oublions pas que le verre est au moins à moitié plein, grâce au soutien \nmajeur apporté par l’Eurosystème, mais également grâce au cadre SURE de la \nCommission européenne qui aide à préserver des emplois, et l’accord bienvenu \nconclu vendredi dernier sur des lignes de crédit non conditionnelles du MES \n[Mécanisme européen de stabilité] pour financer les dépenses de santé.  \nPenchons-nous à présent sur l’avenir. Et faisons-le ensemble : le Président de \nla République fédérale allemande a lancé un avertissement le mois dernier, \n« l’Allemagne ne pourra pas sortir de la crise forte et en bonne santé si ce n’est \npas aussi le cas pour ses voisins » i. Bien sûr, la même chose s’applique, par \nexemple, aux Pays-Bas ou à l’Autriche : l’égoïsme d’aujourd’hui pourrait se \npayer au prix fort demain. Et permettez-moi de souligner l’importance cruciale \ndes propos tenus, pas plus tard qu’hier, par la Chancelière Merkel : « Cela va \nnous inciter à faire davantage en matière de politique économique, afin de faire \nprogresser l’intégration de la zone euro. Nous allons nous pencher sur cette \nquestion en lien avec ce qu’on appelle le Fonds de relance pour l’Europe ». \nA. Nos objectifs communs : reprise et remise en état  \n1/ Soutenir la croissance durant la phase de reprise est un objectif commun \nà nous tous en Europe. En effet, il n’y a pas de solution miracle, et – en fin de \ncompte – la dette héritée de la crise devra être financée par la croissance et par \nnotre travail. Comme l’a souligné mon collègue et ami le Gouverneur Ignazio \nVisco, « des investissements suffisants dans l’éducation sont [...] nécessaires \npour faire face à l’incertitude entourant les emplois et les qualifications qui \nPage 7 sur 12 \n \n \nimporteront dans le futur » ii. Cependant, face à un bouleversement aussi \nmajeur que la crise du Covid, l’investissement au niveau national atteindra \ninévitablement ses limites. Confrontés à l’important déficit d’investissement et \nde croissance en Europe, nous devons mettre en place d’importants \nprogrammes d’investissement européens pour combler ce déficit tout en \nrépondant aux priorités structurelles communes telles que le changement \nclimatique, qui ne doit absolument pas devenir une victime collatérale de la \ncrise, ou bien la transition numérique, qui sera encore davantage qu’avant le \nprincipal moteur de la productivité future.  \n2/ Préserver le marché unique tout en « remettant en état » les entreprises \nconstitue notre deuxième objectif commun pour cette phase de reprise. Les \ngouvernements nationaux ont agi de manière appropriée lors de la phase aigüe, \nen adoptant des mesures d’urgence notamment pour apporter des garanties et \nun soutien en liquidité à leurs PME. Mais, comme ces dispositions devront être \nprolongées et transformées en mesures de solvabilité à long terme, des \ndifférences nationales pourraient créer une « inégalité de traitement ». Un \nmarché unique – qui est dans l’intérêt de tous les États membres, à commencer \npar l’Allemagne – signifie des règles communes pour les entreprises : si ce n’est \npas le cas, la divergence entre nos économies pourrait encore s’accroître, ce \nqui serait très regrettable. La solvabilité des entreprises européennes est notre \ndéfi commun, et appelle des solutions communes. \nSe concentrer sur ces deux objectifs est plus important que de débattre des \ndettes publiques. Mais par souci de cohérence, permettez-moi de proposer \ndeux principes fondamentaux pour ces dernières. Les dettes existantes sont, \net resteront, de la responsabilité des gouvernements nationaux. Arrêtons ce \ndébat stérile au sujet des Euro-obligations et de la mutualisation des dettes \nantérieures. L’assainissement budgétaire demeurera une obligation nationale – \ny compris en France – mais avec un calendrier approprié afin d’éviter un \nresserrement prématuré et procyclique des finances publiques. Par ailleurs, les \nPage 8 sur 12 \n \n \nbesoins de financement futurs liés à la « reprise et à la remise en état » doivent \nêtre le domaine naturel où s’exerce la solidarité financière européenne. \nB. Nos instruments communs : conjuguer solidarité et responsabilité \nJe suis convaincu qu’une « stratégie de sortie efficace et collective » doit \nconjuguer quatre piliers de la reprise européenne  – : (i) un « plan de relance » \nambitieux pour mettre en place une solidarité financière européenne, (ii) une \nclarification des règles budgétaires garantissant la responsabilité des États \nmembres, (iii) une Union de financement pour l’investissement et l’innovation \nfavorisant le « partage du risque privé », et (iv) une politique monétaire \naccommodante dans un contexte de faible inflation.  \n \n \na/ En ce qui concerne le premier pilier, un « plan de relance » ambitieux, \nle débat s’est concentré jusqu’à présent sur son montant – qui devrait être \nsupérieur à 1 000 milliards d’euros, ce qui correspond à peu près à la perte \nattendue pour le PIB européen cette année – ou sur sa structure ; doit-il prendre \nPage 9 sur 12 \n \n \nla forme de prêts ou de subventions ? Je vais répondre clairement : il doit allier \nles deux. Par conséquent, comme cela a été approuvé par le Conseil européen \nle 23 avril, il sera essentiel de combiner le Fonds de relance et le prochain cadre \nfinancier pluriannuel – qui doit être augmenté.  \nMais parlons à présent du contenu de ce fond. Premièrement, il doit cibler des \ninvestissements qui génèrent un potentiel de croissance supplémentaire. \nDeuxièmement, il doit inclure une « valeur ajoutée européenne », avec des \nrépercussions transfrontières positives. Le changement climatique, les \ntechnologies numériques, la recherche et le développement constituent de bons \ncandidats si nous savons être sélectifs. Des institutions « techniques » telles \nque la Banque européenne d’investissement (BEI) pourraient se voir confier \ncette mission, et éventuellement « pari-passu » avec de l’argent privé. S’il s’agit \nd’un simple transfert de financements d’investissements déjà engagés au \nniveau national, cela n’apportera rien et nous pourrions même courir un risque \nde pertes, en cas de mauvaise sélection. \nAu-delà de ce volet « reprise », un volet « remise en état » doit remédier aux \nproblèmes de solvabilité croissants. La récente proposition française portant sur \nun fond de relance prévoit la possibilité de mettre en place un fond \nd’investissement pour injecter des capitaux dans des entreprises clés, \nnotamment celles qui participent aux chaînes de valeur stratégiques \neuropéennes, telles qu’elles ont été identifiées par la Commission en \nnovembre 2019. Par ailleurs, plusieurs économistes - notamment Elena Carletti, \nProfesseur de finance à l’Université Bocconi - ont proposé la piste prometteuse \nd’un fond d’investissement européen temporaire pour la pandémie, (European \nPandemic Equity Fund ») iii, qui pourrait être géré par la BEI. Celui-ci pourrait \nprendre la forme d’instruments hybrides, sans droits de vote mais avec une \nrémunération significative de l’investissement public, et une option de résiliation \nprédéterminée pour l’entreprise bénéficiaire. De plus, le fonds de relance \npourrait comporter un outil spécifique pour racheter certains actifs auprès des \nbanques.  \nPage 10 sur 12 \n \n \n \nb/ Une clarification des règles budgétaires. La contrepartie de la solidarité \nfinancière est la responsabilité des États membres. Les règles actuelles du PSC \n[Pacte de stabilité et de croissance] sont à la fois trop complexes et pas assez \ncrédibles. Évidemment, il est nécessaire de maintenir les règles budgétaires – \npermettez-moi de le souligner, au risque d’être impopulaire – mais elles doivent \névoluer vers davantage de clarté, une meilleure appropriation et un plus grand \nrespect par les États membres. Le Comité budgétaire européen avance une \nproposition intéressante, celle de s’appuyer sur un plafond du taux de \ncroissance des dépenses publiques primaires, nettes des mesures \ndiscrétionnaires concernant les recettesiv.   \n \nc/ Progresser vers une Union de financement pour l’investissement et \nl’innovation. Les mécanismes de partage du risque privé, qui sont moins \nfréquemment considérés que les mécanismes publics, sont tout aussi \nimportants et efficaces, comme nous pouvons l’observer aux États-Unis où les \nmarchés de capitaux jouent un rôle plus important que les transferts budgétaires \ncomme coussin entre États. Ici, la solidarité et la responsabilité se renforcent \nmutuellement. La zone euro dispose d’une ressource abondante, et rarement \nmentionnée : une épargne excédentaire par rapport à l’investissement, qui \ns’élevait à 360 milliards d’euros l’année dernière. Cette ressource est \nactuellement investie hors de la zone euro, même si nos besoins \nd’investissement potentiels sont importants.  \nUne meilleure allocation de l’épargne privée européenne nécessite des canaux \nde financement transfrontières plus efficaces – l'épargne ne se trouve pas \ntoujours là où le besoin d’investissement apparaît – ainsi qu’une \n« transformation » plus efficiente : les instruments d’épargne privilégiés sont \nsouvent à court terme et sûrs, tandis que les besoins de financement sont \nsouvent à plus long terme et plus risqués. Il faut combiner une Union bancaire \nplus efficace et une « Union des marchés de capitaux » pour constituer une \nvéritable « Union de financement pour l’investissement et l’innovation ». Les \nPage 11 sur 12 \n \n \ngouvernements européens sont tous d’accord sur le principe ; à présent, \npassons enfin des mots aux actes, pour apporter un coup de pouce privé \nimportant à notre stratégie de sortie collective. \n \nd/ Maintenir une politique monétaire accommodante, dans un contexte de \nfaible inflation – 0,4 % en avril dans la zone euro. La plupart des économistes \nconsidèrent ce choc comme déflationniste et s’attendent à ce qu’il le reste \ndurant la phase suivante, la demande à l’échelle mondiale se redressant plus \nlentement que l’offre. Le FMI table sur des taux d’inflation de 0,2 % en 2020 et \n1,0 % en 2021 pour la zone euro. Les prévisions de la Commission européenne \nsont globalement comparables. Je vous rappelle que notre objectif d’une \ninflation « inférieure à mais proche de 2 % » est à la fois symétrique et à \nmoyen terme : il ne doit pas constituer un plafond, ni ignorer complètement les \névolutions antérieures de l’inflation. Comme je l’ai dit, je reste farouchement \nfidèle à notre indépendance monétaire – et opposé à la prépondérance \nbudgétaire – ainsi qu’à notre mandat axé sur la stabilité des prix. Mais dans le \ncontexte actuel, ce mandat n’empêche pas d’agir : au nom même de notre \nmandat, nous devrons probablement aller plus loin et maintenir des taux \nd’intérêt bas et des liquidités abondantes pendant plus longtemps. \nL’indépendance n’empêche pas non plus la coopération. Au contraire, plus \nl’Union économique est forte – notamment dans ses composantes budgétaire \net financière – plus l’action monétaire sera efficace. Prenons l’exemple de la \nRéserve fédérale aux États-Unis qui peut compter sur un solide dosage entre \npolitique budgétaire et politique monétaire (policy-mix). \n*** \nAu cours des vingt dernières années, la zone euro a essentiellement progressé \ndurant les crises. Elle est confrontée aujourd’hui à un autre moment de vérité. \nTel un fil conducteur, illustré par le célèbre « tout ce qui est nécessaire » de \nMario Draghi en 2012 (« Whatever it takes »), on retrouve l’engagement sans \nlimite de la BCE envers l’euro. Alessandro Manzoni, l’un des plus grands \nPage 12 sur 12 \n \n \nmilanais, écrivait en 1815 : nous ne serons pas libres si nous ne sommes pas \nunis v (« Liberi non sarem se non siam uni »). Aujourd’hui, nous Européens, \nnous ne serons pas maîtres de notre propre destin si nous ne sommes pas unis. \nIl nous faut à présent surmonter la « malinconia » actuelle et relever nos défis \nnon pas avec crainte ou méfiance, mais avec fierté. Fierté à l’égard de ce que \nnous avons déjà accompli et fierté à l’égard de l’avenir que nous voulons \nfaçonner. Je vous remercie de votre attention. \n \ni Allocution télévisée du Président fédéral Frank-Walter Steinmeier sur la pandémie de coronavirus au Château \nde Bellevue, le 11 avril 2020. \nii « Education in the digital world », discours d’Ignazio Visco, Gouverneur de la Banque d’Italie, Centesimus Annus \nPro Pontifice Foundation – Septième réunion de consultation « Ethos, Education and Training: Avenues toward \nequality and ethical behaviours in the digital era », Université catholique du Sacré Cœur, Milan, 31 janvier 2020 \niii Arnoud Boot, Elena Carletti, Hans‐Helmut Kotz, Jan Pieter Krahnen, Loriana Pelizzon, Marti Subrahmanyam, \n« Corona and Financial Stability 4.0: Implementing a European Pandemic Equity Fund » 25 avril 2020, Vox, CEPR \nPolicy Portal.  \niv Comité budgétaire européen (2019), “Assessment of EU fiscal rules with a focus on the six and two-pack \nlegislation”, août, Bruxelles.  https://ec.europa.eu/info/sites/info/files/2019-09-10-assessment-of-eu-fiscal-\nrules_en.pdf \nv Alessandro Manzoni, dans Proclama di Rimini, 1815. \n \n \n                                                            \n", "published_date": "2020-05-15", "section": "discours"}