{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2020_03_03_discours_d_beau_france_payments_forum_vf.pdf", "author": "", "title": "Quelle souveraineté financière dans un monde numérique ?", "text": "1 \n \n \n \n \n \nLes 8èmes rencontres de France Payments Forum \nMardi 3 mars 2020 \n \nQuelle souveraineté financière dans un monde numérique ? \nKeynote de clôture de la matinée \nDenis Beau, Premier sous-gouverneur \n \nNous vivons désormais dans un monde de plus en plus digital, dans lequel le progrès technique \npermet la commercialisation de nouveaux biens et services qui prétendent simplifier mais aussi \nenrichir nos modes de vie. Dans le domaine de la finance comme ailleurs, l’innovation semble ainsi \navoir poursuivi un processus historique visant à la rendre pratiquement invisible : « Au terme de son \névolution, la machine se dissimule » (St Exupéry, Terre des hommes). Derrière cette apparente \nsimplification se cache cependant une mutation profonde des activités financières, de leur \nécosystème et de leur intégration internationale. Cette mutation soulève de nombreux défis pour \nnotre souveraineté nationale et européenne, c’est-à-dire fondamentalement notre capacité à \npréserver et imposer nos choix collectifs en matière de stabilité, d’efficacité et d’équité du système \nfinancier.  \nComme banquier central et superviseur, je sers une institution qui a été chargée par le législateur \nde contribuer à faire respecter ces choix, en veillant à la stabilité du système financier et plus \nparticulièrement dans le domaine des systèmes et moyens de paiement, qui est l’objet de cette \nconférence, à leur sécurité et à leur bon fonctionnement. Je ne peux donc rester indifférent à la \nmontée de ces défis pour notre souveraineté. Je voudrais donc partager avec vous maintenant \nquelques réflexions sur le contenu de ces défis et la contribution que peuvent apporter les banques \ncentrales pour bien les relever. \n2 \n \n \n \n1. La numérisation de l’économie et ses enjeux de souveraineté \n \nA- La numérisation de l’économie a conduit à une mutation profonde des écosystèmes \nfinanciers. Le développement d’une économie de réseau fondée sur Internet a ainsi offert aux \nentreprises un accès plus direct au consommateur, tout en réduisant les coûts fixes de lancement et \nd’exploitation de services. Cette mutation est allée de pair avec une évolution des modes de vie et \ndes attentes accrues en termes de simplicité, de disponibilité, d’instantanéité, voire de \npersonnalisation du service. C’est ce que l’on appelle couramment l’« expérience client ». \nL’émergence de banques digitales, où l’interaction avec le client se réalise principalement via une \napplication mobile, est un exemple de réponse à cette nouvelle norme dans les usages. \n \nL’évolution des usages a par ailleurs incité certaines entreprises à s’intercaler entre les clients et les \nfournisseurs traditionnels de services sur des segments très précis, afin de proposer des services à \nvaleur ajoutée. Ces processus de « ré-intermédiation » ont donné lieu en Europe à une adaptation \ncontinue de la règlementation afin d’encadrer et de sécuriser le partage de données, qui est la force \nmotrice de l’open banking. Cette tendance profite aussi bien à des acteurs de taille relativement \nmodeste (les fintechs), qu’aux géants technologiques dont le modèle économique repose sur une \nmonétisation de la donnée (les Gafams et BATX dont l’entrée sur le marché européen est plus \nrécente). \n \nCes mutations sont la conséquence naturelle d’un processus d’itération créative, et promettent de \nsimplifier les usages en les diversifiant. Elles n’en emportent pas moins des conséquences \nsignificatives dans la structure des marchés, qui ont des implications substantielles sur notre \ncapacité à imposer et contrôler nos choix de politique publique concernant les services \nfinanciers, en particulier en matière de sécurité juridique, technologique et opérationnelle.  \nAinsi,  \n- Quel est le droit applicable, dès lors que la prestation de services peut faire intervenir des \nacteurs établis dans des juridictions différentes, aux dispositions légales parfois \ncontradictoires ? Les États-Unis en particulier se sont distingués par une conception étendue \nde l’extraterritorialité. Au-delà de l’identification du cadre légal se pose également la question \nde la capacité d’une autorité judiciaire à faire appliquer la loi, du fait de la taille des groupes \nfinanciers, de la multiplicité des intermédiaires, et de la localisation de leurs diverses activités. \n3 \n \n-  La digitalisation des services financiers introduit également une nouvelle forme de \ndépendance aux points d’entrée physiques (téléphones mobiles et objets connectés) mais \naussi numériques (moteurs de recherche, applications mobiles) et aux entreprises \ntechnologiques extra-européennes qui les maitrisent et les dominent. Or le droit de la \nconcurrence, créé au XIXe siècle dans une phase d’affirmation de l’État face aux monopoles, \ns’avère mal armé face à ces entreprises technologiques. \n- Enfin, la dématérialisation des activités, en multipliant les interconnexions et les points \nd’entrée des systèmes, les rend plus vulnérables à de potentielles « cyber-attaques » et à \nune utilisation à des fins de blanchiment et de financement du terrorisme, et les rend plus \ndépendants, pour y parer, d’acteurs extra-européens qui opèrent en outre en dehors des \nsecteurs financiers régulés. \n \nB- Dans le domaine des paiements, la digitalisation est susceptible d’avoir des impacts \nadditionnels, également vecteurs importants d’enjeux de souveraineté. Je voudrais ici en \nsouligner deux qui paraissent mériter une attention particulière : \n Le premier est le développement de nouveaux types d’actifs de règlement. Le \nfonctionnement de nos systèmes de paiement repose pour l’instant massivement sur \nl’utilisation largement complémentaire de deux types d’actifs de règlement \néchangeables à tout moment au pair : la monnaie de banque centrale, l’actif de \nrèglement ayant seul cours légal, dominant pour le règlement des transactions entre \nintermédiaires financiers, et la monnaie de banque commerciale, très largement privilégiée \npour le règlement des transactions de détail. Certains projets de crypto-actifs ont l’ambition \nde concurrencer – plutôt que de compléter – ce système en proposant des actifs de \nrèglements alternatifs, des « coins » dont la valeur est sans lien obligatoire et fixe avec les \nmonnaies de banque centrale et de banque commerciale. La mise en pratique de ces \nprojets a montré qu’il n’est pas simple de créer les conditions de la confiance dans ces \nactifs de règlement alternatifs et leur utilisation demeure à ce jour marginale. Toutefois, si \nleur utilisation devait significativement prospérer, leur empreinte sur l’économie mondiale \npourrait constituer un défi majeur pour notre ordre monétaire actuel avec des enjeux de \nstabilité et de souveraineté forts. \n \n Le second impact qui mérite une attention particulière concerne le traitement et la \nconservation des données de paiement. De la localisation des serveurs dépend en effet le \ndroit applicable, mais aussi la capacité des acteurs privés et publics à s’assurer de la bonne \ngestion de leurs données. Or, une part croissante des services de conservation de données \n4 \n \nest externalisée auprès de fournisseurs de cloud, majoritairement étrangers. De plus, le \nrecours à des services de cloud public, dans le cadre desquels les données de plusieurs \nclients sont regroupées sur un même serveur, soulève des enjeux de sécurisation des \ndonnées et de capacité à les auditer.  \n \nPlusieurs épisodes récents tels que les sanctions américaines en Crimée (2014) ou la panne \nd’Amazon Web Services (2017) ont illustré les risques et impacts réels sur l’économie d’une \ndéstabilisation des activités de paiement. Ils ont ainsi rappelé la nécessité pour la collectivité de \ngarder la maîtrise de bout en bout d’une activité essentielle à l’industrie, au commerce et aux services \npublics.  \n \n \n2. Face à ces défis, quels rôles pour les banques centrales ? \nDans cette perspective, les pouvoirs publics chargés de l’évolution du cadre règlementaire applicable \naux services financiers et les acteurs privés européens ont évidemment un rôle majeur à jouer. \nL’avenir de la souveraineté européenne sur son système de paiement sera d’autant plus \nassuré qu’il pourra en particulier reposer sur la capacité de ses acteurs privés, industriels, \nfintech et intermédiaires financiers à s’adapter et innover de manière continue et à tirer ainsi \nprofit pour elles-mêmes et leurs clients d’un marché des paiements ouvert, concurrentiel et \nfortement intégré au plan européen et international.  \nDans l’exercice de leur mandat de supervision, les banques centrales peuvent y contribuer en faisant \ncoexister un impératif d’ouverture et d’accompagnement de l’innovation, qui est le propre d’une \néconomie insérée dans le commerce mondial au bénéfice du consommateur, avec leur mission \nfondamentale de garant et de promoteur d’une bonne maîtrise des risques.  \nMais elles peuvent aussi y contribuer en s’appuyant sur leurs deux autres modes traditionnels \nd’action, celui de catalyseur et celui de fournisseur de services de règlement en monnaie de \nbanque centrale. \nA- Ce rôle de catalyseur me paraît important à exercer dans le domaine des paiements \n« retail ». La monnaie de banque commerciale y représente en effet l’actif de règlement dominant, \nmême si l’usage de la monnaie fiduciaire demeure important en France, comme dans la majeure \npartie de l’Union Européenne. Cette diversité des moyens de paiement, appuyée sur des actifs de \nrèglement échangeables à tout instant au pair, est un atout qu’il convient, il me semble, de préserver, \npour plusieurs raisons : au titre de la responsabilité d’inclusion financière d’une part, puisque les \npopulations les plus fragiles sont aussi les moins bancarisées ; mais aussi dans une optique de \n5 \n \ndiversification des risques, dans l’éventualité d’une défaillance généralisée des systèmes de \npaiement électroniques.  \nToutefois, le constat partagé en Europe actuellement est celui d’un risque de fragmentation \ndes moyens de paiement scripturaux et de dépendance vis-à-vis d’acteurs dominants \nétrangers, bénéficiant d’effets de réseaux mondiaux. C’est particulièrement vrai des schémas de \npaiement internationaux dans le domaine des paiements carte (Visa, Mastercard), via lesquels \ntransitent près des deux tiers des paiements par carte réalisés dans l’Union Européenne, en \nparticulier les transactions transfrontières. 18 pays dépendent ainsi entièrement des schémas \ninternationaux pour le traitement de leurs transactions domestiques. Le paiement mobile, dont la part \nest en augmentation, dépend en grande partie de concepteurs de systèmes d’exploitation mobiles \ntels que Apple ou Samsung. Par ailleurs, les systèmes privatifs investissant le créneau des \npaiements instantanés se multiplient – on pense par exemple à Paypal, Lydia, mais aussi Alipay qui \nsera bientôt lancé en France -, au risque de mettre à mal l’interbancarité et la concurrence. Les \nrestrictions à l’utilisation de certaines solutions propriétaires techniques telles que les capteurs NFC, \nou logicielles pour l’acceptation des cartes de paiement par exemple, peuvent également représenter \nun obstacle à la libre concurrence.  \nD’où l’importance, dans ce contexte, de projets d’intérêt collectif s’inscrivant dans la stratégie \neuropéenne pour les paiements de « retail », qui a réaffirmé l’importance pour l’UE d’assurer \nl’indépendance de son offre de paiement. Cela me semble être particulièrement le cas du projet \nmené par un collectif d’établissements bancaires visant à proposer une solution de paiement \npaneuropéenne, et désormais connu sous le nom d’European Payment Initiative (EPI). C’est \npourquoi la Banque de France et l’Eurosystème dans son ensemble encouragent et \nsoutiennent cette initiative de marché, qui représenterait un nouveau jalon supplémentaire \nmajeur dans la constitution d’un espace européen intégré depuis la constitution de la zone \nSEPA.  \n \nB- Les banques centrales peuvent également contribuer comme fournisseur de services de \nrèglement en monnaie de banque centrale, particulièrement à destination des intermédiaires \nfinanciers. La monnaie de banque centrale constitue en effet la pierre angulaire des règlements \nentre les intermédiaires financiers, et elle a toutes les raisons de le rester à l’avenir : l’expérience \nmontre que les acteurs financiers ont besoin d’un actif de règlement sans risque. \n \nPour autant, la perspective du développement de la tokénisation des actifs financiers pose la \nquestion de l’opportunité d’une tokénisation de leur corollaire, la monnaie de règlement. Cette \n6 \n \nobservation peut conduire à faire évoluer non pas ce qui constitue le fondement même de la monnaie \nde banque centrale – la confiance - mais ses modalités d’émission. C’est dans ce cadre que \nl’opportunité d’une monnaie digitale de banque centrale dite « de gros » peut s’imposer. Cela \nimplique pour les banques centrales d’investir dans les innovations techniques sur \nlesquelles s’appuie la digitalisation des actifs financiers et de leur méthode de transfert, de \nlancer des expérimentations et d’en tirer profit afin d’améliorer les performances des services \nqu’elles fournissent à l’économie. C’est ce que fait la Banque de France. Appuyée sur son Lab, \nelle a investi depuis plusieurs années déjà dans la technologie blockchain, et la met en oeuvre sur \nun plan opérationnel pour la tenue des fichiers des identifiants créanciers SEPA (MADRE-ICS) et \ndes implantations bancaires (MADRE-FIB). Un autre exemple récent est le pilotage par la BCE de \nla création de la plateforme de règlement interbancaire TIPS, dans le but d’assurer un \ndéveloppement coordonné du paiement instantané.  En inscrivant ses initiatives dans le cadre des \nréflexions de l’Eurosystème sur un « e-euro », la Banque de France va poursuivre et élargir son \ninvestissement et son expertise en matière d’innovation dans les infrastructures et les moyens de \npaiement. A cette fin, elle vient de faire évoluer son organisation, avec la création d’une Direction \ndes infrastructures, de l’innovation et des paiements, elle va renforcer ses moyens dans ce domaine \net participer je l’espère aux travaux menés au sein de « l’innovation hub » de la BRI. Sur un plan \nopérationnel cet engagement va prochainement la conduire, en étroite relation avec les \nacteurs de la Place, à mener des expérimentations d’intégration de la MDBC dans des \nprocédures d’échanges d’actifs tokénisés. À cette fin, un appel à expérimentation sera lancé \nfin mars 2020.  \nConclusion \nIl est indéniable que la numérisation de l’économie a constitué une source de progrès dans le \ndomaine des paiements comme ailleurs, en diversifiant et en fluidifiant les services offerts au \nconsommateur. Ce bilan positif ne doit cependant pas nous faire oublier l’interdépendance \ncroissante des économies, et les risques de souveraineté que cette intermédiation accrue est \nsusceptible de poser dans un contexte de tensions commerciales. À la Banque de France et l’ACPR, \nnous sommes prêts à accompagner le marché dans les mutations nécessaires à la préservation et \nau développement d’un écosystème européen dynamique et résilient, capable de garantir le maintien \nde notre souveraineté monétaire et financière. Pour cela, nous n’hésiterons pas à déployer la totalité \nde notre palette d’actions et d’expertise, palette que nous avons enrichie en reconnaissant \nl’importance d’expérimenter avec l’écosystème. \n", "published_date": "2020-03-03", "section": "discours"}