{"url": "", "author": null, "title": "Conférence ACPR : Quels risques, quelles réglementations, quelle supervision pour les banques ?", "text": "DIRECTION GENERALE DES OPERA TIO NS DIRECTION DES OPERATIONS DE MAR CHE SAM 2009-157 Elements change -Audition Assemblee Nationale Elements d'intervention 23 octobre 2009 La parite euro/dollar s'est appreciee de 18 % depuis le 1 er mars 2009 Neanmoins !'appreciation du taux de change effectif de l'euro est beaucoup plus limitee: + 5,8 % depuis cette date. L'appreciation de l'euro face au dollar reflete plusieurs elements. !rune part, l'amelioration de Ia conjoncture economigue et financiere. Durant la crise, le dollar a joue un role de valeur refuge., et avait beneficie des operations de reduction de I' effet de levier des banques americaines ( ces dernieres cedaient leurs actifs en devises, vendaient les devises contre dollar US). Ce processus s'est ralenti. D'autre part, Ia reprise des strategies de carry trade : !es taux d'interet aux Etats-Unis sont bas au regard des rendements offerts dans !es autres pays du G 10 aux Etats-Unis. Dans un contexte de moindre volatilite des taux de changes, ces taux tres bas ont pu favoriser la reprise des strategies de portage, temporairement denouees a l'automne 2008. Ces strategies de portage sont aujourd'hui fondees notamment sur des emprunts en dollars utilises pour financer des investissements dans des devises offrant des rendements plus eleves. La mise en reuvre de telles strategies - dites de carry trade - constitue une pression baissiere pour le dollar. Elles expliquent egalement que le dollar ne se deprecie pas uniquement vis-a-vis de l'euro, mais vis-a-vis de !'ensemble des autres devises majeures et plus particulierement des devises offrant des rendements relativement eleves, comme le dollar australien ou neo-zelandais, le dollar canadien ou la couronne norvegienne. Ce sont davantage ces elements qui expliquent Ia baisse du dollar aujourd'hui qu'une eventuelle remise en cause du statut du dollar. Le systeme monetaire international ne peut evoluer que de maniere tres progressive et le dollar continuera probablement a jouer un role preponderant dans Jes annees a venir. Cependant d'autres devises pourraient naturellement jouer un role croissant dans le futur. C'est bien sfi.r le cas de l'euro, mais aussi peut-etre de devises issues de pays emergents, comme le renmibi, a condition toutefois qu'il devienne convertible. Plus generalement !'appreciation du taux_de change effectif de l'euro de 9 % depuis le debut de la crise enjuillet 2007 est a mettre au regard particulierement de la depreciation du GBP. Appreciation de l~ UR/GBP de 36 % et une depreciation du taux de change effectif du GBP de 25 % ; appreciation de l'EUR/USD de 10 % et une depreciation du taux de change effectif de l'USD de 2% ; depreciation de 12 % de l 'EUR/JPY et une appreciation du taux de change effectif du JPY de21 % une de reciation de l'EUR/CHF de.,9 %. Elements de contexte sAM 2009- I 54 PAGE 1/5 1. Fonctionnement du marche des changes Le fonctionnement du marche des changes apparait aujourd'hui en voie de normalisation: La liquidite sur le marche des changes s'ameliore: les spreads de cotation sont revenus a un niveau proches ou inferieurs de ceux prevalant avant la faillite de Lehmann: a titre d'exemple, selon HSBC, le spread de cotation moyen sur l'EUR/USD est de 1 pip actuellement contre environ 0,8 sur le premier semestre 2008 et 2 pips au plus haut en decembre 2008. Les volatilites implicites sont revenues a des niveaux proches des moyennes historiques : la volatilite implicite a IM sur l'EUR/USD est actuellement de 11 %, en net retrait du pie constate fin octobre 2008 : 29% ), et proche de la moyenne de long terme (10,43% en moyenne depuis le 1/1/2000; 5% au plus bas enjuin 2007). le refinancement en dollar ne pose plus de difficultes majeures compte tenu de l'abondance de liquidites en USO: la BCE a ainsi decide de supprimer la TAF a 84 jours (derniere operation le 7 octobre), qui rencontrait une demande tres faible. 11 ne subsiste plus que la T AF une semaine, prevue jusqu'a finjanvier. 2. Niveau de l'euro et depreciation du dollar L'EUR/USD s'est apprecie de 6,76 % depuis le ler janvier et de pres de 20% depuis le point bas du 20 novembre 2008 (1.2453). II s'agit surtout d'un mouvement dollar, l'USD s'etant deprecie contre l'ensemble des devises du GlO: - L'lJSD patit d'une moindre aversion pour le risque; c'est }'aversion au risque qui avait favorise son appreciation en 2008-2009 au temps fort de la crise. L'amelioration de la conjoncture economique et fmanciere pese egalement sur le dollar. Durant la crise, le dollar a joue un role de valeur refuge, et avait beneficie des operations de reduction de l'effet de levier des banques americaines (ces dernieres cedaient leurs actifs en devises, vendaient les devises contre dollar US). Ce processus s' est ralenti. Les taux monetaires en USD soot tres faibles, ce qui alimente des strategies de carry trade fondees sur le dollar comme monnaie de financement. Les taux particulierement bas en USO refletent notamment l'engagement de la FED a maintenir une politique de bas taux d' interet pour une periode relativement longue (cf graphique sur la correlation change differentiel des contrats futures EUIBOR et LIBOR USO dans un an). A l'inverse, certaines devises, offrant des rendements eleves, ont progresse beaucoup plus fortement que l 'euro face au dollar ( depuis le 1 er janvier, AUD/USO +31 %; NZD/USD + 29%). A titre d'illustration le taux en blanc interbancaire a 3M en USO se situe actuellement 4 pbs sous le taux JPY de maturite equivalente (0.28% vs 0.32 %). Des interrogations sur l'avenir du dollar en tant que monnaie internationale se font jour, notamment sous l'influence des BRICs. Les emissions en DTS par le FMI ont relance la possibilite de voir les DTS jouer un role plus important, mais la devise n'est pas librement negociable sur le marche, et l'offre de supports d'investissement en DTS reste restreinte, voire inexistante a }'exception des emissions FMI. En revanche, l'evolution de l'euro par rapport aux devises apparait plus contrastee. De fait, le taux de change effectif nominal de l'euro contre les devises de ses 21 premiers sAM 2009-154 PAGE 2/5 Partenaires commerciaux s'apprecie de settlement I% depuis le I er janvier, et de 5% depuis le 1 er mars 2009 (I ' euro s' est apprecie de I 9% contre dollar US depuis cette date), compte tenu de la depreciation de I' euro contre Jes devises de ses partenaires commerciaux autres que le dollar US (couronne suedoise, zloty polonais, forint hongrois, dollar australien notamment). Cette evolution traduit une degradation moderee de la competitivite de la zone euro, ainsi que le Partage de la charge de la depreciation du dollar US entre plusieurs zones economiques. II reste que le taux de change effectif de l'euro est actuellement proche de son plus haut niveau historique atteint en decembre dernier -quand l'EUR/USD etait alors a 1.40, mais que l'EUR/GBP notamment se situait sur son plus haut niveau historique de 0.98-. Poids de h c aque pays d ans le calcul du taux d h e c ange e fti ·r de l'euro ecti United States 24 United Kingdom 21 Japan 10.5 China 7.3 Switzerland 6.9 Sweden 4.9 Poland 3.4 South Korea 3.3 Czech Republic 3 Denmark 2.7 Hungary 2.7 Hong Kong 2.2 Canada 2 Singapore 1.9 Norway 1.3 Romania 1 Australia 0.9 Bulgaria 0.4 Estonia 0.2 Lithuania 0.2 Latvia 0.1 Total 100 L' EUR/GBP s'est deprecie de 12% dejanvier a mai 2009 pour atteindre un point bas a 0.8432 dans un contexte de reflux d'aversion au risque. A partir de mai, la mise en ceuvre des achats de titres par la BoE et la conjoncture britannique (chiffre du PIB au Q3 a -5,2 % yoy) aont conduit a une appreciation de l'EUR/GBP (dernier niveau 0.9192) Depuis mi-mars et la premiere intervention de la SNB, l'EUR/CHF evolue dans un range compris entre 1.5070 et 1.54. La SNB est intervenue de nouveau le 30 septembre, faisant passer l'EUR/CHF de 1.5079 a 1.5240. Depuis l'EUR/CHF s'est de nouveau deprecie et traite a I .5130. La volatilite sur les couples EUR/CHF et USD/CHF est quasiment revenue a ses niveaux medians historiques, passant respectivement entre mi-mars et aujourd' hui, de 12% a 4% et de 16% a 10%. 3. Or SAM 2009- 154 PAGE 3/5 Le prix de I' or a tres fortement augmente ( + 10 % depuis debut septembre) et a depasse son Precedent record historique de I 032.0/oz l'once atteint le 17 mars 2008, traitant jusqu'a 1 070 USO/oz le 14 octobre. Le mouvement de hausse de l'or apparait fortement lie aJa depreciation du dollar. La cassure du precedent plus haut historique est intervenue apres le G7, les elements du communique du GlO relatifs au taux de change ayant deyu les participants de marche, certains s'attendant a un soutien plus marquee apporte a un dollar fort. Face a l'euro, l'or reste en dessous des pies historiques : 705 euros !'once au 22 octobre contre 785 euros l'once le 18 fevrier. Contre la plupart des devises (yen, dollars australiens, canadiens, livre sterling), l'or n'est pas non plus revenu sur ses plus hauts historiques. Outre le facteur dollar, la demande d'or par les investisseurs a ete le deuxieme facteur haussier. Depuis le debut de l'annee, les encours d'ETF (exchange traded fund ou « or papier ») ont augmente de 553 tonnes depuis le 31 decembre 2008 et les positions speculatives longues sur le marche des futures de 522 tonnes. Cette demande d'or repond a un souci de diversification des investissements, a une vue haussiere des cours des matieres premieres, ainsi qu'a la normalisation des anticipations d' inflation: si !' inflation realisee demeure tres faible, !'inflation anticipee (points morts d'inflation forwru:..d 5 ans dans 5 ans) qui avait baisse fin 2008 a des niveaux historiquement bas (1,70%) a aujourd'hui retrouve un niveau proche de la moyenne des 3 dernieres annees (2.50% ). La baisse de la , olatiliti· auto rise une reprise des cm-r~ tradt•s, l'LISD rtant une de, ise prh ilrgie de financement Volatilites de l'EUR/USD depuis 2000 Erreur ! Liaison incorrecte. Taux de change effectif de l'euro (contre 21 monnaies) s.AM 2009-154 Taux 3 mois et 10 ans dans Jes a s du GlO AUD CAD CHF EUR GBP JPY NOK NZD SEK USD -------0 2 4 5 6 3M 10 ans EUR/USD et differentiel entre le 4' contrat future dans un an EUR et USD PAGE4/5 140 135 130 125 120 115 110 105 100 95 90 85 80 75 Effective Change Rate base 100 as of January 2008 70 - EUR USO - JPY - GBP Taux de change effectif et nominal de l'euro en base 100 au 1er mars 2009 120 118 116 114 112 110 108 106 104 102 100 118,42 93 98 +--~-~---,---,---,---r----,;:,°-' ,;:,°-' . ,;:,°-' ,;:,°-' ,;:,°-' ~~o., ,;:,°-' ,;:,°-' !l>~ ~- ~(:' -~t 0~ ~,.- r>-· 'b' ,, -~ 'Ii ~0 0 - EUR Nominal Effective Change Rate - EUR Spot Rate Erreur ! Liaison incorrecte. Or: des im cstisscmcnts sou ten us , ia les ETF Erreur ! Liaison incorrecte. sAM 2009-154 80 , 65 50 45 40 35 30 25 20 15 10 Gold ETF Holdings: 2007-2009 SWX} • ETF8 (London) • ZKBGoldETF-SWX ·-1JSE) • GBS A8 •GLDlNYs JanvAl7 Juln-07 nov.-07 avr.-08 Mpl-08 fjvr.-09 jull.-09 PAGE 5/5 ", "published_date": "2020-06-16", "section": "discours"}