{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/200309-amaf-sylviegoulard.pdf", "author": "", "title": "« L’Europe, tour d’horizon économique et financier »", "text": "Sylvie Goulard « Compléter l’union économique et monétaire par celle des marchés de \ncapitaux ». \n \nSylvie Goulard, Sous-Gouverneure de la Banque de France et Ancienne Ministre des Armées, \nétait conviée par l’Association Monégasque des Activités Financières à un déjeuner-\nconférence, où elle s’est exprimée sur « L’Europe, tour d’horizon économique et financier ». \nVoici quelques extraits de son discours. \n \n \nLes impacts du Coronavirus sur l’économie. \n \nL’environnement économique et financier change de jour en jour. Le Coronavirus est un \nphénomène sans équivalent et sans précédent dans l’histoire. \nLe virus se répand parce que notre économie mondialisée est caractérisée par un manque de \n« durabibilité » (sustainability), des interdépendances accrues et des inégalités, entre autres \nconcernant les systèmes de santé. On observe également une grande volatilité, non \nseulement des marchés, mais aussi des comportements assez émotionnels de nos sociétés, \nencouragés par de nouveaux moyens de communication favorisant l’immédiateté.  \nNous sommes ainsi malheureusement dans une époque de contestation des cadres \nmultilatéraux, des règles, des institutions multinationales au moment même où nous allons \navoir besoin d’un sursaut de coopération. \nLe Coronavirus est évidemment un défi pour les autorités élues, mais il touche aussi les \nbanques centrales et les superviseurs, comme en témoigne l’agitation sur les marchés. \nA court terme, l’enjeu primordial est sanitaire. A plus long terme, la question fondamentale \nest la suivante : cette épidémie va-t-elle entraîner des modifications structurelles ? Va-t-on \nobserver, par exemple, un changement des modes de production, avec une remise en cause \ndes délocalisations d’entreprise, des chaînes de valeur internationales, des \ninterdépendances ? A ce stade, il est impossible de le dire. Mais l’on peut se poser la question : \ncomment pourrait-on rendre l’économie mondiale plus durable ? \n \nÉconomie mondiale et croissance. \n \nPour 2020, les économistes anticipaient en tout début d’année une croissance mondiale d’à \npeu près 3 %, avec une impression de stabilisation voire de légère amélioration. L’OCDE a \nréduit sa prévision à 2,4% la semaine dernière, à la condition que le Coronavirus reste \ncantonné et ne soit pas trop virulent. Selon les autorités chinoises, la situation du pays est à \npeu près sous contrôle désormais. En ce qui concerne l’Italie, où la Lombardie représente 22 % \ndu PIB italien, et la Vénétie 10%, on peut imaginer ce que les mesures de quarantaine vont \nsignifier pour le pays, sans parler d’autres contagions possibles. \n \nPour les économistes il y a aujourd’hui un choc négatif et non anticipé de demande. \nLa mise à l’arrêt de régions entières entraine une baisse de consommation des entreprises et \ndes services. Le tourisme est pratiquement gelé, les transports aériens également. Ces seuls \nsecteurs peuvent avoir d’énormes répercussions car la Chine représente 17 % du tourisme \nmondial, et pour l’Italie ce secteur pèse plus de 10 % du PIB. Il y a également un impact sur le \nprix des matières premières, des sources d’énergie. Le prix du pétrole a chuté de 30 %, les \nSaoudiens ayant décidé unilatéralement d’augmenter leur production.  \n \nCe choc est particulièrement significatif car la Chine est l’un des plus importants \nconsommateurs de matières premières et d’énergie. \n \nParallèlement, on constate un choc négatif et non anticipé de l’offre : les usines Peugeot sont \npar exemple presque à l’arrêt. \n \nLe choc d’incertitude est le plus difficile à mesurer. Il porte sur la capacité des entreprises à \ninvestir. On observe en tous cas une grande volatilité sur les marchés : aux États-Unis, les \nequities ont perdu plus de 10%. N’oublions pas qu’en 2003, époque du SRAS, la Chine \nreprésentait 6 % des importations et des exportations mondiales, aujourd’hui c’est 10 %. \n \nDes solutions ? \n \nLa situation mondiale \n \nLa plupart des pays affichent leur volonté d’agir de façon concertée mais les systèmes \npolitiques, les sociétés sont différents comme le sont les mandats de certaines institutions. \nMadame Lagarde a annoncé que les réponses de la BCE à la crise seraient proportionnées et \nciblées mais la BCE, contrairement à la Fed qui est censée assurer un faible taux d’inflation, et \nde chômage, a un mandat étroit, centré sur la stabilité des prix. \n \nNous sommes déjà dans un contexte de politique monétaire accommodante ; les taux \nd’intérêts sont très bas, voire négatifs. Le bilan des banques centrales a déjà été \nconsidérablement augmenté, les politiques budgétaires de certains pays sont peu \nprévoyantes : 100 % d’endettement pour la France, 130 % pour l’Italie…les marges de \nmanœuvre budgétaire pour ces pays sont donc faibles, surtout si on compare à l’Allemagne \nou aux Pays-Bas, par exemple. \n \nAvec des taux d’endettement de plus de 300 % par rapport au PIB mondial, et des pays très \ndiversement endettés, va-t-on rajouter de la liquidité dans ce contexte de crise ? \n \nIl est également important de rappeler que les tensions commerciales mondiales ne sont \ntoujours pas réglées :  les États-Unis et la Chine sont arrivés à un accord, le « Phase One deal », \nqui pour l’avenir, semble porteur d’apaisement, mais sans revenir sur les hausses des droits \nde douane déjà instaurés entre les deux pays. Cela aura forcément un impact indirect sur \nl’Europe. Par ailleurs, le multilatéralisme n’étant pas extrêmement vaillant, nous étions dans \nun contexte tendu, nous sommes maintenant dans un environnement de crise.  \n \nL’Europe \n \nEn Europe la croissance économique repartait plus modérément mais semblait en voie de \ns’améliorer.  \n \nLa situation politique est toutefois fragile : quasiment tous les pays de l’Union Européenne \nexpérimentent une grande fragmentation politique (c’est le cas en Italie, aux Pays-Bas, en \nEspagne, en Allemagne, en Belgique pour ne citer que ces pays) ; peu de Chefs de \ngouvernement peuvent compter sur une majorité claire et déterminée. La volatilité \nidéologique est frappante.  \n \nPar ailleurs, lors du dernier Conseil européen, les chefs d’État et de gouvernement européens \nne se sont pas mis d’accord sur les perspectives financières de l’Union Européenne qui \ndevraient être adoptées fin février dernier. Pour l’instant, nous n’avons donc pas de budget \npour les sept prochaines années. Chacun sait que la méthode est erronée ; elle consiste à \nmener des négociations à l’unanimité, sans renouvellement suffisant des politiques et pour \nune durée trop longue.  \n \nPoint positif : depuis la dernière crise, le secteur bancaire est beaucoup plus solide, et les \nmécanismes de supervision plus efficaces. Les banques ont accès à des liquidités à un niveau \nde coût inférieur. Mais l’union économique et monétaire gagnerait à être complétée par des \nmesures encourageant l’union des marchés de capitaux.  \n \nCe tour d’horizon ne serait pas complet sans dire un mot de la sortie du RU de l’UE, le \n« Brexit »  \n \nIl ne faut pas en minimiser les implications. C’est le premier départ d’un État membre de \nl’Union Européenne. En 2016, lorsque les Britanniques ont voté à 52 % pour le retrait de \nl’Union européenne, il n’a jamais été précisé sur quelles bases : une sortie maintenant des \nliens étroits et une grande proximité règlementaire (comme avec la Norvège par ex) ou bien \nun éloignement plus radical, où les relations sont essentiellement commerciales ? Le \ngouvernement de Boris Johnson a fait le choix d’une position extrêmement radicale, un « hard \nBrexit » donnant au RU une totale indépendance dans ses choix législatifs, au risque de \ndiverger sérieusement. Ce choix n’est pas anodin. \n \nSi nous pouvons avoir l’impression que le Brexit est sans conséquence, c’est que nous sommes \nencore dans une période de transition, maintenant le statu quo. Le Royaume-Uni a bien quitté \nl’UE et ses institutions, juridiquement, le 31 janvier mais il a jusqu’au 31 décembre prochain \npour négocier un accord sur la relation future.  \n \nLes Britanniques voulaient reprendre le contrôle de leur destin ils l’ont fait. Néanmoins l’effet \nd’incertitude sur le Brexit a déjà eu un impact, les investissements ont reculé d’environ 11 % \nau Royaume-Uni depuis 2016, la productivité a baissé, les annonces sur la restriction à \nl’émigration créent des tensions de main d’œuvre notamment dans les secteurs non qualifiés. \nDu côté européen, nous sommes désireux d’aboutir à un accord qui rapprocherait les normes \nde chacun. \n \nPar rapport à l’épidémie, le sujet peut sembler mineur mais il aura une incidence à la fois sur \nnos relations avec ce pays important et comme éventuel précédent si d’autres pays étaient \ntentés de quitter l’UE. \n", "published_date": "2020-03-09", "section": "discours"}