{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2021_07_19_table_ronde_d.beau_banque_du_21eme_siecle_vf.pdf", "author": "Denis Beau", "title": "Taille du bilan des banques centrales : quelle pertinence, quelle importance ?", "text": "1 \n  \nCrypto Finance Forum «  Le futur  de la France est à votre portée  » \nTable ronde «  À quoi ressemblera la banque  du XXIe siècle  ? » \n19 juillet 2021  \nIntroduction de Denis Beau, Premier sous -gouverneur  \n \nPour lancer notre discussion sur la banque du 21ème siècle, je voudrais faire trois constat s et vous \nproposer un pronostic . \n1. Le modèle de la banque universelle , particulièrement fort  en France, sous la forme de grands \ngroupes de bancassurance intégrés qui cumulent les fonctions de collecte des dépôts et de \ndistribution du crédit et offrent une large gamme de services financiers, a montré sa robustesse \npendant les deux grandes crises traversées depuis le début du siècle.  \n \nNon seulement notre secteur bancaire  a fait preuve de résilience mais dans la crise du C ovid, \nil a aussi été en mesure de répondre aux besoins de financement et de trésorerie des \nentreprises, et de contribuer très activement au déploiement des mesures de soutien décidées \npar le Gouvernement et la Banque Centrale Européenne.  \n \n2. Le dynamisme des acteurs financiers non bancaires de l’intermédiation financière  \n(sociétés d’assurance, fonds…) depuis la crise financière de 2008.  \nIl s’est traduit par le développement du financement non bancaire, qui a progressé dans la \nZone euro à un rythme annuel de 7, 5% en moyenne. Depuis 2002, la part des crédits bancaires \ndans l’endettement de la Zone euro a été divisée par deux et ne représentait plus que 37% de \nl’endettement de la Zone euro en 2019 . \n \nDe mon point de vue de banquier central chargé de veiller à la st abilité fin ancière et au bon \nfinancement  de l’économie, cette diversification des sources de financement de l’économie \nréelle est la bienvenue . \n \n \n \n2 \n 3. L’impact, qui s’annonce différencié, de nouveaux acteurs dans l’écosystème de \nl’intermédiation financière  \nParmi ces nouveaux acteurs, figurent au premier rang les entreprises technologiques . Le \nmodèle de ces entreprises se fonde sur la décomposition des activités de la banque universelle \ntraditionnelle en une série de fonctions essentielles distinctes, telles que l’acheminement des \npaiements, la fourniture de financements, le partage des risques et la répartition des capitaux . \nLeur impact sur l’intermédiation financière de ces nouveaux acteurs va très vraisemblablement \nêtre différencié selon que l’on considère les start -ups ou les Bigtechs.  \n \nPour les start -ups, leur rôle sera probablement déterminé par l’alternative suivante, car elles \nn’ont pas les ressources suffisantes pour «  supplanter  » les acteurs en place  : coopérer, voire \npasser sous  le contrôle d’un act eur établi ou entrer en concurrence sur des segments de niche, \ntel que le financement participatif, l’activ ité de prêt en ligne ou les paiements.  \n \nPour les Bigtechs,  l’impact peut être tout autre, car elles disposent de ressources financières \nmassives,  d’une forte image de marque, d’une clientèle constituée à l’échelle mondiale et un \naccès privilégié aux technologies de pointe.  \n \n4. Peuvent -elles pour autant éliminer l’intermédiation bancaire, si l’on se projette à long \nterme  ? Cette question m’amène à mon p ronostic pour conclure mon intervention . \n \nIl me semble qu’au lieu d’éliminer l’intermédiation bancaire, la concurrence exercée sur les \nbanques par les acteurs financiers non bancaires et par les entreprises technologiques, ainsi \nque la réaction des banques à ce nouvel environnement concurrentiel, va probablement \nconduire à une redistribution des cartes de l’intermédiation financière, autour de la \ncombinaison  de plusieurs modèles qui inclu raient  :  \n- Le modèle traditionnel d’intermédiation bancaire  \n- Le modèle d’intermédiation financière non bancaire mi s en œuvre par le secteur de la \ngestion d’actifs  \n- Un modèle dit «  re-intermédié  » dans lequel Fintechs et Bigtechs jouent le rôle \nd’intermédiaire pour les ba nques, vis -à-vis de la clientè le de détail en particulier  \n- Un modèle intégralement désintermédié  reposant sur la technologie Blockchain  \n 3 \n Je ne me hasarderai pas à pronostiquer le poids qu’aura le modèle traditionnel d’intermédiation \nbancaire, à l’issue de cette transformation. Cela dépendra notamment de la capacité des banques \nà relever les défis en particulier de rentabilité, et technologiques auxquels elles sont confrontées, \net à adapter les services qu’elles offrent à l’ère du numérique mais aussi de la lutte  contre le \nchangement climatique.  \nEn revanche, cette transformation me paraît clairement im pliquer une évolution de notre cadre \nréglementaire pour l’ensemble des activités qui contribueront à l’ intermédiation financière à \nl’avenir.  \nCes transformations , dans la mesure où elles s’accompagneront effectivement de meilleures \nexpériences utilisateurs et d’un financement plus diversifié de l’économie , auront un impact positif  \nsur l’efficacité et la stabilité de notre système financier. Mais elles sont aussi porteuses de risques, \nqui doivent être maîtrisés. Cela implique notamment  de revoir le périmètre et le contenu de \ncertaines réglementations pour assurer à la fois un cadre réglementaire favorable à l’innovation, \nneutre vis -à-vis des technologies et qui garantissent un traitement approprié et homogène des \nrisques à travers le système financier selon le  principe «  même activité, même risque, mêmes \nrègles  ». \n(ex : acteurs financiers non bancaires, prestataires de services technologiques, émetteurs et \ngestionnaires de plateformes d’échanges de cryptoactifs)  \nMerci pour votre attention.  ", "published_date": "2021-07-19", "section": "Discours"}