{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2021_12_09_financium_-_discours_d.beau_.pdf", "author": "Denis Beau", "title": "Présentation du rapport d’activité de l’Autorité de contrôle prudentiel et de résolution pour 2017", "text": " \n1 \n \n \nRéunion annuelle Financium du réseau des dirigeants financiers  \n \n9 décembre 2021  \n \n \nSortir par le haut de la dette Covid et accompagner les entreprises  \n \nIntervention  de Denis Beau, Premier sous -gouverneur  \n \n \nJe commencerai mon propos liminaire par un état de lieux de la conjoncture tel que nous le \ndressons à la Banque de France  car si la reprise est bien attestée , la vigilance reste de mise, \nà la fois concernant l’évolution de l’inflation mais aussi, comme y invite le titre de cette table -\nronde, la question de l’endettement sur laquelle j’aimerais revenir un peu plus longuement.  \n1. Sur la situation macroéconomique, notre appréciation peut se résumer \nen deux mots : co nfiance et vigilance  \n1.1 Il s’agit d’abord de la confiance dans la vigueur et la solidité de la \nreprise  \nAprès le choc sans précédent lié à la lutte contre la pandémie, l’économie française a bénéficié \nd’une reprise forte, supérieure à nos attentes, malgré les vents contraires qu’ont représenté \ndans de nombreux secteurs les difficultés d’approvisionnement et de recrutement. L’activité a \nretrouvé au cours du troisième trimestre le niveau qui prévalait avant la crise, alors qu’il y a \nsix mois nous n’attendions ce rétablissement qu’au cours de la première partie de 2022. Selon \nnotre dernière enquête de conjoncture auprès des entreprises menée début décembre, soit \naprès le début de la 5ème vague pandémique, l’activité continuerait de progresser au quatrième \ntrimestre , un peu en -dessous de + ¾ % en rythme trimestriel.  \nAinsi, ces résultats annoncent une révision à la hausse de notre prévision de septembre \ndernier pour l’année 2021, qui anticipait une hausse du PIB de 6,3 %. Sur la base de notre \nestimation avancée du 4è me trimestre, cette hausse du PIB en 2021 est désormais attendue \nà 6,7%. Les projections pour la période 2021 -2024 seront mises à jour le 20 décembre, mais \nà moyen terme, notre prévision de croissance devrait continuer à privilégier un retour \nprogressif à la vitesse de croisière pré -covid, soit entre 1% et 2 %.  \n 2 \n 1.2 La vigilance porte sur l’évolution de l’inflation  \nÀ ce stade notre diagnostic est que la hausse récente de l’inflation en France, comme dans \nla zone euro dans son ensemble, est de nature temporaire mais pourrait durer plusieurs \ntrimestres ; l’inflation en France est aujourd’hui comprise entre +2,8 et +3,4 %, selon les \nindices, mais notre scénario central est qu’elle redescendra sous les 2 % d’ici la fin de l’année \n2022. Cette hausse est liée à une normalisation après le creux de 2020. Cette normalisation \nporte à la fois sur le prix du pétrole mais aussi de certains services fournis par le secteur privé \net très affectés par la crise sanitaire. Ainsi, en France, les prix à la consommation n’ont \naugmenté par rapport à septembre 2019 que de 1,8 % en rythme annuel et les prix hors \nénergie et produits alimentaires  de 1,2 %. Cette hausse de l’inflation est également liée à des \npénuries sectorielles, qui ne viennent pas d’une demande globalement excessive, mais d’une \ndemande inégalement répartie et repartie plus vite que l’offre, qui est soumise à des goulets \nd’étran glement dans un contexte de stocks inhabituellement bas lors de la sortie de crise. De \nce fait, les hausses de prix touchant principalement les matières premières et certains biens \nintermédiaires devraient s’estomper à mesure que l’offre et les stocks se n ormalisent par \nrapport à la demande, même si ce processus peut encore prendre un certain temps. \nAutrement dit, notre scenario central demeure ni une surchauffe inflationniste, ni la stagflation. \nNous allons néanmoins surveiller de près les éventuels effets  de second tour, notamment via \nles salaires. C’est par ce canal que la hausse de l’inflation pourrait se révéler plus persistante.  \n2. Le point d’attention de la dette publique, qui a absorbé les chocs de la \ncrise  \n2.1 La stabilité de la situation financière des SN F et des ménages s’est \nfaite au prix d’une forte augmentation des dépenses publiques.  \nEn France comme dans le reste de la zone euro, les ratios de dette publique ont fortement \naugmenté avec les mesures budgétaires extraordinaires – et totalement justifiée s – de soutien \nà l’activité pendant la crise Covid. Tous les pays ont connu un choc d’une ampleur relativement \nsimilaire d’environ 15 points de PIB sur leurs ratios de dette publique, conduisant à des \nniveaux d’endettement historiquement élevés pour les 50  dernières années.  \nPour autant, même si la hausse a été à peu près identique, les écarts de ratio d’endettement \nau sein de la zone euro demeurent importants. Les écarts que l’on constate aujourd’hui \ns’expliquent en effet par les politiques menées au cours de la période antér ieure à la crise \nCovid : en particulier, la France est entrée dans la crise avec un ratio d’endettement public qui \nétait déjà beaucoup plus élevé (100 % du PIB en 2019) que la moyenne de la zone euro (84% \nen 2019 – et que l’Allemagne (60% en 2019) notammen t. \n 3 \n On ne peut s’attendre à une réduction spontanée du ratio d’endettement public de la France \nau cours de la décennie en cours.  Avec une croissance potentielle du PIB de 1,1 % par an \nenviron – hypothèse prudente – et un taux de croissance des dépenses pu bliques en termes \nréels de 1,1 % environ, ce qui serait proche de la tendance sur les dix dernières années, le \nniveau de l’endettement public resterait au voisinage de son niveau actuel sur la prochaine \ndécennie. Ce serait une stratégie risquée étant donné  la possibilité de nouvelles crises \néconomiques ou financières. D’autant plus que la France est le seul des grands pays de la \nzone euro à enregistrer une balance courante déficitaire (1,9% du PIB en 2020), c’est -à-dire \nque son épargne nationale ne suffit p as et qu’elle a besoin d’emprunter aux non -résidents \npour financer ses dépenses intérieures de consommation et d’investissement privées et \npubliques.  \n \n2.2 Dans ce contexte, une stratégie de désendettement crédible doit \ncombiner trois leviers, dont aucun pris s éparément ne suffit  : \nNous avons d’abord besoin de  temps  : ne commencer à réduire notre ratio d’endettement \nqu’une fois sortis économiquement de la crise de la Covid, donc après  2022, et adopter une \nstratégie de moyen/long terme, disons sur dix ans. La  croissance  ensuite – qui sera d’autant \nplus forte que notre pays continuera des réformes – constitue un déterminant clé du \nfinancement de la dette  : elle est nécessaire, mais ne suffira pas. Le troisième levier est \nune meilleure maîtrise de nos dépenses publi ques, les plus élevées d’Europe et même \nde tous les pays développés . \n \nCette maîtrise des dépenses est nécessaire pour réduire l’endettement. En effet une \ncroissance des dépenses réelles ramenée à +  0,5 % par an (au lieu de +1,1%) réduirait la \ndette à près de 105  % du PIB, soit – 10 points en dix  ans, et le niveau d’endettement de la \nFrance commencerait à baisser en  2026. La cible qui sera fixée relève du débat démocratique, \net non des banques centrales. Mais son respect, ensuite, sera clé. Une règle de dépe nses \nserait compatible avec le financement des dépenses publiques les plus productives, et \nnotamment celles pour les jeunes, dont l’éducation et la formation, ainsi que la recherche, qui \nont un effet positif sur la croissance à long terme.   \n ", "published_date": "2021-12-09", "section": "Discours"}