{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2021.11.30_discours_cmu_fr_final.docx_.pdf", "author": "François Villeroy De Galhau", "title": "Le contrôle des pratiques commerciales", "text": " \n \n \n \n \n \n \nConférence – Paris, 30 novembre 2021  \nUnion des marchés de capitaux  : libérer le potentiel de l ’Europe  \n \nDiscours de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \n \n \n \n \n \n \n \n \nContact presse  : Mark Deen ( mark.deen@banque -france.fr ), Déborah Guedj \n(deborah.guedj@banque -france.fr )\nPage 1 sur 7 \nMesdames, Messieurs,  \nC’est un grand plaisir d ’être parmi vous aujourd ’hui et je tiens à remercier \nchaleureusement tous les participants d ’avoir accepté l ’invitation de la Banque \nde France pour parler de l ’Union des marchés de capitaux (UMC), en vue  de la \nprésidence française de l ’Union européenne. Je remercie tout particulièrement \nMairead McGuinness, Commissaire européenne en charge des services \nfinanciers,  de la stabilité financière et de l ’Union des marchés de capitaux, qui \npar son discours introductif honore  la Banque de France.  \nLe projet d ’unifier nos marchés de capitaux est en réalité aussi ancien que le \nprojet de construction européenne lui -même. Déjà  en 1966, un groupe d ’experts \nmandaté par la Commission  i a rédigé, sous la direction de l ’Italien Claudio \nSegré, un rapport dans lequel ils s ’engageaient à développer un marché \neuropéen de capitaux. Je vais tenter de répondre brièvement à trois questions  : \npourquoi, quoi et – enfin, et surtout – comment  ?   \n** \nI. Pourquoi l ’Union européenne a -t-elle besoin de l ’UMC  ?  \nMême si l ’union monétaire a été pleinement achevée avec la création de l ’euro \nen 1999, l ’UE peine  encore à réaliser  son intégration financière. Ce constat n ’a \nrien de nouveau mais  il a légitime ment  davantage attiré l ’attention avec le Brexit \net la crise Covid, qui ont tous deux révélé non seulement les forces des marchés \nfinanciers de l ’UE mais aussi le urs faiblesses.  \nDu point de vue d’une banque centrale, il est nécessaire de disposer d ’un \nsystème financier plus profond et plus intégré, étant donné que des marchés de \ncapitaux intégrés améliorent la transmission de notre politique monétaire unique \nà l’ensemble de la zone euro. En outre , selon la théorie de la zone monétaire \noptimale  ii, et les États -Unis en sont un bon exemple, la mobilité des capitaux \nconstitue un canal d ’ajustement majeur permettant d ’absorber les chocs \nasymétriques.  Page 2 sur 7 \nNotre union économique et monétaire, telle qu ’elle fut conçue à Maastricht il y \na exactement 30  ans, peut être comparée à un trimaran. S a coque  central e \nforte et robuste  consiste en  des atouts monétaires clés  : notre monnaie unique, \nen laquelle une majorité croissante de citoyens européens, soit 79 %, ont \nconfiance  iii, et notre politique monétaire crédible , conduite par l ’Eurosystème. \nCette politique monétaire ne peut toutefois être le seul instrument de \nstabilisation, sauf à cour ir le risque d ’être surchargé. Il est impératif de compléter \nnotre trimaran de deux flotteurs bien conçus et performants.  \nD’une part, nous avons besoin d ’un flotteur public doté d ’une capacité \nbudgétaire commune plus permanente  (ce qui ne signifie pas qu ’il faille un \nbudget annuel supplémentaire). Cela nous aiderait à mieux faire face aux chocs \nmacroéconomiques. À cet égard, les programmes NGEU et SURE ont constitué \ndes avancées majeures et ouvrent la voie à une capacité de ce type.  \nD’autre part, un flotteur privé est nécessaire pour favoriser une meilleure \nallocation du capital da ns l’UE. La zone euro dispose d ’une épargne \nabondante  : l’excédent d ’épargne domestique par rapport à l ’investissement \ns’élevait à 340  milliards d ’euros en  2019  iv. Pour autant, le plus grand réservoir \nd’épargne au monde n ’est pas suffisamment affecté à l ’investissement \nproductif. Au cours de la dernière décennie, le ratio d ’investissement rapporté \nau PIB a baissé, en particulier celui des sociétés non financières, avant \nd’augmenter à nouveau. Et nous avons  d’énormes besoins d ’investissement si \nnous voulons réussir deux transformations décisives  : la transformation \nécologique et la transformation numérique.  \nEn outre, dans le domaine de l ’innovation, l ’Union européenne est en retard par \nrapport à l ’Asie et aux États -Unis. Le niveau des dépenses de R&D constitue \nun important facteur d ’explication  : en 2018, le montant total des dépenses \npubliques et privées en R&D dans l ’Union européenne était équivalent à 2,2  % \nde son PIB, contre 4,5  % en Corée du Sud et 2,8  % aux États -Unis v. Comme \nje l’ai dit dans mo n discours de Bruges en mars dernier  vi, il est temps de se \nrappeler que Schumpeter, tout comme Keynes, était un Européen.  Page 3 sur 7 \nII. Quoi  ? Des priorités essentielles pour l ’UMC  \nJe vais être très court sur cette partie, car la Commissaire McGuiness va \nsûrement e n donner la clé dans son allocution. Et je veux rendre hommage au \ntravail tenace de la Commission  : son plan d ’action pour l ’UMC lancé en  \nseptembre  2015, son nouveau plan de septembre  2020, vos propositions de la \nsemaine dernière  – premièrement, d ’accroître la transparence du marché grâce \nà un point d ’accès unique européen ( European Single Access Point ) et à un \nsystème consolidé sur les transactions effectuées  sur des plateformes de \nnégociation dans toute l ’UE («  consolidated tape  ») ; deuxièmement,  d’accroître \nles flux transfrontières à long terme grâce au cadre relatif aux fonds européens \nd’investissement de long terme (ELTIF) et à l ’harmonisation partielle des règles \nd’insolvabilité. Ensemble, ils éclairent notre agenda possible, peut -être même \nplus que notre agenda nécessaire.  Je formulerai donc deux remarques  : \n1/ Le financement par fonds propres  constitue l ’outil le mieux adapté aux \nprojets innovants, étant donné le degré plus élevé de risques qu ’ils comportent \n– ce qui appelle un rendement sign ificatif en cas de réussite  – et la nécessité \nde les financer sur le long terme. Sur ce point, nous sommes considérablement \nen retard par rapport aux États -Unis : au deuxième trimestre  2021, \nle financement par fonds propres ne représentait que 91  % du PIB de la zone \neuro contre 220  % aux États -Unis vii. Et, sur la base des fonds levés au cours \nde la dernière décennie, la plus grande société de capital -risque de l ’UE est trois \nfois plus petite que la 10ème société de capital -risque aux États -Unis.  \n  Page 4 sur 7 \nTableau  : Les 10 plus grands fonds de capital -risque américains et européens \n(selon la somme des capitaux levés au cours de la période 2010 -2019)  \n \nÉTATS -UNIS   EUROPE  \nFonds de capital -risque  Pays  Mds €   Fonds de capital -risque  Pays  Mds €  \nFonds US 1  US 15,2   Fonds européen 1  UK 1,6 \nFonds US 2  US 12,1   Fonds européen 2  FR 1,4 \nFonds US 3  US 11,4   Fonds européen 3  UK 1,4 \nFonds US 4  US 9,7  Fonds européen 4  DE 1,4 \nFonds US 5  US 8,4  Fonds européen 5  FR 1,3 \nFonds US 6  US 6,9  Fonds européen 6  SE 1,2 \nFonds US 7  US 5,7  Fonds européen 7  UK 1,2 \nFonds US 8  US 4,8  Fonds européen 8  CH 1,0 \nFonds US 9  US 4,2  Fonds européen 9  DE 1,0 \nFonds US 10  US 4,2  Fonds européen 10  DE 0,9 \nSource  : Crunchbase, calculs de la BDF.  \n \n2/ L’UMC devrait favoriser notre autonomie stratégique  et permettre un \nrenforcement du secteur financier européen. Le Brexit a certes été une \nmauvaise nouvelle pour l ’Europe, mais il représente  également l ’occasion de \nrééquilibrer le poids des différentes places financières. Ce rééquilibrage a déjà  \neu lieu sur certains segments et doit être étendu aux activités de compensation. \nL’Europe a besoin d ’un réseau solide et polycentrique sur le continent  : en plus \nde l’Eurosystème monétaire  qui a fait ses preuves, il est temps de construire \nun Eurosystème financier .  \nC’est pour cette raison que l ’UMC va de pair avec l ’achèvement de l ’Union \nbancaire. Après une forte impulsion, qui a permis d ’aboutir à un premier pilier \nefficient – la supervision  –, l’Union bancaire a aujourd ’hui perdu son élan initial. \nDison s même, pour être honnête, qu ’elle est totalement à l ’arrêt. En septembre \ndernier, je me suis prononcé en faveur  viii de la création de grandes banques \npaneuropéennes. Nous, autorités publiques, devons adopter une nouvelle \napproche qui repose sur des progrès simultanés et parallèles sur plusieurs \nfronts, plutôt qu ’une approche séquentielle et «  intégrée  » excessivement axée \nsur un système européen de garantie des dépôts (EDIS). Concernant l ’Union \nbancaire et l ’UMC, je salue les engagements positifs pris au tit re du nouvel \naccord de coalition en Allemagne sur les banques. En parallèle, afin de garantir \nla solidité du système bancaire européen, la Commission a récemment publié Page 5 sur 7 \nune proposition pour la transposition de Bâle  III. Sur le fond, c ’est le décalage \nde calendrier qui a retenu l ’attention  : je crois que cet écart – guidé par le \nréalisme – est mineur si par ailleurs (et seulement si) les exemptions \ntemporaires proposées par la Commission restent bien temporaires, notamment \nsur le crédit immobilier. C ’est ici que se jouent la crédibilité et la conformité de \nl’Europe par rapport à l ’accord international de décembre 2017. Je veux saluer \naussi l ’application de l ’output floor  sur base consolidée  : elle est déjà contestée, \nmais c ’est l’esprit même de l ’Union banc aire et de l ’accord de 2017.   \n \nIII. Comment  ? \nQue ce soit au Conseil Ecofin ou au Conseil des gouverneurs, tout le monde \ns’accorde en Europe sur les avantages et la nécessité de l ’UMC. S ’agissant de \nson contenu, les pièces du puzzle – nombreuses et importa ntes – sont sur la \ntable, comme je l ’ai indiqué.  \nEn septembre  2015, le premier plan d ’action pour l ’UMC avait déjà identifié \nplusieurs améliorations qui restent d ’actualité aujourd ’hui ; et cependant, sa \nprincipale faiblesse ne résidait pas dans son conte nu mais dans l ’absence de \nmise en œuvre des mesures. Les réalisations demeurent trop lentes, et \ndécevantes. Quelles sont les raisons de cette situation et comment , dès lors, \naller de l ’avant  ?  \nPremièrement et avant tout, la question est jugée technique et même parfois \nennuyeuse. Sur le plan politique, elle est considérée comme moins attrayante \nque – par exemple – le Green Deal , alors qu ’il devrait y avoir un lien. «  Personne \nne peut tomber amour eux du marché unique  », disait Jacques Delors. Cette \ncitation peut aujourd ’hui aisément s ’appliquer à l ’UMC.  \nDeuxièmement, nous avons probablement toujours besoin de mieux prioriser  \nnos actions ex ante , et de mieux les suivre  ex post . L’UMC ne sera pas mi se \nen œuvre du jour au lendemain et demeure un projet de long terme. Le \ndéveloppement d ’un cadre de suivi  avec une sélection de priorités et \nd’indicateurs serait par conséquent souhaitable , en particulier parce que le Page 6 sur 7 \nprojet entrera dans une phase importan te en  2022, avec plusieurs textes \nlégislatifs en discussion.  \nPuis-je revenir au parallèle avec le  marché unique  ? C’était, on l ’a un peu oublié, \nun ensemble d ’environ 300  textes, inégalement séduisants…  Mais le génie de \nJacques Delors et de la Commission,  cela a été de hisser sur cet ensemble \ntechnique un «  drapeau  » politique, une bannière qui en donne le sens  : les \nquatre libertés, de circulation des biens, des services, des personnes et des \ncapitaux.  \nSur le fond, ce sens me paraît aujourd ’hui passer par le lien avec les deux \ntransformations décisives  pour l ’Europe  : écologique  – où nous sommes en \navance avec le Green Deal  et Fit for 55  –, et numérique  – où nous sommes en \nretard par rapport aux États -Unis et à la Chine. Sur ces deux grands p rojets, la \nquasi -totalité des opinions européennes et des gouvernements est mobilisée. \nIl est temps je crois d ’expliquer que la CMU est un levier décisif  : pas unique – \nil faut bien sûr d ’autres instruments – mais indispensable si nous voulons \nmobiliser le s ressources d ’épargne – que nous avons  ! pour couvrir les énormes \nbesoins d ’investissement de ces deux transformations.  \nPour construire ce pont entre les finalités et l ’instrument, il faut peut -être \nrenouveler «  l’appellation  » – Union des marchés de cap itaux n ’est pas vraiment \nrévélateur des finalités du projet. J ’ai proposé, il y a quelque temps, de la \nrenommer «  Union de financement pour l ’investissement et l ’innovation  » ou \nbien «  Union de financement pour l ’investissement durable  » – Christine \nLagard e, quant à elle, a suggéré «  Union verte des marchés de capitaux  » ix.  \nIl ne s ’agit là que de contributions à votre propre réflexion, Mme la Commissaire. \nMais je suis persuadé qu ’il y a une chose sur laquelle nous sommes d ’accord  : \ndésormais, le succès de l’UMC ne dépend pas d ’un programme technique en \nconstante amélioration  ; il dépend d ’un élan politique beaucoup plus fort, \nimpulsé par toutes  les autorités européennes. Notre premier devoir est de \npréciser à nos concitoyens l ’objectif et le sens du projet d’Union des marchés \nde capitaux, suscitant ainsi le désir de disposer d ’une telle Union.  \n** Page 7 sur 7 \nCeci me ramène, pour conclure, à la prochaine Présidence française de l ’Union \neuropéenne. Elle ne pourra pas tout régler, et s ’inscrira dans une continuité plus \nlongue. Mais soyez assurés que l ’Union des marchés de capitaux, avec sa \nfinalité mieux éclairée, fera partie de nos priorités choisies. La Commission et \nles acteurs européens peuvent en être certains  : ils auront le plein soutien de la \nFrance et de la Banque de France. Je vous remercie de votre attention.  \n \ni Rapport d’un groupe d ’experts nommé par la Commission de la CEE, The Development of a European \nCapital Market , novembre 1966  \nii Robert Mundell, A Theory of Optimum Currency Areas , American Economic Review , novembre  1961  \niii Eurobaromètre, Commission européenne, mai  2021  \niv Ce montant de 338.2  milliards d ’euros en 2019 correspond à l’excédent  net de financement de la \nzone euro (c ’est-à-dire la capacité nette de financement moins le besoin net de financement ou solde \ndu compte courant  plus le solde du compte de capital). Source  : Balance with the rest of the world, \nNational Accounts, Ameco.  \nv Commission européenne, Science, Researc h and Innovation Performance of the EU , mai 2020  \nvi François Villeroy de Galhau, «  Le retard de croissance de l ’Europe  : réconcilier Schumpeter et \nKeynes  », discours, mars  2021.  \nvii Zone euro à l ’exclusion de l ’Allemagne. Le  financement par fonds propres des sociétés non \nfinancières correspond à des données consolidées incluant les actions émises par les entreprises \ncotées et par les entreprises non cotées, ainsi que d ’autres participations.  \nviii Villeroy de Galhau (F.), « Redém arrons l ’Union bancaire  », discours, 10  septembre  2021.  \nix Lagarde  (C.), «  Towards a green capital markets union for Europe  », discours, 6 mai 2021.                                                             ", "published_date": "2021-11-30", "section": "Discours"}