{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours_20211026_climate-finance-day_fr.pdf", "author": "François Villeroy De Galhau", "title": "Quelle politique monétaire et quel système bancaire pour une Europe de croissance et de stabilité ?", "text": " \n \n   \nClimate Finance Day – Paris, 26 octobre 2021  \nBanques centrales et climat  : pas les seuls acteurs en jeu , mais  plus engagées \nque jamais  \n \nDiscours de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \n \n  \n \n    \n \nContact presse  : Mark Deen (mark.deen@banque -france.fr\n), Déborah Guedj \n(deborah.guedj@banque -france.fr )\nPage 1 sur 7 \nMesdames, Messieurs, \nC’est toujours un plaisir de participer à cet événement marquant en faveur de la \nfinance durable. Mais à la veille de l’ouverture de la COP  26, l’urgence \nclimatique est telle que je vous dois davantage qu’un discours  de plus . Je \nconsidère qu’il est de mon devoir à la fois de vous  rendre compte des grands \nprogrès que nou s avons réalisés dans ce domaine , et de définir  les immenses \ndéfis qui nous attend ent : ce que nous avons fait, réellement, concrètement, \ndepuis le dernier  Climate Finance Day d’octobre 2020 (I), et ce que nous \ndevons faire dans l’année à venir , notamment pour mieux comprendre les effets \nmacroéconomiques du changement climatique  (II). \n** \nI. Notre action en faveur du climat s’est accélérée au cours de la dernière \nannée  \nJe suis fier de souligner que la Banque de France, et plus généralement les \nbanques centrales, n'ont jamais été aussi engagées. La lutte contre le changement climatique fait partie de nos missions en tant que superviseur et \nbanque centrale  : nous agissons au nom même de no s mandat s. Nos action s \ns’articule nt autour de deux axes, comme résumé dans  ce quadrant.  \n[Slide] Sur l’axe vertical, en tant que superviseurs , nous avons fait des progrès \nconsidérables pour identifier et contribuer à limiter les risques portés par les \ninstitutions financières. L’ACPR a fait un pas en avant  décisi f avec les tout \npremiers stress tests climatiques, dont les résultats ont été publiés en mai 2021\ni. \nLa majorité  des grandes banques et sociétés d’assurance ont participé sur une \nbase volontaire. Les deux principales conclusions à retenir de cet exercice pilote \nsont (i) que les risques financiers sont mieux maîtrisés dans le contexte d’une transition anticipée et ordonnée vers une économie plus verte, (ii) que les \nprincipaux supervi seurs devraient à présent suivre cet exemple, comme le \nferont notamment la BCE et la Banque d’Angleterre au printemps  2022. En \nmatière de  stress tests climatiques , il vaut mieux apprendre par la pratique \nqu’attendre la solution parfaite avant d’entreprendr e quoi que ce soit.  Page 2 sur 7 \nConcernant la publication volontaire des risques, le TCFD a renforcé son \nempreinte et compte désormais plus de 2 600 soutiens (soit plus du double par \nrapport à  l’année dernière), notamment de plus de 50  banques centrales . \nL’Union européenne est sur le point de réaliser  une avancée  considérable avec \nla mise en œuvre d ’une publication obligatoire  pour les entreprises via une \nnouvelle norme élaborée par l’EFRAG dans le cadre de la directive relative à la \npublication d’informat ions en matière de durabilité par les entreprises (CSRD), \ndont l’adoption est espérée  d’ici mi 2022.  Certains peuvent toujours juger, avec \npassion, que l’Europe et la France n’en font jamais assez. Oui il faut faire plus, \nmais à la surenchère des propos, p référons la réalité des actions. Et évitons de \ndécourager ceux qui agissent le plus, et d’absoudre ceux qui avancent le moins.  \nJ’espère  vivement que cette publication obligatoire sera bientôt généralisée. Je \nsalue ici l’initiative  américaine menée sous l’égide de la SEC .  In fine, nous \navons besoin de cadres de publication harmonisés au niveau \ninternational –  au moins d’un socle commun pour toutes les juridictions avec \nla possibilité d’être plus ambitieuses pour celles qui le souhaitent. À cette fin, \nl'interopérabilité des normes sera essentielle, et la coordination entre l’EFRAG \net la Fondation IFRS devra constituer la pierre angulaire d’une mondialisation \nréussie des standards en matière de publication d’informations non financières.  \nS’agissant des opportunités  financières (permettez-moi à présent de passer à \nla partie inférieure de l’axe), la dynamique du marché a été impressionnante cette année encore. Plus de 500  milliards de dollars d’obligations vertes auront \nété émises cette année, un niveau sans précédent , avec un début record pour \nles 12  milliards d’euros d’obligations vertes du programme Next Generation EU. \nLes souscriptions de fonds durables ont atteint plus de 262 milliards de dollars \nau cours du premier semestre 2021 , soit près de la moitié du total des \nsouscriptions (545  milliards de dollars ) sur la même période.  \nSur l’axe horizontal, qui regroupe nos missions de banque centrale , nous \navons réalisé collectivement une avancée considérable en juillet avec la conclusio n de la revue de la stratégie de politique monétaire de la BCE sous \nl’égide de Christine Lagarde. La Banque de France a apporté une contribution \ndécisive  \nii. La BCE a été pionnière dans sa décision d'un plan d’action ambitieux Page 3 sur 7 \nd’ici 2024, qui comprend les trois volets  suivants  : (1) faire des projections \néconomiques , et donc modéliser. Cette dimension de recherche économique \nest souvent négligée  : il est néanmoins essentiel de comprendre les \ninterdépendances complexes entre phénomènes physiques et phénomènes \néconomiques, entre secteurs et pays, et entre horizons temporels –  je vais y \nrevenir  ; (2)  publier  : imposer une obligation de transparence y compris à nos \ncontreparties ; (3)  intégrer le risque climatique dans nos opérations  sur les \nentreprises (aussi bien les achats d’actifs que les politiques de collatéral ). \nS’agissant des achats d’actifs, le CSPPiii devrait prendre en compte les facteurs \nliés au climat, notamment l’alignement des émetteurs avec l’accord de Paris, et ajuster les achats sur les marchés primaire et secondaire  en conséquence .   \nEn outre, s’agissant des portefeuilles non monétaires libellés en euros, les banques centrales de l’Eurosystème se sont engagées en février dernier à \nmettre en œuvre des stratégies d’inves tissement durable et responsable et à \nrendre compte des premiers résultats d’ici la fin  2022. Depuis 2018, l a politique \nmenée par la Banque de France est  exemplaire en matière de gestion de ses \nfonds propres , dont l’alignement sur un objectif de 2°  C est déjà effectif. Nous \nne nous arrêterons pas là cependant  : nous avons entamé cette année une \nsortie du pétrole et du gaz non conventionnels, nous avons annoncé que nous \nsortirons totalement du charbon d’ici fin 2024 . Et nous nous engageons à \nprésent  à œuvrer pour aligner  nos portefeuilles propres sur l’objectif de 1,5°C.  \nJ’ajouterais un mot au sujet du contexte international de ces évolutions. Là encore, nous avons constaté une amélioration majeure l’année dernière avec le \nnouvel engagement américain : les questions liées au climat sont désormais \nfermement inscrites au programme des réunions du G20, du G7 et du Conseil \nde stabilité financière ainsi que de l’ensemble des autres organismes de normalisation. Le NGFS (Réseau pour le verdissement du système financ ier), \ncréé à Paris en décembre 2017, est un « pôle de connaissances  » unique. Il \ncompte aujourd’hui 95 membres, dont la Réserve fédérale américaine depuis décembre  dernier , et ce nombre va continuer à croître  dans les semaines à \nvenir. La Banque de France en assure le secrétariat mondial, avec un effectif Page 4 sur 7 \nde 15 personnes , et nous avons créé en avril dernier notre Centre sur le  \nchangement climatique, présidé par Nathalie Aufauvre.  \nNous progressons vraiment de manière satisfaisante sur tous les fronts. Mais \nchaque année qui passe sans réductions suffisantes d es émissions de gaz \naccentue la gravité du problème et appelle des solutions plus radicales. Pour \nfaire face à cette évolution, nous devons impérativement être en mesure  de \nmieux comprendre et prévoir les effets macroéconomiques du changement \nclimatique.  \n \n2. Un impératif pour l’année à venir : mieux éclairer la macroéconomie du \nclimat  \nUn des aspect s du plan d’action de la BCE présenté dans le cadre de la revue \nde la stratégie n’a probablement pas reçu assez d’attention  : la modélisation \nmacroéconomique et les analyses de scénario. Le défi est immense car nous \nfaisons face à une triple source d’incertitude : premièrement, comment l e \nchangement climatique  va se matérialiser , deuxièmement, à quoi pourrait \nressembler la transition et, troisièmement, comment cela va se traduire en \ntermes macroéconomiques . \nLe NGFS a produit des scénarios macro financiers  détaillés ainsi que les \ndonnées correspondantes qui constituent le cadre le plus complet jusqu’à \nprésent pour l’évaluation des risques financiers. Pour rendre ces scénarios \npossibles, la communauté des banques centrales – avec un engagement fort \nde la Ban que d’Angleterre et de la Banque de France , entre autres  – a collaboré  \nvia ses instituts de recherche de premier rang en science du climat et \nmodélisation économique.  C’est un gigantesque  pas en avant . Notre objectif \nconsiste désormais à proposer un ensemble commun de futurs plausibles et différenciés, construit à partir des meilleures données scientifiques actuellement \ndisponibles et ancré dans les derniers résultats du GIEC. Chaque juridiction ou \nrégion les utilisera comme elle le souhaite, pour ses propr es stress tests et \nsimulations économiques , mais il n’y a aucune raison de les fonder sur  un \nensemble de  scénarios différent . Le rôle du NGFS est de préparer et de publier Page 5 sur 7 \nces scénarios climatiques macro financiers, tout comme le GIEC le fait pour les \nscénarios physiques.  Le fait de disposer d’un langage commun, et non de \nnombreuses langues locales, facilitera amplement notre dialogue international. \nÀ cette fin, nous examinons plusieurs avancées significatives.  \nD’ici l’été prochain, les scénarios du NG FS seront non seulement actualisés à \nl’aide des données les plus récentes, mais ils seront également améliorés de façon à être alignés sur le nouvel ensemble de scénarios complets qui sera publié en mars par le GIEC et à incorporer les plus extrêmes. Le NG FS doit \négalement chercher à comprendre l’impact des risques liés au climat sur \ndifférents prix, et in fine, sur l’inflation globale.  \nEn scrutant l’horizon, l’accélération du changement climatique est déjà visible \net cela risque d’affecter certaines régions plus précocement et sur une plus grande échelle. De plus, les effets de transition pourraient être davantage pris \nen compte, dans la mesure où ils sont de plus en plus anticipés par les marchés, les producteurs et les consommateurs, ce qui serait une bo nne nouvelle. Par \nconséquent, les travaux à venir du NGFS devront se concentrer également sur \ndes horizons à plus court terme (2030, et pas seulement 2050), dans la mesure où la transition vers une économie bas carbone pourrait être moins linéaire qu’anticipé et comporter des « points de basculement  » qui accélèr eraient la \ntransition de façon désordonnée.  \n[Slide] D’une manière générale, il nous faut mieux comprendre l’arbitrage à long terme, pour ce qui est du  PIB, entre risques de transition et ri sques physiques \nainsi que le coût associé à une action tardive. Le graphique présente une \nventilation de la réduction du PIB , selon trois scénarios de réalisation des \nrisques physiques et des risques de transition, et  des coûts respectifs associés. \nEn suivant le scénario de l’«  Accord de Paris  », le PIB serait inférieur d’environ  \n5 % en 2060 et de 7 % en 2100, pour l’essentiel sous l’effet des politiques de \ntransition. Dans le cadre des deux scénarios «  trop peu, trop tard », les coûts \nde la transition sont  limités, mais l’impact des risques physiques s’accentuerait  \nconsidérablement  d’ici la fin du siècle , aboutissant à des pertes globales qui \npourraient être comprises entre au moins 10  % et 20  % du PIB mondial.  Page 6 sur 7 \nD’un point de vue économique et rationnel, la prescription est tout à fait claire : \nune transition ordonnée nécessiterait un guidage  prospecti f des autorités \npubliques, qui envoie des signaux sur le long terme et ancre des engagements \ncrédibles mais ambitieux. Cette « forward guidance  du climat  » devrait inclure \nune tarification appropriée du carbone et , tant que nous n’avons pas une telle \ntarification mondiale, un «  mécanisme d’ajustement du carbone aux frontières  » \ntel que récemment proposé l’UE afin d’em pêcher des fuites de carbone  est \napproprié. Nous savons tous à quel point ces questions sont politiquement sensibles, aussi bien sur le plan domestique qu’international. Mais le paysage \npolitique a déjà connu des changements spectaculaires  sur le sujet du climat, \net nous espérons qu’il continuera d’en être ainsi pour le meilleur.  \n** \nSi nous nous retournons sur les six dernières années pour mesurer les progrès \nréalisés quant au développement de la finance verte, nous pouvons nous \ndemander: «  est-ce utile ?  »  – oui, certainement; «  est-ce suffisant ?  » – \ncertainement pas. Permettez -moi de rappeler à tous un chiffre simple - et \nterrifiant : selon le GIEC, nous disposons de moins de six  années  de budget \ncarbone restant si nous voulons avoir une p robabilité de 83% de ne pas \ndépasser le seuil de réchauffement de + 1.5°C.  \nNe nous berçons pas d’illusions  : nous avons réalisé des progrès très \nsignificatifs afin de permettre au système financier d’être en mesure de faire \nface au défi de la transition. Mais il reste encore beaucoup de travail à accomplir \nde notre côté, à commencer par une publication d’informations obligatoire et \nharmonisée , ainsi qu’un suivi rigoureux des chemins vers la transition . Encore \nplus fondamental,  notre action ne fait sens que si elle fait partie d’un \nengagement collectif plus large. La finance et plus encore les banques centrales ne peuvent pas être les seuls acteurs verts.  \nÀ quelques jours de Glasgow, le moment paraît bien choisi pour  réécouter \nl’album The Dark Side of the Moon  des Pink Floyd : “And then one day you find \nten years have got behind you; no one told you when to run, you missed the \nstarting gun”\niv. Il n’est pas encore trop tard, mais entendons les signaux de \ndépart . Je vous remercie de votre attention.  Page 7 sur 7 \n \ni Autorité de c ontrôle prudentiel et de résolution (2021), Les principaux résultats de l’exercice pilote climatique \n2020.  \nii Villeroy de Galhau  (F.), «  Le rôle des banques centrales dans le verdissement de l’éc onomie  », discours, \n11 février  2021.  \niii Programme d’achat du secteur des entreprises ( Corporate Sector Purchase Programme)   \niv Pink Floyd, Time, The Dark Side of the Moon                                                             ", "published_date": "2021-10-26", "section": "Discours"}