{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2021-04-14_conference-ofem-discours-d-ouverture-d-beau_vf.pdf", "author": "Denis Beau", "title": "« Excès d’épargne ou déficit d’investissement (« investment dearth ») ? »", "text": "Page 1 sur 7  \nConférence de l’Observatoire du financement des entreprises par les marchés (OFEM)  \nMercredi 14 avril 2021 \nLe financement des entreprises en sortie de crise \nDenis Beau, Premier sous -gouverneur  \nJe vous remercie de me recevoir aujourd’hui et de me permettre de partager avec vous quelques \nréflexions  sur les  enjeux actuels et les évolutions souhaitables en matière de financement des \nentreprises  françaises . Pour ce faire, j e vais revenir en premier lieu sur les tendances de long \nterme en matière de financement des entreprises - celles d’une diversification des financements \nbienvenue, mais d’une augmentation de l’endettement plus problématique- , puis je  préciserai , de \nmon point de vue de banquier central et de superviseur, les  préoccupations qu’a engendrées  \nl’amplification de ces tendances du fait de la crise C ovid et de sa gestion, et en dernier lieu je \nsouligner ai l’importance pour le bon financement de notre économie dans l a phase de sortie de \ncrise que nous abordons d’un retour  à un équilibre des financements plus soutenable, notamment \nvia le renforcement des fonds propres.    \n1. Les tendances de long terme  \nLa réduction du rôle du crédit bancaire dans le financement des SNF  \nLe financement de l’économie française a longtemps reposé dans une très large mesure sur le \ncrédit  bancaire. Ces crédits bancaires représentai ent environ 75% du financement en dette des \nSNF à la fin des années 90,  77% à l’été 2008.  Depuis 2008, cette part dominante du \nfinancement bancaire a significativement reculé au bénéfice du  financement de marché. \nAlors que l’encours de dette progressait à un rythme annuel moyen de 4,7%, la dette de marché augmentait à un rythme deux fois plus rapide (8,8%). Ainsi, la part du financement de marché \ndans le financement en dette est passée de 23% en 2008 à 40% en 2015 et s’est stabilisée \ndepuis autour de 36%  [slide 2, graphique de gauche]\n1. \nCette expansion a été portée par les  grandes entreprises , utilisat rices  traditionnel les des \nfinancements de marché mais également  depuis 2008 par  des ETI . La part du financement \n                                                            \n1 Source  : Comptes financiers trimestriels.  \nPage 2 sur 7 obligataire dans le financement en dette des ETI est ainsi passée  de 15% avant la crise de 2008 \nà 32% en 2019  [slide 2, graphique de droite]2. \nCette  évolution s’est appuyée sur une base d’investisseurs très internationale (50% à 60% des \ntitres émis par des SNF résidentes sont détenus par des investisseurs étrangers3) [slide 3, \ngraphique de gauche ] et a été de pair avec le développement , à côté des banques dont \nl’importance sur le marché primaire et secondaire est demeurée  majeur e, du rôle des \nintermédiaires financiers non bancaires résidents comme non- résidents, dont l’exposition aux \nSNF s’élevait à 443 milliards d’euros à fin septembre 2020 (soit 70% du financement en titres de \ncréances de ce secteur)  [slide 3, graphique de droite]4.  \nEn revanche, les PME rest ent structurellement dépendantes du financement bancaire. La \npart du crédit bancaire dans leur endettement n’a diminué que d’un point de pourcentage depuis \n2008 et s’élevait encore à 85% en 2019 et même 95% en prenant en compte le crédit -bail.  \nUne augmentation de l’endettement  des SNF et une détérioration de la structure financière de \ncertaines d’entre elles  \nDerrière ces transformations structurelles qui ont permis l’émergence d’un modèle de financement \nplus diversifié et certainement plus efficace, il faut aussi relever des tendances de fond plus \npréoccupantes.  \nDe manière générale, l’endettement des SNF françaises a plutôt progressé plus \nrapidement que dans les autres économies européennes depuis la crise de 2008, avec une \naccélération sur la période qui a immédiatement précédé la crise sanitaire. La dette consolidée \ndes entreprises françaises a ainsi crû de 4,1 points de PIB entre  2017 et 2019 contre +0,6 point  \nsur la même période pour la zone euro dans son ensemble  [slide 4, graphique de gauche ], même \ns’il convient de noter que cet endettement s’est accompagné d’un renforcement de la trésorerie \ndes entreprises et a aussi  permis le financement de filiales étrangères (+0,4 point  de PIB)5.  \nVisible pour toutes les tailles d’entreprises, cette dynamique a été particulièrement \nvigoureuse pour les grandes entreprises et s’est accompagnée d’une détérioration des \nratios d’endettement  : la médiane du ratio de levier net (dette nette des liquidités divisée par les \ncapitaux propres) des grands groupes est ainsi passée de 97% à 101% entre 2017 et 2019 [slide \n4, graphique de droite] , tandis que la médiane de leur taux de couverture des frais financier s \n                                                            \n2 « La situation financière des entreprises: forces et faiblesses à la veille de la crise sanitaire  », par B. Bur eau et L. Py, Bulletin \nde la Banque de France 233, janvier -février 2021.  \n3 Voir également  : « Les titres publics et privés de la dette française sont parmi les plus détenus par les non -résidents  », par E. \nGervais, Bulletin de la Banque de France 233, janvier -février 2021.  \n4 Source  : SHS.  \n5 Source  : comptes nationaux.  Page 3 sur 7 baissait de 7,1 à 6,26. La baisse de ce taux de couverture indique ainsi que les frais financiers \nont augmenté plus rapidement que les profits des grands groupes sur la période, et ce malgré la \nbaisse de leurs coûts de financement (bancaire et de marché).  \nCette situation particulière de l’endettement des grandes entreprises a justifié la mise en place dès 2018 par le HCSF d’une limite d’exposition des banques d’importance systémique envers les \ngrandes entreprises très endettées ( ayant un levier net supérieur à 100% et un taux de couverture \nde leur charge d’intérêts inférieur à 3) à 5% de leurs fonds propres.  \n2. Le choc de la crise : quel impact sur les structures financières ? \nUne amplification de la  déformation des structure s financières \nLa crise sanitaire a fortement impacté la structure financière des entreprises. Elle s’est en effet traduite,  pour un grand nombre d’entre elles, par une diminution brutale d’activité et un choc \nde trésorerie.  \nÀ titre d’exemple, nous estimons à la Banque de France que le premier  confinement du \nprintemps 2020 a représenté un choc de trésorerie de l’ordre de trois semaines de chiffre \nd’affaires pour 62% des entreprises, soit environ 160 milliards d’euros. Pour limiter ces effets défavorables et l es tensions de trésorerie, les dispositifs publics de compensation des pertes \n(chômage partiel, report d’échéance sur les prélèvements fiscaux et sociaux, versement anticipé de crédits d’impôt) ont permis de réduire d’environ 50 % le besoin de financement induit par \nce choc\n7. \nLes prêts garantis par l’État (PGE) et la politique monétaire très accommodante de \nl’Eurosystème ont permis d’assurer que le besoin de nouveaux financements soit satisfait \nsans difficulté. Les prêts garantis par l’État ont ainsi permis  d’apporter un soutien en trésorerie \nà hauteur de 135 milliards d’euros (à mi -mars 2021) au bénéfice de plus de 645 000 entreprises. \nLe PGE a surtout bénéficié aux TPE/PME, tant en nombre (95%) qu’en encours (75%)8. Entre le \npremier et le deuxième trimestr e 2020, ces évolutions du crédit associées à des émissions de \ntitres de dettes également importantes, ont provoqué une hausse de plus de 8 points du taux \nd’endettement des SNF en pourcentage du PIB, le portant à près de 86 % à la fin du T3.9   \nUne hétérogénéité des impacts  \nAu total, en 2020 la dette brute des sociétés non financières (SNF) a augmenté de 217 milliards d’euros (soit + 12% par rapport à son encours de fin 2019), sous l’effet de la progression des \n                                                            \n6 Source  : Fiben groupes  \n7 Source  : Évaluation des risques du système financier français -  décembre 2020 . \n8 Source  : Tableau de bord PGE – situation au 26 mars 2021 . \n9 Source s : Statinfo : Taux d'endettement des agents non financiers -  Comparaisons internationales 2020 T3  et Statinfo : \nFinancement des SNF, février 2021 . Page 4 sur 7 crédits bancaires (+ 139 milliards  d’euros) et du dynamisme des émissions de titres de créances \n(+ 77 milliards d’euros)10. En parallèle, la trésorerie des SNF a augmenté de 200 milliards d’euros \n(soit + 29 % par rapport à son encours de fin 2019), essentiellement sur les dépôts à vue \n(+ 159 milliards d’euros).  Le flux de dette nette des SNF n’es t donc plus que \nde 17 milliards  d’euros  [slide 5 ], sur un encours de dette nette de 1000 milliards environ –  c’est \ndonc au total une hausse peu marquée de l’endettement net des SNF dans leur ensemble. \nCe constat global masque toutefois des différences marquées entre secteurs d’activité et, \nau sein de ces secteurs, entre entreprises.   \nCet impact  différencié est préoccupant du point de vue macroéconomique et donc du \nbanquier central, quand des entrepri ses initialement performantes et saines font face à un \nendettement important, dont on peut craindre que la persistance ne contraigne le développement \nfutur, et reporte les projets d’investissement et les embauches. Un cercle vicieux peut s’instaure r \nlorsque le ralentissement de l’investissement vient réduire l’activité des fournisseurs, etc.  \nPar ailleurs, les entreprises qui ont accumulé de la trésorerie ne sont pas nécessairement les mêmes que celles qui ont accumulé des dettes. Certaines, compte tenu de l a structure de leur \nBFR,  ont enregistré une baisse de leur endettement net. D’autres en bonne santé ont, dans un \ncontexte de très forte incertitude, augmenté leur dette mais également leur niveau de trésorerie disponible à titre de précaution ; la réduction de l’incertitude devrait conduire ces entreprises à \nréduire ce surcroît de trésorerie et, parallèlement, à se désendetter pour un montant équivalent. \nC’est ainsi qu’en février dernier, 37% des PME ayant souscrit un PGE indiquai ent ne pas l’avoir \nutilisé\n11. A contrario, pour une autre partie des entreprises ayant dû s’endetter pour faire face au \nchoc de liquidité,  on constate également une baisse de la trésorerie.  \nCette hétérogénéité sectorielle et individuelle persiste aujourd’hui aussi en termes d’activité , \ncomme l’a bien mis en évidence notre dernière enquête mensuelle de conjoncture (EMC)  réalisée  \nauprès de 8 500 entreprises ou établissements. Elle pourrait peser davantage en terme de \ndéformations de la structure d’endettement, pour les entrepri ses qui continuent d’enregistrer des \nniveaux d’activité nettement inférieurs à ceux d’avant ‑crise.  \n3. L’importance d’un renforcement des fonds propres en sortie de crise  \nUn besoin de renforcement sélectif  des fonds propres par voie externe \nDans ce contexte où une partie du tissu productif est  fragilisé e en raison de la hausse de \nson endettement, renforcer l eurs fonds propres apparait particulièrement souhaitable car \nil permettrait de préserver la capacité d’investissement des entreprises potentiellement \n                                                            \n10 Source  : L’impact de la crise du Covid -19 sur la situation financière des entreprises et des m énages en 2020 . \n11 Source  : Baromètre trimestriel Bpifrance Le L ab – Rexecode, février 2021 . Page 5 sur 7 atteintes par un taux d’endettement élevé, qui réduit leur accès aux financements, et restaurer \nune capacité à absorber de futurs chocs économiques.  \nLa préservation des capacités d’investissement serait d’autant plus utile que la crise a rendu plus \nvisible s et plus urgents  de nouveaux et importants besoins  : nécessité d’une digitalisation en \nprofondeur, nécessité de se maintenir dans la compétition internationale, notamment en termes \nd’innovation, nécessité d’engager une transition vers une économie neutre en carbone et résiliente face au changement climatique.  \nCompte tenu du surcroît de dette accumulé, nous estimons à la Banque de France le \nbesoin d’apport externe de fonds propres à environ 50 milliards d’euros pour rétablir des \nratios prudents pour les entreprises présentant, avant la crise, une situation saine\n12. Parmi \nces 50 milliards, une grande partie pourrait être financée  par l’appel au marché et le private equity  \ntandis que, compte tenu notamment de la petite taille de nombre des  entreprises  concer nées , \njusqu’à une vingtaine de milliards d’euros pourraient nécessiter l’appui d’un dispositif public.   \nOn peut en particulier souhaiter que la bourse redevienne une source de financement pour les entreprises, en particulier à l’heure où les valorisations semblent généralement \nfavorables. Mais cela ne peut pas constituer une solution pour tous, notamment au regard \ndes exigences de liquidité des marchés cotés.  Le private equity a également un rôle important \nà jouer  dans l’accompagnement de la croissance d’entreprises plus petites. Encore faudra- t-il, \npour les acteurs du private equity , convaincre les entreprises encore réticentes à ouvrir leur \ncapital de la plus -value d’un apport en capital qui est également un accompagnement stratégique \n– ce sera peut -être l’occasion avec les « obligations relance ».  \nLe recours à ces diverses sources de financement devrait utilement être soutenu par des mesures \ncomme  l’adopti on du « prospectus de relance », l’évolution, même à la m arge, des conditions \ndans lesquel les les investisseurs institutionnels peuvent investir en actions cotées avec  la \nrévision à venir de la réglementation s’appliquant aux organismes d’assurance, Solvabilité 2, la \nrévision du règlement sur les fonds ELTIF ou encore l’adaptation des règles concernant les « marchés de croissance des PME  ». \nEnfin, le renforcement de la structure financière des  PME et des ETI , devrait pouvoir également \ns’appuyer  sur le  dispositif de Prêts Participatifs soutenu par l’ État (PPSE) . Cela pourrait concerner \n15 000 PME et ETI (à partir de 2 millions d’euros  de chiffre d’affaires) pour un montant de l’ordre \nde 14 milliards d’euros . \n                                                            \n12 Source  : Évaluation des risques du système financier français -  décembre 2020 . Il s’agit de l’augmentation de fonds propres \nen substitution de la dette brute qui aurait été nécessaire pour maintenir le ratio dette / fonds propres antérieur de \nl’entreprise. L’augmentation est calculée uniquement pour les entreprises qui, antérieurement au choc, présentaient une \nsituation financière saine.  Page 6 sur 7 Mais l’efficacité macroéconomique de ces  apport s en fonds propres repose crucialement \nsur sa sélectivité , au bénéfice des entreprises saines qui disposent de perspectives de \ndéveloppement.  \nL’importance du réamorçage de la génération interne de fonds propres   \nEn outre,  ce renforcement par voie externe des fonds propres des entreprises ne doit pas \nocculter l’importance de l’amélioration de leur génération par voie interne . Dans la décennie \nqui a séparé les crises de 2008 et 2011- 12 de la crise sanitaire, les sociétés non financières \navaient pu renforcer leurs fonds propres, avec une croissance moyenne de près de 6 % par an \npour les PME, 4,3 % pour les ETI et 2,6 % pour les grandes entreprises.  \nPour les grandes entreprises, le renforcement s’est opéré majoritairement par d es augmentations \nde capital  : elles ont représenté 60 % du taux de croissance des capitaux propres en moyenne \nsur 10 ans. À l’inverse, pour les PME, cette croissance des fonds propres a été d’abord assurée \npar la mise en réserve des résultats, qui a contri bué à plus de la moitié de la croissance de \ncapitaux propres des PME dans cette période,  les ETI étant dans une situation intermédiaire. La \nmise en réserve des résultats est donc particulièrement importante pour les PME et pour \nles ETI . Dans ces conditions , le rétablissement rapide de l’activité jouera certainement un rôle \npour remettre en marche ces moteurs traditionnels.  \n* \n*         *  \nPour conclure, permettez -moi de dessiner une perspective possible et de revenir sur deux \nquestions.  Le « monde d’après  » peut être celui d’une économie dont le financement s’appuie \ndavantage sur les fonds propres. Cependant, pour que cette possibilité se réalise, je vois au \nmoins deux conditions  : \n- cette « économie des fonds propres » n’a de sens qu’à l’échelle de l’Europe, dans le \ncadre de l’Union des Marchés de Capitaux . Il s’agit de mobiliser une épargne européenne \nqui reste globalement mal allouée au regard des besoins à venir des épargnants, en \ns’appuyant sur des acteurs européens proches des investisseurs comme des émet teurs. \nIl s’agit enfin de financer des entreprises dont la taille critique et le marché sont à l’échelle de l’Europe. C et objectif de marchés des capitaux plus intégrés pour permettre un \nfinancement plus efficace et une épargne mieux allouée est un impérat if. \n- cette « économie des fonds propres » ne peut se faire aux dépens des épargnants \nmais à leur bénéfice et en cohérence avec leurs besoins. L’arrivée des investisseurs particuliers sur les marchés actions ou, plus globalement, leur exposition au financement en fonds propres des entreprises doit s’accompagner d’une éducation financière Page 7 sur 7 renforcée, pour que les décisions soient prises en connaissance de cause ; c’est un sujet \nqui présente une importance particulière pour la Banque de France et l’ACPR, et qui doit \nêtre le souci de chacun des intermédiaires financiers.  \n ", "published_date": "2021-04-14", "section": "Discours"}