{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2021.05.25_nordic_summit_fr.pdf", "author": "François Villeroy De Galhau", "title": "La politique monétaire de la BCE et la résilience de la zone euro", "text": " \n \n \nNordic Summit 2021 – 25 mai 2021 \nL’inflation et la politique moné taire dans le monde post Covid-19 \n \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France \n \n            \nContact presse : Mark Deen (mark.deen@banque ‐france.fr ), Déborah Guedj \n(deborah.guedj@banque ‐france.fr )\nPage 1 sur 8 \n \nMesdames, Messieurs,  \nC’est un grand plaisir d’être parmi vous aujourd’hui. Le Danemark et les pays \nscandinaves font partie de s pays d’Europe et même du monde qui réussissent \nle mieux grâce à un mélange unique d’innovation économ ique, de cohésion \nsociale et d’engage ment en faveur de l’environnem ent. Cependant, aujourd’hui, \ndans le pays qui, avec sa monnaie, se si tue à la frontière la plus proche de la \nzone euro, vous m’invitez à évoquer « L’in flation et la politique monétaire dans \nle monde post Covid-19 ».  \nEn 2006, Olivier Blanchard a déclaré : « La politique monétaire peut prétendre \ns’approcher d’une science à condition de pouvoir être  menée sur la base de \nrègles simples et robustes [...] Il faut que la politique monétair e soit plus proche \nd’un art si elle est fréquemment conf rontée à des événements imprévus, mal \nanticipés et mal compris » i Le débat actuel sur la politique monétaire en \nconstitue la parfaite illustration. Alor s qu’il y a quelques années, et encore \nseulement l’année dernière, la disparition de l’inflatio n suscitait l’inquiétude \ngénérale, le monde entier redoute aujourd’hui son re tour. Si, il y a quelques \nmois, les mesures de soutien d’urgence mi ses en œuvre pour faire face à la \ncrise de la Covid étaient la  préoccupation numéro un , nous nous intéressons \ndésormais à la sortie de crise et au mond e post Covid. C’est précisément le titre \ndu discours que vous m’avez  invité à prononcer.  \nFace à de tels revirements, je veux d’ autant plus souligner aujourd’hui deux \nidées qui sont constantes  et cohérentes :   \n(I) la BCE s’est montrée innovante et efficace dans son ciblage de \nl’inflation, y compris pendant la crise de la Covid ;  \n(II) au-delà de la Covid, la BC E dispose d’un « quatuor d’outils » \npuissant pour maintenir sa politique monétaire aussi \naccommodante que nécessaire , et aussi longtemps que \nnécessaire.   Page 2 sur 8 \n \nA. La BCE poursuit le ciblage de l’inflation de mani ère innovante et \nefficace  \nDans la première partie de mes remarq ues, permettez-moi de tenter de \nrépondre à trois questions : la BCE énon ce-t-elle clairement son objectif ? \nUtilise-t-elle ses instrument s avec cohérence ? Et obti ent-elle de bo ns résultats \n? \nI. La BCE énonce-t-elle clai rement son objectif ?  \nLa BCE, comme toutes les autres gra ndes banques centrales,  est guidée par \nson objectif d’inflation. Ce la signifie que notre définiti on de la stabilité des prix \ndoit être simple, symétrique et de moyen terme. Toutefois, certains peuvent voir \nles choses différemment. Dè s lors, dans le contexte  de la revue stratégique \nlancée par Christine Lagarde, nous réfl échissons actuelleme nt à la possibilité \nde communiquer notre objectif plus clairement. Pour faire encore plus simple , \nnous devons réexaminer la formulation trop complexe attachée au chiffre de \n2 % (« inférieur à mais proche de »). L’am biguïté ne sert en rien notre objectif. \nLa « symétrie »  fait référence au fait que notr e objectif est une cible et non un \nplafond. Rétrospectivement, une banque ce ntrale qui a réussi à atteindre, en \nmoyenne, son objectif aura  connu à peu près  autant d’épisodes d’inflation \nsupérieure à sa cible que d’épisodes d’inflation inféri eure à celle-ci. Nous vivons \ncependant dans un monde asymétrique. Le plancher effectif des taux d’intérêt \nnominaux est un obstacle sérieux dans la  lutte contre les chocs déflationnistes \net pèse sur les anticipations d’inflation.  Dans ces circonstances, il est encore \nplus important de souligne r que nous sommes prêts à accepter une inflation \nlégèrement supérieure à 2 % sur une durée  limitée afin d’ancrer solidement les \nanticipations d’inflation à moyen terme. J’y reviendrai plus tard, lorsque \nj’évoquerai nos indications sur la trajecto ire future des taux d’intérêt directeurs, \nla forward guidance . Page 3 sur 8 \n \nEnfin, de « moyen terme »  signifie que nous évaluons  les résultats en matière \nd’inflation sur une période su ffisamment longue, en nous tournant vers l’avenir, \nmais sans pour autant ignorer le passé.  \nPour couper court aux débats, parfois un  peu ésotériques, la BCE a une cible \nd’inflation claire, même si elle est flexible ii. Nous sommes déterminés à \natteindre notre cible d’inflation, mais  nous mettons en œuvre notre politique \nmonétaire dans le contexte  du cycle économique, en tenant compte notamment \ndes écarts de production et de l’emploi.  Globalement, nous ne voyons aucune \ncontradiction entre notre engagement pl ein et entier à atteindre notre cible \nd’inflation et la stabilisation de l’emploi. \n \nII. La BCE utilise-t-elle ses instruments avec cohérence ? \nLa politique monétaire n’est pas un concours  et il n’y a pas de prix récompensant \nceux qui en font le plus. Néanmoins, on entend parfois que nous n’avons pas \nréagi aussi fortement que la Réserve fédéra le américaine. C’est tout simplement \nfaux. La BCE est au moins aussi accommodant e et sera au moin s aussi patiente \nque la Fed. Le bilan de l’Eurosystème, en  termes de ratio de PIB, représente \ndeux fois la taille de celu i de la Fed. Nous avons également pu l’a ccroître de \nmanière significative [DIAPO 1] . Parmi les grandes éco nomies mondiales, la \nzone euro affiche les taux d ’intérêt les plus bas, qu’ils soient nominaux ou réels, \nà court ou à long terme. Et la BC E a développé une large gamme d’outils. \nL’assouplissement quantitatif n’a certes pas été créé en Europe, mais c’est en \nEurope que les achats d’obligations d’entr eprises, le large év entail de collatéral \néligible, les TLTRO et les taux  négatifs ont été développés. \nLorsque nous calibrons nos dé cisions, nous examinons bi en sûr l’orientation de \nla politique monétaire (sur la base de l’effet que nous désirons obtenir sur \nl’inflation future) et l’efficacité de sa tr ansmission (l’orientation a-t-elle l’effet \nattendu pour les agents économiques, y compris les PME et les ménages ?). \nCes deux considérations transparaissen t de façon évidente dans nos décisions \nrécentes concernant le PEPP. L’ob jectif du PEPP est de préserver des Page 4 sur 8 \n \nconditions de financement fa vorables pour tous les emprunteurs pendant la \nphase critique de la pandémie et ainsi d’empêcher l’inflation de s’éloigner \nencore de notre objectif. Depu is le début, en mars 2020, et plus encore depuis \ndécembre, nous avons intégré la possibilité d’achats flex ibles dans le temps et \nau sein des différentes juridictions et clas ses d’actifs, afin de  garantir que tous \nles emprunteurs bénéficient de cond itions de financement favorables. \nL’évolution récente de s taux souverains à long te rme illustre notre cohérence. \nEn janvier et en février, les rendemen ts des obligations souveraines à long \nterme dans la zone euro ont commencé à augmenter, reflétant largement les \nrépercussions transatlantiques des politiques monétaires et budgétaires \naméricaines [ DIAPO 2 ]. Nous avons donc décidé  lors de notre réunion du \nConseil des gouverneurs du 11 mars de conduire nos achats à un rythme \n« nettement augmenté », ce  qui a été mis en œuvre ra pidement et efficacement \net a permis de limiter la hausse des taux. Depuis mi-avr il cependant, notre \naction a été entravée par des craintes in justifiées d’une réduction de nos achats \nd’actifs ( tapering ). Soyons tout à fait clairs : toute hypothèse d’ une réduction des \nachats d’actifs sur une partie du troisi ème trimestre ou sur les trimestres \nsuivants n’est que pure spéculation. Comme l’a dit Christine Lagarde, nous \nn’avons même pas évoqué la  suppression progressive de notre programme lors \nde la réunion du Conseil des gouverneurs d’avril. Nos volumes d’achats nets \nseront librement définis au moins jusq u’en mars 2022 par notre engagement à \npréserver des conditions de financement favorables pour l’e nsemble des agents \néconomiques. Notre politique  monétaire peut faire preu ve de patience, l’inflation \nen zone euro étant nettement inféri eure à celle d’autres juridictions. \n \nIII.  La BCE obtient-e lle de bons résultats ? \nEntre 1999 et 2007, l’inflation s’est établie en moyenne à 2,1 %. Mais \nentre 2013 et 2019, elle n’est ressortie qu’à 1,0 %. C’est nettement insuffisant. \nL’inflation totale (IPC) a connu une baisse co mparable de 1,1 % aux États-Unis, Page 5 sur 8 \n \npassant de 2,7 % à 1,6 % entre les deux périodes, même si l’écart par rapport \nà la cible est moins élevé.  \nD’après une analyse de la Ba nque de France, dans la zone euro, deux facteurs \nexpliquent l’essentiel de l’écart entre le niveau d’inflation obse rvé et notre cible iii \n[DIAPO 3 ]. Le premier résulte de la Grande récession et de la crise de la dette \nsouveraine. Ces différentes crises ont durablement affaibli la demande et par \nconséquent, les prix, via la  courbe de Phillips ; si la  pente de la courbe de \nPhillips semble s’être atténuée ces derniè res décennies, elle reste positive. La \ncourbe de Phillips est toujours d’actualit é : dans la mauvaise nouvelle de \nl’« inflation manquante », c’ est la bonne nouvelle pour la politique monétaire. Le \nsecond facteur est le fort recul du prix du  pétrole après 2014, qui a fait baisser \nle taux d’inflation à la fois directement, via la composante én ergie des prix à la \nconsommation, et indirectement. Selon le s estimations, ces deux facteurs ont \nentraîné une baisse de 1 poin t de pourcentage du taux d’inflation annuel. La \npolitique monétaire non conventionne lle a permis de limiter ces effets \ndésinflationnistes. Sans cette  politique, des calculs réalis és en interne et par la \nBCE montrent que l’inflation annuelle aurait  été inférieure d’environ 0,3 point de \npourcentage entre 2014 et 2019 (moyenne annuelle).  \nAprès l’apparition de la pandémie, no s mesures de politique monétaire ont \négalement stabilisé puis inversé la baisse des anti cipations d’inflation. D’après \nles estimations de la BCE, l’ensemble des mesures prises depuis le début de la \npandémie devrait apporter u ne contribution cumulée de  1 point de pourcentage \nenviron au taux d’inflation annu el sur la période 2020-2022 iv. Les anticipations \nd’inflation se sont redressées  et les anticipations de ma rché relatives à l’inflation \nà long terme se situent actuellement à leurs niveaux d’avant la Covid (les \nanticipations à cinq ans da ns cinq ans sont proche s de 1,6 % aujourd’hui). \n[SLIDE 4]  \nB. Au-delà de la Covid, la BC E dispose d’un pui ssant « quatuor \nd’instruments » afin de mainteni r sa politique monétaire aussi \naccommodante que nécessaire au ssi longtemps que nécessaire. Page 6 sur 8 \n \nL’inflation mesurée par l’IPCH de la zone euro a augmenté pour s’établir à 1,6 % \nen avril 2021, après – 0,3 % en décembre 2020, tand is que l’inflation sous-\njacente est restée modérée à 0,7 % après 0,2 % à la fin de l’année dernière. \nToutefois, ce rebond est dû principalemen t à des facteurs te mporaires et à des \neffets de base, dont le poids sur les taux  d’inflation annuels devrait s’atténuer \nau début de l’année prochaine.  Les tensions sous-jacentes sur les prix devraient \ns’accentuer légèrement cette année, en raison de contraintes d’offre à court \nterme et de la reprise de la demande intérieure. Elles demeurent cependant \nmodérées dans l’ensemble, reflétant nota mment la faiblesse des tensions sur \nles salaires. Cette évaluation se reflète largement dans le scénario de référence \ndes dernières projections ma croéconomiques de mars établies par les services \nde la BCE pour la zone euro. Ce scénario  prévoit une inflatio n annuelle à 1,4 % \nen 2023. Il n’existe actue llement aucun risque de repr ise durable de l’inflation \ndans la zone euro.  \nNous poursuivrons nos achats nets d’actifs  au titre du PEPP « au moins jusqu’à \nfin mars 2022 et, dans tous les cas, ju squ’à ce que [nous jugions] que la crise \ndu coronavirus est terminée ». Il nous  reste encore beaucoup de temps pour \njuger et décider, bien au -delà de notre réunion de  juin, comme Christine \nLagarde l’a dit vendredi dernier.  \nJe voudrais aujourd’hui souligner cette vé rité évidente mais parfois négligée : \nquelle que soit la future décision relative au PEPP, no us aurions donc toujours \nla possibilité de jouer et de renforcer l’in tégralité du « quatuor » que composent \nnos instruments non conventionnels : le s achats d’actifs, les taux d’intérêt \nnégatifs, la fourniture de liquidité et la forward guidance . Ces instruments non \nconventionnels sont fa its pour durer, au-delà de la Covid et des outils de gestion \nde cette crise, ce qui sign ifie que notre politique mo nétaire peut rester aussi \naccommodante que nécessai re, aussi longtemps que nécessaire. Et je voudrais \npartager avec vous quelques réflexions su r chacun des instruments du quatuor. \nLes achats d’actifs  sont un outil puissant et nous avons encore de la marge de \nmanœuvre pour les augmenter si nécessai re. Les réinvestissements au titre du Page 7 sur 8 \n \nPEPP demeureront importants et les acha ts nets dans le cadre de l’APP se \npoursuivront, éventuellement en les adap tant. Sur la base de notre expérience \navec le PEPP, nous pourri ons ajouter des flexibilités supplémentaires en termes \nd’allocation et/ou de volume.  \nLa façon dont les taux négatifs  sont mis en œuvre continue d’être efficace. Si \nnécessaire, le niveau actuel  du taux de la facilité de dépôt ne constitue pas un \nplancher. En particulier, le  mécanisme à deux paliers pour la rémunération des \nréserves ( tiering system ) limite les effets secondaires négatifs sur \nl’intermédiation bancaire d’ un niveau longtemps bas des taux d’intérêt. Le \nmultiplicateur du mécanisme à deux palie rs pourrait être adapté de manière \nflexible afin de soutenir plus longtemps la politique de taux  bas. Je serais \nfavorable à une approche davantage fond ée sur des règles pour ajuster le \nniveau du multiplicateur. Par exemple, ce multiplicateur pourra it dépendre de la \nvariation de l’excédent de liquidité (net des TLTRO). \nLe troisième instrume nt du quatuor, notre forward guidance , donne de la \nprévisibilité à la trajectoire future des taux d’intérêt et  pourrait être renforcé \ngrâce à un plus grand engagement et à une communication accrue. Je suis \nparticulièrement attentif au niveau anticipé de l’inflation lors du relèvement des \ntaux, nettement inférieur à notre objecti f. Afin de renforcer l’impact de notre \nforward guidance  sur les taux, nous devons clarif ier notre fonction de réaction \ndépendante de la si tuation économique. Notre volo nté de tolérer des risques à \nla hausse sur l’inflation, co mpatible avec la symétrie de notre objectif, doit être \nplus largement compri se. Je n’irai pas au ssi loin que la Fed qui, dans le cadre \nde sa nouvelle stratégie, a adopté un ciblage flexible  de l’inflation en moyenne : \ncela soulève plusieurs questions comp lexes et peut être  à l’origine de \ncontraintes excessives. Mais la forward guidance  est un outil plus tactique et \nadéquat, qui nous permet d’énoncer clairement que nous tolérons un \ndépassement temporaire des 2 % avant tout relèvement  des taux d’intérêt. En \noutre, nous pourrions fonder davantage notre forward guidance  sur les résultats \nen reliant la trajectoire des taux directeurs à l’inflatio n effective plutôt qu’à des \njugements et prévisions concernant la traj ectoire future attendue de l’inflation.  Page 8 sur 8 \n \nS’agissant de notre quatrième instrument, la fourniture de liquidité , je voudrais \nsouligner l’efficacité des TLTRO . Cet instrument est une caractéristique \nspécifique de la politique monétaire de la zone euro et je suis convaincu que \nnous devrions le conserver sous une forme ou une autre pen dant un moment. \nGrâce au mécanisme d’incita tion par la tarification qu’il incorpore, les banques \nont tout intérêt à consentir des crédits aux  entreprises et aux ménages. À travers \nles opérations TLTRO III, la BCE a four ni environ 2 100 milliards d’euros de \nprêts aux banques à des taux négatifs. Les es timations de l’Eurosystème \nmontrent que l’apport de liquidité des TLTRO III devrait se traduire par une \naugmentation cumulée des vo lumes de prêts à l’économi e réelle de l’ordre de \n3 points de pourcentag e d’ici à fin 2022 v. L’enquête d’avril sur la distribution du \ncrédit bancaire dans la zone euro indique que 45 % environ des banques ont \naccordé et prévoient une hausse des prêt s bancaires aux entreprises du fait des \nTLTRO. [ DIAPO 5 ] La mise en œuvre d’un multipli cateur fondé sur des règles \npour le mécanisme de rémunération à deux paliers, comme je l’ai proposé \nprécédemment, pourrait nous permettre d’ éliminer plus facilement certaines \nsubventions éventuellement ex cessives, inhérentes à la conception actuelle des \nTLTRO, et également de limiter les possibilités d’opérations de carry-trade . Mais \nune « opération TLTRO réaj ustée » de la sorte demeur erait essentielle pour \nfournir un volume suffisant de crédits à l’économie réelle et constituer une \nsource de financement additionnelle  significative pour les banques. \nEn conclusion, nous, banquiers centraux  et décideurs, devons constamment \ngérer l’incertitude, mais encore plus de puis mars 2020 et la pandémie. Nous \nnous sommes néanmoins efforcés d’apporter  de la clarté – ce que, d’après la \nplupart, nous avons réussi. Être prévisible  sans être prédéterminés. Voltaire l’a \nbien résumé dès 1770 en affirmant que : « le doute n’est pas un état bien \nagréable, mais l’assurance est un état ridicule » vi. En ces temps prometteurs \nmais en constante évolution, je me suis efforcé de do nner le plus de clarté \npossible ; de la clarté et non de la certitude, qui n’est ni  possible ni souhaitable. \nJe vous remercie de  votre attention.  Page 9 sur 8 \n \ni Table ronde qui s’est tenue lors du colloque « Monetary  Policy: A Journey from Theory to Practice. » organisé \nen mars 2006 par la BCE en honneur d’Otmar Issing. \nii Cf. « Past and future of the ECB monetary  policy », Constâncio  (V.), Conférence  sur « Central Banks in \nHistorical  Perspective  », Valletta, 4 mai 2018, et « Inflation targeting  », Svensson  (L.), The New Palgrave \nDictionary  of Economics , 2008. \niii Diev Pavel, Kalantzis Yannick, Lalliard Antoine, Mogliani Matteo, “Comment  expliquer  la faiblesse de \nl’inflation  en zone euro depuis 2013 ?”, Le Bulletin de la Banque de France n°234 : article 7, avril 2021. \nComparaison  des moyennes  des taux réels et nominaux  à dix ans sur la période janvier‐avril 2021, pour la zone \neuro, les États‐Unis, le Japon, le Royaume ‐Uni et le Canada. \niv Die Geldpolitik  der EZB in der Corona‐Krise , Isabel Schnabel,  webinaire  de Sven Giegold avec la Fondation  \nHeinrich‐Böll (Heinrich‐Böll‐Stiftung), avril 2021.   \nv Cf. « The ECB’s monetary  policy in the pandemic:  meeting the challenge  », discours de P. Lane, octobre 2020, \net les références  qu'il contient. \nvi Lettre au Prince royal de Prusse (28 novembre  1770).                                                             ", "published_date": "2021-05-25", "section": "Discours"}