{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2021.04.16_eurofi_fr_cl_v2-2.pdf", "author": "François Villeroy De Galhau", "title": "« Les implications systémiques de l’accumulation des réserves de change »", "text": " \n \n \n \nSéminaire de haut niveau Eurofi – Lisbonne, 16 avril 2021  \nQuelles politiques budgétaires au -delà du soutien monétaire  ? \n \nDiscours de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \n \n \n \n \n \n \n \n \n \nContact presse  : Mark Deen ( mark.deen@banque -france.fr  Déborah Guedj ( deborah.guedj@banque -\nfrance.fr )\nPage 1 sur 8 \n \nMesdames, Messieurs,  \nJe suis très heureux de me joindre à  vous aujourd’hui. Je voudrais adresser \nmes plus chaleureux remerciemen ts à Didier  Cahen et à David  Wright, qui \nparviennent, en dépit des difficultés de l’heure , à entretenir  cet esprit européen \nconstructif auquel nous tenons tous . Comme vous le savez, la période de \nréserve de la BCE a déjà commencé, je ne parlerai donc pas d e politique \nmonétaire. Ce qui me donne ra toutefois l’opportunité d’aborder un point central \nde notre Union économique encore inachevée parallèlement à la réuss ite de \nnotre Union monétaire  : la politique budgétaire . La politique monétaire  ne peut \n– et n’est  heureusement plus  – le seul outil contracyclique disponible dans la \nzone euro. Il existe deux autres liens entre politique monétaire et politique \nbudgétaire  sur lesquels je souhaiterais attirer votre attention  : une politique \nmonétaire accommodante, comme  celle que nous menons  aujourd’hui, soutient \nune politique budgétaire active. Le second lien est le risque d’une \ninterdépendance entre banques et émetteurs souverains qu’ en tant que \nsuperviseurs, nous voulons absolument éviter . Permettez -moi néanmoins \nd’insister sur le fait que je n’ai aucune crainte à ce sujet  pour le pays que je \nconnais le mieux  : depuis 2014, les banques françaises ont réduit leurs \nexpositions vis -à-vis de la dette publique en termes absolus et l’ont fait de façon \nradicale par rapport à la taille de leur bilan.  \nJ’évoquerai en premier lieu les leçons «  budgétaires  » que nous pouvons tirer \nde la crise Covid pour l’Europe (I). Je me placerai ensuite au niveau national en \névoquant la situation française pour illustrer ces principes (II).  \n \nI. Améliorer les futures règles budgétaires européennes  \nL’UE et ses États membres ont  réagi avec vigueur  en 2020 . Le bilan de la BCE \nreprésente désormais  le double de celui de la Fed en pourcentage du PIB. Et \nune politique budgétaire active était essentielle. En  2020, les mesures \ndiscrétionnaires liées à la Covid ont été plus fortes aux États -Unis que dans les \nprincipaux pays de la zone euro. Toutefois , grâce à notre modèle social et à ses Page 2 sur 8 \n \nstabilisateurs automatiques plus élevés, en 2020 la relance budgétaire globale \ndans la zone euro a été presqu e aussi forte qu’aux États -Unis.  \nCela étant, comment s’explique la perte de PIB plus importante dans la zone \neuro qu’aux États -Unis en 2020  ? D’après les travaux de la Banque de France, \nl’essentiel [80  %] de cette différence  n’est pas lié  au soutien des autorités \npubliques. En Europe du Sud, il résulte pour  40 % environ de s contraintes  \neffectives  pesant sur l’activi té économique, et pour 40 % d’une  spécialisation \nsectorielle – le fait que les pays européens dépendent davantage  du tourisme \net l’avance technologique des États -Unis (développement du télétravail avant la \ncrise, poids des n ouvelles technologies de l’infor mation, part du commerce en \nligne...).  \nTrois crises majeures au cours des dix dernières années – 2008 -2009, 2011, \n2020  – ont pourtant  montré la nécessité d’achever l’Union économique en \ncomplément de la réussite de l’Union monétaire, en commençant par une \ncapacité budgétaire permanente . Une grande avancée s’est concrétisée  \ngrâce au fonds «  Next Generation EU  », financé par un instrument  \nd’endettement commun. Avant d’envisager éventuellement  d’en accroître la \ntaille, nous devrions accélérer sa mise en œuvre  : la vitesse plus encore que le \npoids, c’est ce qui manque actuellement en  Europe. Mais le véritable  « bond en \navant  » adviendra avec  l’existence d’une capacité budgétaire commune \npermanente – néanmoins moins limitée dans son montant et différente d’un \nbudget permanent dans la mesure où elle ne serait pas  systématiquement \nactivée  – permettra de prendre de véritables mesures contracycliq ues. \nInversement  – et no n pas de manière contradictoire  – une discipline \nbudgétaire  suffisante est essentielle pour faire face aux retournements de \nconjoncture. L’Allemagne, par exemple, a réparé «  le toit alors que le soleil \nbrillait  », et a fait un usage  approprié de sa marge de manœuvre financière \npendant la crise. Après trois années de suspension justifiée entre 2020 et 202 2, \nle Pacte de stabilité et de croissance donnera lieu à un débat, qui devrait aboutir \nl’année prochaine, après les élec tions allema ndes et françaises.  Nous devons Page 3 sur 8 \n \néviter une confrontation stérile entre les «  illusionnistes  » – qui plaident pour une \nannulation de la dette , ce qui est totalement hors de question – et les \n« traditionalistes  » – qui veulent maintenir les mêmes vieilles rè gles comme si \nrien n’avait changé, y compris s’agissant  du niveau des taux d’intérêt. Nous \navons certes toujours besoin de règles , mais de règles révisées et \nsimplifiées . En effet, l’environnement de taux bas actuel (avec r < g) ne signifie \npas que les que stions de soutenabilité de la dette publique ne soient plus \npertinentes : cela signifie seulement que les gouvernements disposent de \ndavantage de temps pour assurer la soutenabilité de la dette. Contrairement à \ncertaines propositions récentesi , nous ne devrions pas, à mon sens, \nabandonner les objectifs numériques qui sont inscrits dans le Traité  : ce sont \ndes ancrages utiles, notamment l’objectif de 3  % pour le déficit qui correspond  \nplus ou moins – dans le cas de la France  – au seuil qui stabiliserait l e ratio de \ndette publique à son niveau d’avant Covid . Mais les règles révisées, sans \nmodification du Traité, devraient être fondées sur une trajectoire de dette à long \nterme et sur un objectif opérationnel unique, à savoir un plafonnement du taux \nde croiss ance des dépenses publiques comme proposé par le Comité \nbudgétaire européen (CBE), présidé par le professeur et économiste danois \nNiels Thygesen.  \nPremièrement , nous pouvons conserver la cible de 60  % pour la dette à long \nterme. Mais la règle de l’ajusteme nt linéaire annuel de 1/20 vers cet objectif est \ntrop exigeante et devrait être adaptée pour chaque pays.  \nDeuxièmement , pour l’objectif opérationnel, s’appuyer uniquement sur la \ncharge d’intérêts actuelle, comme suggéré par certains, serait une attitude à  la \nfois court -termiste et trop partielle  : les niveau x de déficit public total et de dette \npublique demeure nt essentiel s pour évaluer la soutenabilité de la dette publique \nface à des chocs inattendus. Toutefois, les paiements d’intérêts pourraient être \ninclus dans une règle en matière de  dépenses nettes, à la différence de la \nproposition du CBE qui les exclut. À taux d’imposition constant, une règle \nfondée sur la croissance des dépenses publiques totales rendrait possible le  \ncontrôle simultané  du déficit p ublic et de la dette publique dans la mesure où Page 4 sur 8 \n \ncette règle incorpore rait implicitement une réaction  budgétaire à l’évolution  de \nla charge d’intérêts. Par exemple, dans le cas d’une  baisse des taux par la \nbanque centrale  (dans une situation de conjoncture dégradée ), favorisant un \nallègement de la charge d’intérêts [sur la dette publique ], les dépenses \nprimaires peuvent être ajust ées à la hausse et amplifier les effets \ncontracycliques de la décision de politique monétaire. En revanche , si les taux \nd’intérêt  augmentent , comme en période de  reprise économique, il faudra \nredoubler d’efforts sur les dépenses primaires. Comment pourrions -nous fixer \nl’objectif pour la règle de dépenses  ? Il pourrait être propre à chaque pays, s i \n– et seulement si  – (i) il prend sér ieusement en compte le niveau initial de la \ndette et sa soutenabilité mais également le potentiel de croissance global de \nl'économie, et (ii) s’il est explicitement approuvé par une autorité européenne.  \nUne autre voie intéressante à explorer pour améliorer  notre gouvernance \nbudgétaire  consisterait à mettre en place un mécanisme de compte \nd’ajustement . Un écart par rapport à la règle en matière de dépenses au cours \nd’une année (c’est -à-dire une augmentation trop rapide des dépenses \npubliques, si elle est lim itée ou occasionnelle, ou, au contraire, un niveau de \ndépenses publiques inférieur à la cible prédéfinie) pourrait être cantonné et \ncompens é au cours des années suivantes.  \nEn résumé, la soutenabilité à long terme de la dette publique doit être assurée \npar des règles budgétaires crédibles mais flexibles.  \nDes règles budgétaires saines sont également essentielles pour améliorer la \nqualité des dépenses publiques  : les dépenses pour l’avenir – en matière \nd’éducation, de recherche, de transition écologique, d’in vestissement – doivent \nprendre le pas sur les dépenses de fonctionnement au jour le jour des services \npublics, ou sur certains tr ansferts sociaux . Dans les économies avancées, les \nmultiplicateurs budgétaires  ii sont particulièrement éle vés pour l’investisse ment \npublic  : Page 5 sur 8 \n \n \nÀ cet égard, cette rude crise peut aussi être l’occasion de combler les retards \nen matière de compétences et d’innovation grâce à des investissements \nproductifs. Mais, malheureusement, ce débat essentiel sur la qualité des \ndépenses constitu e l’angle mort de nos démocraties européennes.  \n \nII. Les finances publiques en France  \nPermettez -moi à présent d’illustrer ces principes en me référant au pays que je \nconnais le mieux. En France, nous avons parfois un rapport étrange à \nl’austérité  : nous sommes le pays qui la craint le plus, mais l’un de ceux qui la \npratiquent le moins. Cette peur infondée nous distrait de notre véritable \nproblème  : la faiblesse de notre croissance et le coût excessif de nos services \npublics avec un mod èle social pourtant identique à celu i de nos voisins . Je suis \ntrès attaché  à notre modèle social européen, qui n’est pas un handicap mais \nl’un de nos atouts communs européens les plus importants. Et soyons clairs  : je \nne prône pas l’austérité – avec des co upes dans les dépenses publiques – mais \nune orientation progressive vers une stabilisation des dépenses publiques en \ntermes réels. Notre défi c’est l’écart de 10  points de pourcentage entre notre \nratio dépenses publiques/PIB et celui du reste  de la zone eu ro : \nPage 6 sur 8 \n \n \nDepuis 2008, le taux de croissance de nos dépenses publiques s’est \nsensiblement écarté de celui du PIB, contrairement à l’Allemag ne ou au reste \nde la zone euro.  \nNous partons avec une dette publique de 115,7  % du PIB à fin 2020, soit \npresque deu x fois plus qu’il y a vingt ans  : \n \nPage 7 sur 8 \n \nDans l’hypothèse de politiques inchangées, avec une croissance potentielle de \n1,1 % environ et un taux de croissance des dépenses publiques en termes réels \nde 1,1  % environ, ce qui est proche de la tendance sur les dix dernières années, \nnous parviendrons s eulement à stabiliser notre dette publique à ce niveau élevé \nsur la prochaine décennie  ; ce serait une stratégie dangereuse étant donné le \nrisque d’une nouvelle crise économique exogène ou d’un choc de taux d’intérêt. \nMais nous pouvons écrire un script plu s heureux  pour éviter ce scénario basé \nsur la tendance. Celui -ci combine trois ingrédients  : le temps – ne commencer \nà réduire notre ratio d’endettement qu’une fois sortis économiquement de la \ncrise de la Covid, donc après 2022, et adopter une stratégie su r dix ans  ; la \ncroissance – qui génèrera des recettes mais ne fera pas de miracles  ; et des \ndépenses publiques plus contrôlées et plus efficientes  : \n \nUne croissance nulle – c’est-à-dire une stabilisation – des dépenses publiques \ntotales  en termes réels à taux d’imposition constant ramènerait la dette à \nenviron 100  % du PIB en 2032. Une croissance des dépenses réelles de 0,5  % \npar an réduirait la dette à 110  % du PIB environ. L’actualisation par le \ngouvernement du programme de stabilité publiée cette semain e prévoit \nPage 8 sur 8 \n \njustement un tel contrôle des dépenses publiques une fois que la reprise sera \nfermement installée (une croissance de 0,7  % par an en moyenne à partir de \n2023), même si ce chiffre est légèrement supérieur à 0,5  % par an et intègre \nune vision plus optimiste de la croissance potentielle que notre propre prévision \n(1,35  % contre 1,1  %). Le plus important à cet égard, cependant, ce n’est pas \nle chiffre exact, mais que les cibles définies  soient effectivement atteintes. Le \nniveau qui sera fixé – puis re specté – relève du débat démocratique, et non des \nbanques centrales. C’est un objectif exigeant mais atteignable  : nombre de nos \nvoisins européens y sont parvenus.  \n** \nEn conclusion, la crise Covid a totalement justifié une politique de soutien \nbudgétaire m assif. Mais la sortie progressive de cette crise doit constituer une \noccasion cruciale pour nous Européens de répondre à une question \nfondamentale  : comment garantir le bon usage de l’outil budgétaire tout en \nassurant la soutenabilité  de notre dette, afin de pouvoir financer notre modèle \nsocial commun pour les générations à venir. Une politique monétaire \naccommodante apporte bien évidemment une aide mais elle ne peut pas être \nconsidérée comme acquise pour toujours.  Pour faire une analogie avec le \nchangement  climatique, nous devons éviter une «  tragédie à l’horizon  ». \nThomas Paine, philosophe politique né en Angleterre et citoyen du monde, a dit \nun jour  : « S’il doit y avoir la guerre, qu’elle ait lieu de mon temps afin que mon \nenfant puisse vivre en paix  » iii. C’est exactement ce vers quoi nous devons \ntendre au cours de la prochaine décennie. Je vous remercie de votre attention.  \n \ni Les notes du Conseil d’analyse économique, Pour une refonte du cadre budgétaire européen , Avril 2021  \nii Abiad A., Furceri D., Topalova P., “The Macroeconomic Effects of Public Investment:  Evidence from the Advanced \nEconomies” , IMF Working Paper , n° 65, mai 2015.  \niii The American Crisis  (vers 1776)                                                             ", "published_date": "2021-04-16", "section": "Discours"}