{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2022.01.19_world_economic_forum_fr_final.pdf", "author": "François Villeroy De Galhau", "title": "Discours de Robert OPHÈLE, Sous-Gouverneur de la Banque de France", "text": " \n \n \n \n \n \nForum économique mondial – 19 janvier 2022  \nUne montée en température  : inflation, changement climatique et \ntransformation numérique  \n \nDiscours de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \n \n \n \n \n \n \n \n \n \nContact presse  : Mark Deen ( mark.deen@banque -france.fr ).\nPage 1 sur 5 \n \nMesdames, Messieurs,  \nC’est pour moi un grand plaisir d ’avoir l ’occasion  de prononcer quelques \nremarques lors de cette session  virtuelle du Forum économique mondial \naujourd ’hui. Comme vous l’attendiez peut -être de la part d ’un gouverneur de \nbanque centrale, mes remarques porteront tout d ’abord sur l ’inflation, avec une \ncomparaison des situations en Europe, aux États -Unis et au Japon. J ’aborderai \nensuite brièvement les deux grandes transformations , écologique et numérique,  \nactuel lement à l’œuvre , qui vont façonner notre avenir. D ’ailleurs, l ’inflation et le \nchangement climatique partagent une caractéristique commune  : une montée \nen température...  qui pourrait être  le sous -titre de mon discours introducti f.  \n* \nI. L’inflation en Europe, aux États -Unis et au Japon  \nLe fort rebond observé en 2021 est évidemment une excelle nte nouvelle pour \nnos économies  qui ont souffert à une échelle qui n’avait jamais été connue \njusqu’à présent  par les  générations  actuelles . Ces derniers mois, l ’inflation s ’est \naccélérée, principalement en raison des tensions sur l ’énergie et des pénuries \nde matières premières et de biens intermédiaires. Son ampleur varie d’un pays \nà l’autre  : en décembre, l ’inflation s ’élevait à 7,0  % aux États -Unis, un niveau \nsupér ieur au taux de 5,0  % enregistré dans la zone euro, et en net contraste \navec celui de 0,6  % observé au Japon en novembre.  \nCette tendance transatlantique commune appelle une même vigilance de la part \ndes banques centrales, et un  changement par rapport à  la politique monétaire \ntrès accommodante menée à juste titre – et avec succès  – en 2020 pour faire \nface à la crise Covid. Cela étant, je voudrais souligner quelques  différences \nintercontinentales.  L’économie américaine a connu une reprise plus rapide et \nplus forte que celle de la zone euro, notamment grâce à une relance budgétaire \nmassive après la crise Covid. En décembre, l ’inflation sous -jacente, qui exclut \nl’alimentation et l’énergie, était de 5,5  % aux États -Unis et de 2,6 % en Europe, \nindiqu ant que la  flambée des prix de l ’énergie en 2021 n ’est pas l ’unique \nexplication à cette récente hausse de l ’inflation globale. Le marché du travail est Page 2 sur 5 \n \négalement bea ucoup plus tendu aux États -Unis : le taux d ’activité demeure \ninférieur à son niveau d ’avant la crise,  et le chômage  a fortement diminu é, \ns’établissant à 4,2 % en novembre  2021, contre 7, 2 % dans la zone euro. Ces \ndifférences expliquent le retrait  plus rapide de l’orientation accommodante de la \npolitique monétaire aux États -Unis, où la Fed envisage  apparemment trois \nchangements significatifs d’affilée  : l’arrêt  progressif de ses achats d ’actifs \n(tapering ), le relèvement des taux d ’intérêt et la réduction de la taille de son \nbilan.  \nDe l’autre côté du spectre, le Japon est peu concerné par la montée  de \nl’inflation. En effet, la croissance en 2021  y a été plus faible qu ’en Europe (1,8  % \ncontre 5,2  % i), en septembre l’inflation est revenue en territoire positif pour la \npremière fois en un an mais reste  très faible , à 0,6  % en novembre  ; et l’inflation \nsous -jacente demeure en territoire négatif , à – 0,6 %. Ces chiffres sont \nactuellement biaisés par la forte baisse des tarifs de téléphonie mobile, mais la \nBanque du Japon continue de prévoir une hausse de l’indice des prix à la \nconsommation proche de 1,1  % seulement en 2022 et 2023. Il n’y a pas si \nlongtemps , de nombreux commentateu rs craignaient une possible \n« japonisation  » de la zone euro. Ils avaient tort  et devraient être rassurés \naujourd ’hui : l’action résolue de la BCE a réussi à prévenir ce risque e t nous a \névité de tomber dans une impasse  dans laquelle les anticipations des agents \néconomiques restent déflationnistes ( l’« état d ’esprit déflationniste  », comme le \ndisent souvent les Japonais).  \nCes différences entre les États -Unis, le Japon et la zone euro expliquent les \nrythmes différents d e leurs réactions monétaires. La BCE reste très vigilante en \nce qui concerne la dynamique des prix et des salaires et elle ajustera \nprogressivement sa politiq ue monétaire de manière  à assurer fermement que \nl’inflation diminue  prochainement  puis se stabilise autour de sa cible de 2  % à \nmoyen terme. Pour ce qui nous concerne , nous estimons que cette approche \nprogressive et séquentielle – premièrement la réduction  des achats nets \nd’actifs, deuxièmement le relèvement des taux et enfin la réduction de la taille \ndu bilan  – est appropriée. Mais nous conservons toute notre optionalité Page 3 sur 5 \n \ns’agissant du rythme de cette séquence et nous nous fonderons avant tout sur \nles données .  \nII. Deux grandes transformations sont en cours  \nLa crise Covid et la bosse d ’inflation actuelle – aussi sérieuses  soient -elles – ne \ndoivent pas  nous faire oublier les deux «  Grandes T ransformations  » \n– écologique et numérique  – qu’il nous faudra  tous poursuivre sur le long terme.  \nJe viens de citer l’œuvre phare  de Karl Polanyi en 1944, mais je devrais \négalement mentionner Joseph Schumpeter, un autre  grand  économiste du \nsiècle dernier. Ils diverg eaient dans leurs prescriptions  mais sont tous deux nés \nen Europe (en Autriche -Hongrie pour être plus précis), pui s ont vécu et sont \ndécédés  en Amérique du Nord. Nous aurons besoin d e leur vision pour réussir \nles G randes Transformations de ce  21e siècle  si exigeant .  \n1/ Le changement cl imatique s’accélère. Les catastrophes naturelles telles que \nles sécheresses, les canicules, les tempêtes, etc. ont coûté 250  milliards de \ndollars en  2021, soit une hausse sensible de 24  % par rapport à  2020 – année \nqui se situait déjà nettement au -dessus d e la moyenne sur 10  ans ii. Nous \nsommes, espérons -le, tous inquiets des retards pris dans la mise en œuvre de \nl’accord de Paris. La Banque de France a réalisé des simulations à partir des \nscénarios macrofinanciers élaborés par le NGFS, le Réseau pour le \nverdissement du système financier  : une transition tardive et désordonnée \naurait des effets bien plus défavorables, pouvant atteindre 10  % à 20  % du PIB \nmondial à la fin du siècle (contre 7  % au plus dans le cas d’une transition \nordonnée). Au -delà de la COP26 , un guidage prospectif des autorités publiques, \ncoordonné au niveau mondial, est dès lors nécessaire pour ancrer des \nengagements concrets et crédibles, tels que celui pris par l’Union européenne \ndans son programme «  Ajustement à l’objectif  55 ». Et je l’a ffirme, les politiques \nde lutte contre le changement climatique doivent impérativement inclure un prix \ndu carbone approprié.  \nSoyez assurés que les banques centrales feront tout leur possible. La revue de \nla stratégie de politique monétaire de la BCE, qui s’est achevée l’été dernier Page 4 sur 5 \n \nsous l’égide de la présidente Christine Lagarde, prévoit un plan d’action \nambitieux d’ici  2024. Mais les banques centrales et, au -delà, les intermédiaires \nfinanciers ne peuvent pas se substituer à des politiques publiques adapté es – \net parfois difficiles.  \nLa transition verte comporte des risques – notamment pour l’inflation –, mais \nelle offre également des opportunités économiques et financières, les nouvelles \ntechnologies atteignant progressivement leur maturité . Plus tôt nous \ncommençons, plus l’impact économique sera positif (ou moins négatif).  \n2/ J’en viens à présent à la seconde transformation majeure en cours  : \nla transformation numérique . Dans ce domaine, l’Europe accuse toujours un \nretard par rapport aux Ét ats-Unis et à la Chine. Il est primordial de se maintenir \nà la frontière technologique afin de tirer profit de l’innovation en termes de \nproductivité et de croissance, dans la mesure où le gagnant remporte souvent \ntoute la mise. Au -delà des retombées écono miques, c’est également une \nquestion d’autonomie stratégique.  \nCes bouleversements se reflètent également dans les sphères monétaire, \nfinancière et des paiements – que nous analysons avec attention en tant que \nbanques centrales et superviseurs –, dans lesqu elles la numérisation apporte \nune triple révolution  – et c’est loin d’être terminé  : \n(i) Premièrement, l’arrivée de nouveaux acteurs , issus du monde de la tech \n– Fintechs et Bigtechs – qui défient les acteurs historiques avec des \napproches radicalement nouvell es des services financiers et, à l’heure \nactuelle, une réglementation beaucoup plus légère.  \n(ii) Deuxièmement, l’émergence de nouveaux actifs  : les crypto -actifs venus \nde l’univers de la blockchain sous la forme de tokens  : ils ne seront pas \ncrédibles comme «  cryptomonnaie  », mais ils pourraient être utilisés \ncomme moyens de règlement – pensez aux stablecoins  par exemple . \n(iii) Enfin, l’ émergence  d’infrastructures de marché décentralisées  : les \nnouvelles technologies ont tendance à réduire l’utilisation des systèmes de \nrèglement centralisés éprouvés.  Page 5 sur 5 \n \nCes révolutions sont porteuses de perspectives d’efficacité accrue du marché \ntout en réduisant les coûts et les délais. Mais elles comportent plusieurs risques \net pourraient entraîner des effets de concentration importan ts autour de \nquelques réseaux privés dominants  : ceux -ci «  ré-intermédieraient  » en \npratique, mais sans la confiance et la régulation associées à l’architecture de \nl’édifice monétaire et financier qu ’ensemble – acteurs publics et privés – nous \navons bâti d urant des décennies.  \nConfrontés à ce défi majeur, nous devons à la fois innover et réguler. Pour \ncertains, l’articulation entre les deux est un «  ou » exclusif  : l’innovation sous \nforme de monnaie digitale de banque centrale serait une alternative, la seule \nalternative, au développement incontrôlable de la finance décentralisée. Pour \nmoi, c’est un «  et » : ces deux volets sont clairement complémentaires pour \ncréer un cadre propice à l’innovation durable  ; pour cette raison, l’Union \neuropéenne devrait ad opter le règlement MiCA sur les cryptoactifs au premier \nsemestre de cette année . Mais le pire serait un «  ni, ni » : comme les révolutions \nvont toujours vite, nous sommes en risque de n’avoir ni innové, ni régulé  à \ntemps . Alors, nous aurions manqué à notre  mission historique, et mis en péril \ndes siècles de construction de la confiance dans notre monnaie.  \n* \nPour conclure, nous essayons tous actuellement de faire face à une incertitude \nélevée . Encore plus qu’en période «  normal e », nous devons garder les yeux  \ngrand  ouverts sur les réalités présentes, mais dans le même temps, nous ne \ndevons pas perdre de vue les priorités structurelles au -delà des urgences \nactuelles . Comme exprimé par l’écrivain français Antoine de Saint Exupéry dans \nLe Petit Prince  : « Pour ce  qui est de l’avenir, il ne s’agit pas de le prévoir, mais \nde le rendre possible  ». Je vous remercie de votre attention.  \n \ni Prévisions de l’OCDE, décembre  2021.  \nii Estimations de SwissRe, 14 décembre  2021                                                             ", "published_date": "2022-01-19", "section": "Discours"}