{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/elargir_notre_point_de_vue_pour_mener_a_bien_notre_union_de_financement.pdf", "author": "François Villeroy De Galhau", "title": "Remise des prix Banque de France du microcrédit accompagné 2014", "text": " \n \n \n \n \n \n \nEurofi – Paris, 23 février 2022  \nÉlargir  notre point de vue  pour  mener à bien  notre Union de financement  \n \nDiscours de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \n \n \n \n \n \n \n \n \n \nContact presse  : Mark Deen ( mark.deen@banque -france.fr ).\nPage 1 sur 8 \n \nMesdames, Messieurs,  \nC’est un grand plaisir pour moi d’ouvrir cette édition d’Eurofi aujourd’hui à Paris, \net je tiens à remercier chaleureusement Didier Cahen et David Wright pour leurs \nefforts inlassables, qui nous permettent de nous réunir dans ce bel Hô tel du \nCollectionneur. Aujourd’hui c’est justement  d’une collection que je vais vous \nparler – qui rassemble non pas des œuvres d’art, mais plutôt des systèmes \nbancaires et financiers nationaux. Malheureusement, il n’y a pas lieu de s’en \nréjouir , il s’agit plutôt d’un talon d’Achille.  \nPermettez -moi de commencer par quelques mots sur l’Ukraine. Naturellement \nnous suivons étroitement les développements géopolitiques, ainsi que leurs \npotentielles conséquences économiques et financières. Je voudrais  souligner \ndès à présent que les expositions directes  des institutions financières françaises \nau risque russe restent limitées, néanmoins le MSU a appelé l’ensemble des  \nbanques européennes à renforcer leur vigilance vis-à-vis du  risque cyber. Nous \névaluerons lors du Conseil des gouverneurs de mars les conséquences plus \nindirectes sur l’inflation et sur la croissance , en nous fondant sur les faits  : plus \nque jamais, l’optionalité – sur l’orientation adéquate de la politique monétaire – \net la fle xibilité – pour assurer une bonne transmission de la politique monétaire \n– restent les ma îtres-mots de nos décisions.  \nIl y a quelques jours, le 7 février, nous avons célébré le trentième anniversaire \nde l’Union européenne et du Traité de Maastricht. J’ai personnellement assisté \nà la signature de ce Traité, qui promouvait «  le renforcement de l’union \néconomique et monétaire, et à terme une monnaie unique  ». Nous avons mis \nen place avec succès un Eurosystème monétaire , mais un véritable \nEurosystème financier  doit à présent se développer. Permettez -moi donc de \npartager avec vous quelques propositions sur l’Union bancaire et l’Union des \nmarchés de capitaux (UMC), qui sont les deux pierres angulaires pour un tel \nEurosystème financier. Bien évidemment l’Union ban caire concerne 19 pays, et \ndemain 2 1, tandis que l’UMC est destinée à 27 pays. Mais permettez -moi de les \nassocier aujourd’hui , autour de leur noyau commun – la zone euro – et de leur \nobjectif commun – le financement adéquat de nos économies.  Page 2 sur 8 \n \nAujourd’hui je vais citer  deux romans noirs. Vous pourriez penser à juste titre \nau livre Le facteur sonne toujours deux fois  : Andrea Enria et moi -même  i avons \ndéjà porté très clairement ce message concernant l’Union bancaire lors de la \ndernière session Eurofi en septembre. Vous pouvez également penser que ces \nprojets sont plus ou moins enlisés. Il est vrai que nous nous sommes retrouvés \ndans une impasse , et j’en listerai les mauvaises raisons. Mais il existe \négalement de bonnes raisons pour sortir  désormais de cette impasse , et donner \nun nouvel élan à l’Union bancaire et à l’UMC (I). Je décrirai ensuite les nouvelles \nétapes possibles pour l’Union bancaire (II) et pour l’UMC (III).  \n* \nI. Trois raisons au retard et quatre raisons d’espérer  \nPourquoi ces deux projets européens majeurs ont -ils eu tant de mal à se \nconcrétiser pleinement , six ans après leur lancement  ? Après une forte \nimpulsion initiale, qui a permis d’aboutir rapidement à un premier pilier efficient \n– la supervision  – l’Union bancaire est à l’arrêt depuis plusieurs années en \nraison de discussions longues et peu productives, en particulier en ce qui \nconc erne le troisième pilier (le système de garantie des dépôts). S’agissant de \nl’UMC, son premier plan d’action, qui remonte à septembre  2015, avait déjà \nidentifié plusieurs améliorations qui restent d’actualité aujourd’hui  ; sa principale \nfaiblesse ne résida it pas dans son contenu, mais dans l’absence de mise en \nœuvre.  \nJe commencer ai par donner trois mauvaises raisons de cet enlisement . Une \npremière explication serait que l’Europe n’avance  qu’en période de crise. C’est \nen partie vrai  : l’Union bancaire et l' UMC constituent deux exemples d’initiatives \nprises à la suite de la crise financière et de la crise de s dette s souveraine s. \nCependant, nous ne devons pas attendre complaisamment la prochaine crise \npour agir  ; c’est précisément parce que nous ne sommes pas dans une situation \nde crise aiguë que nous devons avancer maintenant. Deuxièmement, les deux \ninitiatives peuvent être décrites comme arides et techniques. Cela n’est pas un \nproblème en soi, nous sommes habitués à  traiter  de sujets complexes. Mais là, Page 3 sur 8 \n \nnous avons peut -être créé un labyrinthe de sous -thèmes techniques et \ninterconnectés , et perdu de vue leur objectif politique initial.  \nTroisièmement, et surtout, les réflexes nationaux sont toujours présents, avec \ndes pays qui raisonnent par rapport à «  leurs  » banques et à «  leur » place \nfinancière. Le résultat , c’est que  chaque pays européen et l’UE dans son \nensemble sont perdants au profit de Londres et des États -Unis – ou, demain, \nau profit des Bigtechs étrangères. Au total, nous devons accepter l’idée qu’au \nlieu de disposer d’une place financière européenne unique, nou s aurons un \nréseau polycentrique de places financières – et cela d’autant plus que l’ère du \nnumérique encourage cette évolution. Et accepter qu’il n’y ait pas un pays \ngagnant qui remportera toute la mise, mais plusieurs acteurs financiers \ntransfrontières a u niveau paneuropéen.  \nToutefois, en ce début d’année  2022, quatre raisons au moins nous donnent à \ncroire qu’il est possible  d’insuffler  une nouvelle vie  à l’Union bancaire et à \nl’UMC  :  \n Nous avons de plus en plus  conscience que l’autonomie stratégique \neuropéenne a de l’importance, et  que la « souverainet é financière  » en \nfait partie. Ce tournan t, amorcé durant la crise Covid , est aujourd’hui plus \nmarqué  encore du fait du contexte géopolitique.   \n Les deux «  grandes transformations  » qui nous attendent, numérique et \nécologique, nécessiteront des investissements massifs. Cela plaide pour \nun financement commun provenant non seulement du secteur public, \nmais également du secteur privé. Nous devons donn er un nouveau nom \nà l’UMC , plus révélateur  de ses objectifs  : financer nos deux \ntransformations majeures. J’ai proposé, il y a quelque temps, de la \nrenommer «  Union de financement pour l’investissement et l’innovation  » \nou bien «  Union de financement pour l’investissement durable  » – \nChristine Lagarde, quant à elle, a suggéré «  Union verte des marchés de \ncapitaux  » ii. À la création du marché unique en  1986, le génie de Jacques \nDelors et de la Commission a été de hisser sur un ensemble de 300  textes \ntechniqu es la bannière des quatre libertés de circulation des biens, des Page 4 sur 8 \n \nservices, des personnes et des capitaux. Cette bannière donnait un sens \net un objectif au marché unique. Je suis persuadé que le succès de \nl’UMC, en particulier, ne dépendra pas d’un programm e technique en \nconstante amélioration, mais d’une appropriation et d’un élan politiques \nbeaucoup plus forts, impulsés par toutes les autorités européennes.  \n Nous avons besoin d’un «  flotteur privé  » renforcé pour stabiliser l’Union \néconomique et monétaire.  Les politiques monétaire et budgétaire ont fait \nbeaucoup pour soutenir l’économie depuis 2020 et elles ne peuvent plus \nêtre les seuls outils pour relever ces défis.  \n Des ouvertures récentes dans la position de plusieurs pays – en \nparticulier le long du Rhi n, mais aussi de l’autre côté des  Alpes – \npourraient à présent offrir la possibilité de parvenir à des accords . \n \nII. Finaliser l’Union bancaire pour renforcer nos banques  \nLes chiffres qui suivent vont illustrer notre incapacité, jusqu’à présent, à offrir \ndes conditions propices à l’apparition de groupes bancaires paneuropéens. \nEn 2020, la part de marché domestique des cinq premières banques \naméricaines était légèrement infé rieure à 50  %, contre environ 25 % pour les \ncinq premières banques en Europe  iii. En 2021, dans un contexte de dynamisme \ndes fusions et acquisitions en Europe, les transactions domestiques ont \nreprésenté environ 80  % des opérations réalisées entre janvier et  novembre  ; \nde manière symétrique, la part des opérations transfrontières est restée presque \nnégligeable. Dans le même temps, la plus grande banque d’investissement de \nla zone euro se classe seulement au neuvième rang au niveau mondial, loin \nderrière les c inq premières qui sont toutes américaines. Constat encore plus \npréoccupant, les banques de l’UE perdent du terrain sur leur propre sol  : la part \nde marché des six principales banques d’investissement américaines en \nEurope est passée de 44 % à 58  % entre 20 13 et 2020.  \nCette question de taille dépasse très largement la question des indicateurs et \nde la méthodologie relatifs aux établissements d’importance systémique \nmondiale (EISm), qui devrait bien sûr dûment prendre en compte les succès de Page 5 sur 8 \n \nl’Union bancaire jusqu’à présent. Ce dont nos banques ont besoin avant tout, \nce sont des économies d’échelle pour avoir les moyens de bien investir – y \ncompris dans leur transformation numérique. Le numérique c’est \nessentiellement un investissement dans les technologies de  l’information, donc \ndes coûts fixes, donc une question de taille. Il est grand temps de commencer \nà penser européen, plutôt que national. Ne nous y trompons pas  : gêner la \ncroissance de nos banques ne fera que les rendre moins rentables, ce qui en \nfera de s proies plus faciles. Nous devons éviter un scénario dans lequel les \nEISm européens disparaîtraient ou seraient trop peu nombreux parce que, dans \nce cas, nous aurions renoncé en partie à notre autonomie stratégique.  \nS’agissant de la méthode, il nous faut  à l’évidence passer d’une approche \nséquentielle décevante à un processus plus agile. Raymond Chandler, auteur \ndu Grand sommeil , a déclaré un jour  : « Il n’existe pas de piège plus mortel que \ncelui que l’on se tend à soi -même  ». À ce titre, je salue viveme nt les récentes \ndéclarations du président de l’Eurogroupe Paschal Donohoe  iv. Sans préjuger \ndes futures propositions et discussions, j’exposerai brièvement en quoi pourrait \nconsister une approche réaliste et pragmatique.  \nNous devons à mon avis renoncer à u n véritable mécanisme européen de \ngarantie des dépôts (EDIS) comme condition préalable – c’est là la principale \nimpasse  – et opter pour un dispositif alternatif dans lequel les mécanismes \nnationaux de garantie des dépôts se fourniraient mutuellement un sou tien en \nliquidité, et dans lequel les filiales dans l’ensemble de l’UE pourraient être \naffiliées au mécanisme de garantie des dépôts du pays d’origine. D’autres \nmesures pragmatiques sont possibles dans le cadre d’une approche parallèle. \nLes outils de résol ution pourraient également être utilisés pour les banques de \npetite taille et de taille moyenne, sans augmenter la taille du Fonds de résolution \nunique. Nous pourrions améliorer de manière significative la coordination entre \nsupervision et résolution, et m ieux intégrer la dimension transfrontière dans nos \nexigences au titre du MREL (qui demeurent nettement plus élevées que la règle \ninternationale relative au TLAC). Ayant trouvé des solutions viables pour les \nscénarios les plus pessimistes, nous serons en mesure de concentrer nos Page 6 sur 8 \n \nefforts sur les périodes normales et de dépasser les questions de pays \nd’origine/d’accueil. Les banques devraient pouvoir bénéficier plus largement de \ndérogations en matière de liquidité transfrontière, comme le permet \nactuellement la réglementation. De nouvelles dérogations aux exigences de \nfonds propres devraient également être envisagées.  \nSur la question prudentielle, je saisis l’opportunité de soulign er que le projet de \ntransposition de Bâle  3 de la Commission prend pleinement en compte les \nspécificités des banques européennes et prévoit un délai suffisant pour \nl’adaptation aux nouvelles caractéristiques du cadre de supervision. Les \nexemptions proposée s permettront de préserver les capacités de financement \nmais elles doivent rester temporaires  ; sinon, cela nuirait à notre crédibilité \ninternationale et au respect de Bâle  3. Je le souligne pour les banquiers français \net européens ici présents  : accepter de bons compromis est souvent un signe \nd’intelligence  ; conserver à jamais des exigences excessives ne l’est pas, et \npeut mener à l’échec.  \nIII. Conserver l’élan vers la mise en œuvre de l’Union des marchés de \ncapitaux  \nPermettez -moi à présent d’aborder le sujet de l’Union des marchés de capitaux, \nqui est le complément naturel de l’Union bancaire. Ensemble, les marchés de \ncapitaux et les banques représentent des sources de financement diversifiées, \noffrant à la fois sécurité et flexibilité aux agents économi ques. Du point de vue \nde la banque centrale, disposer d’un système financier plus profond et plus \nintégré est souhaitable pour améliorer la transmission de notre politique \nmonétaire unique à l’ensemble de la zone euro et favoriser l’absorption des \nchocs as ymétriques. Aux États -Unis, les flux de capitaux privés  permet tent \nd’amortir environ 60  % de l’impact des chocs se réalisant à l’échelle d’un État, \ncontre seulement 20  % dans la zone euro  v, où les flux financiers tendent même \nà aggraver les déséquilibres et la fragmentation en période de crise.   \nNous devons inverser cette tendance, et notamment favoriser le financement \npar actions, qui est l’outil le plus approprié pour les projets innovants. Dans la Page 7 sur 8 \n \nmesure où l’innovation sera le facteur clé de la réussit e des deux grandes \ntransformations à venir – numérique et écologique  –, nous devons accorder une \nattention particulière à l’essor du capital -risque dans l’UE, qui reste  cinq fois \nmoins développé qu’en Amérique du Nord  vi. L’UE dispose de la plus grande \nréserve d’épargne dans le monde  : l’excédent d’épargne domestique par \nrapport à l’investissement y est structurellement supérieur à 300  milliards \nd’euros. Nous devons l’orienter vers des investissements productifs et des \nprojets innovants.  \nAu vu de ces enjeux considérables, l’Eurosystème a accueilli très favorablement  \nle lancement par la Commission en septembre 2020 d’un nouveau plan d’action \npour l’UMC. Ses seize initiatives législatives et non législatives contribueront à \nfaire de l’Europe un véritable marché unique du financement. Le principal enjeu \nà présent est d’assu rer la mise en œuvre concrète de l’UMC. Nous avons \ntoujours besoin de mieux prioriser nos actions ex ante , et de mieux les suivre \nex post . L’UMC ne sera pas mise en place du jour au lendemain, elle demeure \nun projet de long terme. Il est par conséquent sou haitable de développer un \ncadre de suivi avec une sélection de priorités et d’indicateurs, en particulier \nparce que l’UMC entre dans une phase législative importante en  2022.  \nDans le cadre de l’UMC, il nous faudra traiter un autre sujet important  de stabi lité \nfinancière au cours des prochaines années  : la dépendance excessive des \nbanques européennes aux CCP  de pays tiers pour la compensation des dérivés \nfinanciers. Environ 80  % des dérivés de taux d’intérêt libellés en euros \ncontinuent de faire l’objet d’u ne compensation au Royaume -Uni : cette situation \nne peut pas durer éternellement. Par crainte de perturbations sur les marchés, \nla Commission a récemment décidé de proroger jusqu’à fin juin  2025 la décision \nd’équivalence accordée aux chambres de compensati on au Royaume -Uni. \nToutefois, la commissaire Mairead McGuinness a été très claire sur le fait que \ncette prorogation  était la dernière , et que les trois prochaines années seraient \nspécifiquement consacrées au rééquilibrage de la compensation vers l’UE. Je \nne peux que l’approuver. La consultation publique lancée par la Commission \nconstitue une occasion unique d’avancer des propositions constructives sur les Page 8 sur 8 \n \ndeux aspects du problème  : du côté de la demande, grâce à des incitations \nprudentielles bien calibrées pour les intervenants de marché  ; et du côté de \nl’offre, notamment grâce à l’extension du périmètre de compensation, s’agissant \ndes produits et des entités. Il est de notre responsabilité collective de réduire le \nrisque systémique et nous devons agir maint enant.  \n* \nEn conclusion , permettez -moi de puiser l’inspiration auprès d’ Adam Mc  Kay, de \nLeonardo di Caprio et de leur film récent Don’t look up  : Déni cosmique , pour \noffrir une perspective plus large encore . \nNous venons juste d’essuyer une tempête avec la crise Covid qui a fortement \nperturbé nos repères traditionnels et consommé une grande partie de notre \nénergie. Aujourd’hui, nous sommes peut -être au seuil d’une autre crise, \ngéopolitique celle -ci. Mais nous n e devons pas pour autant oublier de lever les \nyeux vers les étoiles , pour voir exactement où nous en sommes de notre \nvoyage, et nous souvenir dans quelle direction aller...  Les deux «  grandes \ntransformations  » à venir nécessitent une Union pour le financem ent en Europe. \nIl faut agir maintenant. Je vous remercie de votre attention.  \n \n \n \n \n \n \n \n \n \n Page 9 sur 8 \n \ni Villeroy de Galhau (F.), Redémarrons l’Union bancaire ,discours, 10  septembre  2021.  \nii Lagarde  (C.) Towards a green capital markets union for Europe, discours, 6 mai 2021 , discours, 6 mai 2021  \niii Exprimés en termes d’actifs domestiques consolidés. Sources : Réserve fédérale, ABE et calculs de la Banque \nde France.  \niv Donohoe  (P.), Remarks following the Eurogroup meeting of January 17 2022  \nv Données et calculs de la BCE  \nvi Brue gel, Venture capital: a new breath of life for European entrepreneurs? , 10 février 2022                                                             ", "published_date": "2022-02-23", "section": "Discours"}