{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours_2022-09-27_fvg-conference-bdf-tokenisation_fr.pdf", "author": "François Villeroy De Galhau", "title": "Discours de Christian Noyer, Gouverneur de la Banque de France", "text": " \n \n  \nConférence sur les opportunités et les défis de la tokenisation de la finance - \nParis, 27 septembre 2022  \nAncres et catalyseurs : le double rôle des banques centrales en matière \nd’innovation \n \nDiscours de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \n \n       \nContact presse  : Mark Deen ( mark.deen@banque -france.fr ), Déborah Guedj \n(deborah.guedj@banque -france.fr )\nPage 1 sur 7 \n \nMesdames, Messieurs,  \nC’est avec grand plaisir que je vous accueille au Louvre pour cette conférence \norganisée par la Banque de France. Je suis honoré de la présence de la \ncommissaire Mairead McGuinness, de mes pairs les plus distingués des \nbanques centrales et d’éminents repré sentants du secteur public et du secteur \nprivé. Je suis sûr que cette combinaison de compétences unique offrira une vision exhaustive du sujet qui nous occupera  aujourd’hui : la tok enisation de la \nfinance et le rôle de la banque centrale dans ce processus.   \nPermettez -moi simplement de rappeler ce que j’appelle le « triangle des \nruptures » \ni : de nouveaux acteurs, de nouveaux actifs de règlement  fondés sur \nla blockchain et de nouvelle s infrastructures de marché décentralisées. Ces \nruptures offrent  le potenti el de services plus rapides et moins coûteux. Elles \npourraient toutefois aussi conduire à de la fragmentation et à du risque \nsystémique. Comment profiter collectivement des « bénéfice s nets » de \nl’innovation  ? Ce ne sera possible qu’en dépassant deux fausses contradictions.  \nLe premier de ces apparents oxymore s oppose stabilité et innovation. La \nstabilité financière implique que  le système financier soi t capable de résister aux \nchocs, évitant ainsi qu’ils n’ai ent un impact sur l’économie réelle. Mais elle n’est \npas synonyme de stagnation ni  de paralysie,  et n’interdit l’innovation  d’aucune  \nfaçon. Au contraire, la stabilité financière  crée de la confiance, qui est un \nimpératif  pour assurer la pérennité de l’inno vation. À cet égard, des \nréglementation s adaptée s, cohérentes  et capable s d’évoluer sont essentielle s. \nLa seconde fausse contradiction oppose les acteurs publics et privés, les \npremiers étant censés se limiter à leur rôle d’autorités  de régulation  \nconservatrices,  et les seconds à leur rôle d’innovateurs. Après des décennies \npassées à développer  et assurer la maintenance de technologies à l’état de l’art , \nles banques centrales pourraient parfois ressentir cette caricature comme \ninjuste. Que les acteu rs privés qui nous connaissent mieux que cela, et les \nautres, en soient assurés :  nous sommes déterminés à poursuivre notre \nfructueux partenariat. Nous devrons à l’évidence réinventer dans une certaine Page 2 sur 7 \n \nmesure les modalités et les conditions de ce partenari at, mais permettez -moi \nd’insister sur le fait que l’action des banques centrales ne pourra réussir qu’avec \nvous,  et non contre vous. Et nous, les banqu iers centraux, devons être à la fois  \ndu côté de l’innovation et de la régulation. Je vais maintenant développer ces \ndeux points essentiels.  \nI. La nécessité de réglementations adaptées, cohérentes et capables \nd’évoluer  \nRécemment, plusieurs acteurs du monde des crypto- actifs , comme les \n« stablecoins », le protocole DeFi, les plateformes de prêt, le s hedge f unds, ont \nconnu des difficultés, démontrant en pratique ce que beaucoup de régulateurs \net de banques centrales clament depuis des années : ces nouveaux outils de \npaiement et de finance ont libéré des dangers ancestraux, rendant nécessaire \nune régulation robuste du secteur.  La décision qu’a prise le Salvador de faire \ndu bitcoin  une « monnaie  » officielle en septembre 2021, aussi regrettable soit -\nelle, constitue une expérience intéressante d’une tentative forcée de qualifier de \nmonnaie ce qui n’est rien de plus qu’un crypto- actif. Un an plus tard, l’utilisation \neffective du bitcoin est loin d’avoir décollé.  Sa valeur vis- à-vis du dollar a été \ndivisée par trois, ce qui constitue certainement une explication, quoique \npartielle. Le grand public se méfie aussi à juste titre du bitcoin , car il ne présente \npas la plupart des  caractéristiques fondamentales d’une monnaie et n’en \nrespecte aucune des exigences éthiques ii. Mais ce que l’on appelle l’« hiver \ncrypto  » n’est pas une raison pour verser dans l’autosatisfacti on ou l’inaction. \nL’Europe a été pionnière, définissant et élaborant un nouveau cadre \nréglementaire , dit MiCa ( Markets in Crypto- Assets Regulation) , adapté aux \nnouveaux acteurs et aux nouveaux actifs. J e ne peux qu’espérer son adoption \nformelle de façon  rapide, dans l’idéal d’ici mars de l’an née prochain e, tout \ncomme l’adoption de l’accord particulièrement bienvenu sur l’élargissement des \nrègles de transparence aux transferts de crypto- actifs, qui rendra  plus difficile  le \nblanchiment et les usages  illicites.  Page 3 sur 7 \n \nD’autres grandes juridictions sont moins  avancées dans un processus \ncomparable. Nous devons nous montrer extrêmement attentifs à éviter \nl’adoption  de réglementations divergentes ou contradictoires,  ou trop tardives. \nSinon,  nous ouvririons la voie à de s inégalités de traitemen t, à des risques \nd’arbitrage et de régl ementation « à la carte  ». Une structure juridique \ninutilement complexe irait à l’encontre de notre objectif de protection des clients \net de lutte contre le blanchiment d’argent . Les crypto -acteurs opèrent à l’échelle \nmondiale et leur lieu d’établissement lui -même est parfois difficile à déterminer.  \nNous avons la chance de disposer d’un cadre international commun. Le G7, dès \n2019, puis le CSF (Conseil de stabilité financière) et le G20 ont  réalisé de grands \nprogrès dans cette voie  : d’ici la fin de l’année, le CSF  publiera des \nrecommandations de haut niveau actualisées.  Ce succès montre que la \nrégulation des crypto- actifs et des crypto -acteurs  et, plus largement, des \npaiements  constitue un domaine d’action dans lequel  le multilatéralisme  \n« pragmatique » ou « ciblé » peut, et doit, continuer à avoir un rôle actif . Pour \néviter une plus grande fragmentation des paiements, il convient de satisfaire à  \ndeux impératifs  : (1) continuer d’agir en coordination. Il m’arrive d’être \nimpressionné par le nombre croissant d’organismes internationaux jouant  leur \npartition dans l’orchestre des « crypto- règlements  » ; nous avons besoin d’un \nchef d’orchestre solide,  unique, qui devrait  être le CSF ; (2) mettre en œuvre \ncette réglementation dans l’ensemble des juridictions. Le moment présent n’est \npas tant  aux nouvelles réflexions globales ou à l’affinage permanent d’une  \ntaxonomie de jetons ( token) financiers  ; l’heure est  davantage aux décisions et \nau suivi  de réglementations nation ales simples,  cohérent es et robustes.  \nII. Les banques centrales ont un rôle moteur en matière d’innovation  \nLes technologies numériques transforment la finance en profondeur, qu’il \ns’agisse de l’intelligence artificielle, des API et des applis mobiles pour le \ndéveloppement des activités de banque ouverte et de la « banque en tant que \nservice » (banking- as-a-service), ou de la technologie de registre distribué et \ndes contrats intelligents ( smart contracts) . Nou s assisterons sans aucun doute Page 4 sur 7 \n \nà un développement notable de la finance tokenisée et décentralisée . Dans ce \ncontexte, notre position, à la B anque de France, est de soutenir les réformes \nréglementaires tout en jouant activement un rôle innovant . Cela fait m aintenant \nplusieurs années que la Banque de France utilise la blockchain. En  2017, nous \nétions la toute première banque centrale dans le monde à mettre en œuvre une \nsolution s’appuyant sur la blockchain pour gérer, avec les banques \ncommerciales, un référen tiel de créanciers.  Nos expérimentations de MNBC \n(monnaie numérique de banque centrale) , que j’aborderai dans quelques \nminutes, nous ont également conduits à développer notre propre blockchain  \npermissionnée ( appelée DL3S,  Distributed Ledger for Securities Settlement \nSystem ) en collaboration avec un prestataire informatique. Nous avons \négalement fait appel à l’intelligence artificielle à plusieurs reprises , notamment \npour la création d’un nouvel outil pour les opérations sur le marché des changes \net d’outils de supervision bancaire. La question qui retient l’attention du grand public est désormais la suivante : les phases d’étude menées par les banques centrales conduiront -elles au développement de MNBC ?  \nToute l’attention ou presque est portée sur l es MNBC de détail . Dans le même \ntemps, nous entendons parfois, et pas seulement de la part des banques commerciales,  que les MNBC sont « une so lution en quête d’un problème »\n iii. \nDe mon point de vue, cette formule passe à côté de la question. Ce que nous \nfaisons actuellement, c’est garder l'œil et l’esprit ouvert s sur ce tte nouvelle \nmanière  de rendre disponible l’« argent public ». En Europe, nous en sommes \nà mi-chemin  de notre phase d’étude : l’Eurosystème prendra sa décision d’ici \nfin 2023, pour un lancement potentiel en 2026 ou 2027. Je suis sûr que la \nprésidente Christine Lagarde pourra apporter un éclairage sur ce projet . \nAu-delà des considérations purement techniques, une MNBC de détail pourrait \njouer un rôle d’ancrage dans le monde numérique, comparable à celui que \njouent les billets dans le monde physique iv, et ainsi préserver l’accessibilité et \nla facilité d’utilisation  de la monnaie de banque centrale. S’agissa nt de la zone \neuro, un euro numérique contribuerait également à soutenir la souveraineté monétaire et l’autonomie stratégique, en empêchant que des actifs Page 5 sur 7 \n \nnumériques externes –  comme  les crypto -actifs privés et les MNBC non \neuropéennes – soient utilisés comme des actifs d e règlement, et en facilitant \nl’émergence d’ une solution paneuropéenne de paiement au point de vente, qui \npourrait servir de véhicule de distribution d’un euro numérique. Mais un euro \nnumérique  de ce type pourrait et devrait être décentralis é dans sa mise en \nœuvre, dans l’ esprit des partenariats public/privé que j’ai évoqués \nprécédemment.  \nDe l’autre côté de la montagne, on trouve bien évidemment toujours une face \nmoins exposée au soleil  ; cette  face nord, ici, c’est la MNBC de gros . Elle suscite \naujourd’hui peu d’ intérêt auprès du grand public, bien qu’elle pose des \nproblèmes relativement moins complexes sur le plan juridique et qu’elle \ncomporte deux cas d’usage solides . Premièrement, une MNBC de gros pourrait \ncontribuer de manière significative à l’amélioration des paiements transfrontières et en devises, sujet sur lequel nous avons fait des progrès l’an dernier . Après un premier rapport livré au G20 en juillet  2021, le Groupe de \ntravail sur l’a venir des paiements de la BRI  (Banque des r èglements \ninternationaux) a récemment finalisé un nouveau rapport décrivant les options \nen matière d’accessibilité et d’interopérabilité des MNBC pour les paiements transfrontières. Deuxièmement, une MNBC de gros pourrait accompagner la \ntokenisation des titres en servant d’actif de règlement sûr et liquide de ces titres \nsur une technologie blockchain. Ne pas pouvoir offrir de MNBC de gros aux \nintervenants de marché risquerait d’ouvrir la voie à une utilisation large des prétendus « stablecoins  », ce qui poserait un risque systémique.  \nC’est pour cela qu’au cours des deux dernières années,  la Banque de France a \nétudié de plus près la question d’ une MNBC de gros dans le but de contribuer  \naux efforts de l’Eurosystèm e pour en concevoir et en développer une le moment \nvenu. Et ce moment pourrait arriver plus vite que prévu, avec l’entrée en vigueur \nprochaine du régime pilote européen début 2023 – c’est-à-dire dans seulement \nsix mois. Cette nouvelle réglementation fourni t aux acteurs du marché un cadre \nleur permettant d’expérimenter l’utilisation en conditions réelles d’une  \nblockchain pour l’émission et la négociation de titres tokenisés. Elle constitue Page 6 sur 7 \n \négalement une occasion unique pour l’Eurosystème de mener son propre \n« régime pilote », en étroite coopération avec les acteurs privés. Sans faire de \npromesses excessives sur cette MNBC pilote, nous devons saisir l’opportunité de tester diverses solutions à compter de 2023. L’apprentissage par l’expérience est le meilleur m oyen d’acquérir des connaissances.  \nAinsi, la Banque de France mène depuis 2020 des expérimentations avec un large éventail de partenaires afin de développer son expertise, dans le but de la mettre à disposition  de l’Eurosystème. Nos neuf premières expérim entations \nnous ont déjà fourni des éléments  clés, que nous avons partagés dans un \nrapport publié en novembre dernier. Au vu de ces résultats prometteurs, nous \navons décidé de lancer une nouvelle série de trois expérimentations. Vous en \napprendrez davantage à ce sujet  au cours des prochaines semaines, mais \nj’aimerais déjà apporter quelques éclairages aujourd’hui .  \nDeux de ces expérimentations concernent plus particulièrement l’amélioration \ndes paiements transfrontières en travaillant sur l’int eropérabilité entre MNBC à \nl’aide de solutions innovantes, comme un outil de gestion de la liquidité fondé \nsur la technologie de finance décentralisée (plateforme de tenue de marché \nautomatisée – automated market maker , AMM), que nous avons amélioré au \npremier semestre 2022. La troisième expérimentation vise à approfondir les \nprécédentes en ce qui concerne l’utilisation de la monnaie de banque centrale \ncomme actif de règlement sûr pour les titres tokenisés, en coopération avec \nd’autres partenaires européens. Elle implique l’émission et la distribution \nd’obligations tokenisées sur une blockchain.  \n* * * \nJe voudrais conclure en rappelant que, dans les années 1980, il a été décidé \nde concevoir et de construire une grande pyramide de verre dans la cour du \nLouvre.  Cette architecture futuriste de I.M. Peï a tout d’abord fait scandale, les \ncritiques la jugeant incompatible avec le style classique. Elle a malgré tout  été \nconstruite, et est depuis devenue un symbole apprécié du Louvre. J’espère que \nnous, banquiers cent raux, trouverons le moyen d’intégrer la tokenisation à \nl’architecture existante, tout en la régulant dans la mesure nécessaire. Je vous Page 7 sur 7 \n \nremercie de votre attention. Et je laisse  maintenant la parole à Mme Mairead \nMcGuinness.  \ni François Villeroy de Galhau, Les Banques centrales et la finance face à une triple révolution, discours, \n25 novembre 2021  \nii Villeroy de Galhau (F.), L’éthique de la monnaie : un éventuel manuel à l’usage des banquiers centraux ? , \nConférence Michel Camdessus sur l’activité de banque centrale, 14 septembre 2022  \niii Cf. par exemple Waller (C.J.), CBDC - A Solution in Search of a Problem?  et Chambre des lords, Central bank \ndigital currencies: a solution in search of a problem?  \niv Lagarde (C.) et Panetta  (F.) (2022 ), « Key objectives of the digital  euro  »                                                             ", "published_date": "2022-09-27", "section": "Discours"}