{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2022.10.27_climate_finance_day_v4_fr.pdf", "author": "François Villeroy De Galhau", "title": "Rapport d’activité de l’ACPR pour 2018 : la rentabilité des banques et assurances face aux taux bas et à la mutation digitale", "text": " \n \n \n \n \n \nClimate Finance Day – Paris, 27 octobre 2022  \nLes progrès passés induisent de nouveaux défis  :  \ndes ambitions plus élevées en matière de normes de publication, d’exigences \nprudentielles et de gouvernance collective  \n \nDiscours de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \n \n \n \n \n \n \n \nContact presse  : Mark Deen ( mark.deen@banque -france.fr ), Déborah Guedj \n(deborah.guedj@banque -france.fr )\nPage 1 sur 7 \n \nMesdames, Messieurs,  \nC’est un grand plaisir de prononcer ce discours «  Perspectives  » à l’occasion \nde ma cinquième participation au Climate Finance Day, ici à Paris. Les  banques \ncentrales et les superviseurs sont en train de réaliser ce qu’ils avaient prom is : \nl’Eurosystème intègre le changement climatique dans les opérations de \npolitique monétaire de la BCE, comme annoncé par la présidente Christine \nLagarde début juillet. En tant que superviseur , l’ACPR, l’autorité de supervision \nfrançaise, a réalisé les p remiers stress tests pilotes consacrés aux risques \nclimatiques en 2021, suivie par la BCE en 2022. Notre NGFS (le Réseau pour \nle verdissement du système financier), qui est implanté à la Banque de France \net dont le président  Ravi Men on est asiatique , comp te à présent plus de 120 \nmembres. De plus, s’agissant de nos portefeuilles non liés à la politique \nmonétaire, la Banque de France a déjà atteint l’objectif des 2°C. Je suis heureux \nd’annoncer aujourd’hui que nous allons à présent les aligner sur l’objectif  de \n1,5°C , en commençant par les actions européennes d’ici fin  2023 , et en \npoursuivant par un alignement complet d’ici fin 2025 .  \nCette accélération d e notre  rythme est plus que nécessaire face à une  urgence \nclimatique toujours  plus pressante  : l’été et l’ automne extrêmement chauds que \nnous connaissons cette année donnent raison aux derniers rapports du GIEC. \nMême si le réchauffement climatique est actuellement de 1,1°C, cela nous \nmontre clairement  à quoi ressemblera le futur si nous laissons la température  \naugmenter au -delà de 1,5°C. Les  dernières études suggèrent que les premiers \npoints de bascule pour le climat au niveau mondial devraient être franchis entre \n1,5°C et 2°C  i : l’effondrement de s calotte s glaciaire s au Groenland et dans \nl’Antarctique occidental, qui entraînerait une élévation très importante du niveau \nde la mer  ; une fonte brutale du permafrost riche en carbone  ; et éventuellement \nla disparition d’un courant essentiel dans l’Atlantique Nord, qui déréglerait les \npluies dont dépend l’alimentation de milliards de personnes.  \nD’autres acteurs, privés et publics, jouent évidemment également leur rôle. \nCependant, nos progrès passés induisent  de nouveaux défis. Je souhaiterais \névoquer trois d’entre eux aujou rd’hui  : le passage du volontariat à l’obligation en Page 2 sur 7 \n \nmatière de publication d’informations  (I) ; le passage des stress tests à des \nexigences prudentielles de fonds propres pour les banques  (II) ; et la \ngouvernance collective de la finance verte en France, qui après avoir reposé \nsur des engagements pris à titre individuel va devoir s’inscrire  dans le cadre \nd’une « planification écologique  » (III).  \nI. Le passage du volontariat à l’obligation pour la publication \nd’informations  \nIl y a deux jours, l’ACPR et l’AMF ont publié leur troisième rapport conjoint dans \nlequel elles évaluent les engagements climatiques publiés par les institutions \nfinancières françaises. Ce rapport appelle à combler rapidement l’écart entre la \nsituation act uelle en matière de publication d’informations et les exigences \nréglementaires à venir. L’Europe a été pionnière dans l’élaboration de nouvelles \nréglementations afin de rendre obligatoire la publication d’informations relatives \nà la durabilité . Avec un eng agement fort  de Patrick de Cambourg, l ’EFRAG \n(European Financial Reporting Advisory Group ) a développé des projets de \nnormes qui recouvrent tous les thèmes de la directive relative à la publication \nd’informations en matière de durabilité par les entreprise s (Corporate \nSustainability Reporting Directive , CSRD) . Ces normes européennes incluront \nla biodiversité et les risques liés à la nature, pour lesquels nous devons, avec \nun décalage de quelques années, suivre la même feuille de route que pour le \nclimat  ii. \nDans le même temps, l’ISSB ( International Sustainability Standards Board ) \nnouvellement créé a publié, grâce à Emmanuel Faber – un autre contributeur \nfrançais majeur – deux projets de normes concernant les exigences générales \nde publication d’informations e t les publications d’informations liées au climat, \nen s’inspirant directement des travaux de la TCFD. En outre, la Securities and \nExchange Commission  (SEC) des États -Unis a également publié une \nproposition pour de nouvelles exigences liées au climat qui – si elles sont \nadoptées – entreraient progressivement en vigueur entre 2024 et 2026.  Page 3 sur 7 \n \nCes initiatives internationales sont évidemment les bienvenues  : le changement \nclimatique est un sujet mondia l. Et nous ne pouvons pas, même si nous le \nvoulions , avoir une  norme unique  : pour en donner un exemple évident, on peut \ns’attendre à ce que les exigences européennes soient plus avancées que les \nautres. Par conséquent, nous devons collectivement nous assurer que ces \nnormes sont interopérables dans toute la mesure po ssible  : en résumé, quand \nune entité respecte un ensemble d’exigences édictées par une juridiction, cela \ndoit signifier qu’elle respecte également la norme de référence mondiale fournie \npar l’IS SB. Nous ne pouvons pas nous permettre de créer un puzzle de n ormes \nréglementaires nationales ou régionales  ; les divergences actuelles entre les \nprincipaux ensembles de normes doivent par conséquent être surmontées.  \nÀ ce stade, aucun ensemble de norme n’est gravé dans le marbre, et nous \ndevons utiliser le temps dont  nous disposons pour œuvrer à leur convergence. \nL’EFRAG et l’ISSB doivent assurer  une interopérabilité totale – notamment \ns’agissant des définitions détaillées. Je comprends que des progrès importants \nsont déjà en cours, grâce aux efforts con stants  des deux côtés de la table, et \nc’est une bonne nouvelle. J’espère que nous parviendrons à une convergence  \ncomplète  d’ici fin 2022 au plus tard. En parallèle , la coopération entre la SEC \naméricaine et l’ISSB est tout aussi nécessaire pour garantir un autre  alignement \nessentiel, et constitue donc un prérequis pour que la norme de référence \nmondiale s’impose dans le monde entier.  \nII. Les outils de supervision  : des stress tests  aux exigences de fonds \npropres  \nJ’en viens maintenant à la deuxième transition en cours , à savoir le passage à  \ndes exigences prudentielles qui prennent en compte les risques climatiques \nauxquels les banques et les compa gnies d’assurance sont exposées. La \npremière évaluation de ces risques a été réalisée dans le cadre des stress tests  \nclimatiques. La France et l’Europe ont été pionnières, comme je l’ai indiqué, \nmais de nombreuses juridictions (36 à ce stade) suivent désormais la même \nvoie, celle de «  tester et apprendre  ». Jusqu’à présent, les tests ont \ngénéralement conclu que les risq ues climatiques devraient être gérables pour Page 4 sur 7 \n \nla plupart des établissements, mais ils ont également révélé une sous -\nestimation significative des probabilités de défaut, et la nécessité d’améliorer la \ngouvernance des risques. La publication l’été dernier de six scénarios actualisés \ndu NGFS, qui intègrent mieux les impacts macroéconomiques combinés des \nrisques physiques et de transition, ainsi que les efforts pour élaborer des \nscénarios à court terme, permettront d’améliorer les évaluations. En outre, en \nEurop e, la Commission a demandé aux agences de supervision de réaliser un \nexercice coordonné d’ici  2024 dans le cadre de sa stratégie «  Ajustement à \nl’objectif  55 ». Nous devons maintenant aller plus loin.  \nPour compléter les stress tests , nous disposerons d’un e mesure aussi fidèle et \nexhaustive que possible si nous nous appuyons sur des plans de transition  \nrobustes. Les plans de transitions sont non seulement préconisés par des \ninitiatives du secteur privé telles que GFANZ, mais ils seront également exigés \ndes banques en Europe dans le cadre de la directive européenne sur les \nexigences de fonds propres (CRD6), et sont prévus par d’autres normes pour \nles entreprises en général (CSRD, ISSB, SEC). Cela permettra une approche \ndynamique, holistique et fondée sur les risques, qui, à mon avis, est de loin \npréférable au facteur  de soutien vert et au facteur brun pénalisant,  qui sont \nstatiques et non basés sur les risques .  \nLa question est à présent de savoir comment «  opérationn aliser  » ces stress \ntests  et ces plans de t ransition. À mon avis, la manière la plus simple et la plus \ninternationale de progresser consiste à les intégrer, en première approche, dans \nles exigences de fonds propres de Bâle, au titre du pilier  2 sur la gouvernance \ndes risques . Les réglementations de vraient explicitement prévoir des exigences \nde fonds propres supplémentaires au cas où les plans de transition individuels \ndes banques apparaîtraient déficients ou mal alignés. Cela soulèvera un certain \nnombre de questions méthodologiques, qui seront tranc hées par  l’ABE en \nEurope.  \nÀ ce stade, si des progrès ont été réalisés sur les piliers 2 et 3, le pilier  1 soulève \ntoujours plusieurs questions. Sa mise en œuvre – qui pourrait intervenir \nultérieurement  – nécessitera des données standardisées et utilisables qui Page 5 sur 7 \n \nn’existent pas à ce jour, ainsi que la capacité d’analyse permettant de distinguer \nles risques devant relever respectivement d’approches prudentielles et \nréglementaires. Enfin, l’approche macropruden tielle est, dans tous les cas, \nmoins pertinente que les actions et exigences microprudentielles.  \nIII. Quelle gouvernance pour la finance verte en France ?  \nPermettez -moi à présent d’aborder la troisième et dernière question de la \njournée  : quelle gouverna nce est la mieux adaptée pour la finance verte en \nFrance ? Cette année, le gouvernement lance un processus de «  planification \nécologique  », qui doit être mis en œuvre ministère par ministère, sous l’égide \ndu cabinet de la Première ministre. En matière de f inance verte, nous pourrions  \négalement nous appuyer sur la vision présentée par Yves Perrier et sur deux \nde ses messages  importants . Premièrement, la nécessité d’amorcer (et \nd’entretenir) une dynamique de transformation collective  – une dynamique au \nsein de la communauté financière dans toute sa diversité, ainsi qu’une \ndynamique qui rassemble les acteurs financiers et les acteurs économiques. \nDeuxièmement, l’importance du renforcement des compétences  : je salue les \nefforts des écoles de commerce et des univer sités françaises pour proposer des \ncours et des programmes de masters adaptés.  \nPermettez -moi d’exposer quelques convictions personnelles pour construire \nune gouvernance collective solide et efficace, qui est à l’évidence fondamentale.  \nPremièrement, l’influ ence française en Europe est au moins aussi décisive \nqu’une gouvernance française solide. Même les plans et les initiatives les mieux \nconçus à Paris sont susceptibles de manquer leur objectif s’ils restent \ncirconscrits à nos frontières. De fait, la transfo rmation écologique a vocation à \nêtre déployée au niveau de l’économie européenne et, à terme , au niveau de \nl’économie mondiale. Les voix françaises sont nécessaires en Europe, au sein \nde vos organisations professionnelles  – Insurance Europe, AFME, PRI ou \nGFANZ entre autres –, dans votre engagement auprès des autorités \neuropéennes, dans vos échanges avec vos homologues européens.  Page 6 sur 7 \n \nDeuxièmement, nous devons construire le «  chemin de compatibilité  » entre la \ncrise énergétique actuelle liée à la guerre en Ukraine et la transition écologique. \nLe soutien apporté par les autorités publiques aux ménages et aux entreprises \nest compréhensibl e, mais il ne doit pas alimenter la demande d’énergie. Des \nmécanismes de tarification modulée (« tiered pricing mechanisms  »), tels que \nprévu s aux Pays -Bas et probablement en Allemagne , subventionnent les prix \nde l’énergie seulement jusqu’à un certain niveau de consommation . Le seuil \npeut être identique pour tout le monde comme décidé aux Pays -Bas ou \nproportionnel à la consommation passée comme envisagé en Allemagne, \njusqu’à  80 % pour les ménages et 70  % pour les entreprises . La tranche \nrésiduelle au-delà d e ce seuil reste au x prix du marché, maintenant ainsi  \nl’incitation  à réduire la consommation  d’énergie . Et nous devons évidemment \ntenir le  cap à long terme vers l’augmentation du prix du carbone . \nTroisièmement, une gouvernance collective solide doit s’accompagner de bon \nsens. Par exemple, en matière de déclaration et de publication de données, il \nest primordial de clarifier, d’unifier et d’appliquer  des cadres de référence \ncommuns  : obtenir des rés ultats, de qualité, vaut mieux que rechercher la \nperfection. Aucune entreprise, aucune institution financière ne peut plus avoir \nsa propre norme ou son référentiel préféré. De plus, au -delà des engagements \nréitérés, nous avons besoin de résultats concrets  ; sinon, l’impression de «  déjà \nvu » résultant d’annonces répétées se transformera rapidement en soupçon \nd’écoblanchiment.  Enfin,  il conviendrait d’éviter un trop grand nombre \nd’organismes publics et de comités  ; il faudrait plutôt  renforcer la coordinatio n \net la gouvernance au sein du secteur financier et des entreprises privées, en \nimpliquant les interlocuteurs , les institutions et les ONG au bon niveau. Ce que \nnous devons réaliser demande des efforts, du temps et de l’argent, des choses \ntrop rares pour e n faire mauvais usage.  \nSi Paris et son écosystème financier y parviennent, je crois sincèrement qu’ils \npeuvent entraîner toute  l’Europe en matière de finance verte.  \n* \n* * Page 7 sur 7 \n \nEn conclusion, permettez -moi de reprendre les mots de Henry Ford  : « Se réunir \nest un début. Rester ensemble est un progrès. Travailler ensemble est la \nréussite.  » D’autant plus lorsqu’il s’agit de lutter contre le changement \nclimatique. La route est encor e longue, mais depuis décembre  2015 et l’Accord \nde Paris, depuis décembre  2017 et la création du NGFS, nous nous sommes \nréunis et nous restons ensemble. La tâche urgente à présent est la mise en \nœuvre de la gouvernance, au niveau international et national,  et à l’échelle de \nchaque entreprise, pour garantir que nous travaillons effectivement ensemble. \nSoyez assurés de notre engagement infatigable pour la mener à bien.  \ni Armstrong et al . (2022) «  Exceeding 1.5°C global warming could trigger multiple climate tipping points  », \nScience, septembre  2022  \nii ii Villeroy de Galhau, F., «  Biodiversité, macroéconomie et finance  : ce que nous savons, ce que nous ne savons \npas encore et ce que nous devons faire  », discours, Amsterdam, 29  septembre  2022                                                              ", "published_date": "2022-10-27", "section": "Discours"}