{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2022.07.12_discours_europlace_fr_vf.pdf", "author": "François Villeroy De Galhau", "title": "Inauguration de la Cité de l’Économie à Paris : plus qu’un musée, un espace pour mettre l’économie à la portée de tous", "text": " \n \n \n \n \n \nParis Europlace Forum financier international  2022 – 12 juillet 2022  \nLa monnaie numérique de banque central e (MNBC ) et l’intermédiation bancaire \nà l’ère numérique  \n \nDiscours de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \n \n \n \n \n \n \n \n \n \nContact presse  : Mark Deen ( mark.deen@banque -france.fr )\nPage 1 sur 8 \n \nMesdames, Messieurs,  \nC’est un grand plaisir d ’être parmi vous aujourd ’hui, grâce à Paris Europlace. \nCompte tenu du contexte géopolitique actuel, le thème de cette session apparaît \nparticulièrement pertinent. L’autonomie stratégique européenne n ’est pas \nabsente de notre vision  en tant que banques centrales . Nous nous assurons \nnotamment que notre système bancaire reste robuste en période de grande \nincertitude – à savoir la gu erre en Ukraine, et ses conséquences économiques  : \nla poussée d ’inflation, la détérioration des perspectives macroéconomiques et \nla normalisation des taux d ’intérêt. Dans ce contexte, permettez -moi de saluer \nla solidité et les performances du système banca ire français  : le ratio CET1 des \nbanques françaises s’établit à 14,9  % au premier trimestre  2022 , tandis que leur \nRoE a augmenté sur 12  mois  glissants , ressortant à 7,6  % au premier \ntrimestre  2022 , tandis que le risque d’entreprise reste certainement gérable . \nCette force collectiv e ne doit cependant  pas céder à un excès d’optimisme , \nd’autant plus que nous assistons à une triple révolution numérique dans le \nsecteur financier  i ; les nouveaux actifs tokenisés, les nouveaux acteurs et les \nnouvelles infras tructur es de marché «  décentralisées  » visent à  remodeler \nintégralement le système financier.  \nDans ce contexte, les banques centrales envisagent de plus en plus la création \nd’une forme numérique de leur s monnaie s. Et il faut l ’admettre, l’idée soulève \nparfois des doutes, voire même des craintes, de la part des  banques \ncommerciales. La partie du projet qui est quasi -consensuel le, avec des cas \nd’usages solides, est aussi celle qui suscite peu d ’intérêt public (ce qui ne veut \npas dire qu ’elle n’est pas fon damental e) : il s’agit de la MNBC de gros, sur \nlaquelle je reviendrai. Mais permettez -moi de commencer par l ’autre face de la \n« montagne  » MNBC  : la MNBC de détail , sur laquelle se concentre au contraire \nà la fois  l’enthousiasme public et les question nements  du secteur privé.  \n \n Page 2 sur 8 \n \nI. Une MNBC «  de détail  » pour une intermédiation renouvelée à l’ère \nnumérique  \nJe vous propose trois principes , que j ’espère partagés , pour l’ascension \ncommune de cette face de la montagne . \n1. Nos moyens de paiement sont et doivent rester un partenariat entre \nla monnaie de banque centrale et la monnaie de banque \ncommerciale  \nJusqu ’à présent, la coexistence et le partenariat de la monnaie de banque \ncentrale et de la monnaie de banque commerciale ont structuré le paysage des \npaiements de détail , et préservé la stabilité du système monétaire. Leurs rôles \nrespectifs sont clairement assignés  : la monnaie de banque centrale assure \nl’ancrage de la stabilité du système financier, tandis que la multiplicité des \németteurs de monnaie d e banque commerciale préserve la concurrence et \nl’innovation. Leur interaction et leur interchangeabilité au pair garantissent la \nsécurité et l ’efficacité du système monétaire et financier. Aucune n ’est meilleure \nque l ’autre, mais comme toute entreprise co mmune, chaque partenaire a besoin \nde l’autre  : un euro numérique ne doit pas signifier la disparition de la monnaie \nde banque commerciale  ; à l’inverse, la numérisation ne doit pas signifier la \ndisparition de la monnaie de banque centrale.  \nCes fondements – et en particulier le rôle de la monnaie de banque centrale  – \nsont en effet de plus en plus menacés par la révolution numérique du secteur \nfinancier. Premièrement, cette révolution se traduit par le recul de l ’utilisation \ndes espèces dans le s transactions, ce qui remet en  question la disponibilité de \nla monnaie de banque centrale pour le public. Le recours accru  à des  solutions \nde paiement numériques implique que notre écosystème européen est devenu \nfortement dépendant vis-à-vis d’acteurs non  européens (par exemple, les \nsystèmes de cartes internationaux et les Bigtech). Dans le même temps, \nl’émergence des crypto -actifs et de prétendus «  stablecoins  » pourrait \nconcurrence r à la fois la monnaie de banque commerciale et de banque \ncentrale, même s ’ils n’offrent pas les mêmes garanties en matière de risque de Page 3 sur 8 \n \ncrédit et de sécurité  : l’effondrement récent des écosystèmes Terra -Luna ou la \npénurie soudaine de liquidité de Celsius Network doivent nécessairement nous \namener à une prise de conscience.  Je me félicite vivement ici, aux derniers jours \nd’une fructueuse Présidence française de l ’UE, d u succès  des trilogues sur les \nrèglement s portant sur  les transferts de fonds ( Transfer Fund Regulation  ou \n« Travel Rule  ») et sur les marchés de crypto -actifs (MiCA).  \n \n2. Même si les cas d ’usage ne sont pas encore définitivement fixés, \nil existe plusieurs raisons sérieuses d’envisager l ’émission d ’un \neuro  numérique  \nLa principale raison d’être  d’un euro numérique est donc la préserv ation  du rôle \nde la monnaie publique  dans une économie numérique. Ce  moyen de paiement, \nadapté à la demande des utilisateurs à l ’ère numérique, (i)  préserverait \nl’accessibilité et la facilité d ’utilisation  de la monnaie de banque centrale , \n(ii) soutiendrait notre souveraineté monéta ire et limiterait le risque que des \nactifs numériques « externes  » – qu’ils s’agissent de crypto -actifs ou de MNBC \nnon européennes – soient utilisés comme  des actifs de règlement dans la zone \neuro, (iii) soutiendrait l’autonomie stratégique  du continent eu ropéen – et, \nespér ons-le, contribuerait à l ’émergence d ’une solution de paiement pan-\neuropéenne, par exemple l ’initiative européenne dans le domaine des \npaiements  (European Payments Initiative ), qui pourrait servir de véhicule de \ndistribution d ’un euro numérique. Au vu de ces défis,  l’Eurosystème a \njudicieusement décidé de lancer une phase d ’étude de deux ans sur l ’émission \nd’un euro numérique  sous l’égide de mon collègue du Directoire Fabio Panetta , \navant de prendre une décision sur le fait ou non d ’aller plus loin d ’ici \nfin 2023/début  2024.  \nJe ne dis pas que la question  est déjà réglée , mais il en va de notre \nresponsabilité stratégique – et souveraine  – de l’étudier sérieusement , et \nensuite de prendre une décision. Je suggèrerais donc de ne pas trop axe r nos Page 4 sur 8 \n \ndiscussions sur la question du «  pourquoi  », mais plutôt sur le «  comment  » \nfaire, ensemble. Et j ’en viens ici à mon troisième principe.  \n3. Notre éventuel futur euro numérique doit être conçu et développé \nensemble , et être aussi décentralisé que possible  \nJe l’ai souligné ici même l’année dernière  : une MNBC sera créée avec les \nbanques, pas contre elles ni malgré elles  ii, et je n’ai aucun mot à modifier à cet \nengagement. En conséquence, j ’encourage vivement tous les intermédiaires \nfinanciers à part iciper activement au dialogue mis en place par l ’Eurosystème \ntant au niveau européen par le biais du Conseil européen des paiements de \nmasse qu ’au niveau national  ; nous venons d ’acter la mise en place d’un groupe \nde travail sur la MNBC au sein du Comité f rançais des paiements scripturaux \n(le CNPS). Dans ce cadre, d es inquiétudes sont apparues quant à la possibilité \nque l ’émission d ’une MNBC menace le rôle des intermédiaires bancaires dans \nleur relation client, combiné à un risque de conversion massif des dépôts \nbancaires en comptes MNBC sans risque, en particulier en période de tensions. \nLe moins que l ’on puisse dire, c ’est que ce scénario n ’est pas inéluctable.  \nL’Eurosystème examine actuellement le  champ d ’application et l es modèles de  \nconception potenti els d’un euro numérique. Permettez -moi de vous faire part de \nmes réflexions personnelles sur le cadre général qui devrait à mon sens voir le \njour : de manière similaire au modèle d ’intermédiation actuel, il faudrait déléguer \nautant de fonctions que possibl e aux intermédiaires.  \n De manière évidente , certaines fonctions doivent  rester du ressort exclusif \nde l’Eurosystème parce qu ’elles sont au cœur de son mandat  et ne peuvent, \npar définition, être externalisées. C ’est notamment le cas de l ’émission  d’un \névent uel euro numérique.  \n L’Eurosystème doit confier aux banques la distribution  de la monnaie \nnumérique aux utilisateurs finaux, tout en l’encadrant par des règles techniques, \nfonctionnelles et commerciales  (comme par exemple la marque, le logo et la \nstructure tarifaire) . Nous nous appuierions ainsi sur leur expérience \nd’intermédiaires pour offrir des moyens de paiement aux utilisateurs finaux et Page 5 sur 8 \n \ndévelopper des services à valeur ajoutée.  L’Eurosystème pourrait  également \nsous -traiter certaines parties des règlements, tel les que l ’enregistrement ou la \nvalidation, à des intermédiaires.  \n En outre, il est clair que certaines fonctions doivent  relever de la \ncompétence exclusive des intermédiaires. En particulier, je c rois que \nl’Eurosystème ne doit pas avoir pour rôle de gérer  les avoirs en euros \nnumériques  : la Banque de France a clos ses derniers comptes de clients privés \nil y a plus de vingt ans et ne prévoit pas d ’en rouvrir. Les intermédiaires \nfinanciers sont plus à même de s ’occuper de la gestion de la relation client, car \nils ont l ’expérience dans ce domaine. Ils veilleraient également au respect des \nexigences réglementaires connexes, notamment en matière de connaissance \ndu client (KYC) et de LBC/FT. Une telle con figuration leur permettrait de \npréserver leur rôle d ’intermédiaires financiers dans le système de paiement de \ndétail , et garantirait le niveau élevé de confidentialité exigée par le public .  \nEnfin, s ’agissant des risques éventuels de conversion des dépôts des banques , \nnous devons nous assurer, et nous le ferons, qu ’un euro numérique reste un \nmoyen de paiement plutôt qu ’un actif d ’épargne  ou d’investissement . Pour y \nparvenir, un plafon d maximum d ’euros numériques en circulation  pourrait être \nfixé, à un nivea u suffisamment bas. Dans un tout autre registre, celui de \nl’épargne réglementée, les plafonds du livret A se sont révélés être un outil \nefficace, qui ne nécessite pas l ’intervention d ’un Big Brother pour les contrôler.  \n \nII. S’appuyer sur nos expérimentatio ns menées avec le secteur privé sur \nune MNBC «  de gros  » afin d’être prêts pour l ’avenir  \nAu contraire, l e sujet d ’une MNBC de gros soulève moins de controvers es et de \npréoccupations des parties prenantes, mais il ne doit pas pour autant être perçu \ncomme moins important. Nous, banques centrales, avons été très proactives \nsur le sujet , comme le montre le «  focus sur la MNBC de gros  » des pôles \nd’innovation de la BR I. La Banque de France est ici en première ligne et nous Page 6 sur 8 \n \navons identifié en particulier deux cas d ’usage déterminants pour améliorer \nl’écosystème des paiements  : \n Premièrement, la «  tokenisation  » des titres. Une MNBC de gros pourrait \nêtre utilisée pour le règlement de titres émis sur une DLT, ce qui est \nessentiel pour éviter la fragmentation du marché et de la liquidité . Cette \ntechnologie optimise également les flux d’informations sur les marchés \nfinanciers, de l’activité de négociation aux procédures d’éch ange et au \nrèglement.  \n Deuxièmement, une MNBC de gros pourrait améliorer les règlements \ntransfrontières et en devises.  \nAu cours de l ’année dernière, nous avons achevé avec succès la première \nphase de notre programme d ’expérimentation, qui comprend 9  expéri ences, en \npartenariat étroit avec le secteur privé et d ’autres acteurs publics.  \nGrâce à ces expériences, nous avons développé une expertise technique \ndirecte, avec notamment deux actifs innovants fondamentaux nés à la Banque \nde France  : \n Une technologie DL T propriétaire, appelée DL3S . Cette blockchain a été \nentièrement conçue par la Banque de Fra nce afin de répondre aux \nbesoins et aux attentes des intervenants de marché , en tant que \nblockchain permissionnée assortie de services de livraison et de \nrèglement efficaces, utilisant une MNBC.  \n Une plateforme de tenue de marché automatisée  (automated market \nmaker , AMM)  inspirée des marchés DeFi, qui pourrait servir de base pour \nune plateforme multi -MNBC sur laquelle différentes banques centrales se \nréuniraient pour permettre un règlement rapide, automatisé et transparent \ndans différentes devises.  \nJe vous annonce aujourd ’hui que nous engageons la deuxième phase de notre \nprogramme d ’expérimentation s avec quatre ou cinq expériences \nsupplémentaires débutant ce semestre . Nous voulons nous rapprocher d ’un \nprototype viable et le tester dans la pratique avec davantage d ’acteurs privés et Page 7 sur 8 \n \nde banques centrales étrangères au second semestre  2022 et en 2023. Ces \ntravaux montrent clairement  que nous nous tenons prêts à apporter de la \nmonnaie de banque centrale comme actif de règlement dès 2023 , avec la mise \nen œuvre du régime pilote européen . Ce régime pilote offrira un cadre \nréglementaire pour soutenir la tendance à la tokenisation des actifs financiers. \nEnfin, ces expériences conduites à la Banque de France contribuent \ndirectement aux task force de l’Eurosystème et à la future décision du Conseil \ndes gouverneurs pour améliorer nos services au marché interbancaire.  \nCela conduit à la question essentielle  de l’articulation d ’une MNBC avec les \ninfrastructures existantes, telles que les services Target dans l ’UE. Il doit exister \nune interopérabilité entre les deux  : d’une part, les technologies du registre \ndistribué ne sont pas encore suffisamment matures pour traiter des volumes de \ntransaction importants et par conséquent, elles ne remplaceront pas les \nsystèmes conventionnels du jour au lendemain  ; elles viendront plu tôt les \ncompl éter. Les systèmes centralisés et distribués devront par conséquent \ncoexister de manière sûre et efficace. D ’autre part, nous devons mettre une \nMNBC à la disposition de ces infrastructures pour répondre à la demande de \ntokens du marché, de sor te que notre actif de règlement ne soit pas remplacé \npar des actifs privés – qui s ’avèreraient plus risqués.  \n \n*** \nLes deux projets d ’une MNBC de gros et d ’une MNBC de détail sont deux faces \nde la même «  montagne  », qui est l ’ambition d ’offrir une forme num érique de \nmonnaie de banque centrale afin de combiner l ’innovation et la confiance dans \nle système de paiement. J’ai parlé dès le départ du partenariat «  existentiel  » \nentre banque centrales et banques commerciales sur la monnaie. Le couple \nconfiance/innov ation est tout aussi existentiel. Il ne recoupe pas entièrement le \npremier  : les banques commerciales peuvent légitimement inspirer confiance  ; \nles banques centrales sont capables d ’innover, la MNBC en est la preuve. Mais Page 8 sur 8 \n \nune chose est sûre  : c’est ensembl e que nous réussirons, pour renforcer \nl’autonomie stratégique européenne.  Je vous remercie de votre attention.  \ni François Villeroy de Galhau, Les Banques centrales et la finance face à une triple révolution , discours, \nnovembre  2021.  \nii François Villeroy de Galhau, Les voies pour l ’avenir  : la monnaie numérique de banque centrale (MNBC) et les \npaiements innovants , discours, juin 2021 .                                                            ", "published_date": "2022-07-12", "section": "Discours"}