{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2022.11.02_speech_cbi_-_fr_.pdf", "author": "François Villeroy De Galhau", "title": "« Quelles réponses aux chocs des termes de l’échange dans les pays pauvres et vulnérables ? »", "text": " \n \n \n \n \n \nFinancial System  Conference – Dublin, 2 novembre 2022  \nRéglementation financière  : une perspective française  \n \nDiscours de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \n \n \n \n \n \n \n \n \n \nContact presse  : Mark Deen ( mark.deen@banque -france.fr  Déborah Guedj ( deborah.guedj@banque -\nfrance.fr )\nPage 1 sur 13 \n \nMesdames, Messieurs,  \nJe suis très heureux d ’être ici à Dublin et je voudrais remercier chaleureusement \nle gouverneur Gabriel Makhlouf de m’avoir invité à m’exprimer aujourd ’hui à \nl’occasion de cette conférence sur les services financiers. J ’avais déjà eu le \nplaisir de venir ici il y a quatre ans pour parler de la mondialisation financière, et \nplus spécifiquement des déséquilibres de comptes courants et des \nvulnérabilités financières qui en résultent. Ces thèmes ont été relégués au \nsecond plan depuis quelque  temps, du fait de la succession sans précédent de \nchocs et de crises. Mais l es préoccupations de  stabilité financière revien nent de \ntoute évidence au pre mier plan en cette période de turbulences, qui met à \nl’épreuve les réforme s entrepris es au cours de la dernière décennie , mais qui \nrévèle aussi  de nouvelles poches de tensions financières. Dans ce contexte, je \nsouhaite rais d’abord ouvrir la réflexion conce rnant la fin possible d ’une décennie \nfavorable pour la réglementation financière et la stabilité financière (I). \nJe parlerai ensuite plus en détail du secteur immobilier – sujet pour le moins \nsensible ici en Irlande – comme étude de cas pratique des progrè s que notre \npanoplie d ’outils réglementaires et macroprudentiels nous permet \nd’accomplir  (II). \nI. La fin d ’une décennie favorable pour la réglementation financière et la \nstabilité financière  ? \na. Réglementation financière  \nQuinze années se sont écoulées depuis l es début s de la Grande crise financière \n– inutile de rappeler les dommages sociaux, économiques et financiers qu ’elle \na causés. Mais les leçons en ont été tirées . Une ère favorable s ’est ensuite \nouverte pour la réglementation financière, sous l ’impulsion d ’une coopération \ninternationale ravivée  au plus haut niveau, avec d’importants sommets du G20 \nen 2009 et en 2010 – laboratoire politique des réformes financières suivantes.  \nPlusieurs mesures concrètes ont ainsi été prises pour renforcer le cadre \nréglementaire existant pour les institutions financières , mais également pour \nplacer sous surveillance prudentielle des compartiments, activités et acteurs Page 2 sur 13 \n \nnon régulés – tels que les marchés de gré à gré, les agences de notation et les \nhedge funds . Des progrès significatifs ont été accomplis sur ces fronts  ; même \ns’il subsiste encore des marge s de progression , notamment pour une meilleure \nréglementation de l ’intermédiation financière n on bancaire (IFNB) – je reviendrai \nplus tard sur ce point.  \nDans le secteur bancaire , les améliorations du cadre réglementaire sont plus \nqu’évidentes. Les accords de Bâle  3, finalisés en 2017, exigent des banques la \nconstitution de coussins plus importants  et plus solides, et renforcent la \ndiscipline de marché. En Europe, comme vous le savez bien, la Grande crise \nfinancière a été suivie de près par une crise de la dette publique résultant du \nlien entre banques et émetteurs souverains. En réponse, la zone eu ro a forgé \nl’Union bancaire. Dans l ’ensemble, le secteur bancaire européen est devenu \nbeaucoup plus résilient. Les exigences ont également été accrues dans le \nsecteur de l ’assurance , avec l ’entrée en vigueur en 2016 du nouveau cadre \nréglementaire Solvabili té 2, qui fait actuellement l ’objet d ’une révision.  \nÀ partir du  milieu des années  2010, pour être à la hauteur des  deux \ntransformations structurelles – écologique et numérique –, l’Europe a été \npionnière en adaptant son cadre réglementaire. Tout d ’abord, l ’Europe a élaboré \nun corpus cohérent de réglementations concernant la diffusion d ’informations \nextra -financières (taxonomie, SFDR, CSDR) afin de traiter  les risques liés au \nclimat . Nous avons également contribué en tant que banque centrale, en \nmenant un te st de résistance climatique pilote – suivi récemment d ’un exercice \nconduit par la BCE qui s ’est achevé cet été. Dans le même temps, l ’Europe \ns’adapte également aux défis liés à la révolution numérique  via un cadre dédié  : \nl’objectif est, premièrement, de renforcer les exigences relatives à la sécurité \ninformatique pour l’ensemble du secteur financier (DORA) et, deuxièmement, \nde mettre en place une réglementation européenne harmonisée pour les \németteurs de crypto -actifs et les fournisseurs de ser vices dans c e domaine \n(MICA ). Page 3 sur 13 \n \nJ’entends cependant régulièrement le secteur bancaire se plaindre que la \nréglementation prudentielle est aujourd ’hui excessive, et qu ’elle représente une \ncharge  trop lourde . Laissez -moi vous expliquer pourquoi ces affirmations \nsemblent infondées. Au cours des dix dernières années, le cadre réglementaire \nn’a en rien entrav é le bon financement de l ’économie européenne  : en France , \npar exemple, la distribution de prêts aux ménages et aux entreprises par les \nbanques  français es s’est même accrue  ; depuis fin  2010, l’encours de crédit a \naugmenté presque trois fois plus vite que le PIB (57  % contre 21  %). \n \nÀ mesure que le temps passe, nous devons fai re attention de ne pas succomber \nà la «  tentation d ’oublier  ». Ce phénomène très spécifique a un surnom en \nthéorie économique  : on parle de «  myopie au désastre  ». Éviter  ceci implique \naujourd ’hui une obligation claire  : nous devons mettre en œuvre l ’accord de Bâle \n3. J’ai eu  le privilège de présider le GHOS ( Group of Central Bank Governors \nand Heads of Supervision ) jusqu ’au début de cette année, et je veux ici répéter \nson appel à une «  mise en œuvre intégrale et cohérente  ». Pour l ’Europe , ceci \nveut d ire adopter aussi vite que possible, en trilogue avec le Conseil et le \nParlement européen, une position aussi proche que possible de la proposition \nde la Commission  : les mesures de transition prévues – notamment sur le crédit \nimmobilier – ne doivent pas devenir des exceptions permanentes  ; les \nexigences en capital doivent s ’appliquer au niveau des groupes consolidés , \nsans nouvel obstacle interne à l ’Union bancaire . Et toutes  les juridictions – y \ncompris d’ailleurs le Royaume -Uni où les régulateurs s’oppose nt à juste titre à \nla tentation d’un nivellement par le bas  – doivent appliquer effec tivement ces \naccords au plus tard au 1er janvier 2025  – dans juste un peu plus de deux ans .  \n \nb. Stabilité financière  \nLa réglementation financière n’est pas une fin en soi  ; c’est «  seulement  » un \nmoyen d ’atteindre l ’objectif fondamental de stabilité financière. \nLa réglementation mise en place au cours des quinze dernières années  s’est Page 4 sur 13 \n \navéré e plutôt efficace jusqu ’à présent  : nous avons surmonté avec succès le \n« stress test  » de la crise Covid  ; ce n ’est pas une coïncidence qu ’elle n ’ait pas \ndégénéré en crise financière. Les exigences en capital ont considérablement \nrenforcé la résilience du secteur bancaire  : le ratio CET1 des six principaux \ngroupes bancaires français a augmenté continuellement, passant de 5,8  % en \n2008 à 15,7  % en 2021 [l a première légère baisse ayant été observée en juin \n2022, à 14,8  %]. Cette fois, les banques, qui auparavant faisaient partie du \nproblème, font désormais partie de la solution  : elles ont fourni le bouclier vital \nde liquidités dont les entreprises ont eu b esoin durant la phase aiguë de la crise.  \n \nMalheureusement la stabilité financière n ’est pas un état d ’équilibre que l ’on \npeut atteindre une bonne fois pour toutes. C ’est une tâche permanente qui \nnécessite une vigilance constante. Et aujourd ’hui, nous fai sons effectivement \nface à des préoccupations croissantes. Nous sommes entrés dans une nouvelle \nphase de réévaluation ( repricing ) extrêmement rapide des prix des actifs et de \nvolatilité élevée sur les marchés financiers, reflétant l ’incertitude qui entoure \nl’environnement macroéconomique et géopolitique. La guerre menée par la \nRussie en Ukraine assombrit les perspectives économiques, tout en aggravant \nles tensions sur les marchés de l ’énergie et des matières premières.  \nPage 5 sur 13 \n \n \nLa résurgence de l ’inflation et les c raintes croissantes qu’elle devienne plus \nancrée incitent les banques centrales du monde entier à normaliser et \npossiblement durcir leur politique monétaire. En conséquence, les conditions \nfinancières se sont resserrées, et pourraient se resserrer davantag e encore.  \nDans ce contexte, en résumé, oui, nous sommes confrontés à des menaces \ncroissantes pour la stabilité financière. Mais être pessimiste et excessivement \nalarmiste sur tous les fronts  i pourrait  être erroné , voire contreproductif, et \ndonner lieu à un stress financier auto -réalisateur . Notre rôle premier en tant que \ngardiens de la stabilité financière est de rester objectif s, vigilant s, et de \ndifférencier les diverses situations.  \nCes évolutions à court terme exacerbent des sources plus structurelles et plus \ndurables de vulnérabilités financières. Première différenciation  : même si nous \n« avons fait le travail  » pour les banques  et les sociétés d’assurance , nous ne \nl’avons pas fait pour les autres intermédiaires financiers non bancaires . L’IFNB \na affic hé récemment plusieurs vulnérabilités liées au risque de liquidité, telles \nque des problèmes d’inadéquation de la liquidité dans les fonds ouverts, ou bien \nl’utilisation excessive de l’effet de levier, conduisant à des contraintes de \nliquidité notamment en  cas de pics imprévus des appels de marge en périodes \nPage 6 sur 13 \n \nde tensions. C’est le schéma commun entre les  trois épisodes d’instabilité \nfinancière que nous avons connus récemment  : la course au cash  des fonds \nd’investissement monétaires en mars  2020, le marché de s matières premières \ncette année, et également l’utilisation de produits dérivés par les fonds de \npension au Royaume -Uni, qui a entraîné des ventes massives de bons du \nTrésor anglais (gilts). Il est grand temps que nous amélior ions le cadre \nréglementaire de l’IFNB , de manière à  garantir une meilleure gestion de la \nliquidité sur les marchés financiers.  À l’heure actuelle, la conception, le calibrage \net l’utilisation des outils existants relèvent de la responsabilité des intervenants \nde marché, dont les motivations ne sont pas toujours en phase avec les objectifs \nde stabilité financière. Pour s’attaquer aux risques systémiques dans l’IFNB, \nil peut par conséquent s’avérer nécessaire de développer des règles \nsupplémentaires à la fois pour l’effet de levier et pour la  gestion de la liquidité \nen cas d’évolutions du risque systémique . Des exigences plus strict es et une \napproche macroprudentielle contribueraient à empêcher un aléa moral ex ante , \net ainsi à éviter des interventions ex post  des banques centrales.  \nDeuxièmement, les taux d’intérêt augmentent à un moment où les niveaux de \nla dette publique et privée sont historiquement élevés dans de nombreux pays \n– 97 % du PIB fin  2020 contre 79  % au lendemain de la Grande crise financière \nmondiale. En particulier, les niveaux de dette nominale ont augmenté de près \nde 90  000 milliards de dollars au total pour l’ensem ble des juridictions membres \ndu CSFii au cours de la période qui a suivi la Grande crise financière. Toutefois, \ndans la mesure où les échéances de la dette sont étalées dans le temps  et où \nune grande partie des emprunts sont à taux fixes, ces vulnérabilités  restent \ncontenues.  Page 7 sur 13 \n \n \nUne troisième différenciation  nécessaire tient au fait que chaque pays se trouve \ndans une situation particulière . Si je prends comme exemple le secteur financier \nfrançais, les banques comme les sociétés d’assurance sont robustes , avec des \npositions de fonds propres et de liquidité solides, et n’ont pas subi de contagion \nliée aux perturbations financières provoquées par la crise politique au \nRoyaume -Uni. S’agissant de la rentabilité, des hausses ordonnées des taux \nd’intérêt devrai ent également avoir un effet progressif et positif sur la marge \nd’intérêt nette des banques. Tous ces facteurs expliquent que les primes de \nCDS des banques françaises, par exemple, demeurent inférieures en moyenne \nà celles des banques aux  États -Unis, au Ro yaume -Uni et d ans le  reste de \nl’Europe, ce qui souligne la confiance des marchés dans la solidité du système \nfinancier français. Il se trouve que n’avons pas de fonds de pension – ce qui, \nà cet égard du moins, constitue un avantage –, et les sociétés d’ass urance \nfrançaises utilisent peu ce même type de produits dérivés qui impliqueraient des \nappels de marge.  \nPage 8 sur 13 \n \n \n \nCes réflexions à propos de la stabilité financière m’amènent à une remarque \nplus générale concernant la politique macroprudentielle dans le contexte  actuel \net nouveau de durcissement de la politique monétaire. Quand les taux étaient \nbas, la politique macroprudentielle était primordiale pour contenir les risques \nfinanciers, permettant à la politique monétaire de se concentrer sur l’inflation et \nde rest er accommodante aussi longtemps que nécessaire. Mais à présent, \ncomment réviser notre orientation dans un environnement de taux d’intérêt \nélevés avec une inflation supérieure à la cible  ? Comment assurer que la \npolitique macroprudentielle puisse contribuer  utilement dans ce contexte  ? Si \nnous l’assouplissons, nous pourrions contribuer à la dynamique de l’inflation via \nle canal habituel du crédit. Si nous la durcissons, nous pourrions contribuer au \ndéclenchement de risques financiers. La complémentarité avec  la politique \nmonétaire demeure, mais la prudence est essentielle, et le moment de faire une \npause macro prudentielle pourrait être venu.  \n \nII. Le cas du secteur immobilier  : comment les outils macroprudentiels \ncontribuent à atténuer les risques croissants  \nPage 9 sur 13 \n \nEn France, notre organisme de r égulation macroprudentiel le est le Haut Conseil \nde stabilité financière (HCSF)  : il est présidé par le ministre des Finances, mais \nen tant que Gouverneur, j’ai seul le pouvoir de proposer des mesures \nmacroprudentielles au Conseil. C’est un équilibre instit utionnel subtil...mais il \nfonctionne. Ces  dernières années, nous avons utilisé activement le coussin de \nfonds propres contracyclique ( countercyclical capital buffer , CCyB)  : nous \nl’avons supprimé en mars  2020, réintroduit au taux de 0,5  % en avril de cette \nannée et nous prévoyons de le relever à 1  % en décembre prochain. Comme le \nCCyB est difficilement compréhensible par le plus grand nombre, nous avons \naussi décidé de le renommer «  réserve de protection du crédit  ». \nPermettez -moi à présent de me co ncentrer sur un cas pratique, sur un secteur \nqui s’est souvent avéré critique pour la stabilité financière, à savoir le secteur \nimmobilier. Il est politiquement le plus sensible pour les citoyens. Les crises \nfinancières sévères ont souvent été liées aux ph ases d’essor et de repli de \nl’immobilier résidentiel  : la Grande crise financière en a été un triste exemple. \nDes leçons ont été tirées et un large éventail d’outils macroprudentiels ont été \nmis en œuvre depuis lors afin d’atténuer les vulnérabilités engen drées par le \nsecteur de l’immobilier résidentiel  iii, en France et en Irlande  notamment.  \nEn décembre  2019, le HCSF a émis une recommandation pour renforcer les \ncritères appliqués par les banques pour l’octroi des prêts au logement, par le \nbiais de plafonds du taux d’effort ( debt-service -to-income , DSTI) et  la durée \ninitiale  du prêt , aujourd’hui respectivement fixés à 35  % et 25  ans – avec une \ncertaine marge de flexibilité, à accorder prioritairement aux acquéreurs de \nrésidences principales et aux primo -accéd ants. Puis nous l’avons transformée \nen norme juridique ment contraignante  en septembre  2021 et donné à  l’ACPR, \nnotre autorité de surveillance prudentielle , la possibilité d’imposer des \nsanctions . Je dois souligner que la mise en œuvre de cette recommandatio n n’a \npas été un long fleuve tranquille . Le HCSF a engagé un dialogue approfondi \navec les principales parties prenantes  du secteur , en vue d’affiner le calibrage \nde la recommandation et d’ en assurer la bonne  appropriation par les institutions \nfinancières. Nous avons dû  – j’ai dû – faire face à de vives critiques, aux craintes Page 10 sur 13 \n \nd’« étrangler  » le secteur du logement et la production de prêts hypothécaires. \nAlors, nous avons expliqué, nous nous sommes ajustés, nous avons résisté, et \nvoilà où nous en sommes. La  recommandation est désormais bien intégrée \ndans les pratiques de marché  : la part des prêts au logement non conformes a \nnettement diminué depuis janvier  2020 et elle est à présent bien inférieure à la \nmarge de flexibilité de 20  %.  \n \nEt si la croissance du crédit a commencé à ralentir de manière ordonnée  (6,2 % \nen septembre 2022 contre 6,6  % un an auparavant), elle demeure dynamique  : \nnotre objectif n’était pas de rendre le crédit  rare, mais de s’assurer qu’il était \nsolide . Ces dynamiq ues contrastent avec ce qui avait été observé durant  à la \npériode précédant la Grande crise financière, où l’essor de l’immobilier était \nassocié à une détérioration des critères d’octroi des prêts et à un risque de \ndéfaut croissant des emprunteurs.  \nPour pr endre ces décisions, le HCSF  a utilement adapté les mesures déjà \ninvoquées dans d’autres pays européens en prenant leur efficacité comme \nréférence . L’Irlande a évidemment été une source d’inspiration  car elle a \nnotamment été l’un des premiers pays à adopte r des mesures relatives aux \nemprunteurs, par exemple au moyen d’instruments contraignants, tels que des \nPage 11 sur 13 \n \nlimites sur le ratio prêt/valeur et le ratio prêt/revenu. Cette mesure s’est révélée \ntrès efficace  iv.  \nLe durcissement de notre orientation macroprudent ielle a renforcé la résilience \ndes ménages. Toutefois, le secteur du logement s’est montré particulièrement \ndynamique à la suite de la crise de la Covid  : la hausse annuelle des prix des \nlogements dans la zone euro a atteint près de 10  % début  2022, après un peu \nplus de 4  % en moyenne entre 2016 et 2019. Ce doublement d’une vitesse déjà \nélevée a également été observé en France et encore davantage en Irlande. \nDans le même temps, les revenus des ménages n’ont augmenté que de 1,8  % \nen France depuis le début de  la pandémie , ce qui signifie que  les ménages sont \nplus lourdement endettés.  \n \nFaut-il alors s’inquiéter d’une possibilité accrue de retournement du cycle ? À \nce stade, les risques d’un retournement brutal avec des conséquences \nsimilaires à celles observé es en 2007 -2008 apparaissent limités en France pour \nplusieurs raisons  v. Pour n’en citer que quelques -unes  en plus des mesures \nmacroprudentielles  : plus de 97  % du stock de prêts au logement sont à taux \nPage 12 sur 13 \n \nfixe ; la solvabilité des emprunteurs est évaluée ave c une grande prudence  ; \nl’immobilier n’est pas utilisé comme garantie de crédit (comme c’est le cas dans \nde nombreux pa ys anglo -saxon s), ce qui signifie que les ajustements des prix \nde l’immobilier n’entraînent pas d’augmentation de la charge des \nremboursements.  \nNous devons néanmoins rester très vigilants, y compris sur les autres segments \ndu marché. L’immobilier commercial  en particulier vient à l’esprit , avec un \nralenti ssement  dans le monde entier en raison du recours accru au travail à \ndistance et au commerce en ligne, et de la hausse des taux d’intérêt. Ce secteur \nfait peser des risques à la fois directs et indirects pour les établissements de \ncrédit  : directs par le biais des crédits à l’immobilier commercial, et indirects par \nle biais des acti fs immobiliers commerciaux qu’ils reçoivent en garantie d’autres \ntypes de crédit. L’Irlande a une fois de plus été pionnière dans ce domaine en \nmettant en œuvre des limites macroprudentielles à l’effet de levier pour les \nfonds d’investissement  vi, ce qui po urrait ouvrir la voie à un cadre \nmacroprudentiel plus complet. En France, les indicateurs ne font pas état, à ce \nstade, d’une accumulation particulière de risques  : le ratio de prêts non \nperformants et le ratio prêt/valeur tendent tous deux à diminuer. Mai s nous \ncontinuerons assurément à suivre avec attention les indicateurs de risque, \ncompte tenu des montants en jeu (environ 150  milliards d’euros d’expositions \ndirectes et 85  milliards d’euros d’expositions indirectes pour les banques \nfrançaises).  \n*** \nPour  conclure, je souhaiterais mentionner le prix Nobel d’économie décerné \ncette année à B. S. Bernanke, D. W. Diamond et P. H. Dybvig «  pour leurs \ntravaux de recherche sur les banques et les crises financières  ». Le modèle \nDiamond Dybvig nous rappelle en part iculier que ce qui fait l’utilité des banques \nest précisément ce qui les rend vulnérables. Le maintien de c et équilibre \nprécaire repose sur une condition essentielle  : la confiance. Et  permettez -moi \nici de faire modestement un parallèle avec les mots d’un autre prix Nobel, Page 13 sur 13 \n \nSamuel Beckett, l’un des plus célèbres dramaturges irlandais, qui a également \nvécu à Paris  : « La création du monde n’a pas eu lieu une fois pour toutes, elle \na lieu chaque jour  » vii. Je pense que cela s’applique aussi à la confiance, et à  \nla stabilité financière. En tant que superviseurs, nous jouerons notre rôle pour \npréserver un système financier sûr et efficace. Nous pouvons bénéficier des \ntravaux macroprudentiels réalisés dans les autres États membres. À cet égard, \nl’Irlande comme la F rance constituent des exemples instructifs. Je vous \nremercie de votre attention.  \ni CERS,  Warning on vulnerabilities in the EU financial system , 22 septemb re 2022  \nii Conseil de stabilité financière  \niii Lang, J.H., Behn, M., Jarmulska, B., Lo Duca, M., Real estate markets, financial stability and macroprudential \npolicy , ECB Macroprudential Bulletin, octobre 2022  \niv Central Bank of Ireland, Financial S tability Review , 2022  \nv Évaluation des risques du système financier français  , Banque de France, 30  juin 2022  \nvi Macroprudential measures for the property fund sector , Central Bank of Ireland, novembre  2021  \nvii S. Beckett, Proust , 1930.                                                              ", "published_date": "2022-11-02", "section": "Discours"}