{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2022.10.11_columbia_fr_final_avec_slides.pdf", "author": "François Villeroy De Galhau", "title": "« Sortir des politiques monétaires non conventionnelles dans un monde incertain. » - Table ronde Euro 50 – Paris", "text": " \n  \n \n \n \n \nColumbia University, New York, 11 octobre 2022  \n« Quel narratif de politique monétaire après la forward guidance  ? » \n \nDiscours de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \n \n \n \n \n \n \n \n \n \nContact presse  : Mark Deen ( mark.deen@banque -france.fr ), Déborah Guedj ( deborah.guedj@banque -\nfrance.fr )\nPage 2 sur 16 \n \n2 \n Mesdames, Messieurs, chers étudiants, chers professeurs,  \nJe remercie chaleureusement le Dr. Patricia Mosser pour cette invitation à m’exprimer \nà l’université de Columbia. J’ai déjà eu l’honneur de prononcer un discours ici en \navril 2017 et c’est un plaisir de me retrouver parmi vous . Le contexte actuel est à \nl’évidence très différent de celui d’il y a cinq ans  : nous faisons aujourd’hui face à une \ninflation trop élevée – alors qu’elle était trop faible en 2017  –, et nous naviguons dans \nun environnement géopolitique plus incertain que jamais. En raison de cette \nincertitude , une forward guidance  contraignante des banques centrales semble moins \npertinente, et c’est à juste titre qu’elle  a été mise de côté récemment. Mais cela ne \nconstitue pas un argument en faveur d’un retour au secret qui caractérisait l’activité \nde banque centrale dans les années 1990. L’une des questions les plus importantes \nactuellement pour les banques centrales e st donc de savoir comment assurer une \n« nouvelle prévisibilité  » i.  \nEn effet, ne pas donner de forward guidance  ne signifie pas, et ne peut pas signifier, \nne pas avoir de narratif ni de stratégie monétaire. Permettez -moi d’aborder cela plus \nen détail  aujourd'hui , en présentant d’abord les raisons pour lesquelles nous devons \nagir de manière déterminée afin d’atteind re notre cible d’inflation de 2  % (I), puis en \nproposant quelques étapes sur notre trajectoire de normalisation  (II) et enfin , en \néclairant  une question sensible de coordination  (III).  \nI. Nous devons agir de manière déterminée pour atteindre notre cible d e 2 % \nL’inflation a atteint des niveaux qui n’avaient pas été observés depuis des décennies \naux États -Unis et dans la zone euro. L’inflation mesurée par l’IPCH dans la zone euro \nest ressortie à 10,0  % en septembre  2022 et, hors énergie et produits alimenta ires, \nelle a atteint 4,8  %. Nous avons décidé d’anticiper la normalisation de notre politique \nmonétaire en septembre avec un relèvement de 75  points de base de tous nos taux \ndirecteurs, les ramenant en territoire positif pour la première fois depuis juille t 2012. \nFace à une action menée rapidement , des voix s’élèvent toujours pour  demander s’il \nne s’agit pas d’une surréaction  ou si l'on ne pourrait pas attendre et avancer plus \nlentement. Pour certains en Europe, deux arguments plaideraient en faveur de \nl’inaction ou au moins de la prudence  : le fait que l’origine du  choc soit du côté de Page 3 sur 16 \n \n3 \n l’offre , et le risque d’une récession. Permettez -moi de vous expliquer pourquoi je ne \npense pas que de telles craintes devraient nous faire dévier de notre t rajectoire de \nnormalisation.  \nConcernant la nature du choc, l’inflation actuelle dans la zone euro comporte une forte \ncomposante liée à l’ énergie et à l’offre , reflétant les perturbations de  l’offre liées à la \npandémie en 2021 , auxquelles s’ajoute la forte  hausse des prix de l’énergie cette \nannée après l’invasion de l’Ukraine par la Russie. Lorsque les banques centrales font \nface à des chocs d’offre temporaires, elles sont souvent censées «  regarder au -delà » \ndes effets immédiats et , si nécessaire, étendre l’horizon auquel l’inflation revient à sa \ncible. Cependant, en raison des tensions le long de la chaîne des prix, l’inflation s’est \nnon seulement accrue, mais elle s’est élargie aux biens industriels et aux services. \nDans la zone euro, l’inflation sous -jacente est supérieure à 2  % depuis octobre  2021 \net supérieure à 4  % depuis juillet  2022.  \nUne autre caractéristique du choc d'inflation auquel nous faisons face est sa \npersistance. Cela pourrait affecter  les anticipations d'inflati on et entraîner un \ndésancrage. Les niveaux actuels d’inflation exigent que nous démontrions clairement \nnotre détermination monétaire . Nous savons, toutefois, que les changements \nimportants de politique monétaire auxquels nous avons déjà procédé prendron t au \nmoins un an ou plus pour se répercuter sur l’économie. Ma is c’est clairement notre \nprévision et notre volonté que de ramener l’inflation vers 2  % d’ici deux à trois ans.  \nJe ne suis pas non plus convaincu par l’arbitrage entre lutter contre l’inflation \nexcessive et éviter une récession. Il y a au moins trois raisons claires pour p rioriser la \nstabilité des prix  : (i) juridique  : notre mandat est axé sur la stabilité des \nprix, (ii) politique  : nos concitoyens se préoccupent avant tout de l’inflation  et de s on \nimpact sur le pouvoir d’achat, (iii)  économique  : une inflation durablement installée \nsignifierait une baisse de la confiance, une augmentation des primes de risque, ainsi \nque davantage de distorsions de prix, et par conséquent, moins de croissance à lo ng \nterme.  \nEn outre, le point de départ économique de la zone euro reste relativement favorable \ncette année. Le marché du travail est très solide avec de nombreux postes vacants et Page 4 sur 16 \n \n4 \n le taux de chômage s’est établi à un niveau historiquement bas de 6,6  % en j uillet et \nen août . La croissance annuelle du PIB en 2022 devrait atteindre 3, 0 % selon les \ndernières projections du FMI  – soit presque le double de la croissance aux \nÉtats -Unis –, malgré  un ralentissement prévu au second semestre après la \ncroissance robuste du premier semestre.  Nous ne pouvons pas exclure une récession \ntemporaire l’année prochaine, en particulier en cas d’évolutions encore plus \ndéfavorables sur les marchés du gaz et de l’électricité, mais une récession de courte  \ndurée  – et limitée  – serait moins préjudiciable qu’une stagflation prolongée .  \nII. Pas de forward guidance , mais des étapes sur la trajectoire monétaire  \nLors de sa réunion de juillet, le Conseil des gouverneurs de la BCE a officiellement \nmis fin à sa forward guidance  sur les taux directeurs pour passer à une prise de \ndécisions réunion par réunion. Ce changement est approprié, car nous vivons dans \nune période particulièrement incertaine et nous ne devons pas avoir les mains liées. \nCela étant, puisque nous savons que le s taux d’intérêt à moyen et long termes \nconstituent une part importante du mécanisme de transmission de la politique \nmonétaire, il est important que la  courbe de taux  correspond e dans les grandes lignes  \naux intentions des décideurs  : c’est pourquoi, en tan t que banquiers centraux, nous \nsouhaitons toujours fournir une certaine prévisibilité concernant notre fonction de \nréaction. Bien entendu, les banquiers centraux ne suivent pas de fonction mécanique  ; \nnéanmoins, en temps normal, de simples règles de rétroa ction font raisonnablement \nl’affaire pour résumer ce que nous prévoyons de faire. Mais nous ne nous trouvons  \npas dans des circonstances n ormales et la prise de décision  est plus difficile que \nd’habitude. Quelles sont les approches possibles pour résumer no tre cadre de \npolitique monétaire, ou notre narratif  ? Je mentionnerai d’abord deux approches \nopposées et extrêmes , avant de proposer des étapes utiles sur la trajectoire.  \n1. Deux approches diamétralement opposées  \nLa première, que j’appellerai «  approche empiriste  », consisterait à conduire la \npolitique monétaire uniquement sur la base des données actuellement \nobservables . On trouve dans cette catégorie des règles trop simplistes, comme le Page 5 sur 16 \n \n5 \n relèvement des taux d’intérêt nominaux jusqu’au retour de l’inflati on à sa cible. Mais \ncette approche ne tient pas compte du fait que la politique monétaire est soumise à \ndes décalages temporels – qui peuvent atteindre deux ans avant qu’elle ne se \ntransmette intégralement à l’inflation  – et que d’autres facteurs peuvent i nfluer sur \nl’inflation future. Cette approche risquerait de nous faire surréagir. Prendre des \ndécisions réunion par réunion et sur la base des dernières données disponibles ne \nsignifie pas que nous dev rions avoir une vision à court terme, elle doit au cont raire \nêtre prospective.  \nSi l’on pousse un peu plus loin ma définition , un autre exemple de l’«  approche \nempiriste  » consisterait simplement à suivre la Réserve fédérale des États -Unis, peut -\nêtre avec un écart afin de refléter la différence des taux neutre s à long terme. C’est \nbien évidemment ce que font les pays dont le taux de change est ancré au dollar. Les \nbanques centrales sont bien sûr conscientes de ce que font leurs pairs, et les actions \nde la Fed ont sans aucun doute des répercussions, notamment vi a leur effet sur le \ntaux de change, dont je parlerai plus en détail ultérieurement. Mais cela n’aurait pas \nde sens pour la BCE de suivre aveuglément la Fed  : malgré une accélération \nconsidérable de l’inflation dans les deux économies, les causes sous -jacen tes ne sont \npas les mêmes et l’orientation de la politique monétaire devrait, par conséquent, être \ndifférente également. D’une part, le choc d’offre d’énergie est beaucoup plus intense \ndans la zone euro, qui est un gros importateur net d’énergie alors que les États -Unis \nsont exportateurs nets. D’autre part, la reprise post -pandémie de la demande agrégée \nest beaucoup plus forte aux États -Unis, où le marché du travail est nettement plus \ntendu.  \nÀ l’autre extrémité du spectre se situe ce que j’appellerais l’«  approche académiste  » \n– bien qu’elle provienne de Lars Svensson, qui a été, entre autres, sous -gouverneur \nde la banque centrale suédoise de 2007 à 2013. Cette approche consisterait à adopter \nun point de vue purement prospectif et à pratiquer un ciblage des  prévisions \nd’inflation . La banque centrale détermine alors une trajectoire de taux d’intérêt qui \nsoit compatible avec un retour (et une stabilisation) de l’inflation à la cible sur l’horizon \nde prévision. Des modèles simples, comme le modèle initial de Sv ensson (1997)  ii, Page 6 sur 16 \n \n6 \n peuvent être inversés afin de trouver un taux d’intérêt directeur unique – le « taux \ncompatible avec la cible  ». Avec des modèles plus complexes, on peut trouver des \ntrajectoires compatibles avec la cible à l’aide de scénarios de taux d’in térêt.  \nCette approche est séduisante en théorie, mais soulève plusieurs problèmes \npratiques. Tout d’abord, elle repose largement sur la nécessité de disposer d’un \nmodèle très précis et d’identifier clairement les chocs qui frappent l’économie, et aussi \ndans quelle mesure ils seront persistants. Les révisions substantielles apportées aux \nprévisions au cours des derniers trimestres soulignent bien à quel point il est difficile \nde calibrer la politique monétaire sur la base d’un ciblage des prévisions. Un seco nd \nproblème, plus subtil, concerne la «  stationnarité  » de la plupart des modèles \nmacroéconomiques. C’est soit vrai par hypothèse dans les modèles néo-keynésiens \nstandard, soit implicite, dans les modèles de prévision empiriques. Quelle qu’en soit \nla raiso n, l’inflation prévue a tendance à revenir à sa cible ou à sa moyenne historique \ndans presque tous les scénarios. En d’autres termes, peu de modèles \nmacroéconomiques appliqués laissent l’inflation dévier sérieusement de sa cible de \nfaçon durable. De nombre ux modèles font implicitement l’hypothèse d’une probabilité \nminimale de risques extrêmes et de chocs, et d’un niveau exagéré de crédibilité de la \nbanque centrale. En conséquence, ils auront tendance à sous -estimer la réaction des \ntaux d’intérêt nécessaire pour stabiliser les prévisions d’inflation à la cible. \nFranchement, il est trop tôt pour dire à quel niveau pourrait se situer le taux terminal , \nmême s ’il sera peut -être possible de le dire dans le f utur.  \n2. Plusieurs étapes utiles sur notre chemin  \nLa section précédente a mis en évidence que des règles univoques , fixées une fois \npour toutes, n’ont qu’une utilité pratique limitée dans le contexte actuel  ; elles nous \nfont courir le risque soit de surréagir (approche empiriste) soit de sous -réagir \n(appr oche académiste). Pourtant, nous ne devons pas renoncer à tout repère . Le bon \néquilibre me paraît être d’expliciter une étape intermédiaire  sur notre chemin. Au -\ndelà de cette étape intermédiaire, je crois qu’il serait utile que la zone euro définisse \nquelq ues critères de décision concernant à la fois les taux d’intérêt et la taille de notre \nbilan.  Page 7 sur 16 \n \n7 \n 2.1 Le taux neutre comme étape intermédiaire  \nS’agissant de la première partie du voyage, la BCE poursuivra le processus de \nnormalisation jusqu’à ce que nous atte ignions au moins le taux d’intérêt neutre. Bien \nsûr, les modèles structurels de r* sont notoirement imprécis et volatils, mais ils nous \npermettent néanmoins de comprendre l’évolution du taux nat urel sur de longues \npériodes.  \n \nCe slide représente une mesur e qui repose sur quelques hypothèses moins \ntechniques  : elle utilise la courbe des taux OIS nominaux et les taux de swaps  ILS \npour créer des taux réels anticipés à un an, sur des horizons de 4 à 9 ans  ; cela  peut \nnous dire à quel niveau les marchés prévoient une stabilisation des taux réels une \nfois que les chocs en cours se seront dissipés. La ligne continue montre la première \ncomposante principale comme étant une estimation de r* à l’aide de cette approche, \navec un taux neutre réel qui se situe aujourd’hui juste au -dessous de zéro. Sur la base \nd’une cible d’inflation à 2  %, le taux neutre nominal devrait alors être un peu inférieur \nà 2 %. Étant donné que l’inflation est très supérieure à la cible et toujours en ha usse, \nnous devrions atteindre ce niveau avant la fin de l’année. Il est beaucoup plus \nimportant de fournir ce repère au public que d’encourager la spéculation et les paris \nPage 8 sur 16 \n \n8 \n public s concernant l’ampleur du prochain relèvement en octobre  : c’est pourquoi je n e \ndirai rien aujourd’hui sur la discussion à propos de ces 50/75  points de base , qui est \nprématurée , en particulier compte tenu de la volatilité actuelle sur les marchés et du \ndurciss ement supplémentaire des conditions de financement .  \n   2.2 Une approche en quatre volets pour les prochaines décisions de taux \nd’intérêt  \nQue se passera -t-il à partir de là? Nous ne cesserons probablement pas de relever \nles taux, mais nous allons aborder une autre partie du voyage  : plus flexible, et \npossiblement plus lente, en  nous basant sur une évaluation économique précise, \nréunion par réunion. Cette évaluation devrait à mon sens suivre une approche en \nquatre volets, avec quatre indicateurs principaux  : \n Premièrement, les données d’inflation effectives , en accordant une attention \nparticulière à l’ inflation sous -jacente , car c’est sur celle-ci que la politique \nmonétaire est pertinente. Nous devons en particulier examiner les mesures de \nl’IPCH hors énergie et alimentation , et la croissance des salaires négociés  : \nd’ailleurs, nous n’observons pas jusqu’à présent de signes d’une spirale \nsalaires -prix généralisée. Il y aura un tournant – que nous ne voyons pas \nencore  – lorsque l’inflation sous -jacente aura atteint un pic .  Page 9 sur 16 \n \n9 \n  \nD’autres mesures de l’inflation sous -jacente sont moins bruitées que l’indice \nstandard hors produits alimentaires et énergie et sont par conséquent mieux à \nmême de signaler les tensions inflationnistes à moyen terme. De fait, à la suite \nde la pandémie, les trois mesures alternatives présentées d ans ce slide  (la \ncomposante persistante et commune de l’inflation , la mesure fondée sur la \nmoyenne tronquée  iii et la mesure finecore  (IPCH sous -jacent à exclusion \nfine)) iv ont commencé à augmenter plus tôt que l’indice sous -jacent  standard. \nEt aussi bien en  2008 qu’ en 2011 -2012, ces mesures alternatives ont \négalement signalé plus tôt l’atténuation des tensions inflationnistes.  \n Deuxièmement, l’inflation future . Nous utiliserons bien sûr nos modèles et nos \nprévisions, mais nous devrons accorder une grande  attention aux \nanticipations d’ inflation  formulées par les marchés financiers et davantage \nencore à celles des agents économiques  : entrepreneurs et ménages sont \nceux, in fine , qui fixent les prix et les salaires. Jusqu’à présent, les anticipations \nd’inflation à l’horizon de 3 à 5 ans demeurent bien ancrées sur les marchés, \nmais les signaux sont contrastés du côté des entreprises et des ménages.  \nPage 10 sur 16 \n \n10 \n  \nTout signe de désancrage plus fort appellerait une réaction monétaire plus forte.  \n Troisièmement, il nous faudra examiner plus attentivement l’activité et le cycle \néconomiques . Durant cette phase de durcissement, contrairement à la phase \nde normalisation, l’évaluation de l’état de l’économie et les projections relatives \nà la croissance e t à l’emploi joueront un rôle plus important. En cas de récession \n– même si elle devait être limitée et temporaire  –, il est certain que des appels \nà cesser le durcissement se manifesteraient. On passerait alors à côté de la \nquestion  : pour ramener l’infla tion à la cible, une récession n’est ni nécessaire \nni suffisante en soi. Un débat plus pertinent portera sur l’évaluation de la pente \ndes courbes de Phillips. La hausse actuellement rapide de l’inflation sous -\njacente a conduit certains observateurs à suggé rer que le paradigme d’une \ncourbe de Phillips plate des dernières décennies est désormais obsolète  v. Ce \nqui est plus probable, c’est que la fixation des prix dans l’économie dépend de \nla situation, les entreprises réagissant davantage et plus rapidement à  des \nchocs importants, de sorte que la courbe de Phillips est non linéaire et convexe. \nDans tous les cas, nous ne pouvons tabler sur le fait qu’une courbe de Phillips \nplus pentue fasse entièrement le travail, permettant une désinflation \nrelativement «  imma culée  ». \nPage 11 sur 16 \n \n11 \n  Enfin, et surtout, nous aurons besoin d’une référence pour mesurer le degré de \ndurcissement monétaire. Le taux d’intérêt réel calculé avec l’inflation totale \neffective fournirait des signaux trompeurs. Les taux d’intérêt réels anticipés \nà moyen te rme permettent une meilleure évaluation  : ils doivent être au moins \npositifs sur l ’ensemble des échéances  à l’exception des plus courtes , et \npourraient le devenir encore plus sous l’effet de deux changements \npossibles  :  un mouvement à la baisse des anticipations d’inflation et de \nnouveaux ajustements à la hausse des taux d’intérêt nominaux attendus.  \n \n2.3 Quelques réflexions initiales relati ves au bilan  \nUne autre question à laquelle nous devrons nous confronter est la normalisation  de \nnotre bilan . Celui -ci a connu une expansion ces dernières années par le biais de \nnombreux programmes (APP, PEPP, TLTRO,...), et il est à présent tout juste infé rieur \nà 9 000 milliards d’euros.  \nPage 12 sur 16 \n \n12 \n  \nIl ne serait pas cohérent de conserver un bilan de taille très importante trop longtemps \ndans le but de comprimer la prime de terme, tout en envisageant dans le même temps \nde durcir les taux directeurs pour les porter au -dessus du taux neutre. De plus, \naugmenter la rémunération de réserves excédentaires très importantes pourrait \naltérer la transmission du resserrement monétaire souhaité via le canal bancaire. Mais \ncette question est évidemment moins pressante que la hauss e des taux d’intérêt \njusqu’au niveau neutre, et ne devra être traitée qu’à un stade ultérieur.  \nAu stade actuel, permettez -moi simplement de proposer quelques principes \npréliminaires qui pourraient, selon moi, guider la normalisation de notre bilan , en \ntemps voulu  : \n Premièrement, notre taux d’intérêt directeur doit rester notre principal \ninstrument pour ajuster l’orientation de notre politique monétaire. La taille de \nnotre bilan doit être utilisée comme un outil complémentaire , dont les effets sont \nplus difficiles à calibrer ou à régler finement . \n Deuxièmement, nous devons suivre une séquence claire s’agissant de nos \ndivers programmes  : (i) le remboursement des TLTRO intervient en premier, et \nnous devons éviter toute incitation involontaire à retarder les remboursements \nPage 13 sur 16 \n \n13 \n par les banques, (ii) à l’aut re bout de la séquence, le PEPP doit être réinvesti \njusqu’à fin  2024, comme cela a été indiqué, (iii) entre les deux se trouve l’APP \npour lequel le Conseil des gouverneurs a déclaré que les réinvestissements se \npoursuivront, en totalité, «  bien après la da te à laquelle il aura commencé à \nrelever les taux d’intérêt directeurs de la BCE  ». Ici, nous pourrions commencer \navant 2024, en maintenant des réinvestissements partiels, mais à un rythme \nprogressivement réduit.  \n Troisièmement, la sortie progressive du po rtefeuille d’actifs doit être ordonnée, \nannoncée avec prudence et bien à l’avance. L’«  effet stock  » des portefeuilles \nd’actifs, qui est le canal de transmission essentiel, dépend principalement de \nl’anticipation sur la fin du cycle de normalisation, à la fois en termes de date et \nde taille. Les fluctuations du rythme de retrait tout au long du trajet vers la \ndestination ont moins d’importance.  \n Quatrièmement, comme nous l’a enseigné l’expérience des États -Unis en \n2017 -2019, le rythme de la réduction du bila n ne doit pas être laissé totalement \nen « pilotage automatique  ». Commencer lentement, évaluer la réaction des \nmarchés et accélérer progressivement paraît  une approche solide. Une \ncertaine flexibilité doit être conservée, en cas de chocs de liquidité souda ins. \nEn effet, l’«  effet flux  » peut temporairement jouer un rôle quand la liquidité de \nmarché s’assèche brutalement.  \nIII. Une question sensible de coordination  \nC’est ainsi que nous dev rions conduire notre politique monétaire intérieure . Mais en \nconclusio n, permettez -moi d’aborder une question sensible de coordination entre  les \ndifférentes politiques monétaires. Compte tenu de l’importance financière du dollar et \nde la nécessité pour la Fed de durcir résolument sa politique monétaire afin d’atteindre \nson p ropre objectif de stabilité des prix, les autres banques centrales pourraient se \ntrouver face à un dilemme. Il ne s’agit pas exactement de celui évoqué par Hélène \nRey dans sa célèbre étude de 2013  vi, mais d’un arbitrage délicat, conséquence de la \nlibre cir culation des capitaux  : Page 14 sur 16 \n \n14 \n - certaines banques centrales qui combattent déjà les tensions inflationnistes \nrisqueraient de procéder à un durcissement monétaire excessif pour éviter un \ndérapage trop important de leur monnaie. Cela concernerait principalement, m ais pas \nexclusivement, les marchés émergents, et justifie la crainte exprimée par \nM. Obstfeld  vii et d’autres d’un durcissement monétaire excessif au niveau mondial. \nLe FMI estime néanmoins  que nous n’en sommes pas encore là, et je partage ce point \nde vue.  \n- d’autres constateraient une dépréciation significative de leur monnaie (vis -à-vis du \ndollar) si elles cherchent à maintenir des conditions monétaires accommodantes sur \nle plan intérieur. Cela pourrait expliquer l’intervention récente des autorités japonai ses \nen faveur du yen.   \nComme indiqué précédemment, je pense que la BCE doit, et peut, suivre sa propre \norientation de politique monétaire. Non seulement aujourd’hui, mais aussi parce que \nc’est une conséquence structurelle du poids significatif de la zone e uro dans \nl’économie mondiale. Je l’avais souligné il y a quatre ans lors de nos réunions du FMI \nà Bali  viii. Il est évident que le taux de change a de l’importance pour nos perspectives \nd’inflation  : nous ne le ciblons pas, mais nous le surveillons étroitemen t.  \nCela dit, je n’en conclurais pas que nous ne courons pas le risque de défauts de \ncoordination. Permettez -moi de partager deux réflexions à ce sujet  : \n1. Notre «  doctrine  » collective sur la politique monétaire, au G7 et au G20, \ndemeure valable  : à savoir que nous, banques centrales, ciblons la stabilité des \nprix intérieure et non les taux de change. Mais elle implique comme contrepartie \nun dialogue approfondi et confiant, à Washington, à Bâle et ailleurs, sur nos \nintentions  : il doit exister une prévisibil ité mutuelle dans l’élaboration de nos \npolitiques monétaires . Nous nous rapprocherons le plus d’une solution de \ncoopération si nous évitons les grosses surprises entre décideurs . Comme l’a \ndit fort justement Jay Powell en 2019 à Paris « Pour poursuivre nos  mandats \ndomestiques dans ce monde nouveau, il est nécessaire de comprendre les \neffets anticipés de ces interconnexions et de les intégrer dans nos processus Page 15 sur 16 \n \n15 \n de prise de décisions  » ix. Lael Brainard a réitéré cette déclaration bienvenue  \npas plus tard qu’ hier : « L’effet combiné du resserrement concomitant au niveau \nmondial est plus important que la somme de ses parties. La Réserve fédérale \ntient compte des répercussions des taux d’intérêt plus élevés, du dollar plus fort \net de la demande plus faible adressé e aux États -Unis par les économies \ntierces , et de même réciproquement  » x. \n2. Mais il peut y avoir des perceptions erronées des intentions de politique \nmonétaire par les marchés ou des surréactions , et des distorsions \nfondamentales des taux de change peuvent apparaître. Dans de telles \ncirconstances, il y a eu des interventions du G7 par le passé  : plusieurs d’entre \nelles ont été efficaces, nous ne devons pas l’oublier. Mais pour l’être, \npermettez -moi seulement de rappeler que ces interventions devaient remplir  \ndeux conditions  : (I) résulter d’un diagnostic partagé s’agissant des niveaux \njustes des taux de change et des distorsions éventuelles – dans ce domaine, le \nFMI a traditionnellement joué un rôle important en tant qu’expert indépendant \net digne de confianc e – et (II) être coordonnées s’agissant de leur mise en \nœuvre, ou tout au moins de leur communication.  \n \nConclusion  \nPour résumer , nous sommes totalement engagés envers notre objectif final – le retour \nde l’inflation à 2  % – ; nous sommes plus ouverts s’agis sant de notre trajectoire pour \natteindre cet objectif. Mais nous devons utiliser notre palette d’instruments de manière \nordonnée  : premièrement, les relèvements des taux d’intérêt, avec une hausse rapide \nvers le taux neutre, puis un rythme possiblement plus flexible  ; deuxièmement , et à \nun stade ultérieur, la normalisation du bilan, avec un démarrage plus prudent suivi \nd’une amplification progressive. Donner aux marchés une telle prévisibilité partielle \nne signifie pas être pré -engagés comme avec une forwar d guidance  précise et \ncontraignante  ; mais cela contribuera à aligner les conditions financières avec notre \ncible, et à éviter une volatilité excessive. Et soyez assurés que nous conserverons \ndeux vertus puissantes pour les périodes d’incertitude  : le prag matisme – et la Page 16 sur 16 \n \n16 \n dépendance aux données – plutôt qu’une idéologie prédéterminée  ; la coordination \ninternationale – et le dialogue approfondi – plutôt que la fragmentation. Je vous \nremercie de votre attention.  \n \n \ni Villeroy de Galhau,  F., « Politique monétaire post -pandémie  : équilibre entre science et art , prévisibil ité et réactivité  », \ndiscours, Symposium économique de Jackson Hole, 27  août  2022  \nii Svensson, L., «  Inflation forecast targeting: Implementing and monitoring inflation tar gets  », European Economic \nReview , p. 1111 -1146 , 1997  \niii « Les m esures de l’inflation sous -jacente pour la zone euro  », article publié dans le Bulletin économique de la BCE, \nn° 4/2018  \niv « Un nouvel indicateur possible pour mesurer l’inflation sous -jacente en zone euro  », Bulletin de la Banque de France, \nn° 240/1, 2022  \nv Gopinath , G., « How will the pandemic and war shape future monetary policy?  » Préparé pour la conférence de \nJackson Hole  \nvi Rey, H., «  Dilemma not trilemma: the global financial cycle and monetary policy independence  » étude présentée lors \ndu 25e symposium de Jackson Hole, 2013  \nvii Obstfeld , M., « Uncoordinated monetary policies risk a historic global slowdown  », septembre  2022  \nviii Villeroy de Galhau, F., « La politique monétaire dans l’environnement ac tuel : réconcilier clarté et flexibilité, ainsi \nqu’indépendance et coopération  » Discours au G30,  octobre  2018  \nix Powell , J. H. , « Monetary policy in the post -crisis era  », lors de la conférence «  75 a ns après Bretton Woods – Penser \nles 75 prochaines années  », organisée par la Banque de France et le ministère français de l’Économie et des Finances, \nParis, 16 juillet 2019  \nx Brainard , L., « Restoring price stability in an uncertain economic environment  », discours, 10 octobre 2022                                                             ", "published_date": "2022-10-12", "section": "Discours"}