{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2022-11-15_waseda-speech_fr.pdf", "author": "François Villeroy De Galhau", "title": "Les taux bas : quelles causes et quels effets pour la France ?", "text": " \n \n  \nConférence spéciale à l’Université Waseda – Tokyo, 15 novembre 2022  \nEurope et Japon : nos forces et nos défis communs dans un monde hautement \nincertain \n \nDiscours de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \n \n        \nContact presse  : Mark Deen ( mark.deen@banque-france.fr\n), Déborah Guedj \n(deborah.guedj@banque-france.fr )\nPage 1 sur 13 \n \nMesdames, Messieurs, chers professeurs  et chers étudiants, mina  san kon nichi \nwa, \nC’est un grand plaisir pour moi d’être à Tokyo avec vous cet après- midi et je \ntiens à remercier chaleureusement le président Aiji Tanaka, ainsi que les \néminents professeurs Saito, Shizume et Elwood pour leur très aimable accueil. \nJe suis heureux de  voir un public aussi varié – je salue tout particulièrement \nWakatabe san, sous -gouverneur de la Banque du Japon, et Shimizu Sensei , un \ncher et honorable ami de la France. J’ai déjà eu le plaisir de prononcer un \ndiscours ici même, dans l’enceinte de ce bâtiment  Okuma , la dernière fois que \nje suis venu il y a cinq ans. Malheureusement, le monde est devenu plus \ndangereux et plus instable de puis lors, en particulier en cette année 2022. Je \nvais faire écho à mon précédent discours, dans lequel je soulignais la nécessité \nd’un multilatéralisme actif  : c’est encore plus vrai aujourd’hui en ces temps de \nturbulences. Mais je vais développer plus en détail les défis communs auxquels \nfont face l’Europe et le Japon aujourd’hui (I). Toutefois, nous partageons \négalement de grands  leviers du succès, qui tiennent à nos forces partagées et \nà notre capacité à apprendre l’un de l’autre (II).  \nI. Dans un monde hautement incertain, l’Europe et le Japon font face à \nplusieurs défis  \na) L’impact différencié de trois chocs externes successifs  \n1) Pour commencer, la pandémie  a eu un impact plus important, mais plus bref, \nen Europe et aux États- Unis. Au Japon, la pandémie a entraîné une baisse plus \nfaible du PIB en raison du confinement moins strict, mais la reprise a également \nété plus lente par la suite en raison de certaines différences de stratégies de \nlutte contre la Covid, s’agissant notamment des restrictions de déplacement \naffectant le tourisme : le PIB a retrouvé son niveau pré -pandémie au \n2ème trimestre 2022 au Japon, mais  au 4ème trimestre 2021 en Europe.  Page 2 sur 13 \n \n \n2) La reprise mondiale après les confinements s’est accompagnée d’une \nperturbation des chaînes d’approvisionnement mondiales, qui a affecté \nautant l’Europe que le Japon, mais selon avec une chronologie différente : \nl’Europe a été plus fortement touchée que le Japon pour ce qui est  des délais \nde livraison, mais  sa situation s’est rapidement amélioré e après \nseptembre 2021. L’économie japonaise se caractérise par une délocalisation \nimportante de sa production en  Chine, ce qui signifie qu’elle pourrait avoir été \nplus affectée par les nouveaux confinements en Chine sur la période récente.  \nPage 3 sur 13 \n \n \n3) L’ invasion de l’Ukraine par la Russie a accentué l’incertitude mondiale \nrésultant des perturbations des chaînes d’approvisionnement et des hausses \ndes prix de l’énergie. L’Europe, dont la dépendance à l’égard des combustibles \nfossiles russes représentait 18 % [de sa consommation totale d’éner gie \nprimaire], a été gravement touchée par l’envolée des prix de gros du gaz et de \nl’électricité, qui n’ont été que partiellement atténués par les mesures \ngouvernementales. En dépit d’une moindre dépendance directe au pétrole \nrusse, le Japon a également ét é affecté par la hausse des prix de l’énergie et \ndes matières premières.  De ce fait, les termes de l’échange se sont fortement \ndétérior és dans les deux zones.  \nPage 4 sur 13 \n \n  \nLe conflit en Ukraine assombrit évidemment les perspectives économiques. Il a \négalement provoqué un fort regain d’ inflation,  lié dans un premier temps à la \nforte hausse des prix de l’énergie :  en octobre, l’inflation de la zone euro a atteint \n10,7 %, ap rès 9,9  % en septembre. Mais elle devient désormais plus large  et \nplus domestique : l’inflation s ous-jacente a atteint un point haut historique à \n5,0 % en octobre. Au Japon, les tensions inflationnistes sont beaucoup plus \nmodérées . La hausse de l’IPC s’est établie à 3 % en octobre, l’inflation core-\ncore (hors produits frais et énergie)  demeurant inférieure à la cible de 2 %. Ces \ndifférences se traduisent dans l a conduite des politiques \nmonétaires respectives: la BCE a retiré une part substantielle du caractère \naccommodant de l’orientation de la politique monétaire, tandis que la Banque du Japon a réaffirmé son engagement à maintenir une orientation accommodante. Cette différence de rythme, et parfois cette  divergence entre \nles politiques monétaires dans le monde, à commencer par les États -Unis,  est \nintégrée par les marchés des changes et  exerce des pressions à la baisse sur \nl’euro, et plus encore sur le yen.  \nPage 5 sur 13 \n \n \nb. Des défis structurels communs  \nAu-delà de ces chocs – qui mobilisent l’attention des autorités publiques – le \nJapon et l’Europe font f ace à des défis structurels qui  méritent  également  une \nattention particulière et une action déterminée . Plusieurs d’entre eux sont \ncommuns aux deux zones.  \nNotre premier défi commun a trait à notre potentiel de croissance , qui reste \ninférieur à 1,4  % dans la zone euro et s’établit, selon les estimations, à environ \n0,4 % au Japon i ; dans les deux cas, cela s’explique par  une productivité \nanémique par rapport aux États- Unis.  \nPage 6 sur 13 \n \n \nL’une des  causes commune s en est le rythme plus lent de la numérisation de \nnos deux économies, et en particulier en matière d’adoption des technologies \nde l’information et de la communication (TIC). La zone euro, en particulier,  \ncompte moins de chercheurs et a déposé moins de brevets dans ce domaine, \ntandis que le Japon – en dépit de son rôle de leader dans différentes \ntechnologies de pointe – affiche toujours des retards en matière d’adoption du \nnumérique dans les procédures des entreprises et des administrations, comme \nle commerce électronique ou les paiements scripturaux ii. Cela s’explique en \npartie par un financement sous -optimal  : d’une part, l’Europe dépense moins en \nR&D que les États -Unis par exemple, tandis qu’au Japon, l’investissement privé \ndans les TIC est particulièrement faible dans les petites et moyennes \nentreprises.  Cela rend nécessaire un financement plus efficace de nos deux \néconomies – qui enregistrent un excédent financier substantiel  – notamment \ngrâce au renforcement des marchés de capitaux.  \nPage 7 sur 13 \n \n \nUne autre cause profonde a trait au  problème central de l’ offre de \nmain -d’œuvre. Les deux zones éprouvent d’importantes difficultés de \nrecrutement : au Japon, cela résulte de tendances démographiques qui \nentraînent une diminution de la population active, tandis qu’en Europe, le \nproblème est plus paradoxal étant donné le niveau plus él evé de chômage dans \ncertains pays : nous devons continuer à renforcer la formation professionnelle \net l’éducation des jeunes.  Dans les deux zones, l’augmentation du taux d’activité \nest une priorité, surtout pour les seniors.   \nÀ terme, le renforcement de la  croissance potentielle est un enjeu majeur, mais \nà condition  de la rendre plus verte et plus juste. La transition climatique  est \nen effet un impératif absolu ; l’Europe et le Japon ont , en conséquence,  fixé des \nobjectifs ambitieux de réduction des émissions de carbone et se sont tous deux \nengagés à atteindre la neutralité carbone d’ici  2050. Cela pose de sérieux défis \nliés aux mesures de transition, à commencer par un chemin de compatibilité \nPage 8 sur 13 \n \nentre nos objectifs climatiques et la crise énergétique actuelle,  qui a accru – au \nmoins à court terme – la dépendance aux combustibles fossiles.  \nEnfin, un autre défi commun à l’Europe et au Japon est le niveau élevé des \ndettes publique et privée. La dette publique, en particulier, est supérieure à \n200 % du PIB au Japon, et à 96 % dans la zone euro – mais supérieure à 100 % \ndans plusieurs pays, dont la France. Même  il ne s’agit pas en soi d’un problème \nurgent de soutenabilité, c’est à l’évidence un problème intertemporel et \nintergé nérationnel  : à long terme, la politique budgétaire doit tout d’abord \nstabiliser, puis réduire le poids de la dette publique. Dans  le contexte actuel des \nmarchés financiers, des niveaux élevés d’endettement peuvent toutefois  \ndevenir une source potentielle de vulnérabilité financière, que nous \ncontinuerons de surveiller .  \n \nII. Les leviers du succès résident dans nos forces partagées  \na. Nos valeurs partagées et la défense du multilatéralisme  \nPage 9 sur 13 \n \nLa France et le Japon partagent des atouts indéniables pour relever ces défis. \nPermettez -moi de faire ici un parallèle avec un des contes pour enfants les plus \nconnus au Japon, la légende de Momotaro. En chemin vers une île, Momotaro se lie d’amitié avec t rois animaux : un chien, un singe et un faisan, qui vont \nl’aider à vaincre les démons. Ces compagnons peuvent être vus comme le \nsymbole des forces qui aideront le Japon et l’Europe à relever les défis qui se \nprésentent à eux ; en d’autres termes, nos levie rs communs de succès.  \nPremièrement, le faisan est symbole d’abondance et de promesse  : on peut \nconsidérer qu’il représente les cultures millénaires de l’Europe et du Japon, qui \nbrillent au travers de la science, de la philosophie et de la littérature,  auxquelles \nnous sommes profondément attachés et dont nous sommes fiers à juste titre. \nCette conscience de la richesse de notre histoire donne également une vision \nà long terme qui est incontestablement un atout dans le contexte actuel de \nchocs et de crises su ccessifs. L’incertitude accrue et la pression continue de \nl’urgence menacent de détourner l’attention de nos défis à long terme. Nous ne \ndevons jamais perdre de vue notre objectif de mener des réformes \nstructurelles  : elles accroîtraient à la fois notre résilience à court terme et notre \npotentiel à long terme.   \nDeuxièmement, le chien, symbole de dévotion et de loyauté, peut être associé \nà nos modèles respectifs de progrès social , caractérisés par des normes \nélevées en matière d’infrastructures et de services publics. Loin d’être une \nfaiblesse, je suis profondément convaincu que notre modèle social est source \nde résilience –  comme nous l’avons particulièrement vu avec la crise Covid. \nNous sommes toutefois confrontés au défi de devoir stabiliser ses coûts et sécuriser durablement son financement dans un contexte de vieillissement de \nla population.  Page 10 sur 13 \n \n  \nTroisièmement, le singe, qui fut par le passé considéré comme un messager \ndes dieux et un signe de bonne fortune au Japon ; permettez -moi de faire ici un \nparallèle avec les valeurs universelles des droits de l’Homme, de l'état de droit \net de la démocratie. Ces valeurs partagées sont le socle commun de nos politiques étrangères. L’Europe et le Japon sont des moteurs essentiels des \ndiscussions multilatérales dans les différents forums internationaux ; et le Japon \nva prendre la Présidence du G7 en décembre. Je suis convaincu que la coopération au niveau mondial constitue la seule voie pour relever la plupart \ndes défis actuels, à commencer par les transitions climatiques et écologiques. \nToutefois, dans le contexte actuel d’aggravation des tensions géopolitiques, nous devons rester pragmatiques et prendre également en compte les impératifs liés  à l’autonomie stratégique et la résilience accrue de nos chaînes \nde valeur.  \nAu-delà de nos forces communes, l’Europe et le Japon ont également beaucoup \nà apprendre d’un dialogue renforcé l’une avec l’autre.  \nPage 11 sur 13 \n \nb. Ce que nous apprend le Japon  \nPremièrement, le Japon est une grande source d’inspiration pour notre culture \noccidentale : son influence culturelle peut être particulièrement perçue en \nFrance où une exposition sur le Japon, la « Japan Expo  » est organisée chaque \nannée à Paris. En France, 1 livre vendu s ur 8 est un manga –  ce qui fait de nous \nun des plus gros consommateurs de manga dans le monde. Le Japon est \négalement internationalement reconnu pour la richesse de sa gastronomie et pour son design raffiné et minimaliste, par exemple. Ces « tendances \njaponaises  » dans la consommation occidentale sont le fruit du développement \nréussi du soft power  du Japon. C’est l’exemple fructueux d’un canal d’influence \net de croissance que l’Europe pourrait exploiter, comme autre centre majeur détenant une culture riche et multi- facettes.  \nLe Japon demeure un leader en matière d’innovation. Le pays est à l’avant -\ngarde technologique dans de nombreux secteurs, par exemple la robotisation industrielle. Le Japon a remporté de nombreux succès dans l’amélioration de la producti vité dans les grandes entreprises –  contrairement aux petites \nentreprises – par le biais d’innovations organisationnelles majeures telles que \nle lean management  et la livraison «  juste à temps  ». Dans sa quête afin de \ncombler son propre retard en matière d’innovation, l’Europe pourrait s’inspirer \nde cet exemple.  \nEnfin, cette période agitée de guerre et de craintes relatives aux perturbations \ndes approvisionnements en énergie de l’Europe m’amène à un exemple qui montre la force du Japon dans des circonstanc es malheureuses : le pays a \nréussi à surmonter l’accident de Fukushima en 2011. Ce désastre humain et \nécologique s’est également traduit par une perturbation brutale de l’approvisionnement en énergie, qui n’a été que partiellement compensée : la \nconsommati on d’énergie a dû diminuer de 10 %. Le Japon s’est adapté \ndurablement  à cette situation  : dix ans après, le pays fonctionne toujours avec \nun approvisionnement en énergie inférieur à celui de 2010, avec un impact limité sur le PIB à long terme.  Page 12 sur 13 \n \nc. La résilience sous -estimée de l’Europe  \nLe contexte des crises énergétiques me conduit à évoquer  nos atouts \neuropéens, et les raisons pour lesquelles nous réussirons à traverser ces temps \ndifficiles. Il est souvent reproché à l’Europe d’être trop complexe,  car composée \nde 27 membres et du fait de son système institutionnel sophistiqué. Mais \nl’Europe a accompli de nombreuses réalisations importantes. Si vous le \npermettez, je vais en rappeler quelques -unes en commençant par le succès \nremarquable de l’euro  : il es t reconnu et utilisé dans le monde entier, à la fois \ncomme réserve de valeur et comme moyen d’échange. L’euro n’est pas \nsimplement un projet élitiste, c’est aussi un succès populaire, soutenu par 80 % \nde nos concitoyens iii. \n \nDeuxièmement, nous partageons, en Europe, l’atout considérable d’avoir le \nmarché unique le plus important du monde, qui supprime toutes les frontières \nintérieures et les obstacles réglementaires à la libre circulation des biens, des \ncapitaux, des services et des personnes dans l’Union européenne. \nPage 13 sur 13 \n \nTroisièmement, en dépit de sa complexité apparente, l’Europe se targue d’avoir \nun processus décisionnel efficient  entre la Commission, le Conseil et le \nparlement européen. Elle dispose d’une véritable capacité à prendre des décisions concrètes, comme l’a montré sa législation pionnière sur le climat ou \nsur les crypto- actifs, par exemple  ; il n’a fallu qu’un an et demi pour que l’UE \nparvienne à un accord sur les grandes lignes de la transformation profonde exigée par le changement climatique.\n  \nL’Europe est un modèle majeur d’une coopération qui surmonte avec succès \nles difficultés, sortant renforcée de chacune des crises passées ; elle continuera \nde le faire à l’avenir avec la guerre en Ukraine et la crise énergétique.  \n*** \nPour conclure, j’aimerais  citer un célèbre roman japonais, Kokoro, de Natsume \nSoseki. «  Les mots ne sont pas simplement faits pour brasser de l’air  : ils sont \ncapables de faire bouger des choses bien plus importantes ». Espérons que ces \nmots se traduiront effectivement par une réalité meilleure, pour le Japon comme pour l’Europe. Arigato gozaimashita, mata aimasho. [Je vous remercie \nbeaucoup et au plaisir de vous revoir].  \n \ni Selon les estimations de l’OCDE  \nii FMI, Selected Issues, Japan, avril 2022.  \niii Eurobaromètre, été 2022.                                                               ", "published_date": "2022-11-15", "section": "Discours"}