{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2022.05.06_discours_gic_fr_final.pdf", "author": "François Villeroy De Galhau", "title": "Taux d'intérêt ultra-bas et défis pour les banques centrales", "text": " \n \n \n \n \n \n \nThe Global Interdependence Center  \nGIC Central Banking Series  – Paris, 6  mai 2022  \nL’Eurosystème et sa politique monétaire  : d'un «  dilemme impossible  »  \nà une feuille de route possible pour la normalisation  \nDiscours de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \n \n \n \n \n \n \n \n \nContact presse  : Mark Deen ( mark.deen@banque -france.fr )\nPage 1 sur 15 \n \nBonjour, et bienvenue à Paris pour cette nouvelle conférence GIC -Banque de \nFrance.   \nL’Europe se trouve  face à un tournant historique avec l’agression de la Russie \ncontre l'État démocratique d’Ukraine. Les conséquences économiques de cette \nguerre sont maximales pour la Russie, qui devrait enregistrer une baisse du PIB \nde – 8,5 % cette année, mais elles sont également considérables en Europe , \navec  plus d’ inflation, moins de croissance et, surtout, plus d'incertitudes .  \n \nCela étant, à ce stade, nous ne devons pas en conclure trop  hâtive ment  qu'il y \na stagflation  : l’acquis de croissance de la zone euro en 2022 est déjà de 2,1  % \nà la fin du premier trimestre, après un taux de croissance effective de 5,4  % en \n2021. Le chômage se situe à u n niveau historiquement bas, à 6,8  % en mars . \nCertes, la politique monétaire navigue actuellement dans des  eaux agitées . \nCertains évoquent un «  dilemme impossible  » entre lutter contre l’inflation \nexcessive et éviter une récession . \nJe ne le pense pas. Il existe des arguments de principe contre ce dilemme  : \njuridiquement , notre mandat donne clairement la priori té à la stabilité des prix  ; \nPage 2 sur 15 \n \npolitiquement , nos concitoyens se préoccupent avant tout de l’inflation  et de son \nimpact sur le pouvoir d’achat ; et économiquement , une inflation durablement \ninstallée signifierait une baisse de la confiance, une augmentation des primes \nde risque, ainsi que davantage de distorsions de prix, et par conséquent, moins \nde croissance à long terme. Mais aujourd’hui, c’est d'un point de vue \nopérationnel que je vais aborder le voyage vers la normalisation de notre \npolitique monétaire.  Ce voyage n’est pas sans embûches , mais je suis \nconvaincu que nous parviendrons  à le réaliser avec succès. Nous en avons déjà \nclarifié la première étape . Lors de notre réunion du Conseil des gouverneurs \nsous l’égide de Christine Lagarde en décembre  dernier , nous sommes \nconvenus de cesser progressivement les achats nets au titre du programme \nd’achats d’urgence face à la pandémie (PEPP), qui ont désormais \ngraduellement cesséi. Lors de nos réunions de mars et avril, nous avons décidé \nde réduire les achats nets  mensuels dans le cadre de l’APP, et d'y mettre un \nterme au troisième trimestre  ii.  \nJe souhaite  à présent considérer ce voyage dans une perspective  plus large  : \npermettez -moi de partager quelques réflexions personnelles sur une feuille de \nroute  possible  qui nous permettra d’arriver à bon port. Elles peuvent se résumer \nen trois règles  de voyage . (I) Ce voyage  constitue une normalisation \nentièrement justifiée de la politique monétaire, mais  pas un durcissement  à ce \nstade.  (II) Son rythme et sa durée seront guidés par un recours actif à \nl'optionalité et à la progressivité. (III)  Le voyage doit prévenir une fragmentation \nnon souhaitable parmi les passagers. Permettez -moi de développer chacune \nde ces règles.  \n** \nI. Ce voyage constitue  une normalisation entièrement justifiée de la \npolitique monétaire, qui n’implique  pas un durcissement  à ce stade  \n1.    La normalisation de la politique monétaire est désormais entièrement \njustifiée  Page 3 sur 15 \n \nAvant toute chose, faisons preuve d’humilité  : à l’automn e dernier, nous avons \nété surpris par la poussée inflationniste. En octobre de  l’année dernière, \nl'inflation sous -jacente était encore inférieure à 2  % dans la zone euro  iii. Cela a \nété une surprise pour chacun de nous  : de part et d’autre  de l’Atlantique, pour \nles prévisionnistes privés et publics, y compris – oui – pour les projections des \nbanques centrales. Qu’est -ce qui nous a échappé  ? Nous nous sommes trop \nfiés aux prix erronés des contrats à terme sur l’énergie, comme la BCE l’a \nrécemment reconnu  iv. Mais je voudrais souligner un autre élément  : nous avons \nsous -estimé  l’intensité et l’effet de  contagion des perturbations des chaînes \nd’approvisionnement, qui à l’époque  ont résulté  de la vigueur du redressement \nde la demande et de la per sistance des goulots d’étranglement , en particulier \nen ce qui concerne les transports et les biens, et en particulier en Chine. Puis \nla guerre  a éclaté  : dramatique et inattendue, elle a été intégrée comme un choc \nsur l’énergie , mais probablement sous -évaluée – une fois de plus  – en ce qui \nconcerne les  perturbations des chaînes d’approvisionnement d’autres intrants \nmajeurs en Europe, de l’aluminium aux engrais, en passant par le néon. Il y a \ncertainement une leçon générale à en t irer : nous devons compléter les \nmodélisations au niveau «  macro  » par une plus grande  écoute des entreprises \nau niveau «  micro  ». Elles peuvent parfois se tromper, mais cette fois -ci, elles \nont eu raison avant nous, et ce sont elles, in fine , qui fixent l es prix et les \nsalaires.  \nLe mot «  surprise  » est -il un euphémisme poli pour «  erreur  » ? Dans le \ndomaine des prévisions , oui, mais cela a été une erreur collective. Dans le \ndomaine de la politique monétaire , non, et c’est là un fondement solide  : on \ns’acc orde largement  sur le fait que  le caractère puissamment accommodant de \nla politique monétaire mise en œuvre  en mars  2020  a contribué à éviter  des \nchocs économiques, financiers et sociaux durables , permettant à l’Europe de \nsortir de la pandémie  avec une forte reprise . Et personne n’affirme sérieusement \nque la politique monétaire, ou les agrégats monétaires, sont le principal \nresponsable de l’inflation observée dans la zone euro  : les goul ots Page 4 sur 15 \n \nd'étranglement dans la construction ou l'industrie aut omobile peuvent \ndifficilement être imputables à, disons, l’excédent de liquidité.     \nIl est désormais clair que notre politique monétaire ne peut pas simplement \nregarder au -delà des chocs d’offre actuels. Cela aurait été la réponse théorique  \nsi les chocs a vaient été purement transitoires, mais le choc initial sur les prix de \nl’énergie s’est propagé  : l’inflation n’est pas seulement plus élevée, elle est \nbeaucoup plus généralisée. L a hausse des prix des produits alimentaires s’est \naccélérée. L'inflation sous -jacente  dans la zone euro  a atteint  3,5 % en avril, \ntoujours nettement inférieur e au taux de 6,5 % enregistré aux États -Unis en \nmarsv,  mais nettement supérieur à notre cible de 2  %. La BCE reste très \nvigilante aux effets de second tour et aux évolutions salariales, sachant qu’ils \npeuvent parfois évoluer de manière très soudaine. Nous surveillons également \nde près les anticipations d'inflation, non seulement auprès des intervenants de \nmarché mais également auprès des ménages et des entreprises. Certains \nsignes – notamment dans les enquêtes BDF auprès des entrepr ises – indiquent \nque ces anticipations sont de moins en moins ancrées à 2 %. \nDans ce contexte nous devons observer attentivement les taux de change. \nNous n’avons pas d’objectif de taux de change , mais le niveau de l’euro influe \nsignificativement sur l’inflation  importée. Un euro trop faible irait à l’encontre de \nnotre objectif de stabilité des prix.  \nJe voudrais souligner un autre argument  en faveur de la normalisation  : même \nsi l'inflation revient progressivement à 2  % environ d’ici  2024 – ce qui est notre \nprévision et qui reste mon avis  –, la politique monétaire accommodante actuelle \nne sera plus justifiée. Des mesures non conventionnelles fortes – telles que les \nachats nets d’ actifs ou les taux d'intérêt négatifs  – étaient  nécessaires quand \nl'inflation était « trop faible trop longtemps  ». Avec son retour  à notre cible, ce \nqui sera une bonne nouvelle, ce soutien exceptionnel ne sera plus nécessaire.  \n2.    Mais la normalisation  n’implique  pas un « durcissement  » Page 5 sur 15 \n \nMême  si la normalisation  de la politique monétaire est appropriée, et si elle est \ndéjà en cours , les mots ont leur importance pour les banque s centrale s et dans \nla vie économique, car il s’agit d’éviter un ralentissement excessif. Nous \nsommes toujours loin d’un durcissement  monétaire, car les taux d’intérêt réels \nvont rester significativement négatifs et inférieurs au taux neutre pour un certain \ntemps encore. Le taux neutre est un point de référe nce vi, au niveau duquel il \nn’y a ni nouvelle accélération ni ralentissement de l'inflation (et de la croissance \néconomique).  Pour utiliser une métaphore, c’est le moment où, lorsque l'on \nconduit une voiture, on lève le pied de la pédale d’accélérateur à me sure que \nl'on s’approche de la vitesse souhaitée. Ce n’est que si on appuyait  activement  \nsur la pédale de frein que cette action serait considér ée comme un \ndurcissement  monétaire. Le relèvement de nos taux d’intérêt à partir du niveau \nexceptionnellement ba s auquel ils se situent  actuellement revient à réduire le \ncaractère accommodant de la politique monétaire, ou à poursuivre la \nnormalisation, mais ne constitue pas un durcissement . De toute évidence, le \ntaux d’intérêt naturel ne peut être observé avec préci sion : je reviendrai sur  ce \ndébat pour les  États -Unis comme pour l’ Europe.  \nJ’aimerais ajouter un élément concernant  la «  normalisation  » : nous  \nmaintiendrons , et à juste titre dans la zone euro, une taille de bilan significative \nvia notre politique de réinvestissement intégral au titre du PEPP, au moins \njusqu’à fin  2024. Là encore , c’est une grande différence avec le «  durcissement  \nquantitatif  » que la Fed, pa r exemple, va amorcer le mois  prochain  en réduisant \nactivement son bilan. Je prévois que la discussion relative à la normalisation du \nbilan ne débutera qu'une fois que notre voyage vers la normalisation de la \npolitique monétaire sera bien avancé et la rédu ction sera relativement \nmécanique.  \n \n II. Le rythme  et la durée du voyage seront guidés par un recours actif à \nl'optionalité et à la progressivité  Page 6 sur 15 \n \nJ’aimerais à présent apporter davantage de précisions quant au rythme  et à \nl’éventuelle fin de ce voyage . Christine Lagarde a fortement préconisé \n« l’optionalité  », et moi aussi  vii. Cela signifie agir en temps voulu, en fonction \ndes dernières données réelles  dans une période très incertaine.  Ne pas être \nprédéterminé est un impératif absolu  : éviter une forward guidance  trop \n« longue  », favoriser  l’agilité  viii. Mais l’optionalité ne veut pas dire l’inaction , ni \nl’adoption d’ une attitude attentiste. Et je pense que le temps est venu pour plus \nde clarté et d’action sur ce début de voyage.  \n1.    À propos  du début de la normalisation des taux d’intérêt  \nPremièrement, conformément à  l’ordre de séquencement que nous avons déjà \nannoncé, nous cesserons les achats nets d’actifs, et nous déciderons lors de \nnotre réunion de juin à quel moment précis du troisième t rimestre cela \ninterviendra. Je vois beaucoup – peut-être trop  – de spéculation, de prédictions \net de déclarations sur cette date de fin. Je voudrais simplement souligner qu’à \nce jour, l’argument selon lequel il convient de continuer d’appuyer sur la pédale  \nd’accélérateur et de rajouter de nouveaux achats nets après le mois de juin  ne \nrelève pas de l’évidence .  \nEnsuite viendra une décision plus importante concernant le calendrier de notre \npremier relèvement des taux  d’intérêt . La décision est maintenant \ncomplètement distincte  de celle de mettre fin aux achats d’actifs : j’ai préconisé \nil y a quelques mois d’abandonner le «  peu de temps avant  » et ce lien \nautomatique  ix, et nous avons effectivement  décidé en mars que le premier \nrelèvement int erviendrait plutôt «  quelque temps après  ». À quoi correspond \n« quelque temps  »? Nous en déciderons en juin ou ultérieurement, mais laissez -\nmoi vous faire part de deux réflexions  :  \n      Les trois conditions de notre forward guidance  sur les taux d’intérêt sont, \nà mon avis, remplies, même si elles constituent un prérequis pour le \nrelèvement des taux sans impliquer nécessairement de décision \nmécanique et immédiate. La condition la plus importante, cohérente avec  Page 7 sur 15 \n \nce que j’ai dit concern ant la normalisation et sur le fait de ne pas \nsimplement  regarder  au-delà du choc sur l’énergie, est la troisième  : que \n« les progrès de l’ inflation sous -jacente  [soient] suffisants pour être \ncompatibles avec une stabilisation de l’inflation à 2  % à moyen terme  ». \nEh bien, n ous en sommes  là. Toutes les mesures de l’inflation sous -\njacente  sont clairemen t au-dessus de 2  % actuellement.  \n \n      Il y a également eu de nombreux commentaires s’agissant du  mois précis \nauquel aura lieu le relèvement des taux. Sans vouloir préjuger d es \nprochain es réunions du Conseil  des gouverneurs, je préfère toutefois  fixer \nun repère  un peu plus éloigné  : sauf nouveaux chocs imprévus, je \nconsidère qu’il serait raisonnable d ’entrer  en territoire positif d’ici la fin de \nl’année.  Comme prochaine  étape la plus évidente, le relè vement  des taux \npour se rappr ocher de zéro pourrait avoir des effets modérés , car les \nmarges et la rentabilité des banques pourraient augmenter et améliorer \nainsi leur capacité à accorder des crédits, même si  ces effets potentiels  \nsont difficiles à estimer . \nPage 8 sur 15 \n \nLorsque  nous relèverons le taux de la facilité de dépôt -qui est \nactuellement notre taux directeur - le niveau du taux des opérations \nprincipales de refinancement - actuellement  fixé à zéro - et le taux de la \nfacilité de prêt marginal devront être relevés à un moment donné, pour \npréserver le bon fonctionnement du marché interbancaire.  \n 2.    À propos de la durée de la normalisation des taux d’intérêt  \nLe début du voyage commen çant à se clarifie r, l’attention se porte actuellement \ndavantage sur sa fin. Il est intéressant de noter que le FMI a suggéré, dans ses \ndernières Perspectives de l’économie mondiale  (WEO) que «  les banques \ncentrales communique nt clairement sur le s perspectives de  taux neutr e post-\npandémie [...] en apportant des précisions aux marchés sur la date de fin \nprobable des hausses de taux  » x. Certes, notre forward guidance  actuelle ne \ndonne pas d’indications sur la trajectoire des taux nominaux après leur premier \nrelèvement. La notion de progressivité , introduite lors de la réunion de mars  xi, \ncomble cette lacune dans une certaine mesure, car elle écarte des hausses de \ntaux trop brutales.  \nIl existe deux arguments classiques et solides en faveur de la progressivité  : \npremièrement, éviter l’instabilité économique et financière créée par des \npolitiques de «  stop and go  » ; deuxièmement, gérer l’incertitude – en \nconvergence avec l’autre principe d’optionalité, ou avec le célèbre principe de \nBrainard de 1967. Cela étant,  les recherches menées par la Banque de \nFrance  xii montrent que la progressivité ne doit pas être synonyme de prudence \nexcessive ou d’inertie  : si, en cas de chocs persistants, la banque centrale réagit \navec un excès de prudence, les anticipations d’inflatio n risquent de s’inscrire en \nhausse, ce qui accentuerait les pressions à la hausse sur l’inflation. En résumé, \nle rythme de normalisation devra être calibré afin de réduire l’incertitude \nconcernant l’inflation future.  \n \nMesurer l’orientation de la politique monétaire  Page 9 sur 15 \n \nPour calibrer la normalisation des taux directeurs, nous devons évaluer \nl’orientation de politique monétaire de manière appropriée. Premièrement, quel \nest le bon horizon à retenir pour les taux d’intérêt réels en vue de mesurer cette \norientation  ? Les niveaux actuels de l’inflation totale sont très élevés, ce qui \ninduit des taux d’intérêt réels à court terme ex post fortement négatifs.  \n \nLarry Summers a noté que cela va à l’encontre des règles établies de \nstabilisation de l’inflation. Toutefois, si nous considérons les taux réels implicites \nà plus long terme, il y a moins de raisons d’être inquiets. Bien que l’inflation \nactuelle soit assez élevée, l’inflation devrait s’atténuer pour renouer avec les \n2 % à moyen terme, soit la période où les taux d irecteurs devraient augmenter.  \nLe taux neutre  \nComme je l’ai indiqué précédemment, le niveau du taux neutre ne peut être \ndéterminé avec précision ex ante. Toutefois, les estimations actuelles de taux \nneutres réels indiquent des niveaux compris entre −  1 % et 0 % dans la zone \neuro et entre 0 et +  1 % aux États -Unis xiii. Cet écart de taux réel naturel \ns’explique en grande partie par une démographie et une croissance potentielle \nmoins dynamiques dans la zone euro qu’aux États -Unis. Compte tenu d’un \nPage 10 sur 15 \n \nobjectif d’inf lation de 2  % de part et d’autre de l’Atlantique, cela va dans le sens \nd’un taux neutre à court terme nominal  éventuellement  compris entre 1  % et \n2 % dans la zone euro et entre 2  % et 3  % aux États -Unis. Ces valeurs semblent \nde fait  cohérentes avec les ant icipations de taux d’intérêt des marchés \nfinanciers, qui indiquent des taux  à court terme ou des taux  nominaux de fin de \npériode d’environ 1,5  % dans la zone euro et 2,5  % aux États -Unis, tel \nqu’approximé s par les swaps OIS d’une maturité d’un an dans neuf  ans. \n \nMais nous devrons être pragmatiques tout au long du chemin  : lorsque les taux \nnominaux à court terme dans la zone euro s’approcheront d’une telle fourchette, \nnous devrons alors évaluer si c’est suffisant ou non en fonction des perspectives \nd’inflation à ce moment -là. Si cela semble compatible avec des perspective s \nd’inflation stabilisées à 2  % à moyen terme, alors nous pourrons dire que nous \nserons proches de la fin de notre voyage  de normalisation. Si ce n’est pas le \ncas, nous devrons dépasser  cette zone de taux neutre, ce qui signifie qu’un \ndurcissement  de l’ori entation serait dans ce cas – et seulement dans ce cas  – \nnécessaire.  \nPage 11 sur 15 \n \nLa vitesse de la convergence vers cette zone neutre pourrait également \ndépendre du degré de vigueur  de l’économie. Cela pourrait justifier que le \nvoyage de la zone euro soit plus lent que  celui des  États -Unis, qui se trouvent \nactuellement dans une situation de demande excessive.  \n \nIII. Le voyage doit prévenir une fragmentation non souhaitable parmi les \npassagers  \nPermettez -moi désormais d’évoquer notre spécificité en tant qu’Union \nmonétaire et d’apporter des précisions sur un troisième principe mis en avant \npar notre Conseil des gouverneurs  : la flexibilité .  \n \nLa flexibilité, soutien à la normalisation des taux d’intérêt  \nSi la normalisation de la politique monétaire nécessite un calibrage approprié \ndes taux d’intérêt nominaux pour parvenir à la bonne orientation, il est tout aussi \nimportant dans la zone euro de garantir une transmission homogène et \nharmonieuse à toutes les  juridictions et classes d’actifs. Dans un discours \nparticulièrement remarqué à Jackson Hole en 2010, Jean -Claude Trichet a \nénoncé l’idée d’un «  principe de séparation  » xiv : « L’orientation  de politique \nmonétaire est toujours conçue pour assurer la stabili té des prix dans une \nperspective à moyen et long terme. Les mesures non conventionnelles ont un \nobjectif clair  : garantir que les mesures conventionnelles elles -mêmes sont \ntransmises  aussi efficacement que possible malgré le fonctionnement sinon  \nanormal de  certains marchés  ». \nCette séparation a par la suite été moins pertinente dans un environnement \n« d’inflation trop faible trop longtemps  », où les mesures non conventionnelles \nont contribué de manière importante à fournir une orientation de politique \nmonét aire permettant de combler l’écart d’inflation.  En effet, le PEPP et les Page 12 sur 15 \n \nTLTRO -III ont tous deux eu des effets à la fois sur l’orientation et sur la \ntransmission.  Mais nous voilà de nouveau  proches du principe de séparation.  \nPendant la phase de normalisati on, nous sommes prêts à faire face à deux \néventuelles difficultés de transmission. Premièrement, il est possible de \nremédier à tout moment aux pénuries de liquidité dans le secteur bancaire de \ncertaines juridictions grâce aux opérations de refinancement à plus long terme  ; \nc’est pourquoi, je propose de nouvelles opérations de refinancement à long \nterme. Au cours de la période de normalisation, la rémunération d’un tel filet de \nsécurité pour la liquidité devrait se situer par construction à des prix \n« normau x », indexés sur les opérations principales de refinancement, afin de \npréserver la seule transmission, sans interférences indues avec l’orientation \nsouhaitée.  \nDeuxièmement, une fragmentation de marché injustifiée sur les marchés \nobligataires publics ou pr ivés (ou certaines classes d’actifs telles que les titres \nde créance s négociables ou commercial paper  en mars 2020) pourrait se \nproduire. J’insiste ici sur le caractère «  injustifié  » ; lors de sa réunion de \ndécembre  2021, le Conseil des gouverneurs a pris un engagement fort et \nclairement défini  : « En période de tensions, la flexibilité demeurera un élém ent \nde la politique monétaire chaque fois que des menaces sur sa transmission \ncompromettront la réalisation de la stabilité des prix  ». S’agissant de l’ensemble \ndes conséquences durables de la pandémie, nous sommes prêts à faire preuve \nde flexibilité dans les réinvestissements au titre du PEPP, voire à reprendre nos \nachats nets ciblés si nécessaire . Mais notre engagement à lutter contre une \nfragmentation injustifiée est plus large, comme Christine Lagarde l’a déclaré \navec force lors de la conférence de pres se d’avril  : « Nous devons continuer à \nintégrer la flexibilité dans la détermination  de la politique monétaire, si cela se \njustifie, et, le cas échéant, nous pourrons agir très rapidement  » xv. Pour être \ndéterminés dans notre engagement , nous n’avons pas be soin d’être précis sur \nles aspects techniques  : conception précise d’un nouvel instrument ou \nconditions  de déclenchement des interventions appropriées. Mais nous Page 13 sur 15 \n \npouvons à tout moment tirer les enseignements positifs de l’utilisation efficace \nde la flexibi lité dans le cadre du PEPP en  2020. Tout le m onde doit avoir \nconscience  que nous avons dans notre boîte à outils ce filet de sécurité \ncontingent  :  prévenir  la fragmentation  fait partie du succès de la normalisation . \nPour éviter d’influencer de quelque man ière l’orientation, une option qui mérite \nd’être envisagée serait de stériliser les achats d’actifs flexibles , c’est à dire  \nd’absorber la liquidité injectée par le biais d’opérations de compensation \nappropriées (de la liquidité), comme cela fut pratiqué da ns le programme pour \nles marchés de titres (SMP) jusqu’en juin  2014.  D’autres options innovantes \npourraient inclure la vente d’un actif particulier un certain temps après son \nachat, une fois passé l’épisode de tensions sur le marché. Le mécanisme clé \nderrière cette stratégie est un effet de flux asymétrique entre les achats et les \nventes  : la banque centrale peut acheter des obligations durant un épisode de \ntensions sur les marchés à travers ses réinvestissements, et les vendre de \nfaçon plus progressive dès  que les conditions de marché se normalisent, sans \nque cela ait d’incidence à long terme sur la taille globale du bilan et donc sur \nl’orientation. Cela permettrait de souligner davantage les effets différenciés \nqu’ont les  flux d’achats par rapport à la  taille du bilan global sur la transmission \net l’orientation de la politique monétaire.  S’agissant du stock, permettez -moi de \nréaffirmer la position selon laquelle nous devrions maintenir  la taille de notre \nbilan sur une longue période  : grâce aux réinvestissements, cela permettra de \nmaintenir une présence significative de l’Eurosystème sur les marchés et \ncontribuera également à prévenir la fragmentation ou des ajustements trop \nbrutaux de la prime de terme.  \nIl faut toutefois noter que l a coexistence d’un bilan de taille importante – et donc \nd’un excédent de liquidité significatif  – et de taux directeurs positifs soulèvera \nde nouvelles questions techniques concernant la rémunération des réserves \ndes banques. Je suis convaincu que nous saurons résoudre ces questions en \ntemps voulu.  \n** Page 14 sur 15 \n \nPermettez -moi à présent de conclure. Si la première phase du voyage  vers la \nnormalisation de la politique monétaire , à savoir la sortie des programmes \nd’achat d’actifs, arrive pratiquement à son terme, il est temps de fournir une \nfeuille de route possible sur la prochaine étape du voyage, y compris en \nindiquant son terme possible . D’ailleurs, aujourd’hui, j’ai parlé de voyageurs, et \nnon d’oiseaux. Je n’ai jamais cru à la taxonomie ornithologique, moins encore \naujourd’hui  : représenter notre débat comme «  la prise de contrôle par les \nfaucons  », ou «  la résistance des colombes  », relève de la paresse \nintellectuelle. Il s’agit d’une situation nouvelle et difficile à laquelle doivent faire \nface 25  membres du Conseil  indépendants et à l’esprit ouvert , dont les avis sont \nactuellement en train de converger de façon significative . « Quand les faits \nchangent, je change d’avis  », a dit fort justement Keynes. À cet égard, nous \nsommes tous keynésiens ! Et je suis convaincu q ue les trois règles que j’ai \nproposées aujourd’hui pour ce voyage, au -delà de leur contenu technique, nous \npermettront de respecter l’engagement que nous avons pris envers nos \nconcitoyens. Je voudrais m’adresser au public plus large que constituent les \n340 millions d’Européens  : vous pouvez nous faire confiance, à nous, votre \nbanque centrale, pour garantir la stabilité des prix et ramener l’inflation de \nmanière ferme et durable vers notre cible de 2  %. Nous avons le devoir d’agir, \nla volonté d’agir et –de façon décisive - la capacité d’agir. Je vous remercie de \nvotre attention.  \n \n \n \n \n Page 15 sur 15 \n \nRéférences  \ni Décisions de politique monétaire , 16 décembre 2021  \nii Décisions de politique monétaire , 10 mars  2022, Décisions de politique monétaire , 14 avril  2022  \niii Cela fait référence à l’inflation sous -jacente mesurée par les variations annuelles de l’IPCH hors énergie, \nproduits alimentaires, alcool et tabac  \niv Chahad, Hofmann -Drahonsky, M eunier, Page, et Tirpak (2022), «  Les récentes erreurs dans les projections \nrelatives à l’inflation établies par les services de l’Eurosystème et de la BCE  : quelles explications  ? », Bulletin \néconomique  de la BCE, n°  3, 2022 . \nv Mesurée par l’IPC  \nvi Wicksell, Knut (1898). « Interest and Prices  », Nihon Keizai Hyoron Sha., Friedman, Milton (1968) «  The role of \nmonetary policy  », American Economic Review  58(1), 1 -17 ; Discours présidentiel prononcé lors de la \n18e réunion annuelle de l’American Economic Association, Washington,  D.C., et Woodford, Michael (2003)  : \n« Interest and Prices: Foundations of a Theory of Monetary Policy  », Princeton, N.J.  ; Woodstock, Oxfordshire \nEngland  : Princeton University Press . \nvii F. Villeroy de Galhau, «  La politique monétaire dans un contexte d’incertitude  », discours à la London School \nof Economics, 15  février  2022.  \nviii Ibid.  \nix Ce choix a le mérite d'améliorer l’optional ité, car il freine le lien temporel quasi -automatique entre les deux \ninstruments tout en conservant le séquencement. L’optionalité signifierait alors que, s’il était justifié, le \nrelèvement pourrait éventuellement prendre plus de temps.  \nx FMI, Perspectives  de l’économie mondiale , avril 2022  \nxi Décisions de politique monétaire , 10 mars 2022.  \nxii Dupraz, Guilloux -Nefussi, Penalver 2020, A Pitfall of Cautiousness in Monetary Policy, BdF WP n° 758, \nInternational Journal of Credit Banking, à paraître.  \nxiii Cf. Holston, Laubach et Williams. 2017. «  Measuring the Natural Rate of Interest: International Trends and \nDeterminants,  » Journal of International Economics 108, supple ment 1 (May): S39 –S75 et Garnier  (O.), \nLhuissier  (S.) et Penalver (A.) (2019) «  Taux d’intérêt bas, quelle responsabilité de la politique monétaire  ? », \nRisques, n°  120, décembre 2019, 71 -78. Une revue de la littérature est fournie par Brand, Bielecki et Penalver \n(éditeurs ). 2018. «  The natural rate of interest: estimates, drivers, and challenges to monetary policy  », BCE \nOccasional Paper Series n°  217.  \nxiv « Central banking in uncertain times: conviction and responsibility  », discours de Jean -Claude Trichet,  \nprésident de la BCE, lors du colloque sur le thème «  Défis macroéconomiques : la décennie à venir  », Jackson \nHole, Wyoming, 27  août 2010.  \nxv Conférence de presse de la BCE,  « Monetary Policy Statement & Transcript of the Questions and Answers  », \nChristine Lagarde, présidente de la BCE, et Luis de Guindos, vice -président de la BCE, 14 avril 2022.                                                             ", "published_date": "2022-05-06", "section": "Discours"}