{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/vingt_ans_apres._et_vingt_ans_a_venir.pdf", "author": "François Villeroy De Galhau", "title": "30 ans de prévention et de traitement du surendettement : le modèle français", "text": " \n \n \nWarwick Economics Summit – 4 février 2022  \nVingt ans après...  et vingt ans à venir  \n \nDiscours de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \n \n \n \n \n \n \n \n \n \nContact presse  : Mark Deen ( mark.deen@banque -france.fr ).\nPage 1 sur 11 \n \nMesdames, Messieurs,  \nJe suis très heureux d ’être parmi vous aujourd ’hui, même si j ’aurais préféré \nvenir à Warwick et être physiquement présent dans votre université de \nrenommée mondiale . Et je suis profondément honoré d’inaugurer aujourd’hui, \npar ce discou rs, la toute première des Persaud Lectures, lancées cette année \npar le Professeur Avinash Persaud – qui n’est autre que le fils de l’Honorable \nProfesseur Bishdonat Persaud. J’ai emprunté le titre de mon discours au \ncélèbre  écrivain français, Alexandre Duma s : Vingt ans après  est la suite qu ’il a \ndonnée aux Trois Mousquetaires. Ce 1er janvier a marqué les 20 années de \nl’introduction de l ’euro fiduciaire. Et si l ’activité de banque centrale est loin d ’être \naussi divertissante que les récits  de d’Artagnan et d e ses compagnons, notre \njeune monnaie a connu quelques aventures dont il est judicieux de tirer les \nenseignements. Je m’intéresserai ensuite aux vingt prochaines années ainsi \nqu’aux deux principales transformations auxquelles l ’Europe devra  faire face . \nAvant d’aborder  cette perspective à plus long  terme , permettez -moi de dire \nquelques mots de s dernière s décision s de politique monétaire de la Banque \ncentrale européenne, annoncée s par la Présidente de la BCE, Christine \nLagarde.  Hier, face à l’incertitude c roissante qui entoure l’inflation , notre mot -clé \nétait « plus que jamais  » l’optio nalité . Nous prenons cela au sérieux  : nous \nconservons toute notre optionalité dans les  décisions que nous prendrons à \ncompter de mars et au cours des trimestres suivants, sur la base  des données, \nprévisions et évolutions géopolitiques  qui seront alors  les plus récentes. Et tout \nen respectant clairement notre séquencement – en commençant d’abord par la \nréduction des achats d’actifs  et ensuite le relèvement des taux  – nous \nconserverons par ailleurs toute notre optionalité s’agissant du rythme de cette \nséquence, et du calendrier de passage d’une étape à l’autre. Par conséquent, \nsi la direction dans laquelle nous nous dirigeons est claire, il ne faut cependant \npas tirer de concl usions hâtives en ce qui concerne ce calendrier  : il restera \nprogressif, dépendant de la situation et ouvert à chacune de ses étapes.  \n* Page 2 sur 11 \n \nI. Le succès remarquable de l’euro  \nRevenons à l ’histoire de l ’euro. Vous , étudiants , êtes sans doute trop jeunes \npour vous souvenir de l ’environnement politique des années 1990 , mais il est \nutile de se remémorer tout le chemin accompli. Quand on songe que l ’Union \neuropéenne ne comptait que 12 membres lorsque le Traité de Maastricht a été \nsigné en 1992, on réalise combien le monde a changé. Aujourd ’hui, l’UE compte \n27 membres et 19 pays ont adopté l ’euro. L’arrivée prochaine de la Croatie et \nde la Bulgarie dans la zone euro portera bientôt ce chiffre à 21.  \nParallèlement à ce progrès impress ionnant, il y a eu, bien sûr , une perte \nsignificative  : le Royaume -Uni a choisi dès le départ de ne pas adopter la \nmonnaie unique et, plus récemment, il est complètement sorti de l ’UE. Nous  \nautres  continentaux pouvons regrett er ces décisions mais nous les respectons. \nLes grands architectes britanniques qui ont contribué à  nos projets, comme \nl’ancien Chancelier Sir Kenneth Clarke, dont je peux témoigner combien il a \ncontribué au projet , vont nous manquer . Ce que nous déplorons  parfoi s, c’est \nquand le vibrant débat britannique sur les questions européennes frôle la \nschadenfreude  pour évoquer  nos propres projets et ambitions. Prenons, par \nexemple, Sir William Cash, député conservateur de longue date  qui, lors d ’un \ndébat sur l ’appartenance à l ’euro en 1997, insistait sur le fait que «  l’euro serait \nextrêmement faible  » et que «  nous allions droit à la catastrophe  ». Quatorze \nans plus tard, en 2011, Bill Cash écrivait encore que «  l’euro et son approche \napplicable à tous ( one size fits all ) ainsi que l ’uniformité exigée par l ’UE sont tout \nbonnement voués à l ’échec... La survie même de l ’euro est menacée  du fait de \nses lacunes structurelles et du fonctionnement inhérent à une union \nmonétaire  ». \nNonobstant ces sombres prédictions, un peu  plus de dix ans après , l’euro est \ntoujours là et fait preuve d’une  belle vitalité . Non seulement il a survécu,  mais il \nest reconnu et utilisé  dans le monde entier, y compris en dehors de ses propres \nfrontières , à la fois comme réserve de valeur et comme moyen d ’échange. L a \nmonnaie unique s ’est également révélée  remarquablement stable, l ’inflation \ns’établissant à 1,7  % en moyenne depuis son introduction en 1999, contre 4,9  % Page 3 sur 11 \n \nau cours des deux décennies précédentes.  L’euro a ainsi permis de protéger le \npouvoir d ’achat des ci toyens européens, qui a augmenté de 15  % depuis 1999.   \n \nEn outre, l ’euro n ’est pas simplement un projet élitiste comme on l ’accuse \nsouvent de l ’être. C ’est aussi un succès populaire  ; il inspire la confiance, valeur \nfondamentale d ’une monnaie. D ’après le dernier sondage Eurobaromètre \nstandard mené au printemps 2021, 79  % de la population des 19  pays utilisant \nl’euro sont convaincus que la monnaie unique est bonne pour l’UE . Ils n’étaient  \nque 66 % il y a dix ans. Même les politiciens  nationalistes bien conn us, y \ncompris dans mon propre pays, ont abandonné ou fait marche arrière  sur leurs \npositions anti -euro, car ils ont compris qu’elles menaient à  une impasse \nélectorale.  \n \nPage 4 sur 11 \n \nBien évidemment, en tant que Gouverneur de la Banq ue de France et Européen \nengagé , je suis heureux de lire ces chiffres. Pour autant, je souhaite n ’être ni \nsimpliste ni panglossien. La zone euro a connu des problèmes au fil des années, \nen particulier ceux qui ont débouché sur la crise de la dette souveraine au début \ndes années 2010. Cett e crise nous a rappelé que forger une union monétaire \navant une union politique était une démarche  sans précédent.  \nLes dirigeants politiques européens se sont néanmoins révélés pragmatiques  \nen définitive , soutenant la Banque centrale européenne dans sa défense de \nl’euro. Les leçons ont été apprises et lorsque la crise Covid a frappé en 2020, \nl’UE a apporté à l ’économie de la région un soutien budgétaire approprié . Le \nstimulus  combiné fourni par l’UE et par les gouvernements nationaux a été \ncomparable à c elui fourni par les États -Unis et le Royaume -Uni. Dans le même \ntemps, la BCE a joué son rôle en fournissant un stimulus monétaire également \nà la mesure de  celui des autres pays développés.  \nDes progrès doivent cependant encore être accomplis  ; notre union monétaire \net économique doit être complétée. Nos institutions économiques européennes \npeuvent être comparées à un trimaran. Notre bateau possède déjà une coque \ncentrale robuste constituée  de la BCE et de l’Eurosystème, avec sa politique \nmonétaire unique cr édible. Deux flotteurs doivent venir parachever  ce vaisseau .  \n \nPage 5 sur 11 \n \nD’un côté, nous avons besoin d ’un flotteur public  doté d ’une capacité \nbudgétaire commune permanente pour mieux faire face aux chocs \nmacroéconomiques. Cela ne signifie pas accroître de façon permanente notre \nbudget annuel  ; nous devons plutôt construire  une capacité budgétaire \nsusceptible d ’être activée en période de crise ou de récession. À cet égard, la \ndotation de 750  milliards d’euros au titre du programme Next Generation EU , \n– approuvée en 2020, et activement mise en œuvre aujourd ’hui – constitue une \navancée majeure. De l ’autre côté, nous avons besoin d ’un flotteur privé  pour \nfavoriser une meilleure allocation du capital, ce qui est tout aussi important. \nL’Union bancaire et l ’Union des mar chés de capitaux, bien qu’un peu \n« ennuyeuses  » et technique s, devraient être des priorités politiques absolues \npour favoriser la libre circulation des capitaux dans l ’ensemble de l ’UE et \nconstruire ce que je propose de renommer une «  Union de financement pour \nl’investissement et l ’innovation  ». Aux États -Unis, les flux de capitaux privés \nconstitue nt un amortisseur majeur des choc s financier s entre les  différents  \nÉtats. Nous pouvons parvenir à la même chose en Europe et mieux utiliser la \nplus grande réserve mondiale d’épargne, notamment en favorisant l’essor  des \nfonds de capital -risque, qui sont encore trop peu développés.  \n \nToutes ces initiatives sont essentiell es pour garantir notre capacité à financer \nles deux «  Grandes transformations  », écologique et numérique, qu ’il nous \nfaudra tous poursuivre sur le long terme. Toutes deux nécessiteront des \nPage 6 sur 11 \n \ninvestissements très importants au cours des prochaines années et d onc un \nco-financement de la part des secteurs public et privé  : il est sain d ’encourager \nla convergence des acteurs privés vers les objectifs définis par les autorités \npubliques sur ces questions collectives.  \nPermettez -moi de citer ici quelques grands économistes du siècle dernier afin \nde mieux appréhender ces transformations. L ’un deux est Joseph Schumpeter \net sa destruction créatrice, ainsi que le rôle décisif de l ’innovation privée. \nN’oublions pas non plus Karl Polanyi et son ouvrage  « La Grande \ntransformation  », écrit en Angleterre et publié en 1944. Polanyi met en garde \ncontre les dangers d ’une « économie de marché  » qui aboutirait à une « société \nde marché  », c’est-à-dire contre des marchés purement autorégulés qui \ns’affranchiraient des institution s sociales et politiques. Ses idées sont d’une \ncertaine façon le pendant structurel des écrits de Keynes sur les politiques \ncycliques. Pour réussir face aux défis posés à la fois par l’économie moderne \net le mécontentement démocratique, il nous faudra conc ilier les idées de ces \ntrois grands penseurs.  \n \nII. Les 20 prochaines années  : nos deux grandes transformations, \nécologique et numérique  \n1/ Je vais commencer par la révolution numérique , pour laquelle l’Europe \naccuse toujours un retard vis -à-vis des États -Unis et de la Chine. Par rapport \naux États -Unis, nous dépensons moins en recherche et développement, nous \navons moins de chercheurs et nous déposons  moins de brevets, en particulier \ndans les domaines de la biotechnologie et des technologies de l’information et \nde la communication.  Page 7 sur 11 \n \n \nNous avons néanmoins des raisons de nous réjouir  : en 2021, environ \n100 milliards d’euros ont été investis dans l’écosystème de la technologie \neuropéenne, soit près de trois fois plus que le précédent record de 2020, avec \nenviron 100 nouvelles licornes  i. De plus, même si les technologies n’ont pas \nencore révélé leur plein potentiel sur la productivité,  nous nous situons peut -être \nà un tournant avec les dern ières avancées en matière d’intelligence artificielle, \nde biotechnologies ou de réorganisations liées au télétravail – après un délai \nqui correspond au processus d’appropriation de ces technologies par le tissu \néconomique (investissement, formation, etc.).   \n \nPage 8 sur 11 \n \nCes bouleversements se reflètent également dans les sphères monétaire, \nfinancière et des paiements – que nous analysons avec attention en tant que \nbanques centrales et superviseurs –, dans lesquelles la numérisation apporte \nune triple révolution – et c’est loin d’être terminé  : \n(i) Premièrement, l’arrivée de nouveaux acteurs , issus du monde de la tech \n– Fintechs et Bigtechs – qui défient les acteurs historiques avec des \napproches radicalement nouvelles des services financiers et, à l’heure \nactuelle, une ré glementation beaucoup plus légère  ; \n(ii) Deuxièmement, l’émergence de nouveaux actifs  : les crypto -actifs venus \nde l’univers de la blockchain sous la forme de tokens  : ils ne seront selon \nmoi jamais crédibles comme «  cryptomonnaie  », mais ils pourraient être \nutilisés comme moyens de règlement – pensez par exemple aux \nstablecoins  ; \n(iii) Enfin, l’émergence d’ infrastructures de marché décentralisées  : les \nnouvelles technologies ont tendance à réduire l’utilisation des systèmes de \nrèglement centralisés éprouvés.  \nCes rév olutions sont porteuses de perspectives d’efficacité accrue du marché \ntout en réduisant les coûts et les délais. Mais elles comportent plusieurs risques \net pourraient entraîner des effets de concentration importants autour de \nquelques réseaux privés domina nts : ceux -ci «  ré-intermédieraient  » en \npratique, mais sans la confiance et la régulation associées à l’architecture de \nl’édifice monétaire et financier qu’ensemble – acteurs publics et privés – nous \navons bâti durant des décennies.  \nConfrontés à ce défi majeur, nous devons à la fois innover et réguler. Pour \ncertains, l’articulation entre les deux est un «  ou » exclusif  : l’innovation sous \nforme de monnaie numérique de banque centrale serait une alternative, la seule \nalternative, au développement incontrôl able de la finance décentralisée. Pour \nmoi, c’est un « et »  : ces deux volets sont clairement complémentaires pour \ncréer un cadre propice à l’innovation durable  ; pour cette raison, l’Union \neuropéenne doit à la fois (i) adopter le règlement MiCA sur les cr yptoactifs au \npremier semestre de cette année, (ii) se préparer pour une monnaie numérique Page 9 sur 11 \n \nde banque centrale, un e -euro, d’ici 2026. Mais le pire serait un «  ni, ni  » : \ncomme les révolutions vont toujours vite, nous sommes en risque de n’avoir ni \ninnové, ni régulé à temps. Alors, nous aurions manqué à notre mission \nhistorique, et mis en péril des siècles de construction de la confiance dans notre \nmonnaie.  \n2/ J’en viens à présent à la seconde transformation majeure en cours, la \ntransition écologique , qui es t une nécessité absolue à l’échelle mondiale \nmême si dans ce domaine l’Europe est en avance. Le changement climatique \ns’accélère. Au -delà de la COP26, qui s’est tenue à Glasgow il y a quelques \nmois, des politiques gouvernementales coordonnées au niveau mon dial sont \ndès lors nécessaires pour ancrer des engagements concrets et crédibles, tels \nque celui pris par l’Union européenne dans son programme «  Ajustement à \nl’objectif 55  ». Et je l’affirme, les politiques de lutte contre le changement \nclimatique doivent  impérativement inclure un prix du carbone approprié.  \nSoyez assurés que les banques centrales feront tout leur possible. La revue de \nla stratégie de politique monétaire de la BCE, qui s’est achevée l’été dernier \nsous l’égide de la présidente Christine Lag arde, prévoit un plan d’action \nambitieux d’ici 2024. Mais les banques centrales et les intermédiaires financiers \nne peuvent pas tout régler, et se substituer à des politiques publiques adaptées \n– et parfois difficiles.  \nLa transition écologique comporte de s risques, notamment pour l’inflation, dans \nla mesure où le passage progressif à des énergies plus vertes peut entraîner \ndes prix plus élevés et plus volatils, tout au moins durant la phase intermédiaire. \nLes banques centrales suivent avec attention ce déb at relatif à une possible \n« inflation verte  ». Jusqu’à présent, les données vont dans le sens d’une \ncontribution directe non négligeable , mais limitée de la politique climatique à la \nhausse récente de l’inflation. Par exemple, l’augmentation continue des p rix du \nCO2 sur le marché SEQE européen, que nous prenons déjà en compte dans \nnos projections d’inflation, a un impact positif modéré sur l’inflation. Et \nl’instauration  d’une taxe carbone en Allemagne en 2021 a eu un impact \nperceptible l’année dernière  : si on l’associe aux autres mesures de lutte contre Page 10 sur 11 \n \nle changement climatique, l’impact global sur les prix à la consommation en \nAllemagne a été estimé à 0, 4 point de pourcentage en 2021.  \nCela dit, la transition climatique est loin d’être la principale cause de la récente \nflambée des prix de l’énergie partout dans le monde. De fait, celle -ci est \ndavantage liée à une combinaison de facteurs mondiaux  : la reprise rapide de \nla demande après la récession provoquée par la pandémie, les perturbations \nde l’offre, les  tensions géopolitiques. Et dans le cas particulier de l’Europe, le \nchoc sur les prix de l’énergie est amplifié par l’augmentation des prix de gros de \nl’électricité sur le marché, en raison d’une pénurie de gaz naturel.  \nPar la suite, au -delà de notre horiz on de projection, la transition vers la neutralité \ncarbone pourrait avoir un impact plus significatif sur l’inflation, en particulier si \nelle devait être désordonnée  ii. La transition vers la neutralité carbone \nentraînerait alors un choc d’offre négatif, en particulier si la montée en capacité \ndes sources d’énergie alternatives était trop lente. De plus, la réallocation de la \ndemande induite par la transition pourrait dé clencher des variations des prix \nrelatifs dans certains secteurs. Le niveau de r* – le taux d’intérêt naturel – \npourrait être affecté de deux manières opposées  : une hausse des \ninvestissements verts le fera augmenter  ; mais un impact négatif sur la \ncroissa nce de la productivité le ferait baisser. Sur nombre de ces questions, il \nest trop tôt pour se prononcer. Il est urgent de disposer de davantage de travaux \nd’analyse portant sur la modélisation macroéconomique de la transition \nclimatique  ; plus que jamais,  la politique monétaire continuer a de faire appel au \njugement, regardant au -delà des phénomènes temporaires tout en évitant des \nhausses persistantes  de l’inflation. Les banques centrales devront s’assurer que \nces chocs sur les prix relatifs n’entraînent pa s de hausse durable de l’inflation. \nUne chose est sûre  : plus tôt nous commençons la transition, mieux ce sera \npour garantir une croissance durable et la stabilité des prix à long terme.   \n* \nLes questions économiques et financières sont toujours entourées d ’un certain \ndegré d’incertitude. En français, le mot «  espérance  » a deux significations  : Page 11 sur 11 \n \nl’espoir, et l’espérance mathématique. «  L’espérance  » a été le moteur de \nl’Europe et de l’euro, dans les deux sens du terme. Les décisions audacieuses \nprises par de s hommes et des femmes visionnaires au cours des dernières \ndécennies se sont révélées des paris gagnants. Ils étaient guidés par la même \nconviction qu’un autre écrivain français, Georges Bernanos, qui écrivait en 1941 \ndans sa Lettre aux Anglais  : « C'est d ans ma raison, non dans mon cœur, que \nse trouve le principe de mon invincible espérance  » iii. Je vous remercie de votre \nattention.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \ni State of European Tech Report , décembre  2021  \nii Schnabel  (I.), discours, «  Looking through higher energy prices ?  Monetary policy and the green transition  », \n8 janvier  2022  \niii Bernanos  (G.), dans Lettre aux Anglais, 1941                                                             ", "published_date": "2022-02-04", "section": "Discours"}