{"url": "", "author": null, "title": "Présentation du Rapport annuel de l'Observatoire de la sécurité des cartes de paiement pour 2006", "text": "/ 5 novembre 1999 TITRE: CONFIANTS PARCE QUE VIGILANTS La decision qui vient d'etre prise jeudi demier par le Conseil des Gouvemeurs de la Banque centrale europeenne est importante. C'est la troisieme decision mise en reuvre par l'Euro-systeme -c'est-a-dire !'ensemble compose par la Banque centrale europeenne et Jes ooze Banques centrales nationales- depuis !es baisses de taux de decembre 1998 et avril 1999. C'est la premiere hausse de taux decidee par le Conseil des Gouvemeurs depuis sa creation. II ne s'agit pas evidemment, pour l'Euro-systeme, d'entraver l'economie europeenne dans son processus de croissance comme cela a ete parfois soutenu, fort heureusement tres rarement. C'est tres exactement le contraire. Notre souci est de continuer a creer les conditions d'une croissance substantielle et durable, durable parce que non inflationniste. Toute la doctrine europeenne, qui est dans la droite ligne de la doctrine appliquee en France depuis seize ans sur une base multipartisane et de la doctrine appliquee par le Conseil de la Politique monetaire de la Banque de France independante, pendant cinq ans au cours des annees 1994 a 1998, repose sur l'idee suivante: ii n'y a pas contradiction mais complementarite entre la recherche de la stabilite des prix et la recherche d'une croissance substantielle et durable. C'est par l'etablissement de la stabilite des prix que nous renforyons la durabilite de la croissance et c'est comme cela qu'il faut comprendre aussi bien la loi franyaise que le traite de Maastricht qui demandent, l'un et l'autre, a la Banque centrale de rechercher la stabilite des prix. Le raisonnement economique retenu par le Gouvernement et par le Parlement franyais -lorsqu'il a vote la Joi d'independance de la Banque- et par le peuple souverain lui-meme lors du referendum sur le Traite de Maastricht repose sur trois arguments simples. D'abord, la stabilite des prix permet de preserver le pouvoir d'achat des menages et de proteger tousles citoyens, en particulier les plus demunis, qui sont les plus vulnerables, contre «l'imp6t d' inflation» : ceci est hon pour la croissance, la creation d'emplois et la lutte contre le chomage. Ensuite, la stabilite des prix permet de preserver ou de renforcer la competitivite des entreprises en maintenant a un bas niveau Jes cofits de production et done d'ameliorer le rapport qualite-prix des biens et des services produits dans l'economie: ceci est bon pour la croissance, la creation d'emplois et la Jutte contre le chomage. Enfin, la stabilite des prix -prouvee pour le passe et credible pour I'avenir- permet d'obtenir la confiance des epargnants et des investisseurs et done d'avoir de bas taux d'interet de marche a moyen et long terme: ceci est bon pour l'investissement, done pour la croissance, la creation d'emplois et la lutte contre le chomage. Comme l'a explique Wim DUISENBERG, le President du Conseil des Gouvemeurs, en notre nom a tous jeudi demier, notre decision de porter le taux d'interet des appels d'offre a 3 % s'explique par le souci de preserver, dans une perspective de moyen terme, la stabilite des prix, et par-la meme de consolider Jes conditions d'une croissance aussi durable que possible parce que non inflationniste. Comment avons-nous raisonne? Comme l'a explique notre President, le Conseil des Gouvemeurs a retenu, au moment de la creation de !'Euro, deux «piliers» pour la politique monetaire unique: d'une part, !'evolution des agregats monetaires et, d'autre part, un large ensemble d' indicateurs consideres comme precurseurs d'inflation. Que nous indiquait le premier pilier de la politique monetaire? Que l'agregat monetaire que nous suivons particulierement (M3) croit actuellement au rythme de 5.9 % sur 12 mois alors que la reference retenue pour 1999 est une croissance nominale de 4,5 %. Naturellement, nous excluons une instrumentation «mecanique» de la politique monetaire, qui n'a d'ailleurs ete dans le passe la pratique ni de la Banque de France, ni de Ia Bundesbank, ni des autres Banques centrales sreurs. Mais nous ne pouvions ignorer ni le dynamisme de M3, ni le fait que l'agregat monetaire etroit retrayant !'evolution des actifs Jes plus liquides (Ml) croit approximativement au rythme de 13 % sur 12 mois dans Ia )zone Euro, ni le fait que sur la meme periode !'ensemble des financements du secteur prive croit au rythme de 10,7 %. 2 Que nous indiquait, de son cote, le deuxieme pitier de la politique monetaire? Comme I'a indique Wim DUISENBERG, plusieurs elements ont ete, en particulier, examines de pres par le Conseil des Gouvemeurs. Naturellement, Jes indicateurs precurseurs d'une acceleration des prix et aussi Jes indicateurs retras;ant !'evolution actuelle et future de l'economie reelle: ces demiers signalent, fort heureusement, un retoumement tres favorable de la situation par rapport aux signaux donnes en debut d'annee 1999 ; ii est, de ce point de vue, significatif que Jes institutions intemationales (FMI) prevoient que la zone Euro croitra en !'an 2 000 de 2,8 %, soit un peu plus rapidement que les Etats-Unis eux-memes. De meme, les developpements sur Jes marches financiers montraient une certaine montee des anticipations inflationnistes dans la zone Euro : augmentation substantielle des taux de marche a long terme, reduction des ecarts de taux a long terme par rapport aux taux americains ou britanniques, signalant que les epargnants du monde entier donnaient un certain credit aux previsions de hausse de !'inflation moyenne de la zone Euro a moyen terme. Les observations faites sur les deux volets de la politique monetaire etaient done convergentes. La conclusion du Conseil a ete qu'il etait approprie de revenir au niveau de taux d'interet qui etait le notre en decembre 1998 et au debut de I'annee 1999 avant notre baisse du mois d'avril. Paree que nous sommes vigilants, nous adressons un triple signal de confiance. D'abord, un signal de confiance, adresse a tous Jes agents economiques, dans la realite de la robustesse de la croissance de l'economie europeenne aujourd'hui. Ensuite, un signal de confiance, adresse aux entreprises en leur montrant que I'Euro-systeme veille a assurer la longevite de cette croissance. Entin, un signal de confiance, adresse aux epargnants, sur la stabilite et la credibilite de Ia monnaie europeenne dans une perspective a moyen terme. 3 Une majorite d 'observateurs ont bien compris Ia nature de ce triple message. II est significatif d' observer que la decision du Conseil des Gouvemeurs a ete tres bien accueillie par Jes marches de taux longs, ce qui montre a quel point Jes epargnants fran,;ais, europeens et mondiaux apprecient la vigilance des gardiens de la rnonnaie. Soulignons en conclusion trois points : I - Dans les economies modemes, Ia communication sur la politique monetaire revet une grande importance. Les investisseurs, Jes epargnants, les emprunteurs et Jes preteurs doivent avoir des informations aussi claires que possible sur les analyses, les diagnostics et les raisonnements conduisant aux decisions de politique monetaire. C'est la raison pour laquelle la Banque centrale europeenne a decide de publier regulierement ses analyses sous la forme d'une declaration du President, introductive a sa conference de presse, faite au nom de J'ensemble du Conseil des Gouvemeurs. De ce point de vue, l'Euro-systeme est particulierement transparent puisqu'il publie done, tous Jes mois, un diagnostic circonstancie et precis, immediatement apres sa reunion. Ainsi s' explique probablement en partie le bon accueil des marches a la decision de jeudi demier : les observateurs avaient ete informes le 15 juillet, le 9 septembre, le 7 octobre, de !'evolution des analyses du Conseil des Gouvemeurs et des raisons qui conduisaient a rendre de plus en plus opportun un retour a une politique monetaire plus proche de la neutralite. 2 - II y a onze economies composantes mais une seule zone Euro. Elle comprend 291 millions d' habitants, a une dimension economique presqu'egale a celle des Etats-Unis, une dimension commerciale superieure, et reflete un formidable potentiel, une diversite exceptionnelle. Les decisions du Conseil des Gouvemeurs sont prises sur Ia base d'une analyse d' ensemble unique de Ia zone et non au tenne d' une confrontation entre des points de vue nationaux differents. L'un des grands defis lances a l'equipe monetaire de l'Europe est que chaque Banque centrale nationale doit non seulement mettre en a:uvre de maniere decentralisee la politique monetaire unique dans sa propre economie mais aussi 4 expliquer inlassablement a sa p . . ropre opm1on publi u d q e, ans le contexte de sa propre culture et avec sa propre langue, les raisons des d , . . ec1s1ons de pol\"f , . , 1 ique moneta1re de l Euro-systeme tout entier. C'est une des missions encore I . ' ' P us 1mportante qu auparavant, des membres du Conseil de la politique monetaire de la Ban d que e France, que d'expliquer, partout en France, dans toutes nos regions, la politique monetaire de !'Euro. C'est qu'en relevant ses taux d'interet moderement et de fa~on suffisamment precoce, l'Euro-systeme garantit le respect de son objectif de stabilite des prix et done la durabilite (Jes Anglo-saxons diraient la «soutenabilite ») d'un bon rythme de croissance economique. L'action mesuree et preventive, mesuree parce que preventive, est en effet seule a meme d'assurer un rythme substantiel de croissance dans Ia duree. Telle est Ia doctrine modeme d'emploi de Ia politique monetaire qui s'inscrit en rupture par rapport a une strategie du «stop and go», ou !'action brutale et tardive, brutale parce que tardive, se revele prejudiciable a I'activite economique. La politique monetaire est un volet important de toute politique economique. II ne faut done surtout pas sous-estimer son influence. Mais ii ne faudrait pas non plus Ia surestimer. Le Conseil des Gouverneurs de la Banque centrale europeenne considere, comme les Conseils de politique monetaire des Banques centrales nationales, qu'une bonne politique monetaire est une condition necessaire mais pas suffisante a elle seule pour obtenir croissance, creation d'emplois, et Jutte efficace contre le chomage. Trois autres conditions doivent aussi etre reunies : une bonne politique budgetaire au niveau de !'ensemble de !'Europe, respectant !'esprit et la lettre du pacte de stabilite et de croissance ; des reformes de structures appropriees ; Ia preservation de la competitivite economique, au niveau de !'Europe tout entiere et au niveau de chacune des economies composantes, en particulier par Ia moderation des cofits unitaires de production. 1998, 3 - Entin, Ia demiere enquete d'opinion realisee en France, juste avant !'Euro, en novembre montrait quo 80 % environ dos fran,ais ~ sai,nt i -- .· .. ·'::>..,..1, .,.· ·• 5 confiance a la Banque de France pour assurer la stabilite des prix et du Franc. C'etait la plus belle recompense possible pour une Institution independante, et dont l'independance a ete le fruit d'un consensus multipartisan. Les sondes indiquaient, dans la meme enquete d'opinion, dans la proportion de 95 %, qu'ils souhaitaient que !'Euro soit au moins aussi solide que le Franc. Des reactions analogues de I' opinion sont observees dans les autres pays. En derniere analyse, une institution independante est responsable devant !'opinion publique. II s'agit, pour la Banque de France en France comme pour les Banques centrales nationales sreurs clans les dix autres pays, comme pour la Banque centrale europeenne au niveau de !'ensemble de )'Europe, de se montrer digne, au niveau de l'Euro-systeme et de l'Euro, de !'immense credit de confiance qui avait ete accumule. 6 ", "published_date": "1999-09-09", "section": "autres-interventions"}