{"url": "", "author": null, "title": "« L'analyse de la crise et de ses conséquences »", "text": "Direction de la Communication Merci de diffuser cette information a tous vos collaborateurs et a l 'ensemble du personnel Intervention du gouverneur le 4 octobre 1999 devant le haut encadrement, les gestionnaires de ressources humaines et les organisations syndicales Nouveaux principes de gestion des ressources humaines s'inscrivant dans le cadre de la restructuration des categories Vous vous souvenez que parmi les orientations retenues, ii y a trois ans, par le Gouvernement de la Banque dans une perspective de 6-10 ans, figurait le projet \"restructuration des categories\". Chacun sait que notre systeme de gestion du personnel presente de nombreuses imperfections liees a !'organisation categorielle actuelle, sur lesquelles je ne souhaite pas revenir aujourd'hui. A !'evidence, ii n'est plus adapte aux evolutions de l'environnement et aux exigences nouvelles qui s'imposent a la Banque, laquelle doit renforcer ses capacites de reactivite face aux contraintes exterieures. C'est pourquoi, nous avons decide avec M. FERMAN et M. HANNOUN, d'engager une renovation en profondeur de nos methodes de gestion des ressources humaines et de definir les principes generaux devant guider la reforme a entreprendre, que de nombreux agents appellant de leurs voeux. L'orientation qui a ete retenue et que l'on retrouve aujourd'hui dans beaucoup d'entreprises publiques, consiste, comme vous le savez, a privilegier une gestion des ressources humaines dynamique et motivante fondee sur les notions de fonction et de competence. Le dossier de la restructuration des categories entre aujourd'hui dans une nouvelle phase. L'etablissement prochain d'une classification des fonctions conduit a !'elaboration d'un nouveau dispositif de gestion des carrieres et des modes de progression de remuneration qui y sont lies. Avant de vous presenter le cadre des orientations definies par le Gouvernement de la Banque et le Comite de Direction sur ce dernier aspect, je voudrais faire le point sur la partie classification qui arrive a son terme, afin que vous disposiez d'une vision globale de la nouvelle construction retenue et de ses implications concretes. I - Point sur !'elaboration de la grille de classification des fonctions Actuellement les categories, les grades et les echelons sont autant de points de reperes familiers et chacun se retrouve bien que difficilement dans le maquis des regles de gestion de carrieres. De nouveaux points de repere vont progressivement se substituer a ceux qui existent aujourd'hui, ce qui va modifier la situation statutaire des agents et !'organisation de leur deroulement de carriere. Le premier point de repere sera la fonction : 200 fonctions ant ete identifiees et decrites ; elles sont le reflet de la realite et de la diversite des emplois de la Banque. Chaque agent sera rattache a l'une de ces fonctions selon la mission et les principales activites qui lui sont confiees. A la suite de leur evaluation respective a partir des six criteres qui ant ete retenus, les fonctions seront positionnees les unes par rapport aux autres dans une grille de classification comportant une dizaine de niveaux, chacun d'eux regroupant des fonctions de meme \"poids\". Cette operation sera realisee d'ici a la fin de l'annee. Le second point de repere sera le degre de qualification. Selan son professionnalisme -c'est a dire les competences qu'il demontre et met en oeuvre dans l'exercice de sa fonction-, chaque agent sera positionne sur un degre de qualification qui se substituera a son grade actuel. La situation statutaire d'un agent dependra done a l'avenir de deux elements : un facteur fonctionnel qui correspondra a sa fonction de rattachement et un facteur personnel qui se concretisera par !'attribution d'un degre de qualification a l'interieur meme de cette fonction. Le rattachement indicatif des agents qui est en cours, et qui sera acheve a la mi-novembre, permettra une ultime validation de la liste des fonctions et un recensement des cas particuliers. Cette etape ne prejuge pas le reclassement qui sera opere au moment du passage dans le nouveau systeme de gestion du personnel, notamment parce que nombre d'agents pourront connaitre entre-temps des evolutions professionnelles. II - Nouveaux principes de gestion des carrieres La definition des nouveaux reperes conduit tout naturellement a reconstruire !'organisation des carrieres et les modes de progression des remunerations qui en dependent. Je voudrais a cette occasion insister plus particulierement sur cinq principes auxquels le Gouvernement de la Banque est attache : - ii est indispensable de mieux reconnaitre le professionnalisme en tenant compte davantage des competences acquises et demontrees ; _ ii est necessaire d'elargir les perspectives d'evolution professionnelle par la mobilite en recherchant une meilleure adequation entre les pastes a pourvoir, les profils et les aspirations des agents ; 2 - ii importe de renforcer le rOle du management, en donnant aux responsables plus de leviers d'action dans la gestion des ressources humaines de leurs unites dans le cadre d'une large deconcentration des decisions ; ii va de soi qu'une formation appropriee et des outils specifiques seront mis a la disposition de la hierarchie pour l'aider a exercer ses nouvelles responsabilites ; - ii convient d'assurer l'equite des decisions par la definition d'un cadre general dans lequel s'inscriront les differents actes de gestion deconcentres ; cela revient a mettre en place un pilotage central au niveau de la Direction Generale du Personnel pour assurer la coherence d'ensemble du systeme et l'homogeneite des decisions ; - ii y a lieu enfin, de faire de la formation l'outil privilegie d'accompagnement des evolutions professionnelles. Je vous propose d'aborder maintenant la traduction de ces principes sous les trois aspects suivants : • le recrutement • !'evolution dans la fonction • la mobilite et la promotion 1. Comme je l'avais annonce lors du lancement de la reforme, le recrutement continuera de s'effectuer pour l'essentiel par voie de concours. Ces concours seront ouverts a certains niveaux de la grille de classification correspondant chacun a des exigences de formation initiale ; ces niveaux d'entree seront definis des que celle-ci aura ete elaboree. L'acces aux autres niveaux sera reserve a la promotion interne pour ouvrir des perspectives d'evolution professionnelle aux agents deja en place. lls comporteront, comme aujourd'hui pour les adjoints de direction et les secretaires comptables, plusieurs voies d'acces correspondant aux differents domaines de competences recherches. A leur entree a la Banque, les agents devront disposer de competences rapidement utilisables par leur unite d'accueil. Un recrutement plus professionnalise ne signifie pas pour autant que !'horizon professionnel d'un agent se limitera desormais a sa specificite d'origine. II lui sera possible d'evoluer, selon ses aptitudes et ses aspirations, vers d'autres secteurs d'activite en mobilisant des competences complementaires, voire differentes. 3 Par ailleurs, les recrutements d'agents du cadre lateral et de charges de mission seront poursuivis lorsqu'il s'agira d'attirer des collaborateurs dotes simultanement de competences specifiques et d'experiences professionnelles non disponibles a la Banque. La decision de recrutement appartiendra au metier demandeur, dans le cadre des moyens budgetaires qui lui auront ete attribues, apres concertation avec la Direction Generale du Personnel qui devra assurer la coherence de ce mode de recrutement. 2. L'evolution dans la fonction occupee offrira des perspectives de carriere selon deux modalites distinctes : - soit par progression au sein de la plage de remuneration associee a un meme degre de qualification : ii s'agira alors d'augmentations individuelles de remuneration, - soit par passage au degre de qualification superieur : on parlera ici d'avancement en qualification. • Les augmentations individuelles de remuneration, qui remplaceront les actuelles accelerations d'echelon, seront destinees a reconna1tre les resultats obtenus par les agents sur la base de !'evaluation annuelle. Des budgets deconcentres revisables annuellement seront attribues aux directions generales et aux regions pour les cadres d'une part, pour les autres personnels d'autre part. Les chefs d'unite prendront ainsi une part predominante dans les decisions d'augmentations individuelles concernant les agents de leurs services ou de leurs succursales. • L'avancement en qualification, qui se substituera a l'avancement en grade, sera destine a reconnaitre les competences acquises, demontrees et mises en oeuvre dans l'exercice d'une meme fonction, c'est-a-dire l'accroissement du professionnalisme. Ce dernier s'appreciera notamment au travers de la capacite d'un agent a elargir son champ d'action pour realiser des travaux plus complexes et a exercer ses activites dans des contextes professionnels differents. II fera l'objet d'une evaluation periodique de la hierarchie. Pour pretendre a un avancement, les agents devront justifier d'une experience professionnelle minimale dans leur degre de qualification et satisfaire aux exigences de professionnalisme requises pour l'acces au degre superieur. Plus espace que !'augmentation individuelle de remuneration, l'avancement en qualification entrainera une augmentation du traitement et surtout l'acces a une nouvelle plage de salaire et done a des perspectives elargies de progression de la remuneration. 4 Des contingents d'avancement deconcentres seront determines par direction g~nerale et par, region pour les cadres d'une part, pour les autres personnels ? au~re . part. La encore les responsables hierarchiques seront directement imp~,q~es dans les_ propositions d'attribution, dans le cadre d'une procedure colleg,~le. ~es repre~entants du personnel seront consultes sur les propositions des d1re_ct1ons generales et des regions, avant decision definitive. Cette consultation donnera lieu a !'expression d'un avis ; ii ne sera plus etabli de tableaux d'avancement, dont le principe ne correspond plus au concept moderne de gestion qui sera mis en place. Les deux dispositifs que je viens de definir offriront au sein d'une meme fonction, de reelles possibilites de carriere aussi bien en termes de perspectives de developpement professionnel que de progression de la remuneration. 3. Je vais maintenant aborder le troisieme aspect qui concerne la mobilite et la promotion. Deux voies d'evolution seront proposees aux agents : • La premiere consiste a rejoindre une fonction situee sur le meme niveau de la grille de classification avec ou sans changement d'unite administrative. II s'agit d'une mobilite fonctionnelle, eventuellement geographique, a laquelle s'ajouteront les possibilites de detachement vers des organismes exterieurs. Au sein d'une meme unite administrative, les changements de fonction releveront du seul responsable hierarchique a qui ii appartient d'assurer le bon fonctionnement de ses services. Entre unites administratives differentes, la mobilite sera geree par les directions generales et les regions sauf pour les cadres superieurs. Le choix parmi les postulants provenant d'autres unites appartiendra normalement a la hierarchie d'accueil et reposera en premier lieu sur la comparaison des competences et des aptitudes des candidats, les criteres d'ordre personnel ou familial n'intervenant qu'en second rang, a competences egales. Je souhaite que pour eviter les situations de blocage trop souvent constatees aujourd'hui, tout agent retenu au titre d'une mobilite, rejoigne sa nouvelle unite dans un delai maximum de 3 mois. Dans le cadre de sa mobilite, l'agent conservera son degre de qualification et sa remuneration. • La seconde voie d'evolution sera la promotion, c'est a dire l'acces a une fonction situee sur un niveau superieur de la grille et done a des responsabilites plus importantes. Les contingents annuels de promotion seront etablis en concertation avec les directions generales et les regions en tenant compte des contraintes budgetaires. Dans un souci de transparence, le principe retenu est celui selon lequel un poste ouvert a la promotion fera l'objet, apres accord de la Direction Generale du Personnel, d'une offre au niveau national. 5 / A l'~~ception de~ cadres superieurs, la direction generale ou la region d'accueil ch~1sira le cand1dat retenu en se fondant sur les competences demontrees, les aptitudes et le potentiel. C~n~ern~nt l'acces a des fonctions de maitrise, des tests professionnels de preselect1on seront organises par les secteurs d'accueil. Afin de favoriser la promotion interne, tout agent, quelle que soit sa fonction de rattachement, pourra acceder au premier niveau de classification \"cadres\". La procedure de selection sera organisee par la Direction Generale du Personnel au niveau national. La promotion sera effective a !'issue d'une periode probatoire. Elle entrainera alors necessairement une augmentation de la remuneration. Dans un environnement en pleine mutation, qui imposera des adaptations regulieres de !'organisation des metiers de la Banque, ii faut considerer desormais que chaque agent devra changer de fonction plusieurs fois au cours de sa carriere. La mobilite est done inevitablement appelee a se developper, aidee par la suppression des barrieres categorielles. II reviendra a la Direction Generale du Personnel de fournir aux agents une plus grande visibilite et les moyens necessaires a leur orientation professionnelle en s'appuyant sur la gestion previsionnelle des emplois et des competences ainsi que sur la formation, qui sera plus que jamais un outil indispensable du developpement des competences professionnelles. L'ensemble des principes que je viens de vous presenter tracent un dispositif de gestion des carrieres offrant de reelles perspectives aux agents ; ils fondent clairement les axes de progression sur la qualite des contributions, un professionnalisme accru et la richesse de parcours professionnels diversifies. Ill - Evolution des modes de remuneration Comme je l'avais annonce au lancement de la reforme, ii importe de lier plus etroitement la remuneration aux responsabilites exercees et aux contributions fournies. C'est pourquoi, le futur dispositif devra presenter les caracteristiques suivantes : - La reconnaissance et la valorisation de !'experience professionnelle seront prises en compte dans les decisions d'augmentations individuelles de remuneration ou d'avancement en qualification. Pour les personnels non cadres, l'anciennete sera provisoirement maintenue sous la forme d'une prime specifique qui remplacera les franchissements automatiques d'echelon. - A chaque degre de qualification correspondra une plage de traitement organisee sous la forme d'une echelle indiciaire pour les agents non cadres, comme c'est deja le cas aujourd'hui, et d'une fourchette exprimee directement en francs pour les cadres. La progression de la remuneration d'un agent dans cette plage reposera sur la qualite des contributions fournies. - Les primes et indemnites seront progressivement revisees dans le sens d'une plus grande simplicite et d'une meilleure coherence : 6 • Des indemnites initialement creees pour reconnaitre des responsabilites ou des qualifications particulieres n'auront plus lieu d'etre des lors que le traitement nominal prendra en compte la fonction exercee. • D'autres indemnites seront conservees lorsqu'elles sont destinees a tenir compte par exemple, de la situation familiale de !'agent, du lieu de residence ou de sujetions liees a certains postes de travail. - Un element de remuneration variable sera progressivement mis en place pour !'ensemble des cadres et les agents de maTtrise, selon les modalites suivantes : • Pour les cadres superieurs, une part de la remuneration sera versee sous une forme variable liee a l'atteinte d'objectifs. • Pour les autres cadres et la maitrise, ii est prevu d'instaurer une indemnite specifique destinee a reconnaTtre a la fois la disponibilite et la qualite des contributions. A cette occasion, les modalites actuelles de paiement des heures supplementaires et complementaires seront revisees. Les diverses mesures que je viens de vous presenter relient la nouvelle structure fonctionnelle au dispositif de gestion des carrieres et des modes de progression des remunerations. Elles torment un ensemble a la fois plus simple et plus motivant qui s'inscrit tout a fait dans le mouvement continu de modernisation du fonctionnement de notre entreprise. * * * IV - La negociation Je mesure la profondeur des changements qui vent intervenir, avec !'adoption d'une nouvelle classification et de nouveaux principes de gestion des ressources humaines. C'est pourquoi j'insiste sur la necessite de mettre en oeuvre cette reforme au 1 er janvier 2001, afin que le delai nous separant de la mise en oeuvre de la nouvelle gestion soit aussi limite que possible tout en laissant une place suffisante pour la negociation. C'est la raison pour laquelle je suis attache, comme M. FERMAN et M. HANNOUN, a une large participation des partenaires sociaux a la phase de construction qui va s'ouvrir, dans le cadre des orientations que je viens de tracer. II importe egalement d'etablir les dispositions transitoires permettant d'accompagner les agents lors du passage dans le nouveau systeme. 7 , _Un vast~ espace ?e, negociation est ainsi ouvert aux travaux du groupe paritaire qu a~1~e la, Direc_tion Generale du Personnel. II y aura lieu, par exemple, de definir les c?.nd1tion~ d exerc1ce de la mobilite, les modes d'acces a la promotion interne, la procedure d evaluation de la valeur professionnelle ou les modalites de consultation des representants du personnel dans les decisions d'avancement en qualification. Dans la perspective de cette negociation le Gouvernement de la Banque s'engage des a present sur les points suivants : ' • En ce qui concerne le regime definitif, les garanties fondamentales attachees au statut du personnel qu'il sera necessaire de refondre seront maintenues, avec notamment la garantie de l'emploi, qui s'accompagnera d'une mobilite fonctionnelle, voire geographique. • S'agissant du passage dans le nouveau systeme, la remuneration de tous les agents, qui correspond aujourd'hui a un grade et un indice de traitement, sera maintenue. La masse salariale annuelle consacree a l'avancement et aux revalorisations indiciaires sera conservee au moment de la transition, meme si les tableaux d'avancement dresses en juin 2000 ne couvriront que les six derniers mois de l'annee afin que le nouveau dispositif puisse s'appliquer a l'avenir sur une annee civile complete et co'incide avec l'exercice budgetaire. Enfin, des agents exeryant des responsabilites mieux reconnues dans la nouvelle classification verront leur remuneration augmenter a l'issue du reclassement. II apparait done clairement que la reforme aura un coot pour la Banque, qu'il faudra bien entendu ma7triser. * * * Pour conclure, je tiens a reaffirmer ma conviction qu'une telle reforme s'impose pour que la Banque continue, comme elle l'a fait dans le passe, a s'adapter aux evolutions a venir et puisse apporter le meilleur concours possible a l'economie franyaise et au Systeme Europeen des Banques Centrales. II convient a cette fin de mettre en oeuvre une politique et des pratiques de gestion des ressources humaines qui favorisent le developpement des competences, la motivation et l'epanouissement professionnel des agents. II est egalement indispensable d'avancer dans la deconcentration des responsabilites et la valorisation des echelons locaux de decision. Les responsables d'unite se verront ainsi confier un rOle determinant dans le succes de cette reforme ; ii leur appartiendra en particulier d'accompagner la mise en place de ce dispositif et, au-clela, d'impulser, au niveau de chaque unite, une gestion renovee des ressources humaines. Les principes de la reforme sont poses. Des negociations importantes vont se tenir. 11 reste maintenant a realiser et a mettre en oeuvre. 8 ", "published_date": "1999-04-10", "section": "autres-interventions"}