{"url": "", "author": "jean-claude trichet", "title": "Commission des finances du Sénat", "text": "0 30 janvier 200 I Intervention de Jean-Claude TRICHET Gouverneur de la Banque de France President de la Commission bancaire * Livre blanc : Internet, quelles consequences prudentielles? * INTRODUCTION « LES OPPORTUNITES ET LES RISQUES DEL 'INTERNET POUR LE MONDE BANCA/RE ET FINANCIER» * 30 janvier 2001 * Permettez-moi, au nom de la Banque de France et de la Commission bancaire, de vous souhaiter la bienvenue pour cette reunion consacree a la presentation du Livre blanc sur les consequences prudentielles d'lnternet. C'est avec grand plaisir que j'interviens aujourd'hui pour introduire un theme qui -en tant que Gouverneur de la Banque de France et President de la Commission bancaire- m'est particulierement cher puisqu'il a trait aux chances et aux risques de !'Internet pour le monde bancaire et financier. Le programme qui vous est propose ce matin est riche et les differents intervenants devraient nous permettre de mieux cerner ce sujet et d'en -~ apprehender les enjeux. II doit bien evidemment conduire a s'interroger sur la nature et le contenu des reponses que peuvent apporter les autorites de surveillance. Dans un environnement economique et financier instable et volatil, la maitrise des risques doit constituer un objectif essentiel pour !'ensemble des autorites, banques centrales et superviseurs. A cet egard, les nouvelles technologies -et en particulier la banque en ligne - modifient substantiellement le cadre de l'activite bancaire et generent des risques nouveaux. L'lnternet a connu un developpement tres rapide dans le domaine bancaire et financier et notamment pour les activites de courtage en ligne. La croissance du nombre de clients de la banque electronique a ete spectaculaire au cours des dernieres annees. Le nombre d'internautes n'atteint encore en France que 15% de la population mais les perspectives de developpement sont fortes. Parallelement, l'offre s'enrichit en permanence, la majorite des banques proposant desormais de tels services. lnitialement limites a la consultation du solde des comptes et au courtage en ligne, ils se sont progressivement elargis a !'ensemble des transactions bancaires et financieres. 2 * 1- Permettez-moi de rappeler brievement que les travaux realises dans le cadre du Livre blanc s'inscrivent dans une demarche globale visant a preserver la stabilite du systeme bancaire et financier La question de !'emergence et de !'impact des nouvelles technologies releve de la reflexion d'ensemble sur la stabilite financiere. C'est un theme auquel les gouverneurs de banque centrale sent tres· attentifs. A cet egard, ii faut garder a !'esprit que la banque electronique transcende les frontieres traditionnelles, qu'elles soient geographiques ou sectorielles. En cela, elle 0 implique une cooperation renforcee entre les differentes autorites. Les travaux du groupe « electronic banking» constitue au sein du Comite de Bale, ceux du Forum de stabilite financiere ou encore ceux du Groupe de contact des contr61eurs bancaires illustrent les efforts deployes pour ameliorer le fonctionnement du systeme financier international. Si de multiples travaux ou etudes ont ete realises sur !'Internet, les syntheses couvrant !'ensemble du champ prudentiel sent rares . La Commission bancaire et la Banque de France, en etroite collaboration avec la profession, ant realise un important travail d'analyse des risques encourus via 0 Internet et de synthese des bonnes pratiques dans ce domaine. Mais le Livre blanc n'est pas qu'un diagnostic, comme nous le verrons. 0 Quels sont plus precisement les objectifs de ce document ? Je rappellerai que sa vocation est triple : • II s'est agi, en premier lieu, de dresser un constat en analysant les risques que fait courir !' Internet aux etablissements de credit et en rappelant l'etat du droit et de la reglementation applicable ace nouveau media. -' ·O 0 • Le livre blanc est ensuite un recueil des bonnes pratiques a destination de la Place. II concerne plus particulierement trois aspects : - les conditions d'acces a l'exercice de la profession, - la securite, - et enfin , le controle interne et la lutte centre le blanchiment. • Sur cette base, le Livre blanc formule un certain nombre de recommandations aux dirigeants des etablissements de credit et des entreprises d'investissement. II propose en outre plusieurs mesures a caractere prudentiel ayant trait aux systemes d'information ef a la securite des transactions. Plus largement, ces propositions s'inscrivent dans une perspective internationale en liaison avec les reflexions en cours au sein du Comite de Bale. * 2- Modifiant en profondeur la relation qu'entretiennent /es banques avec /eurs clients, /'Internet cree de nouvel/es opportunites sur /es plans strategique et commercial. Un des avantages les plus evidents d'lnternet reside dans la reduction substantielle des coots, qu'il s'agisse des coats d'infrastructures ou de transaction, les taches de saisie etant repartees sur le client. De meme, l'offre bancaire sur Internet peut etre mieux adaptee au profil de la clientele et a ses attentes. Elle autorise une tarification plus precise ainsi qu'une analyse plus fine des coats et des revenus associes. Aussi , la banque en ligne permet-elle d'atteindre de nouveaux segments de clientele, notamment dans les activites de courtage. -l 0 0 0 0 A terme, !'Internet devrait accroitre la productivite, des que les investissements de depart auront ete amortis, ainsi qu'une augmentation des commissions avec la mise en place d'une offre en ligne plus etoffee. L'lnternet est a bien des egards un facteur structurant pour le monde bancaire. La recherche d'economies d'echelle suscite des partenariats entre banques mais aussi avec des intervenants non bancaires. Ainsi, !'Internet devrait accelerer la restructuration du secteur et la rationalisation de l'offre. On per<;oit clairement les enjeux pour !'organisation et l'activite bancaires ainsi que les incertitudes relatives a la rentabilite d'exploitation, comme l'attestent les resultats decevants de certaines banques electroniques ici ou la dans le monde. En tout etat de cause, la concurrence s'en trouve accrue. Dans le monde Internet, en depit de depenses marketing substantielles qui ont tendance a rencherir le coot d'acquisition de nouveaux clients, le coot est ensuite plus faible puisque !'existence d'un reseau d'agences n'est plus necessaire. En outre, Internet permet une comparaison directe et immediate entre les differentes offres, ce qui peut occasionner une plus grande volatilite de la clientele. Pour autant, la communaute bancaire a montre de reelles capacites de reaction et d'adaptation. Bien sOr, les reponses sont differentes d'un pays a l'autre. La mutation est largement engagee dans les systemes bancaires anglo-saxons et scandinaves. Cependant les banques electroniques ne connaissent pas toujours le succes escompte et cherchent souvent a se constituer un reseau. L'organisation et la structure du marche franc;ais presentent des caracteristiques propres. Les banques exclusivement en ligne ont certes accru leur poids relatif mais les etablissements traditionnels conservent plus de 90 % des parts de marche et privilegient a !'evidence une approche « multicanal » centree sur le client. L'lnternet devient un mode 5 0 d'acces et de distribution parmi d'autres, a cote du reseau d'agences, davantage per9u comme un facteur d'amelioration du service rendu. Sur ce point, les banques traditionnelles peuvent tirer profit de leurs structures actuelles. 0 0 * 3- Mais /'Internet fait courir a la communaute.bancaire des risques nouveaux ; cela necessite une vigilance accrue de la part des superviseurs et une adaptation de leurs outils de surveillance II ne s'agit pas ici de traiter de maniere detaillee !'ensemble des risques mais simplerilent d'en rappeler les principales caracteristiques. Je ne reviendrai pas sur le risque financier evoque plus tot. • Le risque de !'Internet bancaire et financier peut d'abord etre strategique. En effet, l'ampleur et le rythme des investissements pour reussir !'adaptation a la nouvelle donne sont incertains dans un contexte de mutations technologiques et d'evolution rapide des comportements de la clientele. Les dirigeants doivent des lors etre pleinement conscients de l'impact des strategies retenues sur !'organisation et les resultats de leur maison. Cela necessite la definition d'une politique de maitrise d'ensemble du developpement de ce nouveau media. • L'lnternet fait en second lieu courir des risques operationnels dont la portee est sensiblement amplifiee par rapport a la situation pre-existante. II importe a la fois de les identifier et de les analyser. Cela concerne au premier chef !'organisation et de la mise en reuvre des procedures de contr61e interne, la securite des operations ainsi que la surveillance du blanchiment. Le recours a Internet peut se traduire par un manque de maitrise par 0 les dirigeants de situations nouvelles d'une complexite croissante. 6 -O L'externalisation frequente de certaines fonctions peut affaiblir le controle et conduire a une perte relative de maitrise des operations. Le superviseur doit etre .particulierement attentif a cet aspect en s'assurant de la capacite de la banque a choisir ses partenaires et a mettre en place les procedures adequates pour controler ces derniers et identifier les responsabilites. Element central, la securite des systemes de !'information est rendue plus delicate en raison du decloisonnement des moyens d'echanges et de traitement des donnees. A cet egard, le Livre blanc formule un certain nombre de propositions. Je mentionne au passage deux d'entre elles : la mise en Q place d' un « profil de protection » au sein du Comite fran9ais d'organisation et de normalisation bancaire, et la definition d'une politique de securite internet dont un guide a ete propose par le Forum de competences. La securite juridique en matiere de technologies nouvelles est egalement un volet important. Les risques sont multiples : comment s'assurer de la qualite et de la capacite juridique du client et du prestataire en ligne ? Comment par ailleurs authentifier les operations? A cet egard, le risque lie aux activites transfrontieres necessite une reflexion approfondie. Les conditions d'acces a la profession pour les nouveaux entrants sur le marche 0 sont parmi les points les plus sensibles. 0 Enfin, des dysfonctionnements pouvant intervenir dans les operations en ligne sont de nature a entamer la confiance du client dans sa banque. Ce risque de reputation peut etre tres prejudiciable et s'etendre a !'ensemble de la communaute bancaire. II est par consequent indispensable de disposer, des la mise en place des services en ligne, de procedures et de systemes fiables et securises. 7 0 Les reponses des superviseurs ne peuvent s'appuyer sur un examen exclusivement individuel des risques. L'approche doit integrer une analyse macro-prudentielle afin de mieux apprehender les risques systemiques. * Je soulignerai, pour conclure, que rien n'est jamais acquis en matiere prudentielle. Les risques changent au gre des innovations techniques, ce qui impose a chacun des efforts constants d'adaptation. Le Livre blanc demontre -s'il en etait besoin- la capacite des acteurs du monde bancaire et financier a apprehender et a traiter ces questions nouvelles. Cela est -vous en Q conviendrez- tres encourageant. 0 0 II me reste a vous remercier de votre attention et a vous souhaiter une excellente reunion. 8 ", "published_date": "2001-01-30", "section": "autres-interventions"}