{"url": "", "author": "jean-claude trichet", "title": "« Le rééquilibrage de l’économie mondiale : un défi partagé »", "text": "ALLOCUTION DE JEAN-CLAUDE TRICHET GOUVERNEUR DE LA BANQUE DE FRANCE PRESIDENT DE LA COMMISSION BANCAIRE ASSEMBLEE GENERALE DE L'ASSOCIATION FRANCAISE DES SOCIETES FINANCIERES 19 juin 2001 Monsieur le President, Je vous remercie de me donner une nouvelle fois la parole dans cette enceinte. La reunion de l'Assemblee generale de !'Association fran9aise des societes financieres constitue toujours pour moi une excellente occasion d'echanger avec la profession quelques reflexions sur les grands themes de l'actualite bancaire et sur les evolutions de notre environnement financie r et reglementaire . Vous le savez, je suis tres attentif a la place et au role qu'occupent les etablissements que vous representez au sein de notre paysage bancaire . Les etablissements de credit specialises - qui, je le souligne, constituent plus de . la moitie des etablissements de credit en France - ant plus que jamais leur place a cote des etablissements a vocation generale. Les competences specifiques que vos maisons ont acquises et le savoir-faire qu'elles ont su developper au fil du temps contribuent au maintien d'une offre bancaire etoffee et diversifiee, indispensable a la vitalite de notre Place. • • Permettez-moi, Monsieur le President, en premier lieu d'apporter brievement quelques eclairages sur /'evolution recente de l'activite et des resu/tats du secteur bancaire fran~ais dans un contexte economique toujours porteur L'environnement economique favorable a permis au systeme banc~ire d'enregistrer a nouveau de tres bonnes performances en 2000. En depit du ralentissement aux Etats-Unis au second semestre, la croissance economique a ete soutenue par une forte demande interieure. Cette conjoncture a profite a !'ensemble des lignes de metiers : la banque de detail a beneficie d'une demande de credits dynamique emanant au premier chef des entreprises. Au total, les encours de credit a la clientele ont augmente de 10 % pour !'ensemble des etablissements de credit. La gestion d'actifs a egalement tire profit du volume eleve des transactions sur les marches financiers. Enfin, le dynamisme de ces derniers au premier semestre 2000 a largement soutenu le metier de la banque d'investissement. Ces bons resultats permettent aux etablissements de credit franc;:ais de figurer desormais en bonne place en Europe en matiere de rentabilite et de profitabilite. • J'aurai !'occasion d'analyser plus completement l'activite et les resultats • de !'ensemble du systeme bancaire franc;:ais lors de la presentation du rapport annuel pour 2000 de la Commission bancaire le 27 juin prochain. Dans ce cadre, l'activite des etablissements specialises apparait satisfaisante en 2000 meme si elle s'est inscrite en retrait par rapport a un exercice 1999 - ii est vrai - exceptionnel. Nous avons releve une forte activite de vos maisons en direction de la clientele entreprises ( credit-bail notamment) puisque les encours ont era de 7,6 % sur l'annee . En revanche, l'activite de financement des particuliers a ete plus contrastee. Les prets a !'habitat ont vu leur encours diminuer de 4 % et les credits de tresorerie de 1,3 %. 2 Au total, si vous me permettez encore quelques chiffres etablis a partir d'un echantillon de pres de 500 etablissements specialises, le produit net bancaire des societes financieres a progresse sensiblement (+ 12,4 %) grace a la bonne tenue des concours a la clientele. Neanmoins, les frais de structure ant affiche une croissance de 14 % qui peut appara1tre comme excessive alors que l'effort de provisionnement s'est une nouvelle fois reduit. Au total, le resultat net a augmente de 1 0 % pour l'echantillon retenu, tout a fait representatif de !'ensemble. • II convient de s'interroger ensuite sur /es moyens de preserver ces bons resultats dans un environnement eventuel/ement mains favorable. C'est le deuxieme aspect sur leque/ je souhaite m'attarder. Au-dela des facteurs conjoncturels, la recurrence des resultats repose largement sur la capacite de la communaute bancaire a surveiller la qualite de ses risques et a mettre en place des dispositifs performants de pilotage de la rentabilite. - Les efforts doivent tout d'abord tendre vers une gestion du risque aussi efficiente et rigoureuse que possible . Certes, nous observons une amelioration de la qualite intrinseque des risques depuis plusieurs exercices . II taut toutefois demeurer prudent car la forte croissance du credit depuis 1997 devrait se traduire mecaniquement par une augmentation du volume des creances douteuses et partant, du coot du risque. En outre, le financement de secteurs presentant une forte volatilite d'activite ou de prix doit etre realise avec la plus grande vigilance, notamment pour ce qui est de la valeur des garanties et de la quotite de financement. A !'evidence, la gestion du risque doit desormais s'inscrire dans la duree et s'appuyer sur une vision de moyen et long terme. C'est a cette 3 condition que le systeme bancaire limitera son exposition au cycle economique. Les reflexions actuelles developpees entre la profession et les autorites sur la mise en place d'un mecanisme de preprovisionnement - ou provisionnement dynamique - rejoignent cette problematique. C'est une preoccupation essentielle des autorites que de veiller au maintien de la stabilite financiere en limitant les facteurs de volatilite. - Second facteur - etroitement lie au precedent - de nature a perenniser les bons resultats : la fixation d'une marge d'intermediation et d'une tarification suffisamment remuneratrices. Le dynamisme des activites de credit a, semble-t-il, permis au systeme bancaire d'enrayer la degradation de la marge globale en repercutant la hausse des taux d'interet observee sur les marches. Mais le mouvement d'erosion persiste dans plusieurs segments de l'activite. Au total, le niveau de la marge demeure trop faible pour assurer une juste remuneration alors meme que le ralentissement de la croissance pourrait se traduire par de nouvelles pressions concurrentielles. II ne peut s'agir ici de tarifer les credits et services de maniere inappropriee. Un juste equilibre doit necessairement etre trouve entre les regles de bonne et saine gestion qui s'imposent naturellement a toute entreprise, le droit de la concurrence, la protection et la bonne information du consommateur. Je souscris d'ailleurs pleinement aux initiatives de l'ASF en la matiere. Vos Maisons ont consenti les efforts necessaires et su mettre en reuvre des procedures de selection de la clientele et de pilotage des risques a toutes les etapes de la vie du credit (methodes de « scoring », recouvrement, indicateurs de gestion) . Dans ce cadre, la specialisation est un atout puisque le contr61e de gestion s'appuie sur une comptabilite par nature analytique. La 4 • bonne connaissance des coots et leur prise en compte dans la tarification constituent aujourd'hui un point fort des etablissements specialises. • Troisieme element devant etre mentionne, /es evolutions prochaines du cadre prudentiel et reglementaire qui auront des effets substantie/s sur l'activite bancaire Les etablissements de credit evoluent dans un environnement desormais largement ouvert et internationalise. Les autorites doivent adapter en permanence le cadre reglementaire et prudentiel afin d'accompagner ce mouvement et de mieux apprehender les risques tout en evitant les distorsions de concurrence . Cette question de la gestion des risques et du pilotage de la rentabilite est cruciale a un moment ou le marche des services bancaires et financiers est de plus en plus integre. Elle s'inscrit par ailleurs dans le contexte de la reforme du ratio de solvabilite menee par le Comite de Bale. Je rappellerai brievement que cette reforme a pour objectif principal de garantir une bonne adequation entre les normes de fonds propres et le profil de risque de chaque etablissement de credit. La demarche adoptee vise a une approche du risque plus precise que le dispositif actuel et offre des possibilites diversifiees suivant le niveau de sophistication des banques. Comme vous le savez, ce dispositif repose sur trois piliers. Le premier est constitue par une exigence minimale en fonds propres s'appuyant sur deux approches : une approche \"standard\" dans laquelle les ponderations applicables aux contreparties sont liees a la notation externe de ces dernieres par des organismes specialises et une seconde, fondee sur la notation interne des banques. Cette derniere approche se subdivise elle-meme en deux : une approche « fondation » et une approche « avancee » 5 dans laquelle tous les parametres sont determines a partir de mesures internes des risques. Le deuxieme pilier concerne le processus de surveillance prudentielle de l'adequation des fonds propres. II s'agit de garantir que les fonds propres d'une banque sont bien proportionnes a son profil de risque. Les superviseurs devront pouvoir imposer aux etablissements presentant la situation la plus risquee des normes en capital plus elevees que le minimum. Entin, le troisieme pilier concerne la discipline de marche. Cet objectif , devrait etre atteint par la publication plus frequente et plus complete par les etablissements de credit de donnees relatives a leur capital et a leurs differents risques. Cette preoccupation rejoint evidemment celle de la transparence financiere. La seconde periode de consultation de la profession s'est achevee le 31 mai dernier. La qualite et la pertinence des observations formulees - vous avez mentionne plusieurs d'entre elles - montre que les enjeux de la reforme et ses aspects pratiques ont bien ete per~us. Plusieurs de ces observations meritent une attention particuliere. II convient certainement d'ameliorer la prise en compte des activites « retail ». II faut egalement mieux integrer certaines techniques bancaires de reduction des risques. Nous avons fait des propositions en ce sens a Bale et a Bruxelles. II ne fait guere de doute que le nouvel accord exercera des effets structurants importants qui amelioreront sensiblement la gestion interne des risques. Les nouvelles regles n'entreront pas vigueur avant 2004 mais ii est imperatif que tous les acteurs se preparent d'ores et deja a cette echeance. J'indique au passage que des travaux se poursuivent en parallele a Bruxelles, en vue d'un amendement des directives europeennes, qui imposent le respect de telles regles a !'ensemble des etablissements de la Communaute. 6 • • • Entin, au titre des defis que vous avez cites, je m'arreterai sur l'echeance fondamentale du passage a l'euro scriptural et fiduciaire en debut d'annee prochaine. Les etablissements de credit ont un role central a jouer dans ce processus et l'appui qu'apporte votre association a !'ensemble de ses adherents dans ce dossier strategique pour la place bancaire et financiere doit etre salue. Les niveaux de sensibilisation et de mobilisation sont encore tres differents d'un acteur economique a l'autre. Les grandes entreprises sont desormais bien preparees et ont pleinement mesure l'impact strategique du passage a l'euro. Elles sont d'ailleurs souvent tres exigeantes vis-a-vis de leurs banquiers. Cette situation contraste parfois avec le comportement des petites entreprises et des particuliers. II revient done aux institutions bancaires de gerer des situations tres diverses dans un contexte concurrentiel lui-meme stimule par l'euro. C'est la un enjeu technique et commercial majeur pour vos maisons. Les bonnes conditions dans lesquelles s'est realise le passage a l'an 2000 ont montre que la communaute bancaire sait se mobiliser. La demarche active d'information et de sensibilisation de la clientele doit etre poursuivie. Soyez assure que la Banque de France et la Commission bancaire vous apporteront leur soutien et demeureront tres vigilantes sur l'etat d'avancement de ce dossier. * Merci de m'avoir donne, a nouveau, !'occasion de m'exprimer devant vous. 7 ", "published_date": "2001-06-19", "section": "autres-interventions"}