{"url": "", "author": "jean-claude trichet", "title": "Panel Per Jacobsson - Remarques de François Villeroy de Galhau, gouverneur de la Banque de France", "text": "0 0 - -- -- -BANQ~ CE Intervention de Jean-Claude TRICHET Gouverneur de la Banque de France « Le passage pratique a l'euro » Paris - 27 mars 2001 0 0 27 mars 2001 LE PASSAGE PRATIQUE A L'EURO La generalisation de l'euro constitue un enJeu maJeur pour l'annee 2001 et les premiers mois de 2002. Elle recouvre un double processus: le passage a l'euro fiduciaire (billets et pieces) et le passage a l' euro scriptural ( cheques, comptes de depot, virements, paiements par carte, produits d'epargne, prets, comptabilites ... ). Le passage a l'euro fiduciaire est pen;u corwne le plus concret et le plus tangible; il constitue une operation logistique d'une ampleur exceptionnelle. C'est a lui que l'on songe le plus souvent lorsque l'on parle du passage pratique a l'euro. Mais le passage a l'euro scriptural n'en est pas moins important, il sera plus precoce et implique lui aussi des millions d'acteurs : les banques, les entreprises et bien entendu chaque citoyen. A quelques mois de ces echeances majeures, beaucoup de travail a d'ores et deja ete entrepris par l'ensemble des parties concemees. La tache qui reste a accomplir n'en est pas moins importante afin d'assurer une transition sans heurt vers l'euro. La Banque de France joue son role dans ce processus. Et ceci, de deux manieres : d'une part, au titre de ses diverses responsabilites (emission et circulation de la monnaie fiduciaire, gestion des systemes et moyens de paiement, surveillance des banques), elle participe activement a l'ensemble des travaux preparatoires; d'autre part, en tant qu'interlocuteur de l'ensemble des agents economiques et des menages eux-memes, la Banque de France contribue aux actions de mobilisation et d'inforrnation sur l'euro. 0 0 LES GRANDS ENJEUX DU PASSAGE PRATIQUE A L'EURO: Le calendrier general du passage pratique a J'euro fiduciaire est arrete depuis plusieurs mois, et ses grandes etapes sont desormais bien connues par la grande majorite des agents economiques. Le 1 er janvier 2002, Jes billets et pieces en euros seront effectivement mis en circulation. Le dimanche 17 fevrier 2002 a minuit, !es billets et pieces en francs perdront cours legal, c'est-a-dire qu'ils ne pourront plus etre utilises dans !es paiements. Ces billets et pieces en francs seront neanmoins echangeables dans !es banques et a La Poste jusqu'au 30 juin 2002; au dela, !es pieces en francs seront echangeables jusqu'au 17 fevrier 2005 a la Banque de France et chez !es comptables publics, et !es billets en francs jusqu'au 17 fevrier 2012 a la Banque de France. Le boo deroulement de l'ensemble de l'operation fiduciaire implique que chaque acteur realise a temps les preparatifs necessaires au passage a l'euro scriptural. D'une part, il est, evidemment, materiellement exclu d' attendre le 31 decembre 2001 pour proceder au basculement en bloc des innombrables operations scripturales qui irriguent une economie modeme. D'autre part, ii est de l'interet de tous !es agents economiques de menager une periode suffisante a !'issue du basculement scriptural pour bien preparer et mettre en reuvre le basculement fiduciaire, lui-meme complexe. II convient en effet d'eviter !es goulets d'etranglement dans le traitement des operations a realiser, de disposer ensuite du temps necessaire pour stabiliser et verifier !es systemes fonctionnant en etiros, et de pouvoir degager toutes !es ressources disponibles pour le basculement fiduciaire. Tout retard ou dysfonctionnement majeur dans la preparation des acteurs - et notarnment !es entreprises -pourrait avoir des consequences graves non seulement pour ces acteurs eux-memes mais aussi pour !'ensemble de l'economie. II faut en particulier insister sur le fait qu'a partir du ler janvier 2002, le franc ne sera plus utilise dans les reglements par ecriture, et que toutes les operations scripturales s'effectueront done exclusivement en euros. Aussi est-ii important que le passage a l'euro scriptural soit pratiquement acheve fin octobre 2001. Cela signifie que, d'ici fin juin, la plupart des entreprises, y compris les PME, devraient avoir bascule leur comptabilite et leurs operations bancaires en euros. A partir de juillet, Jes banques procederont a la conversion en euros des comptes encore libelles en francs, apres information de leur clientele de particuliers et d'entreprises. La delivrance de Q chequiers en eufos, qui a recemment debute, sera generalisee. 2 Dans ce contexte, la preparation des entreprises au passage a I' euro scriptural revet un 0 caractere prioritaire. La plupart de leurs fonctions sont concemees : tresorerie, comptabilite, relations bancaires, paie, systemes infonnatiques, relations avec !es clients, les foumisseurs, les administrations ... Il est important que !es entreprises qui ne l'auraient pas encore fait determinent au plus tot la date et les modalites de leur passage a I' euro, en . relation, notamment, avec leur expert comptable et leurs banques. De la qualite des preparatifs et du respect des echeances depend le plein succes de la generalisation de l'euro. C 0 0 La bonne realisation du scenario de basculement scriptural est tres importante pour le deroulement sans heurt, ensuite, du basculement fiduciaire. Ce demier constitue une operation logistique lourde et sans precedent. Les etablissements de credit seront prealimentes en pieces en euros le 1 er septembre et en billets en euros le 1 er decembre. Les commerces seront prealimentes en billets et pieces en euros a partir de debut decembre. A la mi-decembre, Jes particuliers pourront acheter, pour une contrevaleur de 100 francs, des sachets « premiers euros » comprenant 40 pieces en euros : ces sachets permettront aux particuliers de se familiariser avec Jes nouvelles pieces en euros. Les billets et pieces en euros seront ensuite mis effectivement en circulation le ler janvier 2002, afin d'etre utilises dans les paiements. Ils circuleront en parallele avec les billets et pieces en francs jusqu'au 17 fevrier 2002, date a laquelle ces demiers perdront cours legal. Mais tout est prevu pour que, des le 1 er janvier 2002, l'essentiel des transactions s'effectuent en billets et pieces en euros. La Banque de France assurera un role important dans la preparation du passage a l'euro fiduciaire, en cooperation avec !'ensemble des acteurs concemes (banques, commer~ants, convoyeurs de fonds, departements ministeriels notamment le Ministere de l'interieur pour les questions de securite). Elle anime, au niveau national, le Comite de suivi interbancaire sur le passage a l'euro fiduciaire charge de definir et mettre en ceuvre le scenario de transition ; la Banque de France preside, au niveau local, des Comites techniques de place charges de decliner sur le terrain les orientations et decisions nationales. Au dela des aspects logistiques, les questions de securite sont bien sfu examinees de maniere tres attentive. Enfin, le caractere a la fois tangible et psychologique des billets et pieces justifie des actions d'information intensive. De maniere plus generale d'ailleurs, la Banque de France apporte une contribution significative a la mobilisation et !'information sur le passage a l'euro. 3 0 LES ACTIONS DE MOBILISATION ET D'INFORMATION DE LA BANQUE DE FRANCE La Banque de France participe activement aux actions de mobilisation et d' inforrnation sur le passage pratique a !'euro, dans le contexte de la strategie definie par le Comite national de l'euro, preside par le Ministre de l'Economie, des Finances et de l'Industrie et reunissant l'ensemble des acteurs economiques afin de preparer le basculement de !'ensemble de la societe fran9aise a l'euro. Elle anime, sous la presidence de son premier Sous Gouverneur, le Groupe de concertation de place sur le passage a l'euro. Le Groupe est compose, notamment, de representants des banques, du Ministere de l'Economie, des Finances et de l'Industrie, de la mission interrninisterielle de preparation des administrations publiques a l'euro, du MEDEF et de la Banque de France. Apres avoir elabore, en 1997, le schema de place bancaire et financier sur le basculement des marches de capitaux a l'euro le 1 er janvier 1999, ii a depuis deux ans oriente ses travaux sur le passage pratique a l' euro. Le Groupe a ainsi valide !es scenarios de basculement fiduciaire et scriptural et en assure le suivi. 11 est d'ailleurs a noter que les concepts elabores par Ia place de Paris et !es acteurs fran9ais - dans le cadre notarnment du Groupe de concertation de place sur le passage a I' euro et du Comite national de l'euro - pour !'organisation des differents basculements a l'euro, sont souvent repris par nos partenaires europeens. Ce fut le cas pour le basculement de 1999 avec le passage en bloc des marches de capitaux. C'est le cas actuellement avec la remarquable convergence de tous Jes scenarios europeens vers l'anticipation du basculement scriptural et la prealimentation des acteurs en euro fiduciaire. En tant que membre de l'Eurosysteme (ensemble compose de la Banque centrale europeenne et des banques centrales des 12 pays de la zone euro), la Banque de France met en reuvre, en France, la campagne d'information a l'echelle europeenne sur les billets et pieces en euros. Realisee avec le concours de l'agence Publicis et organisee autour du theme « L'euro : notre monnaie », cette campagne a pour but de faire connaltre !es billets et pieces en euros et de devoiler, en septembre prochain, !es signes visibles de securite perrnettant a tous les usagers de se premunir contre !es risques de contrefa9on. La Banque de France 0 s'appuie sur un reseau de partenaires publics et prives (plus de 150 ace jour) qui entendent 4 relayer et demultiplier les actions de la campagne. Outre l'engagement de ces partenaires, la 0 campagne prendra notamment la forme de supports presse et television ainsi que d' informations sur un site Internet specifique de la Banque centrale europeenne (www.euro.ecb.int). 0 0 0 Par ailleurs, la Banque de France developpe plusieurs actions de formation et de communication, en liaison etroite avec les autres autorites europeennes et fran9aises . Dans le domaine de la monnaie fiduciaire, elle a ainsi engage un programme national de formation de « formateurs » a destination des professionnels ( caissiers de banques, convoyeurs de fonds) et des commer9ants, notamment. La Banque de France, par le biais de son reseau de succursales, contribue a la mobilisation des entreprises sur le passage a l'euro. Ainsi, de decembre a fevrier, environ 36000 entreprises (soit une proportion significative des entreprises en relation avec la Banque) ont ete approchees, notarnment lors d'entretiens individuels ou de manifestations locales (frequemment organisees en liaison avec les organismes consulaires: chambres de commerce et d ' industrie, chambres des metiers ... ). La Lettre Geode, publication de la Banque de France consacree au diagnostic d'entreprise et diffusee a 70000 societes, contient des articles sur les modalites de passage a l'euro. Par ailleurs, le site internet www.bangue-france.fr contient desormais une rubrique intitulee « L'euro pour tous » qui offre, de maniere conviviale et pedagogique, de multiples informations sur le passage pratique a l'euro; on y trouve notarnrnent une serie de plus de 100 Questions/reponses regulierement actualisees sur le sujet, a destination du grand public et des professionnels. La Banque de France entreprend egalement des actions d' information destinees a des publics specifiques : ses agents interviennent regulierement dans les etablissements scolaires dans le cadre d'un partenariat avec le ministere de l'Education nationale. Entin, la Banque participe a l'operation « Tous prets pour l'euro », organisee par le ministere de l'Economie, des Finances et de l'Industrie et la Caisse des depots et consignations, et qui s ' adresse aux personnes en difficultes. 5 ", "published_date": "2001-03-27", "section": "autres-interventions"}