{"url": "", "author": "jean-claude trichet", "title": "Allocation mondiale de l'épargne - Un point de vue européen", "text": "- -- -- -BANQ~CE - -Conference Euro Campagne d'information Eurosysteme Intervention de Jean-Claude Trichet, Gouverneur de la Banque de France lors de la conference organisee par la Banque de France le 1 o juillet 2001 a l'hotel George V, Paris Madame la Presidents, Monsieur le President, Monsieur le Ministre, Mesdames et Messieurs les parlementaires, Mesdames et Messieurs, Permettez moi d'abord de vous remercier taus pour votre participation a cette Euroconference qui, comma l'indiquait ce matin Herve Hannoun en ouverture, s'inscrit dans le cycle de conferences organisees par chacune des 12 banques centrales nationales de l'Eurosysteme. Je remercie specialement !'ensemble des intervenants pour la qualite et la pertinence de leurs presentations. La synthase de M. Patat montre que les debats de ce matin ont ete riches, sur les questions tres concretes que souleve le passage pratique a l'euro. Nous avons aussi l'honneur d'accueillir cet apres-midi des personnalites de premier rang : Mme Christa Randzio Plath qui vient de nous faire part de son analyse, et le ministre de l'Economie, des finances et de l'industrie M. Laurent Fabius, qui cloturera nos debats. Wim Duisenberg et moi-meme les remercions tres chaleureusement d'avoir accepte cette invitation. II va de soi que l'Eurosysteme, compose de la Banque centrale europeenne et des banques centrales nationales des 12 pays de la zone euro, se situe au cmur du processus de passage a l'euro. L'Eurosysteme s'est vu confier la responsabilite de la politique monetaire unique ii y a deux ans et demi, au moment du lancement de la monnaie unique et du basculement a l'euro des marches de capitaux. Cette premiere phase du passage a la monnaie unique s'est deroulee de maniere optimale au plan technique, et l'Eurosysteme s'est affirme rapidement et efficacement comme l'equipe monetaire de !'Europe. Parmi les defis que doit relever cette equipe figure bien sOr le remplacement des unites monetaires nationales par l'euro dans la totalite des relations monetaires et financieres des administrations publiques, banques, entreprises, commerces et citoyens. La premiere contribution de l'Eurosysteme consiste a produire les billets en euros. A ce jour, plus de 9 milliards de billets necessaires a !'ensemble de la zone euro ont ete fabriques, soit 93 % des besoins initiaux de lancement; le stock total sera done bien pret a temps. En outre, un processus rigoureux de controle technique garantit la parfaite securite et la stricte homogeneite de toutes les coupures fabriquees. L'Eurosysteme joue egalement un role majeur dans la logistique d'approvisionnement des acteurs economlques en billets et pieces en euros et de retrait des unites monetaires natlonales. Au niveau national, chaque banque centrale travaille en etroite cooperation avec les etablissements de credit, les transporteurs de fonds, les commergants et les forces de securite ; cette concertation fructueuse et le caractere minutieux des preparatifs sont essentials pour la pleine reussite d'une operation d'envergure. La Banque centrale europeenne prete une attention particuliere a ces travaux. Au-dela des aspects techniques, l'Eurosysteme - ainsi que les pouvoirs publics, notamment - a un devoir majeur d'information sur les enjeux, echeances et modalites du passage pratique a l'euro ; le succes de !'operation dependra en effet largement de la comprehension et !'adhesion de tous les agents economiques, au premier rang desquels figurent les citoyens europeens. Notre conference d'aujourd'hui, comme les conferences similaires organisees par les autres banques centrales de la zone euro, s'inscrit dans la campagne Euro 2002 de l'Eurosysteme, 2 intitulee « L'euro. Notre monnaie ». Cette campagne pre~dra toute ~o~ ampleur aupres du plus large public des septembre, apres que M. Ou,s~n~erg, pres,?~~t. de la Banque centrale europeenne, aura devoile ,le 3_0, aout procham I aspect def1rntif des billets en euros, y compris leurs signes de securite. J'en viens, si vous le voulez bien, a la preparation du passage a l'euro en France. J'evoqueral d'abord, en detail, le rendez-vous crucial que constltu!, des maintenant le passage a l'euro scriptural. J'aborderal ensulte les recents developpen'..ents relatlfs a la preparation du passage a l'euro fiduclalre. Je dlral enfin quelques mots sur les actions d'lnformation menees par la Banque de· France pour favorlser la necessalre mobilisation sur ces enJeux maJeurs. * * * En France, la profession bancaire a elabore, l'annee derniere, en llal~on ~ve~ tous les acteurs concernes un scenario de basculement scriptural, qu, avait ete ' . . . accueilli tres favorablement par le Comite National de l'Euro. Ce derrner v,ent d'adopter une version actualisee et detaillee des modalites pratiques de ce scenario, mardi dernier. II s'agit desormais de mettre resolument en c:euvre les objectifs et orientations - en quelque sorte la feuille de route - qu'il propose. A cet egard, le bon deroulement de !'ensemble de !'operation fiduciaire, a la fin de l'annee et au debut de l'annee prochaine, implique necessairement que chaque acteur ait realise auparavant son propre passage a l'euro scriptural. II s'agit d'un element essentiel du scenario de transition, pour trois raisons. D'abord, ii est de l'interet de tous les agents economiques de manager une periode suffisante, a l'issue du basculement scriptural, pour bien preparer et mettre en reuvre le basculement fiduciaire. Ensuite, ii faut eviter les goulets d'etranglement dans le traitement des operations a realiser (ces goulets d'etranglement pourraient apparaitre chez les informaticiens, chez les imprimeurs, dans les services comptables des entreprises ou de leurs prestataires de services). · Enfin, ii est indispensable de disposer du temps necessaire pour stabiliser et verifier les systemes fonctionnant en euros, et de pouvoir degager ensuite toutes les ressources disponibles pour le basculement fiduciaire. II faut en effet rappeler qu'a partir du 1 er Janvier 2002, le franc ne pourra plus etre utilise dans les reglements par ecriture, et que toutes les operations scripturales s'effectueront exclusivement en euros. II s'agit d'un message capital qui doit etre pleinement pris en compte et porte a la connaissance de tous les acteurs, notamment les entreprises. Aussi, est-ii tres important que le passage des entreprises - y compris des tres petites entreprises - a l'euro scriptural soit acheve bien avant fin decembre. Le pas_sage a l'euro s~rip!ur~I constitue u!1 ~o~sier prioritaire pour les entreprises !ran9a1ses. ~es progres md1~cutables realises dans la periode recente doivent etre. poursu1vls et acc~n!ue,s ~t . no~s res.tons tous vigilants sur ce point. J'ai cont,an?e dans la capac,te d ant1c1pat1on, d adaptation et d'entrainement de nos entrepnse~ •. notamment celle ~es PME._ Ces dernieres ont un sens aigu de leurs responsab,lites et savent parta,tement discerner ou est leur interet. Je sais qu'elles 3 travaillent activement pour reussir le passage harmonieux de toutes leurs fonctions a l'euro; elles apporteront, ce faisant, leur pleine contribution ace projet majeur. Consciente du role essential que doivent jouer les entreprises, la Banque de France s'est fortement engagee et poursult des actions de senslblllsatlon des entreprises, par l'intermediaire des Membres du Conseil de la politique monetaire, des directeurs regionaux et de !'ensemble de notre reseau de succursales. A fin mai, 120.000 societes ont ainsi ate directement et personnellement approchees (notamment par des entretiens bilateraux ou lors de manifestations locales avec tous les partenaires concernes). En avril dernier, des conferences et colloques ont ete systematiquement organises par les directeurs regionaux de la Banque ; ils ont permis aux chefs d'entreprise qui ont bascule a l'euro de faire part de leur experience concrete a ceux qui preparaient ce changement. Nous percevons bien, au travers de toutes ces rencontres, les enjeux et !'importance de cette operation, notamment pour les PME. La plupart des fonctions de l'entreprise sont concernees : tresorerie, comptabilite, relations bancaires, paie, systemes informatiques, ressources humaines, documentation commerciale, relations avec les clients, les fournisseurs, les administrations ... Les entreprises qui ne l'auraient pas encore fait doivent determiner des cet ete la date et les modalites de leur passage a l'euro, en relation, notamment, avec leur expert comptable et leurs banques. De la qualite des preparatifs, du respect des echeances, de la bonne formation des personnels, notamment, depend la generalisation de l'euro dans de bonnes conditions. A partir de juillet, les banques accelereront systematiquement la conversion en euros des comptes de particuliers et d'entreprises, encore libelles en francs. Les entreprises utiliseront done largement l'euro au second semestre de cette annee. En ce qui concerne les banques, les dernieres informations recueillies par la Commission bancaire montrent que les etablissements de credit respectent pleinement les differentes phases des plannings de basculement scriptural. Ceci represente un travail considerable. Les banques ant largement engage la distribution de chequiers en euros, element de nature a favoriser la preparation de la clientele. Au moment ou je parle, plus d'un Fran9ais sur quatre a deja rec;u un chequier euro. La Banque de France tient a souligner combien !'utilisation effective de l'euro scriptural, des maintenant, constitue un facteur majeur d'appropriation de la nouvelle monnaie, par toutes nos entreprises, taus nos commerc;ants, taus nos concitoyens. L'euro scriptural, c'est en effet maintenant et non pas uniquement fin 2001 ou debut 2002. Nos concitoyens disposent de taus les moyens de paiement scripturaux en euros : cheque, carte bancaire, virement. II est essential qu'ils les utilisent le plus largement possible. A cet egard, les commerqants ont un role majeur a jouer. II est de leur interet de faclliter et de promouvoir des aujourd'hui les paiements par cheques en euros, ainsi que les paiements par carte, avant la mise en circulation des pieces et 4 des billets en euros . En proposant a leur clientele de payer en euros par cheque ou par carte, les commergants se preparent eux-memes, preparent leur personnel et preparent leur clientele dans les meilleures conditions au passage global a l'euro. A cet egard, !'operation « Euros bienvenus », qui prendra son essor cet ete puis en septembre, consacrera !'engagement des commergants en faveur de !'utilisation effective de la nouvelle monnaie. Je suis conscient que tout ceci suppose des adaptations, qui ne sont pas negligeables, pour les petits commerces notamment. Mais toute anticipation aujourd'hui rendra la transition plus aisee pour eux memes et pour !'ensemble de l'economie. Les banques sont bien s0r prates a aider, rassurer et informer les commergants. Ce dialogue est absolument necessaire, et l'exemple des termlnaux de paiement electronique est a cet egard significatif. Ces terminaux de paiement electronique, notamment ceux des petits commergants, doivent etre, le plus rapidement possible, mis a niveau - et effectivement actives -pour pouvoir accepter les transactions par carte en euros. La profession bancaire et ~ , le Groupement cartes bancaires y travaillent en sensibilisant et en assistant techniquement les commergants. Le GIE cartes bancaires assure un suivi precis des adaptations ; a la fin mai, 65 % du nombre de TPE du commerce ont ete adaptes a l'euro. Au-dela de la question technique, les organisations professionnelles representatives du commerce et de la distribution ont egalement un role important a jouer en matiere d'information des commergants, qui a leur tour seront a meme d'inciter et de rassurer leurs clients. Enfin, le double affichage des prix, avec les prix en euros en gros caracteres, est egalement un facteur crucial d'appropriation de l'eu·ro. II favorise la familiarisation avec les prix en euros qui est !'aspect majeur de la transition pour nos concitoyens. Le double affichage peut egalement contribuer a rassurer le public sur la stabilite des prix durant la periode de conversion. A cet egard, les engagements de stabilite des prix decides par plusieurs federations de commen;ants et de professionnels sur la periode novembre 2001-mars 2002 doivent etre salues. Les pouvoirs publics eux-memes se sont engages a la stabilite des tarifs et prix publics, conformement a la declaration des ministres des finances de la zone euro du 4 juin dernier. Ce texte appelle egalement les citoyens a la vigilance ; cette vigilance, conjuguee a la concurrence et au strict respect des regles de conversion et d'arrondi par les commergants et prestataires de services, permettra d'eviter les derapages. * * * J'en viens maintenant aux recents developpements dans la mise en muvre du passage a l'euro fiduciaire. Le calendrier general du basculement fiduciaire est arrete depuis plusieurs mois, et ses grandes etapes sont connues. Le mardi 1•r janvier 2002, les billets et pieces en euros seront mis en circulation. Le dimanche 17 fevrier 2002 a minuit, les billets et pieces en francs perdront cours legal, c'est-a-dire qu'ils ne pourront plus etre utilises dans les paiements. 5 II A r Entre ces deux dates, nous escomptons que le maximum de transactions fiduciaires se fassent le plus rapidement possible en euros, afin que la periode dite de « double circulation » solt en reallte la plus courte possible. Ce processus sera faclllte par le falt que les commer~ants rendront la monnaie en euros. lls pourront se procurer des appareils simples de calcul du rendu de monnaie, qui permettront de limiter fortement les risques d'erreur ou de contestation. Pour assurer la fluldite des echanges, II est egalement Indispensable que le nombre de dlstrlbuteurs automatlques de billets dellvrant de l'euro le 1•r janvier 2002 solt tres proche de 100% du pare. Un suivi statistique precis a ete mis en place pour atteindre cette mise a niveau. De plus, pour faciliter les premieres transactions en euros, ii est essentiel que ces appareils delivrent majoritairement des petites coupures, celles de 1 0 et 20 euros. Les operations de rendu de monnaie par les commerc;ants en seront plus aisees. La fluidite des echanges sera enfin facilitee par la pre-alimentation en billets et pieces des banques et du commerce. Au plan logistique, une organisation_ exceptionnelle est prevue. Comme vous le savez, 5 centres de monnaies metalliques et 80 centres departementaux intermediaires (civils ou militaires) participeront a !'organisation de la distribution des pieces et des billets en euros et au retrait des francs. Ainsi tout le territoire sera-t-il irrigue le plus efficacement possible, condition essentielle de la reussite des operations de prealimentation. Je rappelle enfin que les sachets de pieces « premiers euros » pour le grand public seront vendus a partir du vendredi 14 decembre. S'agissant de la question de la prealimentatlon en billets, comme vous le savez elle est reservee aux banques et aux commerces, et n'a pas ete decidee pour le grand public. Pour trois raisons essentielles : d'abord parce qu'il fallait prendre toutes les precautions pour eviter !'introduction de fausse monnaie au moment meme de !'introduction des billets ; ensuite, parce qu'il fallait pousser les menages vers !'acquisition des kits de pieces qui constituent le probleme logistique majeur - la prealimentation des billets aurait pu en effet dissuader beaucoup de menages d'acquerir des pieces ; enfin, parce que c'etait le moyen le plus simple de fixer clairement, aux yeux du grand public, la date precise de !'introduction du cours legal et d'eviter une possible confusion en decembre. II est important que toutes ces orientations concernant notamment les distributeurs automatiques de billets, le stockage, le transport, la pre-alimentation soient correctement declinees et precisees au niveau local. C'est le role des Comites techniques de place, instances fondamentales et proches du terrain, qui rassemblent tous les acteurs concernes, y compris les commerc;ants, autour des responsables de la Banque de France. En tenant compte des contraintes des differents acteurs, ces comites ont pour mission de decliner le scenario en termes operationnels, a !'echelon national mais aussi au plan local. lls pilotent et coordonnent les questions logistiques que pose localement le passage a l'euro fiduciaire. Je me felicite du dialogue intensif et de la qualite technique des travaux menes au sein des Comites techniques de place. * * * 6 J'aborderai enfin la contribution de la Banque de France aux actions d'information sur l'euro. La Banque de France participe activement aux actions de mobilisation et d'information sur le passage pratique a l'euro. Comma je l'ai deja indique, la Banque met en CBuvre, en France, la campagne d'lnformatlon de l'Eurosysteme sur les blllets et pieces en euros. Realisee avec le concours de l'agence Publicis, cette campagne est organisee autour du theme « L'euro : notre monnaie ». Elle a pour but de faire connaitre les billets et pieces en euros et de devoiler, le 30 ao0t prochain, les signes de securite permettant aux usagers de se premunir contre les risques de contrefa~on. La Banque de France a etabli un reseau de plus de 250 partenalres publics et prives. Je voudrais saluer le role capital de nos partenaires. Nombre d'entre eux sont avec nous aujourd'hui. Les partenaires communiquent les informations sur les billets et pieces en euros a leur personnel, a leur clientele et a d'autres groupes cibles. Le partenariat est egalement !'occasion d'un echange constant et extremement fructueux entre les actions d'information de nos partenaires et nos propres actions. Outre !'engagement de ces partenaires, la campagne prendra notamment la forme de spots television et d'annonces presse a partir de septembre ainsi que d'informations sur le site Internet de la campagne Eurosysteme. La campagne television commencera mi-septembre et se poursuivra jusqu'a la mi-janvier 2002. Les spots presenteront les billets en general puis, a partir de la mi-decembre, les signes de securite grand public. · La Banque de France mene egalement, en coordination avec !'ensemble de l'Eurosysteme, des actions destinees plus particulierement aux banques centrales et aux professionnels des pays avec lesquels nous entretenons des relations de longue date . Dans ces pays, africains notamment, les billets en francs frangais circulant parfois en parallele a la monnaie nationale et devront etre echanges, egalement, debut 2002. La Banque de France developpe elle-meme de multiples actions de formation et d'information. Dans le domaine fiduciaire, la Banque a engage, avec le concours de ses succursales, un vaste programme national de formation de « formateurs » a destination des professionnels (caissiers des banques et des commerces, employes des societes de transport de fonds). Nous nous preparons a former d'ici la fin novembre environ 60.000 formateurs-relais qui organiseront eux-memes des sessions de formation a l'interieur de leurs entreprises. Un kit de formation leur sera remis. Deux cents formateurs de la Banque de France seront mobilises dans plus de 120 succursales . De plus, la Banque de France met a la disposition du public des outils pratiques pour le passage a l'euro: Le site Internet www.bangue-france.fr contient une rubrique intitulee « L'euro pour tous » qui offre, de maniere conviviale et pedagogique, de multiples informations sur 7 ~ le passage pratique a l'euro ; vous y trouvez notamment une serie de plus de 100 Questions/reponses, qui viennent d'etre actualisees, a destination du grand public et des professionnels. Le calendrier « L'EURO. Notre monnaie - les dates a retenir\" est largement diffuse depuis la mi-juin par les succursales de la Banque de France. Nous diffuserons a partir d'octobre le cc petit memo ». II s'agit d'un tout petit depliant a mettre dans sa poche, qui presente la contrevaleur en euros des billets et pieces en francs et la contrevaleur en francs des billets et pieces en euros. Nous en diffuserons 27 millions d'exemplaires. Un guide pratique sur les billets et pieces en euros sera diffuse a 40 millions d'exemplaires en France a partir de novembre. Chaque foyer en recevra un exemplaire dans sa boite aux lettres. La Banque de France entreprend egalement des actions d'information destinees a des publics specifiques : · • Nos agents interviennent regulierement dans les etablissements scolaires. • Dans le cadre d'un partenariat avec le ministere de !'Education nationale, nous preparons une video sur la circulation fiduciaire - qui inclut une presentation des billets et des pieces en euros - qui sera disponible a la rentree. • Un jeu-concours pour les enfants des classes de CM1 et CM2 sera organise en octobre-novembre. II permettra aux enfants de se familiariser avec les billets et les pieces en euros. • Enfin, la Banque participe a !'operation « Taus prets pour l'euro », organisee ·par le ministere de l'Economie, des Finances et de l'lndustrie et la Caisse des depots et consignations, et qui s'adresse aux personnes en difficulte. * * * En conclusion, je voudrais insister sur quatre messages : D'abord, l'euro est deja la. Utlllsons resolument l'euro maintenant. Ensemble, menages, commer9ants, banquiers, utilisons l'euro scriptural, pendant le second semestre, comme un utile apprentissage pour chacun d'entre nous personnellement et pour toute l'economie. Ensulte, la presse a un role tres important a jouer. Elle avait admirablement prepare !'opinion lors du passage a l'an 2000. L'introduction de l'euro scriptural puis de l'euro fiduciaire au niveau des menages et du tres grand public est un sujet central qui interesse tout le monde et devrait mobiliser tous les medias. Nous comptons sur eux pour etre de puissants relais pedagogiques. J'observe par ailleurs que la prosperite et la croissance fran9aises et europeennes dependent de la robustesse de la demande interne. Celle-ci depend de la confiance 8 des menages qui evolue en raison inverse de !'inflation. C'est dire la tres grande Importance de la stabilite des prix dans la perlode presente. Nous invitons les entreprises a faire preuve de la plus grande responsabilite dans la fixation des prix des maintenant et pas seulement au moment du passage a l'euro fiduciaire. Et nous invitons les consommateurs a faire preuve de la plus grande vigilance. Entin, J'exprlme la totale disponibillte de la Banque de France, partout en France, pour aider les uns et les autres, expliquer inlassablement, former les formateurs. Nous sommes, comme toujours, au service de nos concitoyens et les agents de la Banque en sont fiers dans ces circonstances exceptionnelles. Je vous remercie. 9 ", "published_date": "2001-10-07", "section": "autres-interventions"}