{"url": "", "author": "jean-claude trichet", "title": "Les défis actuels pour la politique monétaire", "text": "( Intervention de M. Jean-Claude Trichet Gouverneur de la Banque de France EFMA 25 Juin 2001 2 Monsieur le President, Mesdames, Messieurs, A moins de 200 jours du 1er janvier 2002, je ne peux que remercier vivement les responsables de l'EFMA d'avoir ·~ consacre leur colloque aux preparatifs finaux du passage a l'euro. La generalisation de l'euro constitue un enjeu majeur pour l'annee 2001 et les premiers mois de 2002. Elle concerne chaque acteur economique, chaque citoyen et, singulierement, chaque entreprise et chaque commer9ant.- Elle recouvre ui1 double processus : le passage a l'euro scriptural (cheques, comptes de depot, virements, paiements par carte, prets, comptabili.tes ... ) et le passage a l'euro fiduciaire (billets et pieces). J'evoquerai d'abord, en detail, le rendez vous crucial que constitue, des maintenant, le passage a l'euro scriptural. J'aborderai ensuite les recants developpements relatifs a la preparation du passage a l'euro fiduciaire. Je dirai enfin . quelques mots sur les actions menees par la Banque de France pour favoriser la necessaire mobilisation sur ces enjeux majeurs. r r 3 I/ En France la profession bancaire a elabore, l'annee derniere, en liaison avec tous les acteurs concernes, un scenario de basculement scriptural, qui a ete approuv ·e par le Comite National de l'Euro. Ce dernier fera de nouveau le point sur ce sujet, debut juillet. II s'agit desormais de mettre resolument en muvr:e ce scenario qui a des homologues naturellement dans tous les pays de la zone euro. En effet, ii faut souligner que le bon derouJement de l'ensemble de l'operation fiduciaire, a la fin de l'annee, implique que chaque acteur realise, auparavant, · les preparatifs necessaires au passage a l'euro scriptural. II est de l'inten~t de taus les agents economiques de menager une periode suffisante, a l'issue du basculement scriptural, · pour bien- preparer et mettre en reuvre le basculement fiduciaire. II convient en effet d'eviter les goulets d'etranglement dans le traitement des operations a realiser (ces goulets d'etranglement pourraient apparaitre chez les informaticiens, chez les imprimeurs, dans les services comptables des entreprises au de leurs prestataires de services). II convient aussi de disposer ensuite du temps necessaire pour stabiliser et verifier les systemes fonctionnant en euros, et de pouvoir degager toutes les ressources disponibles pour le basculement fiduciaire . Tout retard ou dysfonctionnement majeur dans la preparation des 4 acteurs - et notamment les entreprises serieusement les acteurs concernes. penaliserait Car, ii faut insister sur le fait qu'a partir du 1 er janvier 2002, le franc ne pourra plus etre utilise dans les reglements par ecriture, et que toutes les operations scripturales s'effectueront exclusivement en . euros. Aussi, est-ii tres important que le passage des entreprises a l'euro scriptural · soit acheve avant cette date, et au plus tard fin octobre 2001, la plupart devant d'ailleurs avoir bascule bien avant. La mobilisation sur l'euro scriptural constitue, de fait, un dossier prioritaire pour les entreprises francaises . . Des progres notables ont . ete realises dans la periode recente; ils doivent etre poursuivis et accentues et nous restons taus vigilants sur ce point. J'ai confiance dans la capacite d'anticipation, d'adaptation et d'entrainement de nos entreprises, notamment celle des PME ; je sais qu'elles auront a cc:eur d'.assurer un passage harmonieux de toutes leurs fonctions a l'euro et qu'elles apporteront, ce faisant , leur pleine contribution a ce projet majeur. La Banque de France, quant a elle, poursuit ses actions de sensibilisation des entreprises, par l'intermediaire des Membres du Conseil de la politique 5 monetaire, des directeurs regionaux et de !'ensemble de notre reseau de succursales. A fin mai, 120.000 societes ant ainsi ete directement et personnellement. approchees (notamment par des entretiens bilateraux ou lors de manifestations locales avec taus les partenaires concernes). En avril dernier, des conferences et colloques ant ete systematiquement organises par les directeurs regionaux de la Banque ; ils ant permis aux . chefs d'entreprise qui ant bascule a l'euro de faire part de leur l experience concrete a ceux qui preparaient ce cliangement. La plupart des fonctions de l'entreprise sont concernees : tresorerie, comptabilite, relations ba·ncaires, paie, systemes informatiques, ressources humaines, documentation commerciale, relations avec les clients, les fournisseurs, les administrations... U est important que les entreprises qui ne l'auraient pas encore fait determinent au plus tot la date et les modalites de leur passage a l'euro, en relation, .notamment, avec leur expert comptable et leurs banques. De la qualite des preparatifs, du respect des echeances, de la bonne formation des · personnels, notamment, depend le succes de la .generalisation de l'euro dans de bonnes conditions. 6 A partir de juillet, les banques accelereront systematiquement la conversion en euros des comptes de particuliers et d'entreprises, encore libelles en francs. Les entreprises travailleront done, au second semestre de cette annee ' dans un environnement scriptural profondement euroise. En ce qui concerne les banques, les dernieres informations recueillies par la Commission bancaire montrent que les etablissements de credit respectent pleinement les differentes phases des plannings de basculement scriptural. Ceci represente un travail considerable. Les banques ont par ailleurs commence la distribution de chequiers en euros, element de nature a favoriser la preparation de la clientele . Au moment ou je parle, 10 millions de titulaires de comptes ont un chequier euro. La Banque de _ France tient _ a soulign_er combien l'utilisation effective de l'euro scriptural, des maintenant, constitue un facteur majeur d'appropriation, par toutes nos entreprises, tous nos commen;ants, tous nos concitoyens, de la nouvelle echelle des valeurs monetaires et, done, de la nouvelle monnaie. L'euro scriptural, c'est en effet maintenant et non pas uniquement fin 2001 ou debut 2002. 7 Nos concitoyens disposent deja aujourd'hui et disposeront completement au deuxieme semestre de taus les moyens de paiement scripturaux en euros : cheque, . carte bancaire , virement. II est essentiel qu'ils commencent a les utiliser pour se familiariser avec l'euro. A cet egard, les commer~ants ant un role essentiel a jouer car ils sont au coour des echanges. lls peuvent faciliter, des aujourd'hui, les paiements par cheques en euros, ainsi que les paiements par carte. II est done important d_e dissiper progressivement certaines reticences. En acceptant ces paiements en euros, les commer~ants se preparent eux-memes, preparent leur personnel et preparent leurs clients dans les meilleures conditions, au passage a l'euro. Je suis conscient que tout ceci suppose des adaptations, qui ne sont pas negligeables, pour les petits commerces notamment. Mais toute anticipation aujourd'hui rendra la transition plus aisee pour eux memes et pour !'ensemble de l'economie. Les banques sont bien sur pretes a aider, rassurer et informer les commen;ants. Ce dialogue est absolument necessaire, et · l'exemple des terminaux de paiement electror:aique est a cet egard significatif. 8 Les terminaux de paiement electronique , notamment ceux des petits commer9ants, doivenf etre, le plus rapidement possible, mis a niveau . pour pouvoir accepter les transactions par carte en euros. La profession bancaire et le Groupement cartes bancaires y travaillent pour sensibiliser et assister techniquement les commer9ants. Le GIE cartes bancaires assure un suivi precis des adaptations ; a ce jour, les 2/3 des TPE du commerce ont ete adaptes a l'euro. Au dela de la question technique, les organisations professionnelles representatives du commerce et de la distribution ant · egalement un role important a jouer en matiere d'information des commer9ants, qui a leur tour seront a meme d'inciter et de rassurer leurs clients. Entin, le double affichage des prix est egalement un facteur crucial d'appropriation de l'euro. II favorise la . fa.miliarisation avec les prix en euro qui est le probleme majeur de la transition pour nos concitoyens. II/ J'evoquerai maintenant les recents developpements dans la mise en ceuvre du passage a l'euro fiduciaire. r 9 Le calendrier general du basculement fiduciaire est arrete depuis plusieurs mois, et ses grandes etapes sont connues. Le 1 er janvier 2002, les billets et pieces en euros seront mis en circulation. Le dimanche 17 fevrier 2002 a minuit, les billets et pieces en francs perdront cours legal, c'est-a-dire qu'_ils ne pourront plus etre utilises dans les paiements. Entre ces deux dates, nous escomptons que le maximum de transactions fiduciaires se fassent le plus rapidement possible en euros, afin qu'en realite la periode dite de « double circulation » soit la plus courte possible. Ce processus sera facilite par le fait que les commer~ants rendront la monnaie en euros. Des appareils simples de calcul du rendu de monnaie permettront de limiter fortement les risques d'erreur ou de contestation. Pour assurer la fluidite des echanges, ii est egalement indispensable que le nombre de distributeurs automatiques de billets delivrant de l'euro le 1er janvier 2002 soit tres proche de 100% du pare. Un suivi statistique precis a ete mis en place pour cette mise a niveau. De plus, pour faciliter les premieres transactions en euros, ii est essentiel que ces appareils delivrent majoritairement des 10 petites coupures, celles de 10 et 20 euros. Les operations de rendu de monnaie par les commen;;ants en seront facilitees. La fluidite des echanges sera enfin facilitee par la pre-alimentation en pieces et billets des banques et du commerce. Au plan · logistique, la mise en place d'environ 80 centres departementaux intermediaires (a la Sernam au dans des locaux militaires) facilitera le travail des transporteurs de fonds pour le stockage des pieces. Elle contripuera grandement a irriguer le plus efficacement possible les differents points du territoire, condition essentielle de reussite des operations de pre-alimentation. Je rappelle enfin que 1e·s sachets de pieces « premiers euros » pour .le grand public seront vendus a partir du 14 decembre prochain. II est important que toutes ces orientations concernant notamment les DAB, le stockage, le transport, la pre-alimentation soient correctement declinees et precisees au niveau local. C'est le role des Comites techniques de place, qui rassemblent taus les acteurs concernes, auteur ·des responsables de la Banque de France. Ces comites ant un double role : preciser la mise en reuvre du scenario en tenant 11 (_ compte des particularites locales, faire remonter des informations utiles aux travaux nationaux. Ill/ J'evoquerai enfin la contribution de la Banque de France • aux actions de mobilisation et d'information. La Banque de France participe activement aux actions de mobilisation et d'information sur le passage pratique a l'euro. En tant que membre de l'Eurosysteme (!'ensemble compose de la Banque centrale europeenne et des banques centrales nationales des 12 pays de la zone euro ), la Banque de France met en oouvre, en France, la campagne d'information europeenne sur les billets et pieces en euros_. Realisee avec le concours de l'agence Publicis, cette campagne est organisee autour du theme « L'euro : notre monnaie ». Elle a pour but de faire conna'ftre les billets et pieces en euros et de devoiler , le 30 ao0t prochain, les signes visibles de securite permettant a tous les usagers de se premunir contre les risques de contrefac;on. La Banque de France s'appuie sur un reseau de partenaires publics et prives (plus de 200 « grands partenaires » a ce jour) qui entendent relayer et demultiplier les actions de la campagne. Outre !'engagement de ces partenaires, la campagne prendra notamment la forme de L.... 12 (. supports presse et television ainsi que d'informations sur le site C . Internet specifique de l'Eurosysteme (www.euro.ecb.int). C'est dans le· cadre de la campagne de l'Eurosysteme que la Banque de France organise, le 10 juillet prochain, une grande conference sur l'euro, qui sera tout particulierement consacree a la preparation des entreprises et des commerc;ants. Nous menons egalement, en coordination avec le reste de l'Eurosysteme, des actions destinees plus particulieremeht aux banques centrales et aux professionhels des pays avec lesquels la Banque entretient des relations de longue date. Dans ces pays, africains notamment, les · billets en francs franc;ais circulent parfois au cote de la monnaIe nationale et devront etre echanges, egalement, debut 2002. Par ailleurs, la Banque de France developpe ses propres actions de formation et d'information, en liaison etroite avec les autres autorites europeennes et franc;aises. Dans le domaine scriptural, j'ai deja evoque le role de sensibilisation de notre reseau aupres des entreprises. Dans le domaine fiduciaire, la Banque a engage un programme national de formation de « formateurs » a destination des professionnels ,-1 13 ( caissiers de banques, convoyeurs de fonds) et des commerc;ants, notamment. Par ailleurs, le site Internet www.banque-france.fr contient une rubrique intitulee « L'euro pour taus » qui offre, de maniere conviviale_ et pedagogique, de multiples informations sur le· passage pratique a l'euro; on y trouve notamment une serie de plus de 100 Questions/reponses regulierement actualisees sur le sujet, a destination du grand public et des professionnels. La Banque de France entreprend egalement des actions d'information destinees a des publics specifiques : ses agents interviennent regulierement dans les etablissements scolaires dans le cadre d'un partenariat avec le ministere de !'Education nationale. Entin, la Banque participe a !'operation « Taus prets pour l'euro », organisee par le ministere de l'Economie , des Finances et de l'lndustrie et la Caisse des depots et consignations, et qui s'adresse aux personnes en difficulte. * * * En concluston, je salue les efforts faits par les banquiers qui sont remarquables et je note a nouveau les recents progres ---14 accomplis par les entreprises, meme si le chemin a parcourir reste long. Comme je l'ai souligne, le role des commen;ants sera desormais crucial dans !'appropriation de l'euro ; je suis convaincu qu'ils releveront ce defi. Enfin, ii convient que nous conjuguions nos efforts d'information et de formation afin que personne ne soit tenu a l'ecart. La Banque de France est totalement engagee dans ce vaste projet pour la pleine reussite de ce projet unique. Je vous remercie. ", "published_date": "2001-06-25", "section": "autres-interventions"}