{"url": "https://web.archive.org/web/20130825232824if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/etu102_1.pdf", "author": "", "title": "Les bulles financières et leurs conséquences sur la politique monétaire et la stabilité financière", "text": "BULLETIN DE LA BANQUE DE FRANCE – N° 102 – JUIN 2002 37\nÉ\ntu\nd\ne\nsLes changements considérables observés sur les marchés de capitaux au cours desdix dernières années, le rôle croissant de ces marchés dans le financement de\nl’économie et l’accumulation d’indices soulignant le rôle essentiel que les facteurs\nfinanciers peuvent jouer dans la détermination et l’amplification du cycle\néconomique ont attiré l’attention sur l’importance relative des prix des actifs et\ndes effets de richesse sur l’économie réelle.\nIl existe au moins deux raisons pour lesquelles le rôle joué par les prix des actifs\net les effets de richesse s’est sans doute accru au cours de la dernière décennie :\n– les variations de prix des actifs, essentiellement dues à la hausse des cours des\nactions de la nouvelle économie à partir du milieu des années 1990 et à leur\neffondrement ultérieur en 2000, ont été spectaculaires. Ce phénomène est bien\nconnu aux États-Unis, mais même en Europe, où l’influence de ce que l’on\nappelle la « nouvelle économie » est plus limitée, la hausse des cours des actions\na été significative ;\n– l’influence de ces évolutions sur la dépense privée a probablement été plus\nmarquée que celle exercée auparavant par les variations des prix des actifs,\nen raison de la généralisation de l’actionnariat observée dans plusieurs pays\nindustrialisés. En ce qui concerne la France, la capitalisation boursière en\npourcentage du PIB a été multipliée par quatre environ entre 1990 et 2000 (de\n28 % à 110,5 %) et nous avons des éléments indiquant que la part des actions\ndétenues par les ménages dans les actifs financiers a également progressé.\nToutes ces évolutions ont récemment soulevé la question de savoir si la politique\nmonétaire devrait réagir aux prix des actifs financiers et, plus généralement, aux\nprix des actifs. L’intérêt est double : non seulement les variations importantes des\nprix des actifs, les distorsions ou même les bulles financières sont susceptibles de\ncompromettre la stabilité des prix, principal objectif de la plupart des banques\ncentrales, mais elles peuvent également affecter la stabilité financière, qui est un\nautre objectif important des banques centrales.\nLes bulles financières\net leurs conséquences\nsur la politique monétaire\net la stabilité financière\nNB : Allocution de Jean-Claude Trichet, gouverneur de la Banque de France, prononcée lors de la conférence\n« Asset price bubbles: implications for monetary, regulatory and international policies », organisée par la\nBanque Mondiale et la Réserve fédérale de Chicago le 23 avril 2002\n38 BULLETIN DE LA BANQUE DE FRANCE – N° 102 – JUIN 2002\nLes bulles financières et leurs conséquences sur la politique monétaire et la stabilité financière\nÉ\ntu\nd\ne\ns\n1. Les conséquences sur la politique monétaire\n1.1. Les canaux de transmission de la politique monétaire\nLe rôle joué par les prix des actifs dans le mécanisme de transmission de la politique\nmonétaire est bien connu sur le plan théorique, bien qu’il soit relativement difficile\nà illustrer empiriquement. La politique monétaire contrôle essentiellement le taux\ninterbancaire au jour le jour, qui n’affecte qu’indirectement les décisions\néconomiques de tous les jours. Elle n’influence l’économie réelle que lorsqu’elle\na une incidence sur les prix des actifs financiers significatifs, c’est-à-dire quand\nelle modifie l’ensemble de la courbe des rendements ou quand elle agit sur le taux\nde change et d’autres prix d’actifs.\nIl existe plusieurs canaux par l’intermédiaire desquels le taux directeur peut\ninfluencer les prix des actifs ou leurs valorisations :\n– les variations de taux d’intérêt modifient les anticipations des agents relatives à\nla croissance économique et, par conséquent, aux perspectives de bénéfices ;\n– les décisions de politique monétaire peuvent modifier les différents taux\nd’actualisation que les agents économiques appliquent à leurs anticipations\nde bénéfices et aux flux d’intérêt ou de revenus futurs générés par l’actif qu’ils\ndétiennent (par exemple le logement) ;\n– enfin, les variations de taux d’intérêt peuvent entraîner des réaménagements\nde portefeuille entre les actifs qui peuvent par ricochet affecter leurs prix relatifs.\nOutre ces relations d’influence, que je qualifierai, pour simplifier, de « canal du taux\nd’intérêt », les évolutions des prix des actifs créent à leur tour des effets de richesse\nqui peuvent avoir une incidence significative sur plusieurs composantes de la\ndemande globale, à savoir la consommation et l’investissement. Ces effets de richesse\nse répercutent sur l’économie par l’intermédiaire de différents canaux, tels qu’un\naccroissement direct de la richesse nette, pouvant conduire à une hausse de la\nconsommation en raison du comportement d’arbitrage intertemporel des ménages ;\npar le biais du Q de Tobin, qui accélère l’investissement des entreprises ; ou par\ncelui d’une augmentation de la valeur des actifs remis en garantie, qui peut atténuer\nles contraintes de financement externe des agents et accroître leur dépense finale,\nconformément au « canal large du crédit ». Bien que les données relatives à l’incidence\neffective des effets de richesse soient contrastées, y compris aux États-Unis 1, il est\nprobable que celle-ci s’est accrue ces dernières années. En outre, les fluctuations ou\nles variations des prix des actifs pourraient également faire jouer d’autres canaux\nmobilisant la confiance ou les anticipations influençant les décisions de dépenses\ndes ménages ou des entreprises. Pour toutes ces raisons, les prix des actifs jouent un\nrôle spécifique dans la conduite de la politique monétaire.\n1 Cf. M. LETTAU et S. LUDVINGSON (2001) : Understanding Trend and Cycle in Asset Values: Bulls, Bears\nand the Wealth Effect on Consumption, CEPR discussion paper, n° 3104, décembre\nBULLETIN DE LA BANQUE DE FRANCE – N° 102 – JUIN 2002 39\nLes bulles financières et leurs conséquences sur la politique monétaire et la stabilité financière\nÉ\ntu\nd\ne\ns\n1.2. Comment les banques centrales doivent-elles réagir ?\nCela signifie-t-il que la politique monétaire doit réagir directement aux prix des\nactifs ? Ou, plus précisément, les prix des actifs doivent-ils être pris en compte\ndirectement dans la fonction de réaction de la banque centrale ? Cette question fait\ntoujours l’objet d’un débat parmi les chercheurs et les universitaires ; je crois que\nnous devons demeurer très prudents à ce sujet, car fixer les taux d’intérêt directeurs\nen fonction des variations des prix des actifs reviendrait, en quelque sorte, à ouvrir\nla boîte de Pandore. Une raison de se montrer extrêmement prudent tient au fait\nqu’il est très difficile d’estimer la valeur des prix des actifs. Ce n’est pas seulement\nle niveau des prix des actifs en soi qui importe, ou son rythme de variation, mais\négalement son écart par rapport à une valeur fondamentale très hypothétique,\npar définition difficile à mesurer ou à déterminer.\nBien que, de temps en temps, il puisse sembler que la dynamique des prix des\nactifs ne soit pas corrélée avec l’évolution globale de l’économie, il est généralement\ndifficile d’apprécier si cette dynamique est la conséquence de profonds changements\nfondamentaux ou si les prix des actifs évoluent de façon « pathologique ». La récente\n« bulle des valeurs technologiques » nous a fourni une illustration de cette difficulté :\nalors qu’en 1996, on assistait à une certaine « exubérance irrationnelle », la vigueur\ndes dépenses d’investissement liées au développement des nouvelles technologies\na entraîné une accélération de la croissance de la productivité, qui a, alors, suscité\nune envolée des cours boursiers. À ce moment-là, les incertitudes concernant les\nfondamentaux ont accru la difficulté d’apprécier correctement la valeur des actifs,\nmême si leur forte progression préoccupait déjà les banques centrales.\nPar ailleurs, en cas de retournement des anticipations, lié par exemple à une\nréévaluation des anticipations de bénéfices des entreprises ayant pour conséquence\nune baisse du prix des actifs, la question qui se pose est de savoir si la banque\ncentrale doit avoir une attitude différenciée afin de préserver la stabilité monétaire\net financière. En d’autres termes, la réponse de la banque centrale doit-elle être\nasymétrique ? Dans la phase d’expansion, tant que la stabilité des prix n’est pas\nmenacée, les banques centrales ne réagissent traditionnellement pas à la hausse\ndes prix des actifs en tant que telle, même si l’incidence éventuelle que les effets\nde richesse peuvent avoir sur les risques d’inflation est naturellement prise en\ncompte. Inversement, lors de la phase de récession ou lorsqu’une bulle éclate, les\nbanques centrales pourraient envisager de réagir si elles estimaient que la stabilité\nmonétaire et financière était menacée. Qu’est-ce qui pourrait alors les en\ndissuader ? Une telle réaction asymétrique, surtout si elle apparaît systématique,\na en fait un coût, souligné dans de nombreux travaux théoriques, car elle peut\nsusciter des problèmes d’aléa moral : tant que les agents économiques pensent que\nla banque centrale utilisera en fin de compte son « filet de sécurité », ils seront\nprobablement incités à investir dans des projets plus risqués afin d’accroître la\nrentabilité de leurs investissements totaux, ayant à l’esprit que les pertes potentielles\nseront in fine limitées.\n40 BULLETIN DE LA BANQUE DE FRANCE – N° 102 – JUIN 2002\nLes bulles financières et leurs conséquences sur la politique monétaire et la stabilité financière\nÉ\ntu\nd\ne\ns\nUne réaction systématique mais symétrique d’une banque centrale aux variations\ndes prix des actifs constitue-t-elle alors une solution à ce problème ? Je ne le crois\npas, car les banques centrales ne peuvent évaluer précisément l’écart entre les prix\ndes actifs observés et leur « valeur fondamentale », qui reste toujours très difficile\net peut-être même impossible à décrypter. Pour illustrer ma remarque, prenons\nune situation dans laquelle la banque centrale ne parvient pas à détecter la présence\nd’une bulle financière et, par conséquent, ne réagit pas de manière appropriée à\nl’envolée des prix des actifs : les agents économiques peuvent alors se trouver\nengagés dans des projets plus risqués sans avoir consciemment choisi un degré de\nrisque plus élevé, mais en fonction de ce qu’ils ont interprété comme étant un\nenvironnement économique et financier sain. Loin d’avoir résolu le problème de\nl’aléa moral, nous en ajoutons un autre, proche de l’idée de « myopie face au\ndésastre » 2.\n1.3. Comment mesurer la stabilité des prix ?\nUn autre problème apparaît immédiatement, notamment dans le contexte actuel\noù les pressions inflationnistes sont modérées, mais les variations des prix des\nactifs importantes : mesurons-nous l’inflation avec exactitude ? La stabilité des\nprix est-elle garantie dans un contexte de fortes variations des prix des actifs ? Les\nprix des actifs ne devraient-ils pas être pris en compte dans la définition de la\nstabilité des prix ? Jusqu’à présent, ce débat s’est concentré sur le rôle que peuvent\njouer les prix des actifs comme indicateurs avancés de l’inflation : la logique de ce\npoint de vue réside dans le fait que la valorisation des actifs est calculée de manière\nprospective et que les prix des actifs intègrent, par conséquent, les anticipations\nrelatives à la croissance économique et aux tensions inflationnistes à venir. Les\néléments empiriques relatifs à cette question tendent à conforter l’idée que certains\nprix d’actifs, notamment les prix des logements, peuvent en fait jouer un tel rôle.\nCependant, cette théorie doit être nuancée par le fait qu’il est difficile de mesurer\nl’existence des effets de richesse, comme je l’ai mentionné précédemment, de\nmanière irréfutable. Cela vaut peut-être moins dans le cas des États-Unis, bien que\ncette idée soit aussi discutable et puisse faire l’objet d’un débat dans le cadre de\ncette conférence, mais cette situation se vérifie probablement davantage dans le\ncas de la zone euro. En outre, il peut arriver fréquemment que les indices de prix\ndes actifs divergent par rapport à l’indice des prix à la consommation (IPC),\ncomme cela a été observé ces dernières années. Il pourrait en découler un conflit\ninterne si l’objectif de stabilité des prix était défini en agrégeant les variations de\nl’IPC et celles des prix des actifs.\nLes prix des actifs ont-ils donc un rôle essentiel à jouer dans la conduite de la\npolitique monétaire ? Pour répondre à cette question, je vais décrire brièvement la\nfaçon dont nous traitons les prix des actifs dans le cadre de la conduite de la\npolitique monétaire unique européenne. Comme vous le savez déjà, la politique\nmonétaire de la BCE est fondée sur deux piliers. Cette stratégie a été définie afin\nde promouvoir la conduite d’une politique monétaire judicieuse tout en faisant\n2 J. M. GUTTENTAG et R. J. HERRING (1986), Disaster Myopia in International Banking, Essays in International\nFinance, 164, Princeton University\nBULLETIN DE LA BANQUE DE FRANCE – N° 102 – JUIN 2002 41\nLes bulles financières et leurs conséquences sur la politique monétaire et la stabilité financière\nÉ\ntu\nd\ne\ns\nface à la complexité de l’ensemble des déterminants de l’inflation — que le Conseil\ndes gouverneurs de la BCE prend totalement en compte. C’est la raison pour laquelle\nnous nous appuyons sur une analyse bipolaire des facteurs d’inflation, cette dernière\nétant considérée, à la fois, comme un phénomène monétaire conformément au\npremier pilier et, d’après le second pilier, comme le résultat des évolutions à court\net moyen termes d’un vaste ensemble de facteurs (déséquilibre entre demande et\noffre, coûts…). Ce cadre est également bien adapté pour traiter la question des\nbulles financières.\nDans ce contexte, le premier pilier est très utile pour analyser l’abondance de la\nliquidité dans la zone euro, c’est-à-dire l’ampleur de l’écart entre l’agrégat monétaire\nlarge (M3) et sa valeur de référence, ainsi que la façon dont les agents économiques\nutilisent cette liquidité : les évolutions des financements et des prêts sont suivies\navec attention, en liaison avec les évolutions économiques et financières. Les\nréaménagements de portefeuille occupent également une part importante dans\nl’analyse monétaire. Une augmentation trop rapide des financements accordés au\nsecteur privé conjuguée à des réaménagements de portefeuille de grande ampleur\nen faveur des actions et à une forte hausse des cours des actions ou des actifs\nsignaleraient, dans des conditions économiques normales, un risque de formation\nd’une bulle financière.\nLe second pilier est constitué d’une large gamme d’indicateurs économiques et\nfinanciers : les cours des actions et des obligations, les prix du logement, les taux\nde change sont également analysés en profondeur. Il est clair que leur évaluation\ns’effectue dans un contexte de maintien de la stabilité des prix à moyen terme et la\nBCE ne réagit pas aux signaux qu’ils fournissent, sauf si la stabilité des prix est\nmenacée. Pour résumer, si la politique monétaire ne réagit pas directement aux\névolutions des prix des actifs ou à une bulle financière, elle doit clairement prendre\nen considération toutes les conséquences de ces évolutions sur l’offre et la demande\nglobales, sur la confiance et les anticipations des agents économiques, celles-ci\npouvant avoir, à un moment donné, une incidence sur les évolutions des prix.\n2. Les conséquences pour la stabilité financière\nAu cours de ces dix dernières années, nous avons connu plusieurs crises financières\net des phénomènes de contagion : pour n’en citer que quelques-uns, la crise\nmexicaine en 1994-1995, celle de LTCM en 1998, la « bulle des valeurs\ntechnologiques » qui a éclaté à partir de l’année 2000, ou, plus récemment, les\ncrises financières en Argentine et en Turquie. Toutefois, selon des études récentes 3,\nsi, sur le long terme, la fréquence des crises financières ne diffère pas de manière\nsignificative du profil observé lors des précédentes périodes (1883-1998), les\népisodes survenus récemment ont semblé durer moins longtemps, mais leur degré\nde gravité a sans doute été supérieur.\n3 M. BORDO, B. EICHENGREEN, D. KLINGEBIEL et M. S. MARTINEZ-PERIA : “ Is the Crisis Problem\nGrowing More Severe ? ”, CEPR, Septembre 2000\n42 BULLETIN DE LA BANQUE DE FRANCE – N° 102 – JUIN 2002\nLes bulles financières et leurs conséquences sur la politique monétaire et la stabilité financière\nÉ\ntu\nd\ne\ns\nLa mondialisation financière a entraîné une amélioration de l’efficience\nmacroéconomique, grâce à une répartition plus efficace des ressources et du capital,\nà la libéralisation des mouvements de capitaux, au renforcement de la concurrence\nsur les marchés financiers et à une plus grande transparence. Dans le même temps,\nles variations de prix d’actifs se sont également accentuées et ont clairement subi\ndes distorsions ou des écarts par rapport à leurs probables niveaux d’« équilibre ».\nEn outre, le crédit semble avoir joué un rôle plus important dans ces fluctuations.\nObservée au départ à l’occasion des « bulles spéculatives » des années\nquatre-vingt et du début des années quatre-vingt-dix, cette tendance persiste et\ns’est même amplifiée.\nPlusieurs facteurs peuvent expliquer les récents profils d’évolution des prix d’actifs,\nqui présentent un caractère exceptionnel. En voici quelques exemples :\n– les « stratégies à court terme » : certains opérateurs de marché ont peut-être\ndavantage tendance, aujourd’hui, à se préoccuper essentiellement de leurs résultats\nà court terme. Cette tendance peut notamment résulter des pressions croissantes\nqui s’exercent pour l’obtention immédiate de bons résultats. Or, ces derniers ne\nsont pas nécessairement durables. La valorisation aux prix du marché des produits\nfinanciers a probablement, elle aussi, contribué à cette focalisation généralisée\nsur les performances financières immédiates. L’accent mis sur les performances\nà court terme peut aboutir à une volatilité accrue lors du processus de formation\ndes prix : plus l’horizon de placement des opérateurs de marché est court, plus\nl’incidence sur les prix de toute nouvelle information est forte ;\n– le comportement mimétique ou « moutonnier » : certes, le comportement\nmimétique est loin d’être un phénomène nouveau sur les marchés financiers.\nNéanmoins, il est possible que les évolutions technologiques intervenues sur\nles marchés aient progressivement renforcé ce type de comportement, les\nopérateurs étant soumis à une pression croissante pour suivre leurs pairs en\nalignant leurs résultats sur une valeur ou un indice de référence. Il ne fait aucun\ndoute que le développement du benchmarking permette aux gestionnaires de\nfonds et aux clients de mieux évaluer leurs performances par rapport à celles\nd’autres fonds. Toutefois, dans un contexte de concurrence croissante au sein\ndu secteur, il est probable que cette technique a accentué le comportement\nmimétique. Certains opérateurs de marché (dont le salaire est lui-même\nétroitement lié aux bénéfices et pertes relatifs, plutôt qu’absolus, qu’ils génèrent)\npeuvent, par ailleurs, être parvenus à la conclusion qu’il vaut mieux se tromper\navec tous les autres, plutôt que de courir le risque d’être le seul à avoir raison.\nL’influence qu’ont exercée les fonds spéculatifs, en tant que « leaders d’opinion »\net initiateurs de tendance, est un exemple frappant de comportement mimétique\nrationnel. De par sa nature, la stratégie consistant à suivre la tendance amplifie\nle déséquilibre susceptible d’affecter un marché à un certain moment, ce qui\npeut aboutir à des cercles vicieux en termes d’ajustement des prix et de\nliquidation des positions. En outre, un nombre croissant d’opérateurs sont en\nmesure d’avoir directement accès aux marchés financiers, alors même que\nl’expertise en matière de traitement d’un ensemble plus vaste d’informations\ntechniques n’est pas également répartie. Cela peut, en outre, renforcer le rôle\ndes « gourous » sur les marchés financiers ;\nBULLETIN DE LA BANQUE DE FRANCE – N° 102 – JUIN 2002 43\nLes bulles financières et leurs conséquences sur la politique monétaire et la stabilité financière\nÉ\ntu\nd\ne\ns\n– la gestion indicielle, en tant que technique de gestion de fonds, s’est\nconsidérablement développée sur les marchés boursiers et a probablement\ncontribué à accentuer les mouvements des prix d’actifs financiers. Étant donné\nque leur objectif consiste à reproduire la performance d’indices, les\n« gestionnaires passifs » essaient en permanence de s’aligner sur la composition\nde leur référence. Ils contribuent ainsi à amplifier les tendances du marché,\nleurs achats augmentant en période de hausse et les liquidations se multipliant\nen phase de baisse des cours. On peut dire que les fonds indiciels entraînent\nune distorsion du prix des indices retenus comme objectifs et, par conséquent,\nqu’ils finissent par créer les performances plutôt que les mesurer ;\n– enfin et surtout, l’incidence sur la dynamique de marché des techniques de\ngestion des risques est particulièrement instructive en ce qui concerne le\nproblème de surréaction des prix d’actifs. Les calculs de valeur exposée au\nrisque (VAR) sont devenus un élément essentiel de l’approche standard utilisée\npar les opérateurs de marché afin d’évaluer le risque inhérent à leurs activités\nde marché et de fixer des limites à leurs engagements. Les banques centrales et\nles institutions financières devraient évidemment continuer d’encourager\nl’utilisation de ces instruments. Cependant, en période de perturbations\nfinancières, le recours croissant des intermédiaires financiers à des techniques\nsophistiquées de gestion des risques a pu avoir paradoxalement pour effet\nd’amplifier le choc initial, d’épuiser la liquidité et de contribuer à l’apparition\nde phénomènes de contagion. Indépendamment des qualités intrinsèques de\nces outils de gestion des risques, le fait que les opérateurs de marché les utilisent\nde plus en plus de façon identique a probablement engendré des effets\npernicieux. Lorsque les acteurs du marché s’appuient sur des évaluations de\nrisques convergentes, ils ont tendance à prendre les mêmes décisions au même\nmoment, ce qui amplifie le choc initial sur les prix et les volumes d’opérations.\nTous ces facteurs ont une conséquence commune : ils encouragent un comportement\net des réactions homogènes, au détriment de la diversité indispensable au bon\nfonctionnement des marchés financiers.\nQuelles sont les conséquences éventuelles, du point de vue des autorités, de ces\ntendances ou profils d’évolution récents observés sur les marchés financiers ?\nÀ mon avis, les autorités financières devraient réfléchir à la manière d’encourager\nla diversité en matière de comportement des acteurs sur les marchés financiers.\nComme nous venons de le voir, certains facteurs spécifiques, tels que les stratégies\nà court terme ou le comportement mimétique, ont eu tendance à réduire le rôle de\nceux qui s’opposent à la tendance majoritaire sur les marchés financiers. Par\nconséquent, afin de préserver le bon fonctionnement des marchés, il faut protéger,\nvoire renforcer la diversité de comportement des opérateurs. Cette nécessaire\ndiversité devrait logiquement traduire les différences naturelles en termes d’horizons\ntemporels, de stratégies et de fonctions de réaction des opérateurs de marché. Sur\nce point, je souhaiterais suggérer trois pistes d’action, parmi de nombreuses autres,\ntant pour les autorités monétaires ou financières que pour le secteur financier.\n44 BULLETIN DE LA BANQUE DE FRANCE – N° 102 – JUIN 2002\nLes bulles financières et leurs conséquences sur la politique monétaire et la stabilité financière\nÉ\ntu\nd\ne\ns\nPremière piste d’action :\nconsolider et renforcer la transparence du marché\nL’expérience montre que l’incertitude et des informations incomplètes sont des\nfacteurs déterminants du comportement mimétique. Ces lacunes en termes de\ntransparence des marchés font que le comportement mimétique semble rationnel\naux agents, qui préfèrent suivre des participants plus importants, censés être mieux\ninformés, plutôt qu’élaborer leur propre analyse. Dès lors, le renforcement de la\ntransparence continue d’être la priorité. Dans le même esprit, il faudrait s’attacher\nà développer les compétences que requiert l’analyse d’informations plus détaillées\net complexes. La transparence est inutile si seul un nombre limité d’experts est\ncapable de l’exploiter.\nL’un des objectifs de la transparence consiste à permettre une meilleure\ndifférenciation de la solvabilité des emprunteurs. Le fait que les emprunteurs soient\ntous « mis dans le même panier » est une caractéristique essentielle du\ncomportement mimétique. Ainsi, lorsqu’une économie émergente rencontre des\ndifficultés, tous les pays voisins sont traités de la même manière, indépendamment\nde leur véritable situation économique et financière. Il en va de même pour les\nentreprises opérant dans le même secteur économique. La transparence s’est\nprobablement améliorée depuis la crise asiatique, ce qui peut expliquer pourquoi\nles effets de contagion paraissent être aujourd’hui plus modérés que ce qui avait\nété observé il y a 4 ans. Il faut poursuivre et accroître ces efforts.\nDeuxième piste d’action :\nprendre en compte la perspective à moyen et long termes\nde certains opérateurs de marché\nCertains investisseurs, tels que les fonds de pension et les sociétés d’assurance,\ndoivent placer des fonds afin de permettre à leurs clients de se constituer un\npatrimoine à moyen et long termes, notamment en vue de la retraite. Ces types\nd’investisseurs sont donc censés se comporter différemment des spéculateurs et\ndes investisseurs à court terme, dont l’horizon temporel est très différent. Mais ils\nsemblent parfois poussés à se comporter de la même manière, en se fondant eux\naussi sur un horizon à très court terme.\nAfin de préserver, et même rétablir, leur approche spécifique en matière de\nplacements, ces investisseurs pourraient être mieux protégés contre les pressions\nexcessives à court terme. Cet objectif soulève des difficultés considérables, car il a\ntrait au mode d’évaluation des performances des fonds à moyen et long termes et des\nsociétés d’assurance-vie. En d’autres termes, cet objectif concerne les normes et\npratiques comptables auxquelles ils ont recours. Cela pourrait impliquer d’adapter\ncertaines règles et normes à l’horizon à moyen et long termes retenu par ces entités.\nBULLETIN DE LA BANQUE DE FRANCE – N° 102 – JUIN 2002 45\nLes bulles financières et leurs conséquences sur la politique monétaire et la stabilité financière\nÉ\ntu\nd\ne\ns\nTroisième piste d’action :\ndiversifier les outils de gestion du risque des institutions financières\nComme je l’ai dit précédemment, même les meilleures techniques peuvent avoir des\neffets négatifs lorsqu’elles tiennent lieu de normes et sont utilisées par l’ensemble\ndes participants. C’est peut-être ce qui s’est produit, dans une certaine mesure, avec\nles techniques fondées sur la valeur exposée au risque (VAR), que le secteur financier\na massivement adoptées et ce, pour de très bonnes raisons. Étant donné qu’ils\ncontiennent des paramètres plus ou moins semblables et qu’ils souffrent des mêmes\nfaiblesses (ils n’ont pas tenu correctement compte, par exemple, de la liquidité des\nmarchés au moment de la crise de 1998), ces outils peuvent avoir tendance à envoyer\ndes signaux convergents à ceux qui les utilisent. Ils encouragent donc le comportement\nmimétique auquel je faisais référence plus haut.\nLe fait que certains opérateurs de marché soient plus avertis que la moyenne constitue,\nbien sûr, une garantie que cette tendance à la standardisation demeurera limitée,\ndans la mesure où ils développeront des techniques peu utilisées par les autres.\nAu-delà, les autorités de surveillance contribuent à lutter contre le comportement\nmimétique en demandant aux institutions financières de compléter la gamme\nd’instruments de gestion des risques dont elles disposent actuellement en ayant\nrecours, dans une très large proportion, à la technique de simulation de crise\n(« stress test »). Celle-ci reflète mieux la diversité de situation des institutions\nainsi que les différentes façons dont celles-ci perçoivent les événements\nexceptionnels. L’utilisation des techniques de simulation de crise et leurs résultats\nsont donc intrinsèquement plus diversifiés que ceux résultant des méthodes fondées\nsur la valeur exposée au risque.\nL’évolution des prix d’actifs constitue une réelle source de préoccupation pour les\nbanques centrales, dans la mesure où elle peut avoir une incidence sur la stabilité\ndes prix comme sur la stabilité financière. Je souhaiterais également insister sur ce\nque je considère comme étant la nature extrêmement complémentaire des objectifs\nde stabilité des prix et de stabilité financière : la stabilité des prix est le fondement\nde la stabilité financière.\nToutefois, il n’est clairement pas opportun, à mon sens, d’intégrer les prix d’actifs\ndans une règle de politique monétaire sur laquelle la banque centrale s’engagerait,\nou dans la fonction de réaction de la banque centrale. Outre les raisons que j’ai\ndéjà évoquées, une autre question se pose : quels prix d’actifs devrait-on prendre\nen compte ? Devrait-on se limiter aux cours de bourse, ou étendre la règle aux prix\nde l’immobilier, au taux de change, au coût du capital et ainsi de suite ? Je ne\nsoutiendrai pas non plus l’idée d’introduire les prix d’actifs dans la mesure de\nl’inflation ou la définition de la stabilité des prix et ce, pour deux raisons.\nPremièrement, la nature des biens et des services, d’une part, et des actifs, d’autre\npart, est très différente ; c’est aussi le cas des informations contenues dans leurs\nprix respectifs. Une autre raison tient au fait que les prix d’actifs sont extrêmement\nvolatils, beaucoup plus que les autres prix, tout particulièrement dans le contexte\nactuel de faible inflation ; dès lors, il peut être difficile de mettre en œuvre une\n46 BULLETIN DE LA BANQUE DE FRANCE – N° 102 – JUIN 2002\nLes bulles financières et leurs conséquences sur la politique monétaire et la stabilité financière\nÉ\ntu\nd\ne\ns\npolitique monétaire appropriée en se concentrant sur des indicateurs très instables.\nEnfin, il n’est pas du tout évident que l’on puisse déterminer de manière scientifique\nla valeur d’équilibre d’un prix d’actif. Durant la conférence, certains participants\névoqueront probablement certaines de ces questions, auxquelles les responsables\nde banques centrales attachent une grande importance.\nJ’ai également cité des exemples de pistes d’action pour les autorités monétaires et\nfinancières en vue de contribuer à l’amélioration du fonctionnement des cycles\nfinanciers. Il est très important d’entreprendre un examen global des règles et\nréglementations en matière de surveillance, de comptabilité et de fiscalité, ainsi\nque des codes de bonne conduite et des bonnes pratiques et, enfin, de l’évolution\nstructurelle des marchés eux-mêmes. Je suis convaincu que ce réexamen, déclenché\nnon seulement par des considérations macrofinancières mais également par\nl’observation d’événements microéconomiques catastrophiques, tels que la faillite\nd’Enron, devrait permettre d’identifier d’éventuelles modifications et améliorations\nsusceptibles de préserver et de renforcer non seulement l’intégrité mais également\nla diversité comportementale et conceptuelle qui constituent des caractéristiques\nessentielles au bon fonctionnement des marchés financiers modernes.\n", "published_date": "2002-04-23", "section": "autres-interventions"}