{"url": "https://web.archive.org/web/20130826154919if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/com_banc.pdf", "author": "", "title": "Présentation du rapport annuel de la Commission bancaire pour 2002", "text": "PRÉSENTATION DU RAPPORT ANNUEL\nDE LA COMMISSION BANCAIRE POUR 2002\nJean-Claude Trichet,\ngouverneur de la Banque de France,\nprésident de la Commission bancaire\n1. L’EXERCICE 2002 A MIS EN LUMIÈRE LA CAPACITÉ\nDE RÉSISTANCE DES ÉTABLISSEMENTS DE CRÉDIT\nFRANÇAIS À UN ENVIRONNEMENT ÉCONOMIQUE\nET FINANCIER MOINS FAVORABLE QU’AUPARAVANT\nSur la base de leurs comptes sociaux, le résultat net de l’ensemble des\nétablissements de crédit s’est maintenu, en 2002, à un niveau similaire à celui\nobservé en 2001, soit près de 18 milliards d’euros. Ces résultats sont d’autant\nplus notables qu’ils ont été obtenus en dépit d’une évolution conjoncturelle\ndéfavorable. C’est encore une fois l’évolution de la banque de détail en France\nqui a permis le maintien du niveau de rentabilité.\n1.1. L’exercice 2002 s’est déroulé dans un contexte\nde croissance économique ralentie et de forte volatilité\nboursière\nMême si la croissance économique mondiale a connu une légère\namélioration en 2002 en s’établissant à 3 % contre 2,3 % en 2001, elle est restée\nen net retrait par rapport à 2000 qui avait enregistré une croissance de près de\n5 % (4,7 %). De même, dans la zone euro, la progression du PIB a continué de\nralentir, passant de 3,4 % en 2000 à 1,4 % en 2001 et 0,8 % en 2002.\n2\nDans cet environnement, la croissance française est restée, comme en\n2001, un peu supérieure à la moyenne (1,2 %).\nLes difficultés sectorielles liées notamment aux répercussions de\nl’éclatement de la bulle internet, à l’évolution des secteurs des\ntélécommunications, des transports et de l’énergie ainsi que la persistance de\ntensions géopolitiques importantes (Amérique latine, Proche-Orient) ont créé un\nenvironnement incertain et pesé sur la croissance. Ces évolutions ont\nnaturellement eu des répercussions sur la santé financière des entreprises et les\ntaux de défaillance de ces dernières ont atteint des niveaux comparables à ceux\nobservés au début des années 1990.\nCes évolutions économiques ainsi que la découverte de nouvelles lacunes\nimportantes en matière de gouvernance d’entreprise ont alimenté, en 2002, un\nclimat de méfiance sur les marchés boursiers qui s’est traduit par une forte\nvolatilité de ces derniers dans un contexte de repli généralisé. Par conséquent, et\ncomme en 2001, les activités de marché au sens large (titres, fusions-\nacquisitions, commissions attachées à ces opérations) ont été pénalisées.\n1.2. En dépit de ce contexte peu favorable, le résultat net\ndes établissements de crédit français\nest, en 2002, comparable à celui de 2001\nLes résultats 2002 des établissements de crédit français s’élèvent à\n17,7 milliards d’euros comme en 2001, ce qui correspond à un rendement des\nfonds propres de 9,4 % pour l’ensemble de la profession. Ces résultats sont cette\nannée encore largement imputables aux évolutions enregistrées sur la banque de\ndétail en France. En effet, les crédits à la consommation et les prêts immobiliers\nont continué à progresser, tout comme les services financiers spécialisés. Par\nailleurs, la baisse des taux d’intérêt a eu un impact favorable sur les opérations\ninterbancaires, qui sont traditionnellement importantes en France et dont la\n3\ncharge nette a sensiblement diminué. En revanche, les opérations de marché et\nla gestion d’actifs ont souffert des turbulences enregistrées sur les marchés\nfinanciers et ont été à l’origine de dotations aux provisions significatives dans\ncertains cas. En outre, pour la seconde année consécutive, la part des\ncommissions dans le produit net bancaire a baissé et n’en représente plus que\n26 %, contre près de 30 % en 2000.\n1.3. La diversification des activités des établissements\nde crédit français a permis d’amortir l’impact\nde cette évolution conjoncturelle défavorable\nCe sont en effet les activités d’intermédiation classiques qui ont permis\nd’amortir cette année encore les évolutions négatives enregistrées en matière de\nbanque d’investissement et de gestion d’actifs. À l’international également, la\nbanque de proximité a constitué un pôle de développement important pour les\ngrandes banques françaises.\nIl faut toutefois souligner que les comptes consolidés des plus grands\ngroupes bancaires français ont montré en 2002 une évolution légèrement moins\nfavorable, même s’ils restent globalement satisfaisants. À cet égard, l’évolution\ndu taux de change dollar contre euro a eu un impact sur les résultats des\nactivités à l’étranger, exprimés en euros, de ces établissements, qui ont été en\noutre exposés à des évolutions défavorables sur les résultats de leurs filiales\nspécialisées dans les métiers de marché d’actions.\n4\n2. LES FACTEURS DE RÉSISTANCE AUX ALÉAS\nCONJONCTURELS DÉVELOPPÉS PAR LES BANQUES\nFRANÇAISES DEPUIS QUELQUES ANNÉES\nDOIVENT ÊTRE CONFORTÉS\nAu-delà de la diversification de leurs activités, dont je note avec\nsatisfaction qu’elle est désormais prise en compte par les analystes financiers\ndans leurs évaluations des différentes communautés bancaires, les banques\nfrançaises ont amélioré leurs capacités de résistance, lesquelles doivent\nnaturellement être maintenues et encore renforcées\n2.1. Les banques françaises ont mis à profit les bons résultats\nde la fin des années 1990 pour renforcer leur assise\nfinancière\nLes établissements de crédit français ont abordé cette phase de\nretournement du cycle économique avec une situation financière assainie. Vous\ntrouverez d’ailleurs en annexe à ce Rapport annuel une étude sur l’évolution du\nsystème bancaire français depuis la fin des années 1960. Les fonds propres\ncomptables représentent aujourd’hui 5,2 % du total de leur bilan (contre 4,2 %\nau milieu des années 1990). La Commission bancaire a veillé à ce que les\ngrands groupes bancaires français comme les établissements de dimension plus\nmodeste se dotent, progressivement mais résolument, d’excédents de fonds\npropres substantiels par rapport aux minima réglementaires. Par ailleurs, les\ncréances douteuses sont couvertes par des provisions à hauteur de 60,4 %. Cette\npolitique de prudence doit être poursuivie, notamment, comme nous l’appelons\nde nos vœux depuis maintenant plusieurs années, en mettant à profit les progrès\neffectués en matière d’analyse prospective des risques grâce à l’utilisation de\nbases de données statistiques ou de stress scenarios pour avoir une politique de\nprovisionnement plus prospective. Cela a été d’ailleurs accompli dans plusieurs\nzones de risques sectoriels ou géographiques, mais en la matière, une évolution\n5\nen ce sens des normes comptables internationales nous apparaît hautement\nsouhaitable, afin que ces couvertures soient généralisées pour le plus grand\nbénéfice de la stabilité financière.\nLe renforcement constant de la structure financière des établissements de\ncrédit français constitue, dans un contexte de crise économique, une marge de\nsécurité appréciable qui peut également leur permettre d’intervenir dans le\nprocessus de consolidation du secteur financier en Europe.\n2.2. Par ailleurs, la maîtrise des risques et des conditions\nde rentabilité courante ont constitué, à juste titre,\nune priorité\nLes autres éléments tout à fait fondamentaux pour expliquer cette\nrésistance des résultats des banques françaises sont la maîtrise des risques et le\ncontrôle des conditions d’exploitation.\nComme vous le savez, la Commission bancaire attache une grande\nimportance à ce que les banques françaises, et plus généralement les\nétablissements de crédit, dégagent une rentabilité convenable d’exploitation. Le\nrésultat brut d’exploitation est en effet la première réserve, avant les fonds\npropres, sur laquelle les besoins de provisionnement, naturellement croissants\nlorsque la conjoncture devient moins favorable, peuvent être satisfaits. Il\nimporte donc que la marge finale d’exploitation soit suffisante. Celle-ci est\négalement essentielle pour que les banques puissent trouver sur les marchés,\ndans des conditions de coût et d’indépendance convenables, les financements\nnécessaires à leur pérennité et à leur développement. La Commission bancaire a\ndonc continué à veiller à ce que le coefficient d’exploitation, qui mesure le\nrapport entre les frais généraux et le produit global d’exploitation, s’améliore.\nNaturellement, l’action spontanée des établissements a également été décisive\nen la matière.\n6\nCette tendance doit être poursuivie comme doit l’être celle qui consiste à\nmieux sélectionner, mieux suivre et mieux maîtriser les risques. Cette dernière\naction a contribué à limiter les risques de pertes et les besoins de\nprovisionnement aux portefeuilles-titres et aux activités de marché en général\nainsi qu’à certains encours « corporate » importants, en particulier aux États-\nUnis. L’amélioration du contrôle interne demeure naturellement, sous\nl’impulsion de la Commission bancaire, un impératif majeur.\nEn effet, dans un environnement économique et financier caractérisé par\nl’incertitude, la réduction des facteurs de risque constitue la seule stratégie\nadéquate. Or, à cet égard, il semble que des marges de progression subsistent en\nce qui concerne, par exemple, la division des risques de crédit. Par ailleurs, le\ndomaine de l’intermédiation de marché ou la maîtrise de certains risques\nspécifiques comme le risque opérationnel pourraient faire l’objet de dispositifs\nplus rigoureux de contrôle interne.\n3. UNE PLUS GRANDE MAÎTRISE DES PROCESSUS,\nDES SYSTÈMES D’INFORMATION, DES OPÉRATIONS\nET DES RISQUES DEVRAIT PERMETTRE\nAUX ÉTABLISSEMENTS DE CRÉDIT FRANÇAIS\nD’AFFRONTER LES ÉVOLUTIONS À VENIR\nOutre les aspects de conjoncture économique que j’ai évoqués, les\névolutions à court terme sont caractérisées à la fois par une interconnexion\ncroissante entre la sphère financière et la sphère non financière, en liaison avec\nle développement de nouveaux instruments de transferts de risque, et par une\nplus grande harmonisation des règles qui s’imposent aux différents acteurs\néconomiques.\n7\n3.1. Les caractéristiques et les conséquences des opérations\nde transfert de risques méritent une attention soutenue\nEn tant que moyen d’alléger la charge du risque des établissements de\ncrédit (qui sont vendeurs nets de risques), les dérivés de crédit ou les produits\ndont l’effet est similaire (les titrisations en particulier) peuvent être utiles pour\nréduire le niveau de risque d’une banque, bien évidemment si celle-ci se place\ndans la position d’acheter de la protection. Cela étant, les caractéristiques et les\nconséquences du développement de ces produits doivent être attentivement\nexaminées, tant de la part des établissements de crédit intervenant sur ces\nmarchés que des autorités en charge de la stabilité financière. Les\nétablissements doivent en particulier être attentifs à la réalité du transfert de\nrisques. Ils doivent également surveiller le nouveau risque de contrepartie qui\nporte sur le vendeur de protection. Cette problématique des transferts de risques\nconnaît aussi une autre actualité avec le traitement des véhicules ad hoc\nauxquels sont cédés des actifs ; sur ce point, les règles comptables à l’étude au\nniveau international semblent également, et à juste titre, s’appuyer sur la réalité\ndu transfert de risque.\nC’est donc un critère sur lequel les établissements de crédit doivent\ndévelopper leur analyse. Ce sujet intéresse aussi les autorités en charge de la\nstabilité financière. Le développement d’instruments standardisés de transfert\nde risques est sans doute de nature à faciliter la dispersion et la diffusion de ces\nderniers, avec des risques d’effets de retour, directs ou indirects, qui sont encore\nmal perçus et mal analysés par les intervenants. Il est donc primordial que le\nreporting prudentiel et la transparence vis-à-vis du marché s’améliorent sur ces\nopérations et que les règles entre établissements de pays différents et entre\nentreprises de natures différentes soient davantage harmonisées, dans un sens\ntendant à enregistrer le risque là où il est effectivement porté, économiquement\net financièrement. Cela implique aussi une coordination des autorités des\n8\ndifférents secteurs financiers pour mesurer ensemble la localisation des risques\net leur ampleur. La Banque de France et la Commission bancaire y travaillent\navec leurs homologues des secteurs de l’assurance et des marchés boursiers.\n3.2. Le futur ratio de solvabilité tiendra mieux compte\nde la réalité économique des risques bancaires\nLes dispositions relatives au ratio de solvabilité sont désormais en voie de\nfinalisation, pour une application en 2006, et couvrent un champ très large\nd’activités et de risques selon un niveau d’approche adapté au degré de\nsophistication des différents intervenants financiers, au sein du G 10 et même\nau-delà. Ce nouveau ratio devrait permettre de concrétiser, d’un point de vue\nprudentiel, les avancées déjà constatées en matière d’amélioration de la\nsurveillance et du contrôle des risques, tout en favorisant une plus grande\ncomparabilité des méthodes au niveau international. Dans cette perspective, il\nconvient bien sûr que les travaux déjà entamés au sein des établissements de\ncrédit soient activement développés. Je crois pouvoir dire à cet égard que les\nbanques françaises à vocation internationale font leurs meilleurs efforts pour\nêtre prêtes pour l’échéance de 2006.\n3.3. Les nouvelles normes comptables devraient favoriser\nl’harmonisation internationale ainsi qu’une plus grande\ntransparence financière\nIl s’agit là d’un chantier considérable pour toutes les entreprises et en\nparticulier les établissements de crédit. L’objectif de ces travaux est tout à fait\nambitieux puisqu’il s’agit d’aboutir à des normes mondiales susceptibles\nd’améliorer la sécurité financière et la transparence des comptes, tous éléments\nnécessaires aujourd’hui à la restauration de la confiance sur les marchés\nfinanciers. En interne, les établissements de crédit doivent donc adapter très\nrapidement leurs systèmes d’information à ces nouvelles dispositions. Toutefois,\n9\nles projets de normes applicables aux instruments financiers font aujourd’hui\nl’objet de discussions approfondies. Nous y avons participé pour appeler, en\nparticulier, à la prudence face à une tentation forte de privilégier des valeurs de\nmarché ou de modèle, plus sensibles aux paramètres de calcul qu’à la situation\nréelle de l’entreprise risquant de se traduire par une volatilité anormalement\nimportante des résultats et des fonds propres. J’espère que l’issue de ces\ndiscussions sera favorable à une traduction comptable prudente de la réalité des\nopérations et des pratiques des établissements de crédit.\nVous savez en effet que la qualité des règles comptables que doivent\nappliquer les banques est fondamentale pour les superviseurs. Vous trouverez\nd’ailleurs en annexe au Rapport annuel une étude présentant les conséquences\nprudentielles des normes comptables internationales telles qu’elles doivent\ns’appliquer en Europe à partir de 2005.\n*\nAu total, les établissements de crédit français ont fait preuve, en 2002,\nd’une résistance notable aux aléas conjoncturels. Il reste que des améliorations\npeuvent encore être apportées en matière de division et de surveillance des\nrisques. C’est l’un des aspects auxquels la Commission bancaire sera attentive\ndans la préparation et la mise en place progressive des systèmes d’information\npréparatoires à Bâle 2 et aux nouvelles normes comptables.\nEn annexe à ce Rapport annuel figure aussi, outre les deux études que j’ai\nmentionnées, une étude sur la gestion des risques dans les conglomérats\nfinanciers. Je vous signale également la sortie, concomitante à celle du Rapport\nannuel, de la première édition du recueil des décisions juridictionnelles de la\nCommission bancaire, qui sera actualisée chaque année.\n", "published_date": "2002-01-01", "section": "autres-interventions"}