{"url": "", "author": null, "title": "Colloque international de la Banque de France « Productivité, compétitivité et globalisation »", "text": "DECLARATION DU GOUVERNEUR DEVANT LA COMMISSION DES FINANCES DE L'ASSEMBLEE NATIONALE, LE 5 MARS 2003 A la suite de la publication, le 7 fevrier dernier, des etudes demandees au secretaire general, la Banque de France s'est engagee dans une phase de tres large consultation en rencontrant de nombreux parlementaires, elus locaux et responsables des collectivites territoriales. J'ai rencontre en particulier le president de !'Association des maires de France, le president de la Federation des villes moyennes, le president de !'Association des petites villes, le president de !'Association des maires ruraux. Ces echanges, qui vont se poursuivre, ant ete tres approfondis et ant permis de nouer un dialogue constructif. La meme concertation approfondie a ete engagee avec les organisations syndicales de la Banque et une reunion a ete organisee, vendredi 28 fevrier, au cours de laquelle chaque organisation a pu transmettre ses messages et ses recommandations. La Banque s'est engagee, depuis le debut de ce processus de reforme, a respecter la plus grande transparence a l'egard de taus, les elus de la nation, les agents de la Banque et les partenaires sociaux. Cette methode est exigeante mais elle est indispensable. La reunion de cet apres-midi de la Commission des finances revet, de ce point de vue, une grande importance. Je suis frappe par la convergence de certains messages que vous avez bien voulu m'adresser et qui recoupent tres largement ceux que j'ai re9us de la part de !'ensemble des responsables que j'ai rencontres au cours de ces dernieres semaines. C'est la raison pour laquelle, apres avoir entendu les membres de la Commission, je crois necessaire de donner les quatre confirmations et precisions suivantes • en premier lieu, je confirme qu'il s'agit pour la Banque d'assurer completement toutes lesmissions qui lui ont ete confiees par le Traite et par notre pays, en rendant le meilleurservice au meilleur coQt ;• en second lieu, je confirme qu'il n'y aura, a !'occasion de la reforme du reseau, aucunlicenciement, qu'il s'agisse des agents statutaires de la Banque ou des salaries nonstatutaires ;• en troisieme lieu, je precise que l'un des principaux messages a retenir est que lesapproches regionales ne semblent pas appropriees. Je conclus done d'ores et deja, surla base de toutes les informations recueillies, que !'organisation departementale seraitpour la Banque de France le cadre de reference ,a la fois nature! et necessaire• en quatrieme lieu, je precise que le message concernant le surendettement des menagesme parait egalement digne de la plus grande attention. Le service rendu aux usagersdans ce domaine est apprecie et revet dans le contexte actuel une grande importance. IIdevrait done Y avoir, apres reforme, la preservation de la capacite d'accueil de qualite quiexiste actuellement pour nos concitoyens surendettes.", "published_date": "2003-05-03", "section": "autres-interventions"}