{"url": "https://web.archive.org/web/20130826001601if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/cb2003.pdf", "author": "", "title": "Présentation du rapport annuel de la Commission Bancaire 2003", "text": "PRÉSENTATION DU RAPPORT ANNUEL\nDE LA COMMISSION BANCAIRE POUR 2003\nChristian Noyer,\nGouverneur de la Banque de France,\nPrésident de la Commission bancaire\n1. EN 2003, DANS UN ENVIRONNEMENT ÉCONOMIQUE ET\nFINANCIER CONTRASTÉ, LES ÉTABLISSEMENTS DE\nCRÉDIT FRANÇAIS ONT DEGAGÉ DES RÉSULTATS\nSOLIDES\nSur la base de leurs comptes sociaux, le résultat net de l’ensemble des\nétablissements de crédit s’est maintenu, en 2003, à un niveau proche de celui\nobtenu en 2002, soit près de 18 milliards d’euros. Cette stabilité s’explique, en\ngrande partie, par une conjoncture économique qui est restée difficile dans la\nzone euro. Toutefois, si l’on prend en compte l’ensemble de l’activité mondiale\nau travers des comptes consolidés des principaux groupes, la progression a été\nforte, le résultat net part du groupe augmentant de 27 %. De fait, l’amélioration\nde l’environnement économique et financier mondial a généré des résultats qui\nsont venus compléter une rentabilité toujours solide de la banque de détail.\nCette croissance des résultats s’est d’ailleurs confirmée au premier trimestre\n2004.\n2\n1.1. L’exercice 2003 a été marqué par une amélioration\ndes conditions économiques et financières mondiales,\nmais aussi par une conjoncture difficile dans la zone euro\nComme vous le savez, la reprise de la croissance économique s’est\nconfirmée au cours de 2003. La croissance mondiale a atteint 3,9 %, contre 3 %\nen 2002. Ces taux globaux masquent toutefois des évolutions contrastées selon\nles zones géographiques. Le taux de croissance s’est nettement amélioré aux\nÉtats-Unis, au Japon, ainsi que dans les principaux pays émergents. La reprise\néconomique s’est accélérée aux États-Unis. Parallèlement, la situation s’est\ndétendue dans les pays émergents. Par ailleurs, certains secteurs qui avaient\nconnu des difficultés (télécommunications, énergie, aéronautique) ont vu leur\nsituation se stabiliser, voire s’améliorer, même si certains grands acteurs restent\nconvalescents.\nÀ l’exception du Royaume-Uni et de l’Espagne, la croissance est toutefois\nrestée faible en Europe où le nombre de défaillances d’entreprises a continué de\ns’accroître. Dans cet environnement, la croissance française s’est ralentie\n(0, 5 %, contre 1,1 % en 2002), en ligne avec celle de la zone euro, mais des\nsignes plus évidents de reprise sont apparus en fin d’exercice et se sont\nconfirmés au début de 2004.\nÀ partir du deuxième trimestre 2003, les marchés financiers ont affiché\nune forte reprise qui a tranché avec les évolutions des années précédentes,\nmarquées par l’éclatement de la bulle internet et par les déboires des secteurs\ndes télécommunications, des transports et de l’énergie.\nLe CAC 40 a ainsi gagné 16 % en 2003. Les primes de risque sur les\ndettes des entreprises et des pays émergents se sont fortement réduites, à un\ndegré qui a pu d’ailleurs attirer l’attention des banques centrales et des\nsuperviseurs bancaires, toujours soucieux d’une juste tarification des risques.\n3\n1.2. Les résultats des principaux groupes bancaires français\nont progressé en 2003, essentiellement grâce à la diversité\nde leurs activités\nLe résultat net 2003 agrégé des établissements de crédit français calculé\nsur base sociale s’est établi à 17,4 milliards d’euros, en léger retrait par rapport\nà celui de 2002, dont le niveau avait été particulièrement élevé. Toutefois, sur la\nbase des comptes consolidés publiés par les sept principaux groupes bancaires,\nqui donnent une vision plus complète des performances en y intégrant la\ncontribution des filiales à l’étranger, le résultat net a progressé de 27 %. De\nfait, les activités internationales, que ce soit dans la banque de proximité ou\ndans la banque d’investissement, ont significativement contribué à l’évolution\npositive des performances, à la faveur de l’amélioration de la conjoncture\nmondiale. Pour la première fois depuis deux exercices, la reprise des marchés\nfinanciers a eu des effets très favorables sur la banque d’investissement et la\ngestion d’actifs.\nL’analyse des évolutions ne doit pas faire oublier que la banque de détail\nreste, en France, un moteur essentiel des résultats. Ce phénomène est alimenté\nprincipalement par la progression du financement de l’habitat, dont les encours\nont poursuivi leur forte augmentation, et par le développement des services dits\nspécialisés. Le maintien de taux d’intérêt historiquement bas a constitué un\nfacteur important de soutien de la demande et a allégé les charges de\nfinancement des établissements.\n1.3. La charge du risque s’est globalement peu alourdie mais\nsa nature s’est modifiée\nL’amélioration de la conjoncture aux États-Unis et dans les pays\némergents a entraîné un allègement des charges de provisionnement.\nParallèlement, les défaillances d’entreprises, notamment celles de taille\nmoyenne ou petite, se sont accrues en Europe, entraînant des besoins\n4\nsupplémentaires mais limités de provisionnement. En outre, les difficultés de\nquelques grandes entreprises européennes ont créé des besoins complémentaires\nde couverture.\nCompte tenu des incertitudes de la conjoncture économique, les banques\nfrançaises ont globalement maintenu leur niveau de provisionnement (les\ncréances douteuses sont couvertes par des provisions à hauteur de 60 % en\nmoyenne). Cette attitude prudente doit naturellement être maintenue.\n1.4. La maîtrise des conditions d’exploitation\ndoit demeurer une priorité\nLe coefficient d’exploitation des banques françaises, ratio qui rapporte les\nfrais généraux au produit net bancaire, s’est amélioré tout en présentant toujours\nun niveau légèrement plus élevé que celui de la moyenne européenne. Les\nefforts dans ce domaine ne doivent donc pas être relâchés et la Commission\nbancaire continuera à s’attacher à ce que les établissements de crédit dégagent\nune rentabilité d’exploitation suffisante, en veillant tout particulièrement à la\nréduction du coefficient d’exploitation. Il est par ailleurs essentiel que les\nmarges d’exploitation permettent de couvrir l’ensemble des coûts, notamment\ncelui du risque.\n2. LA SOLIDITÉ GLOBALE DES BANQUES FRANÇAISES\nS’EST ENCORE RENFORCÉE.\nOutre la rentabilité, le renforcement régulier de l’assise financière et\nl’amélioration de la qualité de la gestion constituent des atouts essentiels,\nreconnus par la communauté internationale, des banques françaises face aux\névolutions structurelles et conjoncturelles. Ces orientations, qui sont\nencouragées par l’action des autorités de contrôle, doivent être poursuivies.\n5\n2.1. Les banques françaises consolident régulièrement\nleur assise financière…\nLes banques françaises ont continué à renforcer leurs fonds propres et\nprésentent des capitalisations boursières en progression.\nLes fonds propres comptables représentent aujourd’hui 5,4 % du total de\nleur bilan (contre 5,2 % en 2002), en hausse continue depuis plusieurs années.\nLa Commission bancaire a veillé à ce que les grands groupes bancaires français\nmaintiennent des niveaux de fonds propres, notamment « de base » (Tier 1),\nsupérieurs aux minima réglementaires et adaptés à leurs profils d’activité et de\nrisque. Les progrès effectués en matière d’analyse prospective des risques dans\nle cadre de la réforme du ratio de solvabilité, grâce à l’utilisation de bases de\ndonnées statistiques et la mise en œuvre de scénarios de stress, contribuent à\ncette évolution indispensable.\nLes ratios de solvabilité des banques françaises continuent donc de\nprogresser et les placent en bonne position par rapport à leurs homologues\neuropéens, d’autant que la composition de ces fonds propres à laquelle veille la\nCommission bancaire est particulièrement satisfaisante à l’aune des normes\ninternationales.\n2.2. … ce qui leur donne les moyens d’être présentes\nsur des marchés diversifiés et dynamiques\nCette situation financière a donné en particulier aux banques françaises\nles marges de manœuvre nécessaires pour financer leurs opérations de\ncroissance externe. De telles opérations, qui peuvent comporter des risques de\nprix et d’exécution importants, doivent naturellement être sélectionnées avec\nprudence et rigueur.\nLes banques françaises disposent d’un réseau domestique dense, qui offre\nune gamme très large de services et assure une récurrence des résultats. Cette\n6\ndiversité de leur activité paraît être un atout, illustré, par exemple, par le\ndynamisme du crédit à la consommation, auquel une étude est consacrée en\nannexe au Rapport annuel. Le savoir-faire développé dans différents métiers et\nune présence forte sur les principaux marchés de capitaux constituent également\nun gage de dynamisme et de réactivité face aux principales évolutions\nfinancières. Enfin, les banques françaises ont investi sur des marchés en\nexpansion (Europe de l’Est, États-Unis).\n3. LA GESTION ET LA MAITRISE DES RISQUES DOIVENT\nCONTINUER À PROGRESSER\nLes établissements de crédit et les entreprises d’investissement qui sont\nplacées sous le contrôle prudentiel de la Commission bancaire sont incités par\ncelle-ci à adopter ou à poursuivre des stratégies de long terme assises sur des\nmodes de gestion prudents, pérennes dans leurs principes, mais évolutifs dans\nleurs modalités.\n3.1. La réforme du ratio de solvabilité constitue un modèle\nstructurant pour la gestion des risques\nLa réforme du ratio de solvabilité international est dans une large mesure\nfinalisée, le texte de l’accord devant être publié dans les prochains jours, pour\napplication fin 2006 ou, pour les méthodes les plus avancées de mesure du\nrisque de crédit et du risque opérationnel, fin 2007. Les principales banques\nfrançaises ont intégré les développements liés à cette réforme, en y adaptant\nleurs systèmes d’information et leurs modalités de fonctionnement. Elles\ndoivent veiller à la mise en place des conditions pouvant permettre la validation\nde leurs systèmes de notation interne par la Commission bancaire. Celle-ci est\nraisonnablement confiante dans le bon niveau d’avancement des grandes\nbanques françaises. L’application de cette réforme au niveau européen à\n7\nl’ensemble des établissements de crédit et des entreprises d’investissement\nnécessitera, cependant, l’implication de toutes les entreprises assujetties.\nLa réforme du ratio international de solvabilité incite les établissements\nde crédit à anticiper la survenance des risques par la mise en place de systèmes\nd’information complets et d’outils statistiques de prévision. Il est donc\nsouhaitable que ces dispositifs soient opérationnels au plus tôt, en tenant compte\ndes délais liés à la constitution des bases de données historiques et à la mise au\npoint des méthodes les plus avancées, comme l’a exprimé récemment le Comité\nde Bâle.\nEnfin, il est important que les établissements de crédit et les entreprises\nd’investissement mesurent l’ensemble de leurs risques, y compris dans leurs\nactivités les plus courantes, et y allouent les fonds propres nécessaires, comme\nl’exige la réforme du ratio de solvabilité en incluant dans le pilier 1 la\ncouverture des risques opérationnels. La complexité et la portée de ces risques\nont justifié la présentation d’une étude sur ce thème dans le présent rapport\nannuel.\n3.2. La qualité du contrôle interne est un fondement essentiel\nde la gestion bancaire\nDans un environnement économique et financier caractérisé par\nl’incertitude, et parfois par la volatilité, la réduction des facteurs de risque\nconstitue la seule stratégie adéquate. L’efficacité du contrôle interne constitue\nun axe essentiel de cette stratégie et sa nécessité est rappelée par l’évolution du\ncadre légal et par l’actualité.\nAu niveau européen et international, la Commission bancaire a joué un\nrôle très actif, voire précurseur, en promouvant dès 1997 un règlement précis,\ndétaillé, sur le contrôle interne, et en inspirant, dans une large mesure, les\n8\ntravaux du Comité de Bâle à ce sujet. Plus récemment, les obligations créées\npar la loi de sécurité financière ont complété ce dispositif. De fait, les\nétablissements de crédit français doivent veiller à renforcer leur dispositif de\ngouvernance d’entreprise et de contrôle interne. Même si les banques ne\nsemblent pas figurer parmi les acteurs les plus impliqués dans les\ndysfonctionnements qui sont survenus, les événements financiers récents\nobservés outre-Atlantique et en Europe sont venus notamment rappeler, s’il en\nétait besoin, la responsabilité que tous les acteurs des marchés financiers portent\nenvers son bon fonctionnement.\nIl est donc essentiel que soient encore renforcées au sein des\nétablissements de crédit et des entreprises d’investissement français les\nstructures et les procédures dites de « conformité », qui visent à écarter les\nrisques d’absence de respect des lois, règlements et normes déontologiques\nencadrant l’activité bancaire et financière. Une telle discipline réduit au\ndemeurant les risques de réputation ou d’appel en responsabilité. Je vous invite,\npour de plus amples développements sur ce sujet, à vous reporter à l’étude du\nrapport de cette année qui est y consacrée.\n3.3. Un effort important d’adaptation est requis\nen vue de l’application des nouvelles règles\ncomptables européennes\nL’application, prévue au 1er janvier 2005, des normes IAS/IFRS aux\ncomptes consolidés des sociétés cotées en Europe aura des effets très importants\npour les banques, en raison des nouveautés, introduites par les normes IAS 32 et\n39 relatives aux instruments financiers. Certaines dispositions, telles celles\nrelatives à la macro-couverture et à l’option de valorisation à la juste valeur,\nconstituent des enjeux techniques significatifs pour les banques européennes.\n9\nCes nouvelles normes favorisent la valorisation des bilans à des prix de\nmarchés ou à des prix supposés équivalents, ce qui risque fort d’accroître la\nvolatilité des résultats et des fonds propres et de réduire, en raison du caractère\ndevenu largement éphémère des montants affichés, leur compréhension par les\ntiers. Certes, les banques françaises ont développé des outils de gestion actif-\npassif qui les désensibilise, au moins partiellement, à l’impact des variations des\nprincipaux paramètres financiers. Une attention toute particulière devra être\napportée à ces évolutions, notamment dans le cadre du Pilier 2 du nouveau ratio\nde solvabilité.\nLes autorités de contrôle demanderont en France et dans le monde des\nretraitements prudentiels issus de la coopération entre superviseurs, à laquelle la\nCommission bancaire a pris une part active. Elles inviteront, en outre, tous les\nacteurs concernés à appliquer les nouvelles normes comptables dans un souci de\nprudence, en particulier dans le domaine de la constitution des provisions pour\nrisques de signature.\n*\n* *\nLes établissements de crédit français ont montré en 2003 qu’ils pouvaient\ntirer parti d’un contexte économique et financier très mouvant pour faire à\nnouveau progresser leurs performances. Cette aptitude résulte de stratégies de\ndéveloppement généralement prudentes, et de l’action des établissements et de\nla Commission bancaire pour améliorer la gestion des risques. L’amélioration\néconomique générale, qui doit encore être confirmée, ne doit en aucun cas\nremettre en question les orientations mises en œuvre depuis plusieurs années. Il\nest essentiel que les établissements maintiennent une sélection rigoureuse des\nrisques, une tarification appropriée et renforcent encore leurs exigences en\nmatière de contrôle interne.\n", "published_date": "2004-06-22", "section": "autres-interventions"}