{"url": "https://web.archive.org/web/20130826174349if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/c_debat_bale2_270504_01.pdf", "author": "", "title": "Conférence-débat - Association d'économie financière - Bale II - Genèse et enjeux", "text": "1\nCONFÉRENCE-DÉBAT\nASSOCIATION D\u0092ÉCONOMIE FINANCIÈRE\nBÂLE II : GENÈSE ET ENJEUX\nJEUDI 27 MAI 2004\nCONCLUSION DE CHRISTIAN NOYER\nINTRODUCTION\nMesdames, Messieurs, Chers collègues,\nEn guise de conclusion à cette conférence-débat qui nous a rassemblés aujourd\u0092hui,\npermettez-moi tout d\u0092abord de vous dire combien j\u0092ai été ravi d\u0092accueillir dans la Galerie\ndorée autant d\u0092éminents orateurs et participants. Cette conférence-débat a été l\u0092occasion d\u0092un\néchange de vues extrêmement fructueux sur le nouveau dispositif d\u0092adéquation des fonds\npropres proposé par le Comité de Bâle. Elle a constitué un prolongement très riche et utile de\nla parution du numéro spécial de la Revue d\u0092économie financière consacré à Bâle II.\nJe voudrais ensuite vous dire combien, à l\u0092occasion de cette conférence, j\u0092ai ressenti, comme\nl\u0092ensemble des participants, l\u0092ampleur des efforts dédiés à la réussite de cette réforme ainsi\nque l\u0092importance des enjeux de cette dernière. Parmi les conclusions que je serais tenté de\ntirer, je mentionnerais les points suivants.\nEUROSYSTÈME\nCOMMISSION\nBANCAIRE\n2\n1. Tout d\u0092abord, après cinq années de travaux et à la veille de la publication par le\nComité de Bâle du nouveau dispositif, prévue à la fin du mois prochain, il est à la fois\nremarquable et rassurant de constater qu\u0092un très large consensus s\u0092est dessiné autour de\ncette réforme. L\u0092idée de disposer d\u0092une norme de solvabilité plus sensible aux risques,\nc\u0092est-à-dire mieux à même de mesurer la réalité et l\u0092ensemble des risques auxquels sont\nexposés les banques, a en effet été approuvée à l\u0092unanimité. Ce consensus n\u0092est pas le\nfruit du hasard.\nEn premier lieu, la genèse de Bâle II, comme l\u0092ont rappelé les différentes contributions de la\nRevue d\u0092économie financière ainsi que le débat d\u0092aujourd\u0092hui, s\u0092explique principalement par\nla rencontre d\u0092intérêts communs aux autorités de contrôle bancaire et aux banques. Pour les\nautorités de contrôle bancaire, l\u0092objectif premier de cette réforme est d\u0092encourager les\nétablissements à améliorer leur capacité de mesure, de gestion et de couverture de leurs\nrisques afin de préserver leur solvabilité et ainsi renforcer la stabilité financière. Pour les\nbanques, qui l\u0092ont également vivement souhaitée, cette réforme constitue l\u0092opportunité de se\ndoter des meilleurs systèmes de gestion des risques afin d\u0092accroître leur compétitivité et\nd\u0092améliorer leurs résultats. En alignant les nouvelles exigences de fonds propres sur les\nmeilleures pratiques de gestion des établissements de crédit, le Comité de Bâle ne pouvait\nrendre le Nouvel Accord que plus sensible aux risques et faire converger la vision\néconomique et la perception réglementaire de ces risques.\nPar ailleurs, et au delà des objectifs de la réforme, ce consensus résulte de la méthode adoptée\npar le Comité de Bâle. En effet, le processus d\u0092élaboration du nouveau dispositif a été conçu\nen impliquant de manière très étroite la profession bancaire et en évaluant régulièrement les\neffets des propositions formulées par le Comité. Je ne citerai à cet égard que les trois périodes\nde consultation lancées respectivement en juin 1999, janvier 2001 et avril 2003 ainsi que les\ndifférentes études d\u0092impact consécutives à ces consultations. Ce dialogue intense et\npermanent entre les établissements et les autorités de contrôle bancaire explique également\npourquoi la seule préparation de la réforme a déjà permis d\u0092accomplir beaucoup de progrès,\ntant dans l\u0092appréhension des risques que dans le renforcement des outils de mesure et de\ngestion de ces risques. La grande qualité de ce dialogue est un acquis à préserver car Bâle II, à\nl\u0092instar de toute norme prudentielle, est appelé, tant dans son contenu que dans sa mise en\n\u009cuvre, à évoluer pour s\u0092adapter au mouvement permanent d\u0092innovation qui anime les\nactivités bancaires et financières et leur mode de gestion.\n3\n2. Ma deuxième remarque concerne l\u0092attention portée, à juste titre, par tous les acteurs\naux nouvelles conditions d\u0092exercice de l\u0092activité bancaire posées par le nouveau\ndispositif prudentiel et en particulier à la question de l\u0092égalité des conditions de\nconcurrence.\nBien que le coût réglementaire en fonds propres d\u0092un crédit ne constitue qu\u0092une part\nminoritaire du coût global de ce dernier, le périmètre et les modalités d\u0092application d\u0092une\nnorme de solvabilité peuvent constituer, si l\u0092on n\u0092y prend garde, un facteur de distorsion de\nconcurrence. A cet égard, je soulignerais l\u0092importance du parallélisme de la réforme engagée\npar le Comité de Bâle et celle entreprise par la Commission européenne dans le cadre de la\nréforme de la Directive sur l\u0092adéquation des fonds propres. Cette directive, tout en prenant en\ncompte quelques spécificités européennes, sera très proche du dispositif Bâle II. Comme ce\ndernier, elle reposera sur trois piliers se renforçant mutuellement : un calcul d\u0092exigences\nminimales de fonds propres (premier pilier), un processus de surveillance prudentielle\nrenforcé (deuxième pilier) et une utilisation efficace de la discipline de marché (troisième\npilier). Cette cohérence la plus grande possible entre Bâle II et la directive européenne, en\ntermes de contenu et de calendrier d\u0092élaboration et de mise en \u009cuvre, était une nécessité pour\nassurer l\u0092égalité des conditions de concurrence entre les établissements européens et les autres\nbanques internationales des pays du G-10.\nLe choix européen d\u0092une application de la directive, contrairement à Bâle II, non seulement à\nl\u0092ensemble des établissements de crédit mais aussi à l\u0092ensemble des entreprises\nd\u0092investissement ne devrait pas remettre en cause ce principe. En premier lieu, ce choix\npermet d\u0092éviter toute distorsion de concurrence en Europe entre des établissements financiers\nde catégories différentes mais susceptibles de fournir des services identiques. Outre la\ncohérence intellectuelle qui existe dans le fait d\u0092appliquer une même règle à un risque donné\nindépendamment du porteur de ce risque, je rappellerais que le marché européen des services\nfinanciers ne saurait fonctionner sans une stricte égalité de concurrence entre établissements.\nEn second lieu, les distorsions éventuelles entre les entreprises d\u0092investissement européennes\net celles de pays tiers, en particulier américaines, devraient être très limitées. En effet, d\u0092une\npart les filiales de ces dernières en Europe seront soumises à la directive, d\u0092autre part les\ngrandes banques d\u0092investissements américaines pourront opter pour les règles posées dans\nBâle II.\n4\nCe souci permanent du respect de l\u0092égalité des conditions de concurrence se retrouve non\nseulement dans la conception même des nouvelles règles d\u0092adéquation des fonds propres mais\naussi dans les efforts d\u0092harmonisation des pratiques des autorités de contrôle bancaire. Une\nmise en \u009cuvre cohérente du nouveau dispositif suppose, avant même l\u0092entrée en vigueur de ce\ndernier, une convergence des pratiques des contrôleurs tant au niveau international, entre\nl\u0092Union européenne et les pays tiers, qu\u0092au sein de l\u0092Union européenne elle-même. Ceci est\nd\u0092autant plus nécessaire que, comme cela a été souligné lors de ce débat, le nouveau dispositif\nd\u0092une part donnera aux autorités de contrôle la possibilité d\u0092exercer certaines options dites de\n«discrétion nationale» au titre du pilier 1, (c\u0092est-à-dire dans les modalités de calcul des\nexigences de fonds propres), d\u0092autre part renforcera leur rôle, notamment au travers du\npilier 2. Si de telles marges de man\u009cuvre nationales sont indispensables à une meilleure prise\nen compte des spécificités d\u0092un marché ou d\u0092une situation, leur utilisation ne doit pas nuire à\nl\u0092égalité des conditions de concurrence.\nC\u0092est la raison pour laquelle le Comité de Bâle a créé dès Décembre 2001 un groupe de travail\nen charge de définir les modalités pratiques d\u0092application de Bâle II (Accord Implementation\nGroup), notamment dans ses aspects transfrontières, et de réfléchir aux conditions de mise en\n\u009cuvre du pilier II. De la même manière, au niveau européen, le Comité européen des\ncontrôleurs bancaires (CECB), mis en place dans le cadre de l\u0092extension du processus\nLamfalussy au secteur bancaire telle que demandée par le Conseil Ecofin du\n3 décembre 2002, est en charge d\u0092harmoniser les pratiques de contrôle bancaire en assurant\nune coopération très étroite entre les autorités de tutelle. De larges travaux de convergence\nsont d\u0092ores et déjà à l\u0092\u009cuvre dans cette enceinte qui a le pouvoir d\u0092édicter des mesures de\nsaines pratiques complémentaires à la directive. Le renforcement de cette coopération est, en\noutre, d\u0092autant plus indispensable que l\u0092Union européenne vient de s\u0092élargir à dix pays dont\nles secteurs bancaires présentent d\u0092importantes spécificités. En outre, la remise de documents\ncommuns de reporting pour Bâle II en Europe pourrait constituer un cas concret de cette\nharmonisation que j\u0092appelle de mes v\u009cux.\n5\n3. Le troisième enseignement que je tirerais de cette conférence est la reconnaissance\nunanime du caractère profondément novateur de Bâle II. Novateur, car le futur\ndispositif prudentiel est tout à la fois plus complet dans l\u0092appréhension des risques\nbancaires, plus flexible et plus fin dans la mesure de ces risques et plus prospectif dans\nla prévention de ces derniers.\nBâle II est tout d\u0092abord un dispositif plus complet dans la mesure où l\u0092ensemble des risques\nauxquels est exposée une banque devront être pris en compte dans l\u0092appréhension du profil de\nrisque de cette dernière. L\u0092introduction d\u0092une exigence de couverture du risque opérationnel\npar des fonds propres, au titre du pilier 1, n\u0092en est pas la seule illustration. Je citerais\négalement l\u0092exigence, au titre du pilier 2, d\u0092une évaluation de risques plus difficilement\nmesurables mais néanmoins indispensables à surveiller et à contrôler, tels le risque de taux\nd\u0092intérêt dans le portefeuille bancaire, le risque de concentration du crédit ou encore le risque\njuridique.\nLe nouveau dispositif est ensuite plus flexible et plus sensible aux risques que la norme\nactuelle. L\u0092approche proposée par le Comité de Bâle ne pouvait être qu\u0092évolutive dès lors que\nl\u0092ambition de la réforme était de promouvoir l\u0092adoption des meilleures pratiques de la\nprofession. C\u0092est pourquoi le Comité a développé pour chaque type de risque, à l\u0092instar, toutes\nproportions gardées, du régime existant en matière de risques de marché, un menu d\u0092options\nen tenant compte de l\u0092état de l\u0092art au sein des établissements. Le pilier 1 du nouveau dispositif\noffre ainsi plusieurs options aux banques pour calculer les exigences de fonds propres\nrelatives à leur risque de crédit et à leur risque opérationnel, chacune de ces banques ayant le\nchoix de retenir l\u0092option la mieux adaptée à son degré de sophistication et à son profil de\nrisque. La partie la plus innovante de Bâle II est constituée à cet égard, comme cela a été\nabondamment rappelé, par la possibilité offerte aux banques d\u0092utiliser, dans les limites fixées\npar le nouveau cadre et sous le contrôle de leur autorité de tutelle, leurs propres systèmes\ninternes d\u0092évaluation de leurs risques. En faisant de l\u0092analyse interne un élément essentiel du\nnouveau dispositif et en reconnaissant sur le plan prudentiel les techniques les plus récentes\nde réduction des risques, comme les instruments dérivés de crédit, le Comité de Bâle a ainsi\nélaboré une norme beaucoup plus sensible à ces risques. De surcroît, cette norme sera mieux à\nmême d\u0092intégrer les innovations techniques ainsi que les progrès réalisés par l\u0092industrie\nbancaire.\n6\nEnfin, la dimension prospective du nouveau dispositif mérite d\u0092être soulignée. L\u0092ambition de\nce dernier est en effet d\u0092inciter les banques à mesurer et à gérer leurs risques non seulement de\nmanière plus fine mais aussi de manière plus dynamique, c\u0092est à dire de façon plus\nprospective tout au long du cycle économique. Ainsi, en matière de risque de crédit, le calcul\ndes exigences de fonds propres, au titre du pilier 1, sera effectué par les principaux groupes\nbancaires à partir de leurs notations internes telles qu\u0092appréciées en principe sur un horizon\nd\u0092un an mais en pratique sur un horizon plus lointain. L\u0092utilisation de notations internes\n«prospectives» du risque de crédit et le contrôle ex post de ces notations devraient permettre\nde contenir très largement le risque de pro-cyclicité, c\u0092est à dire le risque d\u0092amplification des\ncycles économiques, du nouveau dispositif.\nDe surcroît, ce calcul de fonds propres devra être réalisé à partir d\u0092historiques de données\nparticulièrement profonds, couvrant un cycle économique complet. Je ne mentionnerais en la\nmatière que les exigences fixées dans l\u0092approche avancée des notations internes, à savoir des\nhistoriques de données de cinq années pour les probabilités de défaillance et de sept années\npour les taux de pertes utilisés. Par ailleurs, dans le cadre du pilier II, les banques utilisant\nl\u0092approche des notations internes devront effectuer des simulations de crise et, en fonction de\nl\u0092analyse des résultats de ces derniers, détenir des fonds propres supplémentaires pour faire\nface à une conjoncture économique moins favorable. En demandant aux banques\nd\u0092appréhender de manière plus dynamique leurs risques et d\u0092anticiper davantage la\ndégradation de ces risques, le Comité de Bâle entend ainsi faire jouer au nouveau dispositif un\nrôle plus stabilisateur à l\u0092égard des fluctuations du cycle de crédit.\nJe ne vous surprendrais pas en indiquant, qu\u0092à mes yeux, ce rôle serait d\u0092autant plus important\nsi un système de provisionnement dynamique, ou ex ante, consistant à provisionner les pertes\nattendues statistiquement sur un prêt dès l\u0092octroi de ce prêt, était mis en place. Ceci suppose à\nla fois l\u0092adaptation et l\u0092harmonisation des régimes comptables nationaux mais aussi une plus\nbonne articulation entre le nouveau dispositif d\u0092adéquation des fonds propres et la réforme des\nrègles comptables engagées par l\u0092IASB (International Accounting Standards Board). Je\nreviendrai un peu plus tard sur ce dernier point.\n7\nPermettez-moi à ce stade de rappeler l\u0092importance, en matière de provisionnement, de la\ndécision prise par le Comité de Bâle les 10 et 11 octobre 2003 à Madrid et consistant à ne\ncalibrer les exigences de fonds propres que sur les pertes inattendues (Unexpected Losses ou\nUL). Le mécanisme sur lequel se fonde désormais le calibrage du nouveau dispositif devrait\ninciter les banques à provisionner davantage et de manière plus dynamique leurs pertes\nattendues. En effet, ce mécanisme prévoit que le déficit éventuel de couverture, par des\nprovisions, des pertes attendues devra être déduit des fonds propres des banques, à hauteur de\n50 % sur leurs fonds propres de base et de 50 % sur leurs fonds propres complémentaires.\nL\u0092excédent éventuel de couverture de ces pertes pourra quant à lui, être repris, dans une\ncertaine limite, dans le calcul des seuls fonds propres complémentaires.\nLe souci d\u0092une norme de solvabilité plus prospective se retrouve également dans l\u0092approche\navancée de mesure du risque opérationnel telle que proposée par le Comité. Les modèles\ninternes de calcul des exigences de fonds propres au titre de ce risque devront en effet être\nalimentés à la fois par des données historiques, c\u0092est à dire des données de pertes internes et\nexternes, et par des données prospectives, notamment des analyses de scénarios et des\nindicateurs de risque. Venant en complément de l\u0092observation historique, l\u0092utilisation\nd\u0092éléments prospectifs permettra en outre une meilleure prise en compte des changements à\nvenir dans la gestion des risques opérationnels.\nAinsi, la réforme engagée par le Comité de Bâle et la Commission européenne, en incitant à\nune appréhension plus dynamique des risques bancaires et à un pilotage plus prospectif des\nfonds propres nécessaires à la couverture de ces derniers, contribuera à prévenir de façon plus\nrapide et plus efficace tant les crises bancaires systémiques que les faillites de banques\nindividuelles.\n4. Outre le caractère novateur de Bâle II, et cela sera ma quatrième observation, je\nvoudrais revenir sur les aspects structurants de cette réforme, tant sur le plan de\nl\u0092organisation et la conduite des activités bancaires que sur celui des comportements.\nEn effet, ce nouveau dispositif concerne tous les échelons du dispositif organisationnel de la\nbanque et tous ses métiers. La pluralité d\u0092options offerte par la réforme, tant pour la mesure\ndu risque de crédit que du risque opérationnel, incite à une meilleure gestion des risques dans\nla mesure où plus l\u0092option retenue sera sophistiquée, moins les exigences de fonds propres\n8\ndevraient être élevées. L\u0092utilisation des approches les plus avancées pour la mesure de ces\nrisques suppose la mise en place de systèmes d\u0092information fiables et complets. Ainsi, au titre\ndu risque de crédit, les systèmes utilisés dans le processus d\u0092attribution et de surveillance des\nnotations internes devront être renforcés afin de s\u0092assurer notamment de l\u0092exhaustivité et de\nl\u0092intégrité de ces dernières.\nDe même, pour la mesure et la gestion du risque opérationnel, un processus de collecte\nefficace des informations sur les pertes, solidement implanté dans les métiers, devra être mis\nen \u009cuvre pour alimenter les modèles internes développés par les établissements. Cette\nexcellence des systèmes d\u0092information ne peut se concevoir sans une appropriation de la\nréforme à tous les niveaux et par tous les métiers et donc sans une diffusion d\u0092une véritable\n«culture du risque» au sein des établissements. Ceci suppose, comme cela a été souligné avec\nforce, non seulement une implication sans faille des organes délibérants et des directions\ngénérales dans la mise en place de cette réforme mais aussi un examen continu des fonctions\nde contrôle interne.\nEn privilégiant les approches reposant sur les systèmes de mesure interne des banques, Bâle II\nest en effet plus sensible aux risques encourus par ces dernières mais également plus exigeant\nsur la qualité et la robustesse de leur contrôle interne. Cette exigence s\u0092inscrit dans le\nprolongement des principes posés dans ce domaine par le Comité de Bâle peu avant le début\nde la réforme, notamment les Principes fondamentaux pour un contrôle bancaire efficace, en\nseptembre 1997, et les Principes pour l\u0092évaluation des systèmes de contrôle interne, en\nseptembre 1998. Ces derniers rappellent, je cite, qu\u0092 « un système de contrôle interne efficace\nest une composante essentielle de la gestion d\u0092un établissement et constitue le fondement d\u0092un\nfonctionnement sûr d\u0092une organisation bancaire ». De manière générale, le contrôle interne\ndes établissements devrait être renforcé sous l\u0092effet de Bâle II, les exigences posées par le\nComité, notamment dans le cadre des approches avancées de mesure des risques, plaçant\nl\u0092audit et les fonctions de contrôle des risques au c\u009cur du nouveau dispositif.\nBâle II suppose en effet la mise en place d\u0092un dispositif de contrôle interne à la fois\nindépendant, robuste et transparent.\nAu titre du Pilier 1, c\u0092est à dire le calcul des exigences minimales de fonds propres, les\nbanques souhaitant utiliser les approches des notations internes pour le risque de crédit et une\n9\napproche avancée pour le risque opérationnel devront ainsi respecter des exigences\nqualitatives en matière de gouvernance d\u0092entreprise, d\u0092audit et de contrôle interne. En\nparticulier, les fonctions de contrôle du risque de crédit et du risque opérationnel sont\nappelées à être clairement séparées, et donc indépendantes, des fonctions commerciales. Les\nauditeurs internes auront, quant à eux, à s\u0092assurer de la qualité de ce contrôle indépendant, en\ncharge de l\u0092évaluation et du suivi de la performance des systèmes internes de mesure des\nrisques, et de sa conformité à l\u0092ensemble des exigences réglementaires fixées.\nLa robustesse du dispositif de contrôle interne devra par ailleurs être appréciée à l\u0092aune du\npilier 2. En effet, parmi les éléments garantissant l\u0092existence et le bon fonctionnement au sein\ndes banques d\u0092un processus d\u0092évaluation de l\u0092adéquation globale de leurs fonds propres figure\nune revue par le contrôle interne de ce processus au regard de la nature, de l\u0092étendue et de la\ncomplexité de leurs activités.\nEnfin, le troisième pilier du nouveau dispositif impose aux établissements de publier des\ninformations relatives à leur dispositif de contrôle interne tant pour le risque de crédit que\npour le risque opérationnel. Ces exigences devraient renforcer significativement l\u0092importance\naccordée à la qualité du contrôle interne dans l\u0092appréciation de la solidité d\u0092un établissement.\nIl est d\u0092ailleurs intéressant à cet égard de remarquer qu\u0092au niveau des agences de notations\nl\u0092efficacité des fonctions de contrôle interne s\u0092impose progressivement comme l\u0092un des\ncritères d\u0092évaluations des perspectives économiques des entreprises cotées. Dans le même\nesprit, on peut constater que ces agences accordent également une importance croissante dans\nleur politique de notation au dispositif de gestion du risque opérationnel mis en \u009cuvre par les\nbanques.\nCeci m\u0092amène à souligner le caractère également structurant de la réforme sur les\ncomportements des banques et de leurs dirigeants. Le troisième pilier de Bâle II vise a\naméliorer l\u0092information communiquée au marché par les banques et ainsi à exercer sur ces\ndernières une pression plus forte de nature à favoriser une meilleure gestion de leurs risques et\nà l\u0092adoption de comportements plus responsables. C\u0092est pourquoi il impose aux\nétablissements de publier des informations quantitatives et qualitatives, de manière plus fiable\net fréquente, sur le niveau de leurs fonds propres et sur leurs risques ainsi que sur les\nmodalités d\u0092évaluation de ces derniers. En amenant les acteurs du marché à surveiller\ndavantage le profil de risque et le comportement des banques, le nouveau dispositif renforcera\n10\nle rôle complémentaire du contrôle prudentiel, joué par la discipline de marché, qui\ncontribuera à sont tour au renforcement de l\u0092action des autorités de tutelle.\n5. Cette volonté du Comité de Bâle de promouvoir la discipline de marché au travers\nd\u0092une information plus fiable et plus fréquente me conduit à une cinquième et dernière\nremarque relative à l\u0092articulation entre les futures règles comptables élaborées par\nl\u0092IASB et le nouveau dispositif d\u0092adéquation des fonds propres.\nGlobalement, l\u0092essentiel des normes émises par l\u0092IASB sont des normes de qualité et ont\nd\u0092ailleurs été adoptées par la Commission européenne en 2003. Les normes encore en cours\nd\u0092examen et particulièrement importantes dans le domaine bancaire sont l\u0092IAS 32 et l\u0092IAS 39\nrelatives aux instruments financiers. Parmi ces normes, dont l\u0092application est prévue en 2005\npour les entreprises cotées, figurent notamment des dispositions tout à fait pertinentes\nrelatives à la consolidation des entités ad hoc, les récents scandales financiers ayant montré\nles dangers d\u0092une utilisation détournée des normes comptables dans ce domaine. Il est\ntoutefois souhaitable de rendre certaines dispositions des normes émises par l\u0092IASB mieux\ncompatibles avec les objectifs prudentiels recherchés par le Comité de Bâle. C\u0092est en\nparticulier le cas de la norme IAS 39.\nUne première préoccupation concerne le mode de comptabilisation à la «juste valeur» des\ninstruments financiers -lesquels correspondent, selon la définition de l\u0092IASB, à la quasi-\ntotalité du bilan et du hors-bilan des établissements de crédit- et en particulier lorsque ce\nmode de valorisation est offert, sur option, à un nombre très important d\u0092éléments. Le recours\nà cette option a récemment été encadré par certaines dispositions de l\u0092IASB mais peut paraître\nencore trop général. De fait, on peut craindre qu\u0092une grande partie des éléments de bilan soit\nvalorisée à partir de données et de modèles difficilement vérifiables. Une autre inquiétude\nrésulte des propositions actuelles de traitement comptable des opérations dites de macro-\ncouverture, fréquemment utilisées par les banques pour assurer la couverture de leur risque de\ntaux global. En l\u0092état, ces propositions, encore en discussion avec les banques européennes,\nsont mal adaptées à leur mode de gestion et notamment à la couverture de leurs dépôts à vue,\nqui constituent pour elles un facteur important de stabilité. Enfin, les règles de\nprovisionnement, en particulier le provisionnement des pertes escomptées au niveau d\u0092un\nportefeuille de crédit, apparaissent perfectibles pour mieux articuler le prudentiel et le\ncomptable.\n11\nFace à ces inquiétudes et à celle d\u0092une volatilité accrue des fonds propres des banques, les\nautorités de contrôle bancaire ont alerté les instances européennes sur les effets\npotentiellement négatifs de ces propositions de l\u0092IASB sur la stabilité financière. Par ailleurs,\nle Comité de Bâle conduit actuellement une réflexion approfondie sur les éventuels\nretraitements qu\u0092il conviendrait d\u0092opérer sur les futures données comptables pour le calcul des\nexigences prudentielles \u0096 et en particulier la définition des fonds propres- si, in fine, les\nnormes élaborées par l\u0092IASB ne permettaient pas une appréciation suffisamment prudente de\nla situation financière des établissements.\nCONCLUSION\nPour conclure, comme je l\u0092indiquais par ailleurs au tout début de mon intervention et comme\nle Comité de Bâle l\u0092a annoncé dans son communiqué de presse du 11 mai dernier, je\nrappellerais que le nouvel Accord \u0096c\u0092est à dire la version du texte qui doit servir de base\ncommune aux processus législatifs nationaux- doit être publié à la fin du mois de juin. Le\nComité est en effet parvenu lors de sa réunion du 11 mai à un consensus sur plusieurs\nquestions importantes relatives :\n- à la date de départ de la mise en \u009cuvre de la réforme ;\n- à la manière de calculer les taux moyens de pertes utilisés pour le calcul des fonds propres\nréglementaires ;\n- et aux modalités de mise \u009cuvre du nouveau dispositif, en particulier pour la validation des\nmodèles internes de mesure du risque opérationnel développés par les groupes bancaires à\nforte présence internationale.\nIl convient, bien sûr, de se féliciter, et j\u0092en suis le premier en tant à la fois que Gouverneur de\nla Banque de France et Président de la Commission bancaire, du consensus trouvé par le\nComité de Bâle. Cependant, il est important de rappeler que ce consensus ne constitue qu\u0092une\nétape, certes décisive, de la réforme qui sera prochainement soumise au Conseil et au\nParlement européen. Outre une appropriation générale de la réforme, les établissements auront\nen particulier à parachever leurs efforts en matière d\u0092amélioration de leur système\nd\u0092information et à articuler efficacement l\u0092ensemble du nouveau dispositif avec le pilotage de\nla rentabilité de leur capital ajustée au risque. De la même manière, les autorités de contrôle\n12\ndevront mettre à profit le temps dont elles disposent d\u0092ici à la mise en \u009cuvre de la réforme\npour accroître encore leurs efforts de coordination et analyser l\u0092éventualité d\u0092ultimes\najustements techniques, notamment à la lumière des résultats de la conduite parallèle des\ndispositifs Bâle I et Bâle II prévue sur les exercices 2006 et 2007.\nÀ cet égard, le Comité de Bâle a d\u0092ores et déjà entamé une réflexion approfondie sur plusieurs\naxes d\u0092amélioration de la sensibilité aux risques du nouveau dispositif. C\u0092est en particulier le\ncas des éléments inclus dans les portefeuilles de négociation. Le Comité a ainsi établi un\ngroupe de travail conjoint avec l\u0092Organisation internationale des commissions de valeurs, en\ncharge d\u0092analyser les modalités de mesure du risque de contrepartie sur les instruments\ndérivés et les cessions temporaires de titres. À un niveau plus global, la question de la\ndéfinition des fonds propres réglementaires et de leur articulation avec les futures normes\ncomptables est également présente à l\u0092esprit du Comité.\nDe la même manière, le Comité devra intégrer, le moment venu, dans le dispositif\nréglementaire, les progrès réalisés par la profession dans la modélisation interne du risque de\ncrédit et s\u0092orienter vers la reconnaissance prudentielle des modèles internes. Une telle\nreconnaissance, jugée prématurée par le Comité dans le cadre de la réforme actuelle, conduira\nainsi à un nouveau rapprochement entre le capital économique calculé par les banques et le\ncapital réglementaire. Si l\u0092histoire de la réglementation prudentielle s\u0092est donc fortement\naccélérée avec Bâle II, elle n\u0092est en rien achevée et cette dernière devra continuer à s\u0092adapter\nau mouvement permanent d\u0092innovation au sein des établissements financiers.\nD\u0092ici à un troisième accord, ou Bâle III, nul doute que la sensibilité aux risques du nouveau\ndispositif, sa flexibilité et son incitation à l\u0092adoption, par le plus grand nombre de banques\npossible, des meilleures pratiques de gestion des risques auront fortement contribué à\nrenforcer la robustesse des établissements, la solidité des systèmes bancaires et par là même la\nstabilité financière. Dans cette attente, et cela sera mon mot de la fin, je souhaiterais de\nnouveau remercier les orateurs d\u0092aujourd\u0092hui ainsi que l\u0092ensemble des contributeurs à ce\nnuméro spécial de la Revue d\u0092économie financière de nous avoir rappelé l\u0092importance de cette\nréforme et de nous avoir apporté leur vision des principaux enjeux qui lui sont liés.\nJe vous remercie de votre attention.\n", "published_date": "2004-05-27", "section": "autres-interventions"}