{"url": "", "author": null, "title": "Panel Per Jacobsson - Remarques de François Villeroy de Galhau, gouverneur de la Banque de France", "text": "Microsoft Word - Autres_interventions_21_01_2004.doc 1  AUDITION DU GOUVERNEUR  PAR LA COMMISSION DES FINANCES DU SENAT Intervention liminaire 21 janvier 2004     Monsieur le Président, Monsieur le Rapporteur,  Mesdames et messieurs les sénateurs,   Je tiens, tout d’abord, à vous remercier de m’accueillir au sein de votre haute assemblée.   Avant de répondre à vos questions, je souhaiterais, si vous me le permettez, évoquer dans un rapide exposé liminaire 2 sujets :  - 1 / La politique monétaire de la BCE et l’analyse de la conjoncture économique ;  - 2 / L’adaptation de l’implantation territoriale du réseau de la Banque de France.     2 I – La politique monétaire de la BCE s’appuie sur une analyse économique partagée par la Banque de France   A – La politique monétaire de la BCE  hLe 8 janvier dernier, le Conseil des Gouverneurs de la BCE a décidé de maintenir inchangés ses taux directeurs.  hLe Conseil des Gouverneurs a, en effet, estimé que la politique monétaire était appropriée à son objectif de préservation de la stabilité des prix à moyen terme.   hCette décision s’est notamment fondée sur les indicateurs disponibles qui témoignent d’une reprise de l’économie mondiale et de celle de la zone euro. Bien que les développements récents sur le marché des changes soient susceptibles de peser sur des exportations, celles-ci devraient tirer bénéfice du dynamisme de l’économie mondiale. Les prix à l'importation dans la zone euro devraient devenir plus favorables, contribuant ainsi à contenir des risques inflationnistes.    L’analyse du Conseil des Gouverneurs de la BCE est en phase avec l’analyse et les prévisions économiques de la Banque de France.   B – L’analyse par la Banque de France de la conjoncture économique    1 – En France  hLes résultats de nos dernières enquêtes confirment la tendance au redressement de la conjoncture. L’économie française bénéficie de l’amélioration générale de l’économie mondiale.  hLes perspectives sont meilleures. La demande interne –la consommation, et surtout l’investissement- paraît prendre le relais de la stimulation qui vient de notre environnement international.  hLes premières informations sur le mois de décembre et début janvier semblent indiquer que la tendance à l’amélioration s’accentue. La production au cours des prochains mois devrait augmenter dans tous les secteurs de l’industrie.  hEn garantissant le maintien du pouvoir d’achat, en créant les conditions de la confiance dans l’avenir, la maîtrise de l’évolution des prix contribuera à mieux assurer le retour à une attitude plus allante des agents économiques privés. Mais les problèmes structurels (rigidités, déficits publics importants) sont aussi souvent évoqués.  hDernières prévisions (BDF) pour fin 2003 début 2004 : T4 2003 : 0,6 % T1 2004 : 0,7 % (acquis 1,2 % fin T1)   3  2 – Dans la zone euro  hLa zone euro commence à tirer les premiers bénéfices de la reprise de l’activité économique dans ses principaux marchés d’exportations. Les exportations de biens en valeur vers le reste du monde ont touché un point bas en mai 2003 (–7,2 % en glissement annuel). La baisse est revenue à –2,8 % en octobre 2003.   L’appréciation de l’euro / dollar pourrait freiner la reprise des exportations. Cet élément doit toutefois être nuancé. Etats-Unis = 12,6 % des exportations de biens totales de la zone euro.   hLa croissance du PIB a repris au T3 2003 (+0,4 %), après la baisse du T2 (-0,1 %). Selon les prévisions de court terme de la Commission européenne, la hausse du PIB devrait se situer entre 0,3 et 0,7 % au T4 et au T1 2004. Les données d’enquête disponibles semblent confirmer ce diagnostic de reprise.  hLa situation financière des entreprises est l’un des éléments clefs de la reprise. Or, l’endettement des entreprises de la zone euro se situait au T2 2003 à 59,6 % du PIB (Il s’élève à 47,8 % à champ comparable aux Etats-Unis), en progression de plus d’un point de PIB par rapport à la même période de l’année dernière.   3 – Dans le reste du monde  hAux Etats-Unis (12,6 % des exportations de la zone euro) : la croissance du PIB a été particulièrement forte au T3 2003 (+2,0% en v.t, après 0,8 % au T2), du fait d’un rebond de la consommation des ménages et d’une accélération de l’investissement privé.  Les données conjoncturelles disponibles suggèrent que le rythme de croissance de l’économie américaine est resté soutenu au T4.   hAu Royaume-Uni (17,6 % des exportations de la zone euro) : après un ralentissement de faible ampleur (croissance du PIB de 2,1% en 2001 et 1,7% en 2002), la reprise est engagée depuis le deuxième trimestre de 2003 (+0,6% sur ce trimestre, +0,8% sur le troisième trimestre) et semble s’accélérer sur le dernier trimestre :   hDans les pays émergents d’Asie (14,8 % des exportations de la zone euro) : La croissance du PIB a été de 6,5% en 2002 et 5,6% en 20031 en Asie émergente du Nord Est (Chine, Hong-Kong et Taïwan) et de 4,0% et 3,9% en Asie émergente du Sud Est (Indonésie, Malaisie, Philippine, Singapour, Thaïlande). Le Consensus Forecast de novembre 2003 prévoit ainsi pour 2004 une croissance de 6,4% en Asie émergente du Nord Est et de 5,0% en Asie émergente du Sud Est.  hDans les pays accédants (10,8 % des exportations de la zone euro) : la reprise, entamée dès 2002, devrait poursuivre son accélération en 2004 : la croissance du PIB dans cette zone a été de 2,3% en 2002, 3,1% en 2003 (estimation Commission européenne) et pourrait atteindre 3,8% en 2004 (prévisions d’automne 2003 de la Commission européenne). A l’exception de Malte, tous les pays accédants ont ainsi connu une croissance supérieure à 2,0% en 2003.   1 Estimation du Consensus Forecast de novembre 2003  4 II - L’adaptation de l’implantation territoriale du réseau de la Banque de France    A – Une adaptation indispensable  1 – Une décision prise après une intense concertation   h Le Conseil général de la Banque de France, réuni le 5 décembre 2003, a adopté le projet de réforme portant sur l’adaptation de l’implantation territoriale de la Banque.  h Ce plan d’adaptation territoriale a été élaboré sur la base de concertations et consultations engagées dans la plus grande transparence, dès le 15 octobre 2002, au sein de la Banque comme à l’extérieur, auprès des assemblées parlementaires, des élus locaux et représentants des collectivités territoriales.   2 – Une décision indispensable pour permettre à la Banque de France de rendre au meilleur coût les services qui lui sont confiés  h L’existence d’un réseau de succursales constitue un atout pour la Banque de France : il permet à cette dernière de renforcer sa connaissance de l’économie réelle et d’exercer avec efficacité les missions et responsabilités qui lui sont confiées dans le cadre du Système européen de banques centrales et par la collectivité nationale.   hUne analyse approfondie des diverses évolutions constatées et prévisibles de l’environnement ainsi que des missions et activités principales du réseau, placées dans une perspective de moyen terme, ont montré cependant que la structure actuelle du réseau de succursales devait et pouvait être revue de façon substantielle pour donner à celui-ci un dynamisme nouveau. Il convenait donc que le réseau s’adapte à l’ensemble des évolutions de l’environnement technique, économique et financier afin, comme pour les autres unités de la Banque centrale, de rendre, au meilleur coût, les services de qualité attendus par la collectivité.     B - La Banque de France a opté pour un maillage départemental  h115 succursales seront supprimées pour créer un réseau de 96 succursales départementales. Les activités de caisse seront maintenues dans 68 de ces succursales ; - Aux côtés de ces 96 succursales, le réseau comprendra 32 autres implantations aux missions différenciées : 21 antennes économiques dont 4 disposant d’une caisse, 7 centres de traitement du surendettement et 4 centres de traitement de la monnaie fiduciaire. - La mise en œuvre de ce plan s’échelonnera de septembre 2004 à juillet 2006.  hAfin de permettre l’accueil des usagers des services publics assurés par la Banque de France (surendettement, accès aux fichiers d’incidents de paiement et droit au compte) des bureaux d’accueil et d’information seront ouverts dans les villes où la Banque de France n’aura plus de succursale et ne disposera ni d’une antenne économique ni d’un centre de traitement du surendettement.   5 hLa coordination des activités dans les régions sera assurée par les 22 directions régionales de la Banque de France, situées au chef-lieu de région.  hL’adaptation du réseau de la Banque de France (ainsi que l’arrêt des opérations avec la clientèle particulière décidé à la même date), qui devrait entraîner une diminution de 2 300 emplois environ, s’accompagne d’un important dispositif de mesures sociales. Ce dispositif ne comporte aucun licenciement ni d’agent statutaire, ni de personnel non statutaire.    6 Monsieur le Président, Monsieur le Rapporteur,  Mesdames et messieurs les sénateurs,  Je vous remercie de votre attention. Je suis maintenant disponible pour répondre à vos questions.  ", "published_date": "2004-01-21", "section": "autres-interventions"}