{"url": "https://web.archive.org/web/20130825221923if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/expose101005.pdf", "author": "", "title": "« Corporate governance et banque : les banques se gouvernent-elles comme d'autres entreprises »", "text": " \n« Corporate governance et banque : les banques se \ngouvernent-elles comme d'autres entreprises» \n \n \nExposé de Christian NOYER,  \nGouverneur de la Banque de France \n \nprononcé dans le cadre du cycle de séminaires  \n \"Droit, économie et justice dans le secteur bancaire\" \n \nCour de Cassation \nLundi 10 octobre 2005 \n \n--------- \n \n \nLe gouvernement d’entreprise est une bonne notion que l’on a \nmalheureusement tendance à ne redécouvrir que dans les mauvais moments.  \nDe fait, ce sont les périodes de tassement de la croissance ou les difficultés \nrencontrées par certains groupes qui conduisent à s’interroger sur la façon dont \nles décisions sont prises dans l’entreprise, et sur ses structures d’organisation. \nPermettent-elles de bien prendre en compte l’ensemble des intérêts en jeu, non \nseulement ceux des propriétaires de l’entreprise mais aussi ceux des autres \nparties prenantes (investisseurs, marchés, intérêt général) ? Parfois, des \ndéfaillances mettent en évidence des stratégies, voire des comportements \nindividuels de dirigeants, de fuite en avant, tendant à masquer des difficultés. De \nmême lorsque l’atonie de la demande pèse sur la situation de trésorerie des \nentreprises, lorsque la valorisation de leurs actifs est contestée, la tendance \nnaturelle est de dénoncer les errements des systèmes de direction pour expliquer \nla chute des performances.  \nA l’inverse, en phase de croissance forte, les marchés « pardonnent » plus \naisément les négligences ou les fautes et la bonne gouvernance n’est plus \nnécessairement une priorité. Mais c’est avant les difficultés qu’il faut prendre les \nmesures de précaution nécessaires, surtout quand elles concernent les structures. \nDe ce point de vue, il est incontestable que le secteur bancaire présente une \nspécificité. Les banques reçoivent les dépôts du public, et le bon fonctionnement \nde leurs comptes de dépôt est essentiel pour les 99 % de français qui en sont \ntitulaires. En outre, elles sont très étroitement liées entre elles par leur \nparticipation aux systèmes de paiement : les systèmes interbancaires nationaux \néchangent ainsi en France en quatre jours  des sommes supérieures au montant \ndu Produit intérieur brut annuel de la France. L’importance des conséquences \nque peut alors avoir, pour le système financier et pour l’économie dans son \nensemble, la défaillance d’une entreprise bancaire ont conduit à la généralisation \n— bien avant les débats présents sur la gouvernance — d’un dispositif de \nrégulation des banques qui incorpore évidemment aussi des normes de bonne \ngouvernance. Les débats actuels sur les entreprises reprennent d’ailleurs \ncertaines des questions déjà traitées par la régulation bancaire, comme \nl’importance des systèmes de contrôle interne. \nL’analyse des particularismes de l’activité bancaire permet de comprendre \ncomment la spécificité de ce secteur se traduit dans le domaine de la \ngouvernance. \n \n \nI - L’activité bancaire présente des spécificités au regard de la gouvernance \n A) L’activité bancaire peut s’exercer sous des formes juridiques très \ndiverses  \nEn droit français il n’existe pas de forme juridique particulière des \nétablissements de crédit, même si, à la suite de l’harmonisation communautaire \nde 1977, seules des personnes morales peuvent exercer des activités bancaires, \nmettant fin à la longue histoire de la Banque privée entreprise personnelle. Hors \nsecteur mutualiste, la forme de société anonyme est la plus répandue mais on \npeut également trouver des exemples d’autres types de sociétés (sociétés en \ncommandite, notamment). Je note que le Comité des établissements de crédit et \ndes entreprises d’investissement, chargé de « vérifier l’adéquation de la forme \njuridique de l’entreprise à l’exercice de l’activité d’établissement de crédit » n’a \njusqu’ici jamais agréé en qualité de banque des sociétés à responsabilité limitée. \nIl a également estimé nécessaire de veiller tout particulièrement à ce que la \nsouplesse de fonctionnement permise par la société par actions simplifiée  ne \nfasse pas obstacle aux exigences de la sécurité prudentielle. A ce titre, il a \nexpressément déclaré que les établissements souhaitant adopter cette forme \ndoivent prévoir dans leurs statuts l’existence d’un organe collégial, en charge \nnotamment de désigner et de révoquer les dirigeants responsables autres que le \nprésident. On voit bien que c’est précisément un souci spécifique de \ngouvernance qui guide son action. Il s’agit de renforcer l’équilibre dans \nl’exercice des fonctions de direction et de contrôle, quelle que soit la forme \njuridique adoptée. \nLes organes sociaux des banques doivent donc se conformer à la fois aux \nmêmes règles, y compris pénales, que celles régissant les autres entreprises \nindustrielles et commerciales et aux contraintes spécifiques à leur secteur. A cela \npeut s’ajouter l’impact des réglementations édictées en vue de protéger \nl’intégrité des marchés de capitaux, qui affectent les banques au même titre que \nles autres intervenants sur ces marchés. Dès lors qu’une banque fait appel public \nà l’épargne, tout le dispositif visant à garantir les droits des actionnaires \nminoritaires, par exemple, s’appliquera pleinement.  \nJe relève également qu’il n’y pas d’atténuation de la responsabilité du \nbanquier au motif qu’il serait plus difficile d’évaluer un produit financier \ncomplexe qu’un produit industriel. Bien au contraire, le banquier est considéré \ncomme un professionnel du risque ; on attend de lui qu’il les maîtrise mieux \nqu’une entreprise quelconque. \n \nB) L’activité bancaire présente des spécificités au regard de la \ngouvernance \nRésumée simplement, et selon les termes de la loi française, l’activité \nbancaire consiste essentiellement à recevoir des dépôts, octroyer des crédits et \nmettre à disposition ou gérer des moyens de paiement. Toutes ces activités ont \nun dénominateur commun : la prise de risque dans le temps. Le métier de \nbanquier c’est de savoir conjuguer ces différents risques dans un assemblage \ncomplexe de prudence et de profitabilité. L’outil indispensable à son activité, \nc’est la confiance qu’accordent (ou n’accordent pas) les clients à \nl’établissement. Ce simple fait place la banque dans une situation très \nparticulière, puisqu’elle doit assurer la permanence de cette confiance, alors \nmême que la nature de son activité peut rendre les risques plus difficiles à \nmaîtriser par les mécanismes habituels de gouvernance. \n \nLa confiance doit s’exercer  de manière continue \nLa rupture de confiance du public dans une banque a une conséquence \nimmédiate : elle signe en général l’arrêt de mort de l’établissement. Je pense \nqu’on peut dire qu’une entreprise non financière ne subit pas cette contrainte de \nmanière aussi forte. Si, par exemple, un constructeur automobile commercialise \nun modèle dangereux, il est vraisemblable qu’une forte chute des ventes suivra \nla prise de conscience du public ; il n’est pas sûr cependant qu’elle se révèle \ninsurmontable. La défiance sera probablement ciblée sur un modèle et non sur \nl’ensemble de la production. \nDe même, lorsqu’un fournisseur nourrit des doutes sur les pratiques \ncommerciales d’un de ses clients, il ne va pas chercher à stopper tout courant \nd’affaires. La plupart du temps il se contentera d’imposer des conditions de \nfonctionnement plus strictes (commandes confirmées par écrit, paiement cash \netc.). \nEn revanche, si le doute s’instaure sur la santé financière ou la réputation \nd’une banque, c’est l’ensemble de ses clients et de ses fournisseurs (les autres \nbanques) qui vont subitement chercher à retirer leurs fonds et cesser de prêter, \nprovoquant par là même la cessation des paiements dans un délai très court.  \n \nOr, la nature de l’activité peut rendre parfois difficile la détection précoce des \nerreurs ou des malversations, dans une banque \nL’activité bancaire, par son volume et sa complexité, rend nécessaire un \nsuivi très rapproché. Une grande banque gère des millions de comptes et \nd’opérations dématérialisées, parfois très complexes. Il est ainsi difficile, en \nl’absence de systèmes suffisamment rigoureux de contrôle interne, de détecter \ndes problèmes pouvant survenir de la part d’entités juridiques ou de clients dont \nl’ayant droit réel n’est pas le propriétaire apparent. En outre des experts des \ncircuits financiers ont pu, dans certains cas, faire usage de leur compétence pour \nocculter la situation réelle de la banque ou de ses clients (Enron, Parmalat). \nDans cet environnement de haute technicité financière, il n’est pas toujours \nfacile aux personnes investies des fonctions de gouvernance d’avoir une \ncompréhension complète et précise des opérations et des activités exercées. Il est \ndifficile pour les actionnaires présents une fois par an à l’assemblée \nd’approbation des comptes, mais également pour les membres du conseil \nd’administration, voire les dirigeants eux-mêmes, d’apprécier de façon précise \ndes risques très complexes. Pourtant ces risques, même localisés à un seul \nendroit, peuvent conduire à une crise très grave. Et l’impact d’une telle crise \npeut être dommageable pour d’autres que les dirigeants ou les actionnaires qui \nen portent la responsabilité juridique. C’est pourquoi un consensus existe sur le \nfait que l’activité bancaire doit être structurée par des règles strictes visant à \ndiminuer la probabilité de survenance de ces risques. A cet effet, les règles \nquantitatives de gestion — les ratios — n’auraient aucune efficacité si elles ne \ns’accompagnaient pas de bonnes règles de gouvernance de l’entreprise bancaire. \n \n *  * \n  *  \n \nII - Des règles particulières contribuent à réduire le risque de mauvaise \ngouvernance bancaire \n \nDes dispositions légales et réglementaires encadrent ainsi, dans tous les \ngrands pays, le mode de direction des banques. Et, comme dans l’ensemble du \ndomaine prudentiel, la tendance est à un renforcement des exigences, concerté \nau niveau international, pour tenir compte de la sophistication croissante de la \ngestion des risques. \n \nA) Des dispositions légales et réglementaires encadrent spécifiquement \nle mode de direction des banques \nLa maîtrise des risques bancaires exige non seulement des compétences \nindividuelles, mais encore un exercice équilibré des fonctions de direction, \nassorties d’instruments de contrôle adaptés à l’activité. \n \nLes dirigeants doivent être honorables et compétents  \nAucune autorité publique ne vérifie la moralité des personnes appelées à \ndiriger un groupe industriel. Pour diriger une banque, il faut respecter certaines \nconditions d’honorabilité. En France, la jurisprudence du Conseil d’État et \ndésormais la loi 1 prévoient expressément que cette appréciation ne se réduit pas \nà vérifier l’absence de certaines condamnations pénales. Le Comité des \nétablissements de crédit et des entreprises d’investissement procède à cette \nappréciation lors de l’entrée dans la profession. Ces conditions sont également \nsoumises au contrôle permanent de la Commission bancaire, qui a le pouvoir de \nprononcer à titre de sanction disciplinaire la démission d’office des dirigeants.  \n \nUn dirigeant de banque ne peut pas être seul \nLe législateur européen a sagement considéré que « quatre yeux voient \nmieux que deux ». L’exercice solitaire du pouvoir ayant d’éminents défauts, le \nCode monétaire et financier (art. L. 511-13) prévoit que «la détermination \neffective de l’orientation de l’activité» doit être assurée par deux personnes au \nmoins. \nLe terme «effective» figurant dans la loi montre bien qu’il doit s’agir d’un \npartage réel du pouvoir et non d’une nomination dans des fonctions \n                                                     \n1 Cf. article 500-1 du Code monétaire et financier tel que modifié par l’ordonnance n° 2005-429 du 6 mai 2005. \nhonorifiques, qui ne satisferait qu’en apparence à la règle. Les autorités de \nsupervision bancaire exercent une surveillance attentive sur ce point. \n \nUne attention particulière est portée à l’actionnariat \nNon seulement les dirigeants, mais aussi les principaux actionnaires d’une \nbanque, sont soumis à un contrôle visant à conforter la sécurité de l’activité. \nAinsi, les modifications de l’actionnariat sont soumises, en France, à \nl’autorisation du Comité des établissements de crédit et des entreprises \nd’investissement dès qu’elles dépassent 10 % des droits de vote. Dans toutes ces \ndécisions, le Comité des établissements de crédit et des entreprises \nd’investissement est attentif à ce que la répartition du capital permette une \ngestion efficace, dans des conditions de détention claire des responsabilités. Il \nimporte en effet que, dès la création d’un établissement, les conditions d’une \ngouvernance efficace puissent être mises en place. Ceci passe par une bonne \nimplication des actionnaires dans la surveillance de la gestion. \n  \nLes organes délibérants et de contrôle se voient confier des fonctions \nparticulières  \nLa loi ou les règlements astreignent les organes de direction ou \nd’administration des banques au respect de certaines diligences, au-delà des \nobligations générales de tenue des assemblées d’actionnaires, d’établissement \ndes comptes etc. \nC’est ainsi que l’on impose aux dirigeants de rendre compte annuellement \nau Conseil de l’activité et des résultats du système de contrôle interne, dont il \nappartient au Conseil de fixer les grandes lignes (cf. par exemple en matière de \ndélégations). Je note que la loi du 1er août  2003 relative à la sécurité financière \nimpose désormais aux sociétés faisant appel public à l’épargne de présenter un \nrapport sur le contrôle interne aux assemblées d’actionnaires. En ce qui concerne \nles établissements de crédit, ils doivent également transmettre au Conseil un \nrapport annuel sur la mesure et la surveillance des risques. De même, la loi \nprévoit la communication des résultats du contrôle sur place de l’autorité de \nsupervision bancaire aux organes collégiaux d’administration ou de surveillance \nde la gestion. \nOn voit ainsi que la réglementation fournit aux organes collégiaux les \nmoyens d’exercer leurs attributions et en particulier d’être tenus régulièrement \ninformés de l’évolution de l’activité et du suivi des risques. On signalera à cet \négard le développement des Comités d’audit, qui constituent des émanations des \nConseils et auxquels sont associés les commissaires aux comptes. Ces derniers, \ndont la nomination requiert un avis de la Commission bancaire, sont tenus de lui \nsignaler dans les meilleurs délais tout fait susceptible d’avoir des effets \nsignificatifs sur la situation financière, le résultat ou le patrimoine d’un banque, \navant que naisse un danger sur la continuité de l’exploitation. \nCe dernier exemple met en évidence une caractéristique commune aux \ndispositions spécifiques au monde bancaire et financier : ce qui compte c’est la \ndétection précoce des difficultés, avant qu’elles ne soient devenues trop graves. \nIl faut qu’un traitement adéquat permette d’éviter la crise plutôt que d’avoir à la \ntraiter a posteriori. C’est peut-être pourquoi, par rapport aux mesures applicables \ndans le domaine voisin de l’appel public à l’épargne, ces dispositions bancaires \nse sont surtout développées en amont, par le renforcement des systèmes de \ncontrôle interne, plutôt qu’en aval, par l’information donnée au moment des \nassemblées d’actionnaires. C’est pour cette raison que nous attachons, en \nFrance, beaucoup d’importance à la fonction de contrôle interne et que nous \nadaptons en permanence les dispositions la concernant. Récemment encore, les \nrègles de contrôle interne ont été renforcées, notamment en ce qui concerne le \nsystème de contrôle de la conformité de l’activité bancaire aux lois et règlements \nainsi que le recours à l’externalisation2. \nMais nous sommes aussi des participants actifs dans le mouvement \ninternational qui accompagne de façon concertée l’internationalisation et la \nsophistication croissantes des activités bancaires. \n \nB) La vision française de la gouvernance est partagée au niveau \ninternational \nL’idée que ce métier atypique appelle des règles de gouvernance \nspécifiques est largement partagée par l’ensemble de nos partenaires. \n \nLes principes fondamentaux sont d’application quasi-universelle \nLa nécessité de confier aux organes délibérants (conseil d’administration \nou équivalent) des missions larges et si possible spécifiées dans des textes est \npartout reconnue. Seule une implication forte de ceux-ci permet en effet de \nlimiter les risques de mauvaise gouvernance.   \nL’obligation de soumettre les dirigeants à une appréciation par les autorités \nbancaires est également universellement acceptée. Certains pays l’étendent aux \nadministrateurs. Il en va de même de l’autorisation à donner aux actionnaires. La \n                                                     \n2 Référence : arrêté du 31 mars 2005 modifiant le règlement n° 97-02. Cette modification entre en vigueur le 1er janvier 2006. \ncontrainte d’honorabilité est une préoccupation qu’expriment avec constance les \nsuperviseurs bancaires des pays en développement.  \nLa dualité de dirigeants est également partout pratiquée, avec parfois une \nformalisation accrue dans les actes de gestion. Certains pays requièrent ainsi une \ndualité de signature pour tout acte engageant la banque vis-à-vis des tiers. \n \nLa Coopération internationale est absolument indispensable pour une bonne \nmise en œuvre transfrontière de ces principes \nCompte tenu de l’importance des opérations transfrontières dans l’activité \nbancaire, une bonne coopération internationale est indispensable pour une mise \nen oeuvre effective des principes de bonne gouvernance. Les frontières ne \ndoivent pas empêcher les organes de gouvernance d’un groupe d’exercer leur \nsurveillance sur l’ensemble des activités qu’il pratique et des entités qui le \ncomposent.  \n \nLe Comité de Bâle des Superviseurs bancaires a produit récemment de \nnouvelles recommandations en ce sens \nConsidérant en effet que les règles générales des sociétés ne suffisaient pas \npour encadrer la gouvernance des banques, le Comité de Bâle, qui regroupe les \nsuperviseurs des grands pays (G10), a produit une première série de \nrecommandations en 1999 et a mis en consultation, en juillet 2005, une version \nrévisée, plus exigeante des normes de gouvernance bancaire.  \nOutre le rappel de la nécessité d’une expression claire de la stratégie et des \nvaleurs de l’entreprise, l’accent est mis, dans le document bâlois, sur \nl’importance d’avoir une organisation comportant des lignes de responsabilité \nclaires, des administrateurs qualifiés et capables d’indépendance de jugement, \ndes dirigeants qui ne soient pas accaparés par les seules affaires courantes, des \nauditeurs dont le travail soit effectivement utilisé, une politique de rémunération \ncompatible avec l’environnement, un degré suffisant de transparence, et enfin un \nenvironnement favorisant un bon gouvernement d’entreprise.  \nS’y ajoute un point fondamental, mais dont l’expression est relativement \nrécente : la qualité et la bonne compréhension de la structure opérationnelle des \ngroupes bancaires. Ce que le Comité de Bâle appelle : « Know your structure ». \nL’expérience nous a en effet enseigné qu’un développement non maîtrisé de \nstructures juridiques peu transparentes, ou localisées dans des pays faisant \nobstacle à l’exercice d’une bonne gouvernance pouvait conduire à de graves \ndéboires. L’affaire Parmalat en est l’illustration. Plus que partout ailleurs, \ncompte tenu de la facilité de création d’entités non transparentes, le cas échéant \ndans des juridictions elles-mêmes adeptes de la non transparence — certains \ncentres off-shore par exemple — il importe que les conseils d’administration des \nbanques veillent à l’application de règles de fonctionnement strictes, assurant un \nbon niveau de transparence. \nLa consultation, qui a lieu actuellement sur le document publié par le \nComité de Bâle, tend à montrer que les banques sont conscientes de la nécessité \nde répondre aux défis de l’innovation financière par le renforcement des \nstructures de gouvernance. Plus les risques pris sont complexes, plus il est \nimportant de renforcer la qualité des modalités de fonctionnement, avec les \nfreins et les contrepoids éventuellement nécessaires.  \nJe vous remercie \n \n", "published_date": "2005-10-10", "section": "autres-interventions"}