{"url": "https://web.archive.org/web/20130825192655if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/presracb04.pdf", "author": "", "title": "Présentation du rapport annuel de la Commission Bancaire 2004", "text": " 1\nPRÉSENTATION DU RAPPORT ANNUEL \nDE LA COMMISSION BANCAIRE POUR 2004 \n \nChristian Noyer, \nGouverneur de la Banque de France, \nPrésident de la Commission bancaire \n \n \nLe Rapport annuel de la Commission bancaire pour 2004 est publié aujourd’hui. \nSur la base de son contenu, je souhaite insister auprès de vous sur trois axes importants \ndes récentes et des prochaines évolutions du système bancaire français : \n– les résultats des établissements de crédit français ont été très bons en 2004 ; \n– des risques notables pèsent sur le caractère durable de ces performances ; \n– les changements réglementaires en cours devraient contribuer à améliorer la \ngestion des risques. \n \n1. LES RÉSULTATS DES ÉTABLISSEMENTS DE CRÉDIT FRANÇAIS \nONT ÉTÉ FAVORABLES EN 2004 \nSur la base de leurs comptes sociaux, le résultat net de l’ensemble des \nétablissements de crédit s’est accru de près de 30 % sur le dernier exercice pour \natteindre 22,5 milliards d’euros. L’évolution du résultat net consolidé des sept \nprincipaux groupes a été presque aussi forte, avec une hausse de 24 %. Cette \nremarquable progression, également constatée dans les pays voisins de la France, a \nreposé sur une conjonction particulière de facteurs économiques et financiers \nrelativement favorables. \n 2\n1.1. Les performances bancaires en France en 2004  \nsont principalement dues à la chute des dotations  \naux comptes de provisions \nLes établissements de crédit français ont bénéficié comme leurs homologues \neuropéens de la croissance mondiale, et en France, d’une consommation interne \nsoutenue.  \nLe produit net bancaire (PNB) de l’ensemble des établissements de crédit \nfrançais a enregistré une croissance de 4,8 %, mais toutefois moins élevée qu’en 2003 \noù elle avait atteint plus de 7 %.  \nLes activités de banque de détail ont été particulièrement dynamiques, à \nl’origine de plus de la moitié du PNB dans les principaux groupes, les performances \nobtenues dans le domaine de la gestion d’actifs ont été meilleures qu’auparavant ainsi \nque dans le secteur de la banque  de financement et d’investissement. \nLes frais généraux ont enregistré une hausse assez significative, de l’ordre de \n4 % pour l’ensemble des établissements de crédit. Au total, les coefficients \nd’exploitation se sont légèrement améliorés sur base sociale à 63,9 % au lieu de \n64,4 %. La France demeure néanmoins légèrement au-dessus de la moyenne \neuropéenne sur la base d’une comparaison des principaux groupes bancaires, à 64,5 % \ncontre une moyenne européenne de 61,8 %. \nEnfin, et c’est là l’explication principale de l’amélioration de la rentabilité nette \ndes banques françaises, le coût comptable immédiat du risque, constitué pour \nl’essentiel des dotations nettes aux provisions sur créances douteuses, a été réduit, en \nflux, de près de 40 % d’une année à l’autre pour l’ensemble du système bancaire \nfrançais. Parallèlement, les provisions pour risques et charges, qui servent à couvrir \ndes risques moins précisément identifiés, ont donné lieu à quelques reprises nettes. \n 3\nL’effort de provisionnement a représenté à peine plus de 1 % du produit net bancaire \nalors qu’il en absorbait plus de 11 % en 1998. \n1.2. Ces bons résultats sont le fruit d’une conjonction temporaire  \nde facteurs favorables  \nLa croissance mondiale a atteint plus de 5 % en 2004, soutenue par les taux de \ncroissance élevés enregistrés aux États-Unis et en Asie. La croissance dans la zone \neuro s’est redressée pour retrouver un rythme de l’ordre de 2 %. La croissance \nfrançaise a été légèrement supérieure (2,3 %), soutenue par la consommation des \nménages.  \nLa situation des grandes entreprises s’est améliorée des deux côtés de \nl’Atlantique, comme l’ont montré le recul des défaillances d’entreprises, les \nrehaussements de notations et la baisse générale significative, voire excessive, des \nprimes de risques sur les titres de dette et les dérivés de crédit. De même, \nl’amélioration de la situation conjoncturelle des principaux pays émergents s’est \nreflétée dans l’appréciation de leurs dettes.  \nLes conditions macro-économiques et financières sont toutefois marquées par la  \nmontée des incertitudes, liée à la hausse des prix des matières premières et des prix du \npétrole qui peut influer négativement sur la situation financière de certains secteurs \n(transport aérien, tourisme, chimie). \nLes marchés boursiers ont modérément progressé en 2004, le CAC 40 \nn’enregistrant qu’une hausse de 7,4 %, contre 16 % en 2003. Les marchés financiers \nont été marqués par des niveaux très bas de taux d’intérêt qui ont favorisé une faible \nvolatilité des prix de marché et la formation d’abondantes liquidités.  \nEnfin, l’activité d’intermédiation des établissements de crédit français a été de \nnouveau soutenue par la forte demande de crédits émanant des particuliers, notamment \npour financer l’acquisition de logements. La hausse des encours de crédits à la \n 4\nclientèle sur le territoire métropolitain a ainsi atteint 8,5 % en 2004, sous l’effet de la \ncroissance des encours de crédit à l’habitat, dont le montant a augmenté de 12,8 %, \naprès des rythmes de 8,3 % en 2002 et 11,3 % en 2003. On peut noter la reprise des \nprêts aux entreprises (sociétés non financières et entrepreneurs individuels), qui ont vu \nleur encours progresser de 6,9 % après un recul de 2,8 % un an auparavant. \n \n2. DES RISQUES NOTABLES PÈSENT SUR LE CARACTÈRE \nDURABLE DE CES PERFORMANCES  \nET NÉCESSITENT UNE VIGILANCE RENFORCÉE \n2.1. Les risques sont d’ores et déjà bien présents  \nLe bas niveau apparent des risques financiers en 2004 ne doit pas faire illusion. \nCette situation ne va pas durer, comme certains signes ou facteurs d’analyse le font \nprésager. \nBeaucoup de grandes banques internationales, parmi lesquelles les françaises, \nont dû faire face à une baisse de leurs marges sur plusieurs activités, compte tenu de la \nforte réduction de la volatilité sur les marchés et de la baisse des primes de risque \n(« spreads »). La moindre rémunération de la prise de risque a donc entraîné un \naccroissement significatif des volumes, notamment sur des contreparties plus risquées. \nSur les marchés financiers, les « spreads » apparaissent de fait excessivement \nfaibles et ne rémunèrent pas de manière appropriée les risques sous-jacents. La forte \nvariation des prix de certains instruments financiers due à des dégradations \nindividuelles de notations observée au 1er trimestre 2005 montre bien la forte \nsensibilité des marchés à toute détérioration conjoncturelle, qui pourrait entraîner des \npertes significatives pour les intervenants ayant pris des positions importantes sur ces \nderniers. \n 5\nDans la banque de détail, une concurrence très vive incite les établissements de \ncrédit à accroître leurs parts de marché et donc les volumes d’opérations au détriment \ndes prix pratiqués. La production de prêts s’accompagne ainsi d’une dégradation des \nmarges d’intermédiation, notamment sur le financement de l’habitat. Cette activité a \nprésenté jusqu’à maintenant un faible risque de retard ou d’absence de remboursement \nde la part des débiteurs. Cependant, compte tenu des volumes en jeu et de \nl’allongement de la durée des prêts, la détérioration dans la qualité de leur gestion, en \nparticulier le relâchement, que la Commission bancaire regrette de constater \nactuellement, des conditions d’octroi des prêts, peut avoir des effets négatifs à l’avenir \nsur la solvabilité des ménages et sur la situation financière des banques. Une plus \ngrande rigueur me semblerait donc nécessaire en ce domaine. Je vous invite à vous \nreporter à ce sujet, aux chiffres et commentaires plus détaillés qui figurent dans l’étude \nsur « les prêts à l’habitat » publiée en annexe au Rapport annuel. \nCette tendance à la détérioration des marges est également constatée sur les \nfinancements aux entreprises, pour lesquels le risque de crédit est plus élevé, ce qui \nnécessite donc plus que jamais le maintien voire l’amélioration des dispositifs de \nsélection en vigueur, et ce quelle soit la taille de l’entreprise emprunteuse. \nDans ce contexte, la forte baisse de l’effort de provisionnement, qui se poursuit \nen ce début 2005, n’est pas un bon signe car elle conduit à un affaiblissement des \nmarges de sécurité financières des établissements de crédit. C’est pourquoi le \nmaintien, voire le renforcement des provisions générales constituées par les \nétablissements de crédit français se justifie pleinement pour faire face à une éventuelle \nbaisse de la qualité des contreparties qui, comme l’a déjà montré le passé, peut \nsurvenir extrêmement rapidement. Leur montant doit correspondre à la couverture des \nrisques probabilisés sur une période suffisamment longue pour tenir compte des \nfluctuations de cycles des activités concernées. \n 6\nUn autre point d’attention pour les autorités de contrôle bancaire est l’évolution \ndu niveau des fonds propres qui, en dépit des bons résultats dégagés par les banques \nfrançaises en 2004, n’a pas augmenté, la préférence étant implicitement donnée à la \nrecherche du rendement immédiat pour les actionnaires apprécié notamment au travers \ndu « return on equity ». Cette tendance a contribué à la réduction du ratio de fonds \npropres de base (Tier 1) de plusieurs des grands établissements français. Comme il \nimporte de ne pas affaiblir la structure financière ni de mettre en risque la rentabilité à \nmoyen et long terme des établissements de crédit, tout au long du cycle économique, \nj’invite les dirigeants bancaires à tirer parti de la situation actuelle pour maintenir une \nbonne assise financière de leurs Maisons. \n2.2. Une gestion prudente doit plus que jamais être recherchée \nDans le contexte actuel, je tiens à rappeler un principe auquel les superviseurs \nbancaires sont particulièrement attachés : les activités et les risques bancaires doivent \nêtre gérés à un horizon de moyen et long terme.  \nÀ cet égard, la restauration des marges et des garanties sur les activités \nd’intermédiation me semble incontournable. Ainsi, il est préoccupant que des \nopérations de financement développées à grande échelle telles que les prêts à l’habitat \nsoient réalisées à des taux d’intérêt si bas qu’ils couvrent à grand-peine les coûts de \nproduction et figent la structure de taux des actifs pour de nombreuses années. Dans ce \ncontexte, les conditions d’octroi des nouveaux prêts et de prises de garanties, à \nl’inverse de l’évolution constatée actuellement, doivent être rigoureuses.  \nUne attitude prudente est encore plus indispensable vis-à-vis des contreparties \nnotoirement risquées du fait de la nature incertaine de leurs résultats futurs. Il est \ncrucial que les établissements de crédit qui s’engagent auprès de telles contreparties, je \npense notamment aux fonds spéculatifs, mettent en place dès l’entrée en relation une \nanalyse spécifique et approfondie des risques induits par ces opérations, en gardant à \nl’esprit les critères de diversification des risques individuels, sectoriels et \n 7\ngéographiques. La prise de précaution doit être renforcée lorsqu’il s’agit d’opérations \nnouvelles à caractère complexe sur des segments peu connus et à faible liquidité. La \nsurveillance interne des risques par les banques et la vigilance des dirigeants sont à cet \négard essentiels. \n \n3. LES ÉVOLUTIONS RÉGLEMENTAIRES VONT CONTRIBUER  \nÀ AMÉLIORER L’ORGANISATION ET L’EFFICACITÉ  \nDE LA GESTION DES RISQUES DES ÉTABLISSEMENTS  \nDE CRÉDIT ET DES ENTREPRISES D’INVESTISSEMENT \n3.1. Le règlement sur le contrôle interne a été modifié  \nafin de permettre la prise en compte des évolutions  \nles plus récentes en matière de risques \nLe niveau de qualité du système de contrôle interne est désormais un facteur \ndéterminant de la résilience des établissements de crédit et des entreprises \nd’investissement. En effet, la capacité des établissements à faire face aux évolutions de \nleur environnement dépend largement de l’organisation du pouvoir décisionnel et de la \nsécurité des processus internes. La France vient de moderniser, à l’instigation de la \nCommission bancaire, sa réglementation en matière de contrôle interne des \nétablissements de crédit et des entreprises d’investissement. Ce texte, publié le 31 mars \n2005, précise les principes qui doivent présider à la mise en place de la fonction de \ncontrôle de la conformité et de la surveillance des risques liés à la sous-traitance des \nactivités. L’instauration d’une entité indépendante chargée du contrôle de conformité \ndevra notamment s’accompagner de moyens humains et techniques adéquats ainsi que \nd’une définition exhaustive de son champ d’investigation. De manière générale, ces \nmesures visent une meilleure maîtrise, par les établissements de crédit et les \nentreprises d’investissement, des coûts financiers, juridiques et de réputation inhérents \n 8\nà ces risques. Par conséquent, la Commission bancaire veillera tout particulièrement à \nla bonne application de ces dispositions. \n3.2. Les établissements de crédit français vont répondre aux conditions \nde mise en oeuvre du futur dispositif de mesure de la solvabilité \nLe Comité de Bâle a publié en juin 2004 son document final présentant le \nnouveau cadre de travail en matière de solvabilité des banques et a précisé en \nmai 2005 certaines dispositions relatives notamment au portefeuille de négociation. \nParallèlement, la Commission européenne a diffusé le 14 juillet 2004 un premier projet \nde directive dite CRD (Capital Requirements Directive), inspiré du document de Bâle. \nLes discussions autour du texte se sont poursuivies depuis lors en vue de son adoption \nen 2005. \nPour être prêts à appliquer les nouvelles règles, les établissements qui ont choisi \nles approches avancées pour la mesure des risques de crédit et des risques \nopérationnels doivent mettre en place dans les plus brefs délais des systèmes internes \nde mesure en vue de la reconnaissance par les autorités de contrôle de leur utilisation à \ndes fins réglementaires. La Commission bancaire procédera dans les mois qui viennent \nà l’examen sur place des dispositifs ainsi instaurés pour vérifier leur conformité aux \nconditions posées par le Comité de Bâle. En annexe au présent rapport figure une \nétude consacrée au « rôle des superviseurs dans l’appréciation des systèmes de \nnotation interne des risques de crédit ». \n3.3. L’entrée en vigueur des normes comptables internationales  \nexige une adaptation des modalités de gestion comptables  \net d’information financière \nLes normes IAS/IFRS sont applicables en Europe depuis le 1er janvier 2005 aux \ncomptes consolidés des groupes cotés, parmi lesquels figurent les principaux groupes \nbancaires français.  \n 9\nLes nouvelles normes comptables doivent être appliquées avec rigueur et en \ncohérence avec les règles prudentielles et les pratiques de bonne gestion. La \nCommission bancaire continuera de fonder ses missions de contrôle des groupes \nbancaires sur l’examen des documents comptables ainsi établis et de déclarations \nprudentielles qui prendront en compte ces nouvelles normes. Toutefois, conformément \naux recommandations du Comité de Bâle et du Comité européen des contrôleurs \nbancaires, à l’élaboration desquelles la Commission bancaire et son Secrétariat général \nont fortement participé, les documents comptables remis aux autorités nationales \ndevront intégrer des traitements particuliers destinés à répondre aux objectifs de la \nsurveillance prudentielle. Les IAS/IFRS comportent en effet des aspects qui \napparaissent inadéquats du point de vue de la sécurité et de la stabilité financière, \ncomme par exemple la disposition qui prévoit que les fonds propres d’une entreprise \naugmentent du fait de la détérioration de la perception de sa  situation financière \ngénérale par le marché. La Commission bancaire a adopté le 31 mai 2005 une \ninstruction qui présente ces traitements prudentiels et elle publie en annexe à son \nRapport annuel une étude spécifique intitulée « Quel traitement prudentiel pour les \nnormes comptables internationales ? ».  \n3.4. Les modalités d’information des autorités de supervision bancaire \nvont être adaptées en conséquence, dans le cadre  \nd’une harmonisation européenne \nLes autorités de contrôle bancaire en Europe ont entrepris de faire évoluer les \ndocuments remis par les établissements de crédit à leur attention pour tenir compte des  \nchangements réglementaires prudentiels et comptables en cours. Les travaux menés au \nsein du tout récent Comité européen des superviseurs bancaires ont ainsi déjà abouti à \nl’harmonisation des pratiques nationales dans ces domaines, avec pour objectif \nl’application cohérente, au sein de l’Espace économique européen, de la directive \neuropéenne « CRD » et le renforcement de la convergence des pratiques prudentielles \ndes États membres. Il a été en particulier décidé d’établir un dispositif harmonisé \n 10\nd’information tant dans le domaine prudentiel (Common Reporting, COREP) que dans \nle domaine comptable (Financial Reporting, FINREP).  \nUne telle évolution répond à plusieurs objectifs : \n– alléger la charge de gestion des établissements de crédit implantés dans \nplusieurs pays européens en réduisant les formats d’information spécifiques à \nun pays ; \n– améliorer l’égalité de traitement  réglementaire des acteurs bancaires au sein de \nl’Union européenne ; \n– moderniser la transmission de données entre les établissements assujettis et \nleurs autorités en utilisant les dernières techniques de gestion et de présentation \nde l’information financière. \nIl est important que les établissements de crédit français intègrent dans les \nmeilleurs délais ce nouveau dispositif, en étroite coordination avec la Commission \nbancaire. Pour sa part, celle-ci mobilisera tous les moyens à sa disposition pour que \nces nouvelles modalités d’information soient mises en place à bonne date. \nEn matière de stabilité financière, le Comité de supervision bancaire, qui réunit, \nau sein de la BCE, les superviseurs bancaires et les banques centrales nationales du \nSEBC, a poursuivi ses travaux relatifs au suivi des évolutions conjoncturelles et \nstructurelles du système financier européen, en les élargissant aux autres domaines du \nsecteur financier, telles que les assurances ou les marchés financiers. \nTous ces travaux, nombreux et intenses, qui se développent au niveau européen \nvisent à promouvoir toujours davantage le dialogue, la coopération et l’harmonisation \nconcrète des pratiques de supervision entre les 25 pays de l’Union. Le schéma \ninstitutionnel actuel, qui repose sur deux jambes, l’une nationale, l’autre européenne, a \nfait preuve en 2005 de sa capacité à mettre en œuvre des normes communes \n 11\nd’application et de  supervision de la réforme « Bâle II » et des IAS/IFRS. Il a ainsi \nconfirmé sa solidité et son adaptabilité.  \n \n*  *  *  *  * \n \nPour résumer et conclure, je dirai que les établissements de crédit et les \nentreprises d’investissement français ont présenté de bonnes performances à l’issue de \nl’exercice 2004, mais doivent privilégier davantage des modes de gestion prudents et \naxés sur une vision de long terme. La mise en place de dispositifs prudentiels \nnouveaux, y compris de nature qualitative, doit constituer un facteur puissant et rapide \nde progrès à cet égard. Mais il importe aussi que les banques renforcent leurs propres \nvigilance et prudence dans les différents domaines que j’ai évoqués. C’est dans ces \nconditions que la place bancaire française, aujourd’hui incontestablement solide et \nperformante, maintiendra son rang international et poursuivra son développement \ndomestique et mondial.  \n \n", "published_date": "2005-06-28", "section": "autres-interventions"}