{"url": "https://web.archive.org/web/20130826155032if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/al20060628.pdf", "author": "", "title": "Assemblée générale de l'Association Française des Sociétés Financières", "text": " \n \n \nALLOCUTION DE CHRISTIAN NOYER  \n \nGOUVERNEUR DE LA BANQUE DE FRANCE \nPRESIDENT DE LA COMMISSION BANCAIRE \n----- \nASSEMBLEE GENERALE DE L'ASSOCIATION FRANCAISE  \nDES SOCIETES FINANCIERES  \n28 juin 2006 \n----- \n \n \n \n Monsieur le Président,  \n \nJe vous remercie de me donner une nouvelle fois la parole dans cette enceinte. La \nréunion de l’Assemblée générale de l'Association française des sociétés financières est \ntoujours une excellente occasion de présenter quelques réflexions sur les grands \nthèmes de l’actualité bancaire et sur les évolutions de notre environnement financier et \nréglementaire. \n \nI - Tout d’abord, Monsieur le Président, je voudrais donner un aperçu rapide les \nrésultats du secteur bancaire dans son ensemble, avec un éclairage particulier sur \nceux des sociétés financières. \n \nSi l’année passée a été marquée par un ralentissement de la croissance \néconomique en France et en Europe, les établissements de crédit français ont \ncependant bénéficié d’une activité domestique soutenue dans tous les secteurs. \nS’agissant du financement de l’économie, les encours de crédit à l’habitat et de \ntrésorerie ont enregistré de fortes hausses de, respectivement, 15,5 % et 9,9 %. Le \ncrédit aux entreprises (y compris les entrepreneurs individuels) confirme sa reprise \n2 \navec un accroissement de + 8,3 % des encours. Ainsi, dans un contexte boursier \nfavorable, tous les métiers, de la banque d’investissement aux services financiers \nspécialisés, ont enregistré des résultats en progression. \n \nL’amélioration de la rentabilité des établissements de crédit trouve son origine \ndans la forte croissance du produit net bancaire. Ainsi, les sept principaux groupes \nont enregistré une hausse cumulée de leur PNB de 11,1 % alors que celui du système \nbancaire dans son ensemble enregistrait un accroissement de 7,2 %, la différence \ns’expliquant par les performances des filiales étrangères ou non bancaires. Ces bonnes \nperformances ne doivent toutefois pas masquer la baisse persistante des marges. \nPour leur part, les frais généraux des principaux groupes bancaires ont \nenregistré une hausse soutenue de 8 % sous l’effet du dynamisme des rémunérations, \nnotamment variables. Au total, le coefficient d’exploitation moyen s’améliore de plus \nde deux points pour s’établir à 62,3 % mais les groupes bancaires français restent \nlégèrement au dessus de la moyenne des grands groupes bancaires européens. Cela \nillustre la nécessaire vigilance des établissements quant à l’évolution de leurs frais \nde structure. \nL’effort de provisionnement des principaux groupes bancaires a continué \nde baisser en 2005. Cette diminution de 9,8 %, est certes plus limitée qu’en 2004 mais \nelle demeure préoccupante car elle reflète une moindre protection face à un éventuel \nretournement du cycle de crédit. \nAu total, les principaux groupes bancaires et l’ensemble du système \nbancaire ont enregistré en 2005 une hausse de leur résultat net de, respectivement, \n29,5 % et 17,5 %. Ces progressions, qui sont également observables dans d’autres pays \neuropéens, ne doivent pas faire oublier que les marges demeurent étroites et que le \nniveau de solvabilité des établissements de crédit ne progresse plus. J’appelle donc les \ndirigeants bancaires à veiller au renforcement des structures financières et à assurer le \nmaintien de la rentabilité à moyen et long terme, notamment par une tarification des \ncrédits adéquate. \n \n3 \nPour leur part, les établissements de crédit spécialisés ont enregistré, comme \nvous l’indiquiez Monsieur le Président, une année 2005 de bonne facture. En effet, \nvotre association publie des hausses d’encours de 11,9 % pour le financement du \nlogement et de + 7,2 % pour le crédit à la consommation des particuliers. \nS’agissant du financement de l’équipement des entreprises, les encours augmentent de \n5,7 %. \nLes statistiques du Secrétariat général de la Commission bancaire portant sur un \néchantillon constant et représentatif de sociétés financières mettent en évidence une \nhausse de 14,5 % du produit net bancaire de cette catégorie juridique d’établissements. \nPour leur part, les frais de structure ont augmenté près de 9,3 % sous l’effet, \nnotamment des frais de personnel. En conséquence, le coefficient net d’exploitation \ns’améliore de plus de 2 points pour s’établir à moins de 50 %. \nL’effort de provisionnement a augmenté sensiblement mais représente moins de \n4 % du produit net bancaire de l’échantillon.  \nLe résultat net des sociétés financières de l’échantillon enregistre une \naugmentation de 18,6 %. \n \nAu total, et cette recommandation est d’autant plus facile à énoncer lorsque la \nsituation est aussi favorable, je rappellerai qu’il est indispensable que les \nétablissements de crédit maintiennent une nécessaire discipline en matière de \ntarification, de maîtrise des coûts et de renforcement de leur structure financière. \n \nII - Je souhaiterais maintenant évoquer avec vous l’évolution du cadre législatif \net réglementaire \n \nLa Banque de France et le Secrétariat général de la Commission bancaire \nattachent une attention toute particulière aux négociations de la proposition de \ndirective européenne relative aux contrats de crédit aux consommateurs.  \nAu niveau des instances de la Place de Paris, ce projet de directive a été \nexaminé par le Comité consultatif de la législation et de la réglementation financières \n(CCLRF) au cours de sa séance de janvier dernier. Le CCLRF, dont je rappelle qu’il \n4 \ncomporte des représentants des associations professionnelles sectorielles et également \ndes associations de consommateurs, a émis un avis globalement favorable. Il a \nconsidéré qu’il fallait soutenir la nouvelle méthode, dite de « pleine harmonisation \nciblée », qui consiste à réserver la pleine harmonisation aux aspects réellement \nimportants pour la libre prestation et le jeu de la concurrence. Elle sera mise en œuvre \npour la première fois par la Commission européenne à l’occasion de ce texte, qui aura \ndonc une valeur de « test » d’une méthode qui sur le principe répond aux souhaits des \nassociations professionnelles françaises. \nCe marché unique du crédit aux consommateurs nécessite un niveau élevé de \nprotection des intérêts des consommateurs, reposant sur un cadre juridique uniforme \nau sein de l’Union européenne, qui garantisse en outre l’égalité de concurrence entre \nles opérateurs économiques. \nLa France est donc favorable à l’harmonisation maximale et opposée à \nl’introduction du principe de reconnaissance mutuelle, tout particulièrement s’agissant \nde l’application d’un tel principe aux dispositions fixant les conditions de conclusion \net d’exécution du contrat de crédit conclu par un consommateur. \nCette position prise de manière constante par la délégation française lors des \nnégociations européennes a été réaffirmée solennellement par l’Assemblée nationale le \n25 mai 2006. Celle-ci a adopté une résolution sur le projet de Directive relative aux \ncontrats de crédit aux consommateurs rappelant son attachement à l’unité du droit \napplicable au contrat et demandant par conséquent que le principe de la \nreconnaissance mutuelle ne s’applique pas aux dispositions régissant les relations entre \nun particulier et un prêteur. \nLes derniers développements des négociations européennes ont fait apparaître \nque la position française est partagée par une majorité des États membres de l’Union. \nLe débat de principe, que vous avez fort justement évoqué, Monsieur le Président, \nentre la reconnaissance mutuelle et l’harmonisation maximale, semble aboutir à retenir \nl’harmonisation maximale, satisfaisante pour les autorités nationales, les opérateurs \néconomiques et les consommateurs. \nJ’ajouterai toutefois que si le nouveau projet de directive constitue une \namélioration significative par rapport au premier projet présenté par la Commission \n5 \neuropéenne en septembre 2002, il pose au moins deux sérieux problèmes de champ \nd’application. Ainsi, la France demande qu’en aucun cas la directive n’ouvre la \npossibilité que les prêteurs professionnels puissent être de simples personnes \nphysiques, comme c’est le cas dans un État-membre voisin (Royaume-Uni). En outre, \nnous souhaitons que le crédit immobilier reste exclu du champ d’application de la \ndirective. Dans tous les cas, mes services resteront particulièrement mobilisés afin \nd’éviter tout risque de distorsion de concurrence entre les prêteurs et de maintenir un \nhaut niveau de protection des consommateurs pour les crédits à la consommation \nfaisant intervenir des prêteurs et des intermédiaires de crédit étrangers. \n \nS’agissant des dossiers internationaux, le nouveau dispositif réglementaire \nd’exigences en fonds propres est en voie d’achèvement et sera prêt avant l’entrée en \nvigueur du nouveau ratio, le 1er janvier 2007. En effet, la directive transposant Bâle II \nen droit européen (dite « CRD ») a été formellement adoptée par le Conseil et le \nParlement au cours de ce mois. \nDès l’automne 2004, le Secrétariat général de la Commission bancaire a, dans le \ncadre d’un groupe de travail associant la profession, le Trésor et le Comité consultatif \nde la législation et de la réglementation financière, élaboré un premier projet de texte \nréglementaire destiné à transposer la CRD. Ce projet va faire l’objet d’une \nconsultation formelle de la profession au cours de l’automne. \nÀ cet égard, je me réjouis de la qualité des relations entre le  Secrétariat général \nde la Commission bancaire et l’ASF, qui ont abouti à une prise en compte des \ncaractéristiques des activités de vos adhérents dans l’élaboration des textes. \n \nVous m’interrogez sur l’éventualité de la mise en place d’un superviseur \nbancaire européen. S’il existe des acteurs bancaires transnationaux, je rappellerai que \nles marchés restent encore essentiellement nationaux, avec des caractéristiques \ndifférentes d’un pays à l’autre. \nPour autant, il est fondamental, tant pour la stabilité financière que pour la \ncompétitivité des banques européennes, que les pratiques de supervision soient \n6 \nconvergentes. De ce point de vue, avec la création des Comités dits de niveau 3 de la \nprocédure Lamfalussy, et en particulier, dans le secteur bancaire, du Comité européen \ndes superviseurs bancaires (CEBS), la situation a évolué de façon très positive. On \npeut désormais dire que la supervision européenne est déjà une réalité mais elle \nfonctionne selon un modèle décentralisé, qui lui permet de rester proche des entités \nsurveillées, mais avec une coordination réalisée par les Comités Lamfalussy. Les \nréalisations du CEBS sont déjà nombreuses, avec par exemple la mise en place \nprogressive d’un cadre harmonisé européen pour la production et le reporting d’états \nprudentiels et comptables. J'ai d'ailleurs noté avec satisfaction que pour partagiez ces \nvisions. \n \nConcernant la création d’un espace unique des paiements en Europe, les \navantages qui en sont attendus résident dans les économies d’échelle permises par des \ninstruments et des standards communs, et une consolidation à terme des \ninfrastructures. \nAfin de mener à bien ce projet, les établissements de crédit européens ont créé \nle Conseil européen des paiements, l’EPC, qui est chargé de conduire et de piloter ce \nprojet à l’échelon européen. Pour ce qui est de la place de Paris, comme vous le savez, \nla Banque de France et la Fédération bancaire française ont créé un Comité national \npour SEPA, qu’elles co-président, et qui a tenu sa première réunion le 7 avril 2006.  \nLe projet SEPA aura des répercussions importantes non seulement sur \nl’organisation des établissements de crédit mais aussi sur les infrastructures de \npaiement de détail en Europe. Dans ce contexte, je tiens à saluer la décision prise par \nla place de mettre en chantier un nouveau système pour les paiements de masse, la \nSTET, qui outre le nécessaire renouvellement de nos infrastructures techniques, nous \npermettra de bénéficier d’un atout important dans le mouvement de consolidation des \ninfrastructures de détail qui s’amorce. \n \n7 \nEn ce qui concerne le surendettement, j’ai bien noté le paradoxe apparent que \nvous avez évoqué entre un certain discours officiel sur la distribution du crédit et les \npréoccupations légitimes au regard du surendettement.  \nSur ce point, il convient d’éviter toute confusion. Le développement maîtrisé du \ncrédit aux ménages constitue une évolution normale dans une société telle que la nôtre. \nIl est donc compréhensible que les pouvoirs publics s’attachent à instituer des \nmécanismes permettant d’accéder plus aisément au crédit. \nL’analyse des phénomènes de surendettement, que nous observons depuis \nquelques années, fait, en revanche, apparaître que ceux-ci procèdent de multiples \nfacteurs et sont, pour une large part, déconnectés de l’évolution du crédit en général. \nLa dernière enquête typologique que nous avons réalisée montre que la majorité (plus \nde 70%) des situations de surendettement résultent, non d’une distribution excessive \nde crédits, mais d’un accident de la vie survenu pendant la période de remboursement.  \nCes considérations générales ne signifient pas, bien entendu, que les \nétablissements de crédit puissent diminuer leur vigilance en matière d’octroi de crédits \naux particuliers. Je souhaite vivement à cet égard qu’ils utilisent tous les moyens dont \nils peuvent disposer pour enrayer le surendettement : l’examen de la situation des \nemprunteurs, les systèmes de score et, la consultation du Fichier des Incidents de \nRemboursement de Crédits aux Particuliers géré par la Banque de France (qui peut \ndésormais être consulté en temps réel). \n \nVous évoquez aussi l’embarras que peut susciter pour les établissements que \nvous représentez un possible conflit de réglementations telles que celles auxquelles \nsont tenues de veiller la CNIL et la Commission bancaire. Vous souhaitez à cet \négard que ces autorités coordonnent leurs actions et fournissent un mode d’emploi \ncohérent. \nJe dois d’abord rappeler que la coopération existe déjà entre ces deux autorités, \ndont les services se concertent régulièrement sur les sujets d’intérêt commun pour \nconcilier les impératifs résultant des réglementations qu’elles ont pour mission de faire \nrespecter. Ainsi, les autorisations uniques accordées par la CNIL dans les domaines de \n8 \nla lutte contre le blanchiment et des méthodes de score aux fins d’octroi de crédits sont \nprévues par la loi « informatique et libertés ». Elles dispensent les établissements de \nprocéder à des démarches contraignantes. Ces autorisations sont préalablement \nsoumises aux services de la Commission bancaire pour qu’ils s’assurent de leur \ncompatibilité avec les règles qu’elle est chargée de faire appliquer. Un échange de \npoints de vue s’en suit pour aboutir à une position qui recueille un consensus. \nJe peux ainsi affirmer que cette collaboration, dans ce domaine comme dans \nd’autres, permet de trouver, en dépit de la finalité différente des textes applicables, des \nsolutions aux difficultés potentielles soulevées par les établissements concernés. \nSoyez également assuré, Monsieur le Président, que les équipes de ces autorités \nsont déterminées à continuer à collaborer pour assurer la cohérence entre leurs champs \nd’action respectifs. \n \nEnfin, j’ai parfaitement conscience de la charge des obligations déclaratives \nqui pèsent sur la profession. La concertation lancée ces dernières semaines devrait \npermettre à terme de d’améliorer la situation tout en assurant un niveau d’information \ncompatible avec les missions de la Banque de France, du Secrétariat général de la \nCommission bancaire et de la Banque centrale européenne. \n \n* \n \nMonsieur le Président, je vous remercie de m'avoir donné l'occasion de partager \nces quelques réflexions avec vous. La Banque de France et la Commission Bancaire \nferont en sorte que la qualité et la richesse des relations entre votre association et les \nreprésentants des autorités de tutelle soient entretenues et sauvegardées. \n", "published_date": "2006-06-28", "section": "autres-interventions"}