{"url": "https://web.archive.org/web/20151019151416if_/https://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc08090606_02.pdf", "author": "", "title": "Conférence internationale sur « Les Banques centrales au 21ème siècle » « Evolutions récentes et enjeux politiques dans le domaine des systèmes de paiement de montant élevé et de détail en Europe »", "text": "    \n 1\nHigh-Level International Conference on Central Banks in the 21st Century \n8-9 June 2006 – hosted by the Banco de España \n \n \nRecent developments and policy challenges  \naffecting large-value and retail payment systems in Europe \nby Christian Noyer, Governor of the Banque de France \n \n \nIt is a great pleasure for me to be here in Madrid to share with you some thoughts about recent \ndevelopments and policy challenges affecting payment systems in Europe. \n \nIndeed structural changes are underway in Europe that should have a significant and positive \nbearing on the efficiency and safety of the payment infrastructures, notably in the wake of the \nimplementation of the TARGET2 and the SEPA projects. Both projects are part of the overall \nprocess of the Lisbon agenda which aims at making the European Union “the most \ncompetitive and dynamic knowledge-driven economy by 2010”.  \n \nHowever, for Europe to reach that objective in the field of payment systems, a number of \ncollective challenges have to be addressed, both by private actors and public authorities. \nThose challenges range from the redefinition by private actors of the boundaries between \ncooperation and competition, to the adjustment by public authorities of the legal and \nregulatory environment in which payment systems operate. \n \nIn that context, the Eurosystem’s central banks have a key role to play, given their statutory \ntask of promoting the smooth functioning of payment systems in euro.  \n \nI will first review the key issues we are facing in Europe in the field of payment \ninfrastructures. Then, I will discuss the current and possible future roles that the Eurosystem’s \ncentral banks can play in that field. \n1. Key issues in the field of payment infrastructures today \n \nThe three main issues I see as regards payment infrastructures today in Europe could be \nsummarised as follows : (1) which role for payment infrastructures to support the European \nfinancial integration? (2) Which place to give to technological progress in the field of \npayment systems? (3) How to ensure business continuity of payment systems ? \n    \n 2\n1.1. Supporting the European financial integration \n \nThe share of payment systems in money transfers between financial intermediaries is nearly \n80 %, versus 20 % for the traditional correspondent banking arrangements. So, payment \nsystems are essential for the financial sector as a whole and, therefore, can be considered as a \nkey enabler in the process of the European financial integration.  \n \nSuch contribution of payment systems to the financial integration is embodied in the \nTARGET2 and SEPA projects. Both projects aim at the harmonisation and consolidation of \nthe European “network” of payment infrastructures. While large-value payment systems have \nalready attained a high level of integration and will further progress with the launch of \nTARGET2, retail payment systems are still very fragmented.  \n \nIn the segment of large-value payment systems, the degree of integration has increased very \nquickly. The rationale for setting up the two European-wide payment systems that currently \nexist, i.e. TARGET and EURO 1, was clearly to face the challenge of the EMU. TARGET2, \nwhich is due to go live at the end of 2007, will further improve the degree of integration of \nwholesale payment infrastructures and will represent a major step forward in their \nconsolidation. It will provide to its users fully harmonised settlement services and prices \nacross Europe, supported by a single shared platform. \n \nAn important issue which is now under consideration is how TARGET2, as “backbone” of the \neuro market infrastructure of the euro, can best contribute to the integration and consolidation \nof the securities settlement systems with which it is going to interact. Should TARGET2, as \nannounced by the Eurosystem and implemented in the system’s specifications, support a wide \nrange of interaction modes in order to foster competition between systems and let market \nforces select the most efficient one (i.e. the so-called no prohibition no compulsion \nprinciple) ? Or should TARGET2 influence that selection process by limiting the interaction \nmodes to only one in a long-term perspective? It goes without saying that in the latter case the \nEurosystem, given its statutory responsibilities, can only select the most efficient interaction \nmodel, namely  a  model of settlement of cash and securities, which is in real time as it is the \ncase in the US for instance, and which is integrated in a single platform. \n \n \n    \n 3\nIn the segment of retail payment systems, the situation is quite different. Retail infrastructures \nare still separated by national borders and characterized by a high degree of diversity. A \nnumber of local payment systems concentrate the clearing and settlement of all retail national \ntransactions. In addition, the execution of cross-border payments go through several dedicated \narrangements such as international card schemes, banking “clubs” or the EBA’s STEP 2 \nsystem.  \n \nThe SEPA project aims to put an end to such fragmentation by introducing, as from 2008, \nEuropean payment instruments which are going to replace national ones by end-2010. The \nvision is that by end-2010 all retail payments in euro are carried out as easily, efficiently and \nsafely across Europe as within national borders. For this vision to become a reality, a key \nenabler is that retail payment infrastructures become interoperable and consolidate.  \n \nThe outcome of theses changes on retail payment systems is uncertain. It may lead to various \nstructures, ranging from a natural monopoly exercised by one infrastructure that would \nencompass most national and cross-border payment flows, to the competition between several \nsystems. However, whatever the structure, the challenge will be to find the right balance \nbetween two objectives : (1) reaping economies of scale and scope and (2) fostering \ncompetitive market conditions and behaviours.  \n1.2. Keeping pace with technological progress \n \nThe second issue for payment infrastructures consists in keeping pace with technological \nprogress. Payment systems are made up of IT networks, hardware and software. As a \nconsequence, technological progress is a key driver for enhancing the way payment systems \nare designed, operated and used. I will highlight a few significant examples of recent \ntechnological developments.  \n \nThe first half of the nineties experienced a major transformation in the design of large-value \npayment systems with the widespread introduction of real-time gross settlement (RTGS) \nsystems. In a second step, further advances in information technologies have made possible \nnew designs like the so called “hybrid systems”, i.e. systems that settle in real-time but, at the \nsame time, minimise liquidity needs thanks to highly sophisticated optimisation mechanisms. \n    \n 4\nIn short, advances in information technology allowed large-value payment systems to settle \nfaster, with a lower amount of liquidity and at a lower cost.  \n \nOn the retail payments side, technological progress should also allow safety and efficiency \ngains beyond those which have resulted, for instance, from the implementation of cheque \ntruncation or those that are expected from introduction of the EMV (Europay Mastercard \nVisa) technology for card payments. Innovation has definitely an important role to play in in \norder to keep the SEPA project future-oriented and promote the use of new delivery channels \nfor retail payments like the internet and mobile devices, or new types of services like \nelectronic invoicing. \n \nHowever, this flow of innovations come together with the entry in the payments market of \nnew actors which do not always offer the same level of security as the traditional suppliers of \nthose services, namely credit institutions. There is obviously a trade-off between, on the one \nhand, encouraging innovation by facilitating access to the payments market and, on the other \nhand, ensuring the safety of payments provided by setting prudential requirements on their \nsuppliers. This challenge is at the heart of the current discussions on the “proposal for a \ndirective on payment services in the internal market”. \n1.3. Ensuring business continuity \n \nThe third key issue I see is related to business continuity. Business continuity can be defined \nas a set of measures aimed at ensuring the continuity of service in various incident scenarios \nsuch as the failure of an infrastructure component, or the unavailability of the staff in charge \nof operating systems. \n \nBusiness continuity has progressively emerged as a key issue to be considered for the design \nof payment infrastructures. In addition, several factors have recently led to overhaul our \napproach of operational risk : the spreading of real-time processing within payment systems, \nthe growing complexity of technologies, the increasing interdependence between payment \nsystems and the materialisation of risks such as terrorism or power breakdowns. All \nstakeholders - public authorities in charge of regulation and oversight, operators and users of \ninfrastructures – have identified weaknesses as regards current practices. For example, \nincident scenarios impacting wide geographic areas have been overlooked. \n    \n 5\n \nIn Europe, there is a broad consensus on the need to strengthen business continuity \nrequirements. The ultimate objective is clear: business continuity should contribute to \nenhance the soundness of the financial system as a whole. But it is not obvious to renew \nbusiness continuity procedures. Among the challenges to be taken up, I see two major ones : \n(1) how far to go without putting at stake the cost efficiency of the systems ? (2) How to \nensure the necessary coherence of the efforts undertaken by stakeholders of different \nimportance, submitted to different types of regulations, across the different financial centres \nthat compose the financial system of the euro? \n \n2. What roles for the Eurosystem  \n \nThe Eurosystem has been quite active in the field of payment systems and is likely to develop \nfurther its involvement under its three roles of : (1) service provider, (2) facilitator of market \nand regulatory evolution, and (3) overseer. \n2.1. Providing payment services \n \nAs a service provider, the Eurosystem has put priority on enhancing the efficiency and safety \nof its TARGET system, with the launch of the TARGET2 project.  \n \nTARGET2 will provide harmonised services and prices, efficient liquidity management and \nsettlement mechanisms, while setting a new benchmark in terms of business continuity. The \nEurosystems objective is to promote the use of real-time settlement services in central bank \nmoney, given their expected social benefits in terms of risk reduction in the payment process. \n \nIn the field of retail payments, the degree of the Eurosystem’s central banks’ operational \ninvolvement varies across countries. Most central banks provide payment services to public \ninstitutions. Some central banks also offer processing facilities to commercial banks by \nparticipating in private retail payment systems and/or operating an own retail payment system. \nThe completion of the SEPA project calls for a specific effort of those central banks that are \nsignificantly involved in retail payment operations. They should lead by example, notably by \nsupplying the new European payment instruments to their clients and by ensuring that the \n    \n 6\nretail payment system they operate complies with the interoperability principle enshrined in \nthe SEPA project.  \n \n \n \n \n \n2.2. Acting as a facilitator of market and regulatory evolutions \n \nTurning to the involvement of the Eurosystem in payment systems issues as a facilitator of \nmarket and regulatory evolutions, it is fair to say that this mode of action has been mainly \nused in the field of retail payments to support the SEPA project.  \n \nThe SEPA project was launched in 2002 by the European banking community under the aegis \nof the Eurosystem and the European Commission. The banking industry has taken on the \nresponsibility of delivering the SEPA products, in particular the specifications of the new \nEuropean instruments. The European Commission, which grants a great importance to the \nSEPA project in so far as the latter contributes to the achievement of the common market and \nthe completion of the Lisbon agenda, has elaborated a legal framework for payment services \nin the European Union. It made public, in December 2005, a directive proposal that should be \nadopted at the European level before being transposed in national laws by 2008.  \n \nSince 1999, the Eurosystem’s central banks have been actively promoting, at European and \nnational levels, the establishment of a SEPA. They proposed a vision which is now shared by \nall stakeholders, contributed to a constructive review of the banking community’s deliverables \nand cooperated with the European Commission to address legal and regulatory impediments.  \n \nWhile the design phase of the SEPA project is almost completed, the next challenge is to \nensure that migration towards the SEPA is well-organised and delivered. Because the starting \npoint in each country is different, migration plans to the SEPA will primarily have to be \norganised locally. This should naturally lead to a further involvement of the Eurosystem’s \ncentral banks at national level, at least to help co-ordinating the efforts of the wide range of \nstakeholders. \n    \n 7\n \nFor example, the Banque de France and the French banking federation have created a national \ncommittee dedicated to the implementation of the SEPA. This committee gathers \nrepresentatives of banks, different categories of users – public administration, corporates, \nretail business and citizens – as well as members of the French Parliament. It is in charge of \ncoordinating works relating to the migration towards the SEPA. Having held its first meeting \nin April 2006, the committee foresees to adopt the French migration plan by October. \n2.3. Overseeing payment systems \n \nAs overseers, the central banks of the Eurosystem have also contributed to the objectives of \nEuropean financial integration, technological progress and higher resilience of the financial \nsystem. \n \nSo far, this contribution has consisted in developing and applying an oversight framework for \nretail payment systems, which contributes to establish safety and efficiency guidelines for the \nexpected integration and consolidation of retail payment systems in the context of the SEPA \nproject.  \n \nThe need that the payment systems’ regulatory framework keeps pace with the structural \nchanges underway in Europe is likely to lead the Eurosystem’s central banks to develop \nfurther their involvement as overseers, at least in two directions. \n \nThe first direction is the updating of the existing oversight requirements to new market \nrealities. Work has already started in that respect. For instance, the Eurosystem is currently \nrevising the oversight standard for systemically important payment systems relating to \noperational risk. This is because discussions and initiatives in order to strengthen business \ncontinuity management have taken place mostly at national level and have not systematically \nconsidered that the financial system of the euro operates as a euro area-wide network of \ninterrelated markets, market infrastructures and participants. Therefore, the Eurosystem is \npreparing a revised version of its business continuity expectations for systemically important \npayment systems that should be integrated soon into its oversight policy framework.  \n \n    \n 8\nThe transformation of the payment infrastructures landscape in Europe should also logically \nlead to an updating of the oversight framework for retail payment systems. In particular, retail \npayment systems are about to become interoperable and face a consolidation process, which is \nlikely to lead to the establishment of links between systems. Such links may potentially imply \na spill over of risks from one system to another. Central banks will have to make their \noversight function evolve accordingly. Oversight standards will certainly have to include the \nlinks between systems, as it is already the case for securities settlement systems. \n \nThe second direction for an evolution of the oversight activities of the Eurosystem is the \nextension of the scope of its oversight framework to the European payment instruments \ncurrently in the making and their associated clearing and settlement systems. Investigations \nare currently underway to elaborate an oversight framework for card payments. \n \nConcluding remarks \n \nPayment systems, which are significant contributors to the broader effectiveness and stability \nof the financial system, are currently exposed in Europe to specific structural changes notably \nas a result of pressures and progress towards financial integration in the euro area. \n \nIntegration and consolidation of payment systems have made progress, while remaining in \nline with expectations in terms of safety. However, further progress need to be made, notably \nin the field of retail payment services and infrastructures. In that perspective, the \nEurosystem’s central banks will continue to significantly contribute to these evolutions, but I \nbelieve that market forces should be and are likely to be the primary engine for such progress. \n", "published_date": "2006-06-09", "section": "autres-interventions"}