{"url": "https://web.archive.org/web/20130826022950if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/discours_16_04_2007.pdf", "author": "", "title": "Conférence sur les hedge funds", "text": " 1\n              Introductory Statement to the Conference on Hedge Funds\n \n \n \nThank you all for coming. It's a pleasure and a privilege to have you all here to day. \nSpecial thanks to the IMF and John Lipsky for organizing this event for us and with \nus. \n \nThe purpose of our meeting is to present the special issue of our Financial Stability \nReview on hedge funds. So I want to say a few words on why we embarked on such \na project and how we did it. \n \nAs you noticed, this issue of our Review is mostly based on external contributions. \nSome authors are with me to day and I also want to thank them. We are very happy \nthat we could assemble such an eminent roster of contributors \n \nLet me say from the outset that we did not intend to reach a conclusion at this \nstage. The international community is working on this issue, in particular in the \nframework of the FSF. The main question is: how can we best reconcile \nkeeping the positive inputs of this activity for financial markets functioning and \ninnovation, while keeping the risks that may be generated for financial stability \nto a minimum.  \n \nThis is why there is a debate on hedge funds, which we think, is legitimate. We think \nit is our role as Central Banks to foster this debate, because we have that ultimate \nresponsibility for financial stability. \n \nThis being said, I may give some personal perspective and make, as an introduction \na few remarks \n \nWhy are we having this debate at the moment? If we look back five or six years ago, \nwe can see at least three major changes that have contributed  to a renewed interest \nin hedge funds activities : \n \n \nFirst, the sheer size  and very fast growth of their activities and portfolios which \nhave made them major participants in financial markets (40% of the turnover of \nsolme major stock exchanges ; between 25% and 50% of credit derivatives turnover \naccording to various estimates).  \n \nSecond, retail investors (as opposed to high net worth individuals) have - directly or \nindirectly – got increasingly exposed to hedge fund type investment, and, of \ncourse, risk. Sometimes, such exposure might be not even known to the individual \ninvestor (e.g. through pension funds). I was surprised to learn that, in my own \ncountry, more than 20 billions euros are to day invested in  Funds of hedge Funds or \nsimilar instruments.  \n \n 2\nAnd third, fast and far reaching structural changes have taken place in credit and \ncapital markets, with hedge funds playing a major role in the process.  It's fair to say, \nfor instance,  that credit derivatives would not have expanded at the same pace and \nwith so high innovation without strong hedge funds involvement;  \n \nWhat do those evolutions mean for the future?  Financial innovation is good and \nhealthy for our economies. Changes that have occurred in the last years strongly \ncontribute to market efficiency and overall increase the resilience of our financial \nsystem. By allowing wider spreading of risk through credit derivatives, in particular, \nhedge funds bring an important contribution to market efficiency and liquidity. \n  \nAt the same time, the implications of those changes for financial market \ndynamics might be more complex and far reaching than before. New \ninstruments have been developed in a very benign environment. Liquidity in many \nmarket segments has not been tested in period of stress. How these instruments \nwould behave in periods of stress is a major question for market participants and \nauthorities alike.  \n \nIn such an uncertain environment, securing the full benefits of the structural \nshifts in the financial system does put a premium on risk management. \nEverybody would agree, I think, that the first mitigant against the risks associated \nwith hedge funds is robust internal risk management systems, both in hedge funds \nthemselves and at their prime brokers. These are the basis for an efficient market \ndiscipline and a condition for financial stability. Strong and rigorous implementation of \nsound principles for risk management seem essential. You have noticed the \nreference, in yesterday's G7 communiqué, to the Paulson's task force (Presidents \nWorking Group).  \n \nBeyond that, there may be some additional questions to consider which, for the sake \nof argument and in order to launch the debate, I will put on the table rather in a \nprovocative mode,  but  are dealt with in more detail and balance in my own  (and \nsome other) contributions to the Review \n  \nFirst question: what are the conditions to ensure an appropriate level of \ninvestor protection, and in particular, what are the consequences of the increased \n\"retailization\" of hedge funds?  \n \nA second question is the future of the hedge fund industry. It is the nature of \ntechnological progress to spread in a way that the profits it creates to be competed \naway. Replicating hedge funds strategies - at lower costs - seems to be expanding. \nM. Hsieh will tell you more about it during the panel discussion.  \n \nA third and important issue relates to the evolving relationship between banks \nand hedge funds. This relation is complex and multi-faceted. It is at the heart of \nthe concept of indirect regulation.  \n \nFinally, we have an ongoing debate about \"transparency\"., on which I am sure \nthat members of the panel will tell you more in a few minutes.  \n \n 3\nBy nature, hedge funds are secretive investors. They do not publish information \nabout their positions and strategies. On the one hand, for markets to be fully efficient, \nsome investors must be able to hold proprietary information and make profits on this \nbasis.  \n \nOn the other hand, financial market participants and public authorities responsible for \nfinancial stability require information to monitor the risks related to the hedge fund \nsector.  \nOn those remarks, I leave the floor to the panelists, and first to Jaime Caruana, who \nhas kindly accepted to kick start the panel.  \n", "published_date": "2007-04-15", "section": "autres-interventions"}