{"url": "https://web.archive.org/web/20130826052517if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/discours_16_05_2007.pdf", "author": "", "title": "« L'Euro constitue t-il une réussite ? »", "text": " 1\n1er FORUM FINANCIER FRANCO-INDIEN \nPARIS EUROPLACE \nBombay - 16 mai 2007 \nL’EURO CONSTITUE-T-IL UNE RÉUSSITE ? \nPar Christian Noyer \nGouverneur de la Banque de France \n \n \n \n \nC’est un grand plaisir pour moi de me trouver ici aujourd’hui et de pouvoir m’adresser à un public \nd’une telle qualité pour évoquer la grande réussite que constitue l’euro. Comme vous le savez, \nl’intégration européenne a traversé une période difficile. Le Traité instituant une Constitution pour \nl’Europe n’a pas été ratifié en 2005 et de nombreuses incertitudes continuent de peser sur l’avenir de \nl’intégration politique. En outre, les pays européens doivent encore accomplir de nombreux efforts en \nmatière de réformes structurelles s’ils veulent parvenir au même niveau de croissance potentielle que \nles autres économies développées. \n \nJe reste, cependant, très optimiste. Et la raison de cet optimisme, c’est l’euro. La monnaie unique a fait \nla démonstration de ses énormes avantages pour les nations européennes, leur permettant d’atteindre \nun degré élevé de stabilité et de prospérité. \n \n1) Quels sont ces avantages ? \n \nLe premier, et le plus évident aussi, est la stabilité des prix. Au cours des dernières années, l’inflation \nest demeurée globalement conforme à l’objectif  de stabilité des prix fixé par la Banque centrale \neuropéenne, à savoir une hausse des prix inférieure à 2 %, mais proche de ce niveau, à moyen terme. \nL’époque où les citoyens européens devaient s’inquiéter du pouvoir d’achat de leur épargne est \nrévolue. La notion de stabilité dépasse les simples évolutions observées des prix. Les anticipations \nd’inflation ont été elles-mêmes remarquablement stables, y compris durant la période récente de \nrenchérissement des cours du pétrole à des niveaux que personne n’aurait pu prévoir il y a seulement \nun an. Cet exemple illustre, en soi, la crédibilité que l’Eurosystème a acquise, après huit années \nd’existence. \n \nDeuxièmement, les entreprises et les ménages européens récoltent les fruits de cette crédibilité. Les \ntaux d’intérêt à long terme se situent à un bas niveau, inférieur de 40 à 50 points de base à celui \nconstaté aux États-Unis. Par conséquent, même après les récentes hausses des taux à court terme, les \n 2\nconditions monétaires et financières demeurent extrêmement favorables pour l’investissement et la \ncroissance économique. Et de fait, l’Europe pourrait connaître une période de croissance durablement \nsoutenue, du moins si les projections et les résultats d’enquête dont nous disposons actuellement se \nvérifient dans les mois à venir. \n \nLe troisième avantage de l’euro, c’est qu’il favorise l’intégration financière en Europe. Sur de \nnombreux compartiments, les marchés européens de capitaux ont atteint la profondeur et la liquidité \nqui, jusqu’à présent, étaient l’apanage des marchés en dollars. Cette évolution favorise \nl’investissement productif, les restructurations (comme en témoigne la vague actuelle d’opérations de \nfusions-acquisitions) et, d’une manière plus générale, une allocation plus efficiente de l’épargne et un \nmeilleur partage des risques. \n \nL’euro est ainsi devenu extrêmement attractif en tant que monnaie véhiculaire, de transaction, de \nplacement et de réserve. Comme vous le savez, en tant que banquiers centraux, nous conservons une \nattitude de neutralité s’agissant de l’internationalisation de l’euro. Nous n’encourageons, ni ne \ndécourageons le processus. Mais en tant que citoyen français et européen, je ne puis m’empêcher \nd’être fier de disposer de l’une des deux principales devises du monde. \n \nAu total, le degré de crédibilité élevé de la politique monétaire, qui se reflète dans le niveau des taux \nd’intérêt à long terme, la diminution de la volatilité du taux de change, l’achèvement du marché \nunique et le développement des échanges transfrontières sont au nombre des avantages apportés par \nl’euro.  \n \nBien sûr, rien de tout cela ne peut être considéré comme acquis. Les conditions favorables qui \nprévalent actuellement sur les marchés financiers peuvent s’inverser. Des chocs pourraient se produire, \navec une incidence négative sur les économies européennes. Malgré certains signes de détente, les \ndéséquilibres continuent de s’accumuler, notamment dans le secteur immobilier, sous l’effet de la \nvigueur de la croissance du crédit, même s’ils ne sont aucunement comparables à ceux observés dans \nd’autres économies développées. Mais j’ai la ferme conviction que nous sommes parfaitement armés \npour faire face à toute crise éventuelle et, à condition que les nécessaires réformes structurelles soient \nmises en œuvre, pour maintenir l’économie sur la voie de la croissance et de la stabilité. \n \n2) Comment ces succès ont-ils été obtenus ? \n \nDe mon point de vue, principalement grâce au cadre institutionnel et opérationnel dans lequel la \npolitique monétaire est élaborée et mise en œuvre.  \n \n 3\nL’indépendance de la BCE et des treize BCN participantes est inscrite dans le Traité. Elles sont \ninstitutionnellement, opérationnellement et financièrement indépendantes des institutions de la \nCommunauté européenne et des gouvernements nationaux. \n \nNotre définition de la stabilité des prix est claire et transparente : une inflation inférieure à 2 %, mais \nproche de ce niveau, à moyen terme. \n \nLe cadre de la politique monétaire de l’Eurosystème a une orientation à “moyen terme”. Il s’appuie sur \nune approche fondée sur deux piliers : d’une part, l’analyse économique examine les indicateurs \nconjoncturels, économiques et financiers ayant trait aux principaux déterminants de l’inflation à court \nterme ; d’autre part, « l’analyse monétaire » suit le comportement des agrégats de monnaie et de crédit \net appréhende l’inflation dans une perspective à plus long terme. Le recoupement des résultats de \nl’analyse économique (généralisation de la croissance dans la zone euro) avec ceux de l’analyse \nmonétaire (liquidité abondante et croissance monétaire soutenue) contribue à l’évaluation des risques à \nmoyen et long termes qui a déterminé les décisions du Conseil des gouverneurs depuis \ndécembre 2005. \n \nLa mise en œuvre de la politique monétaire est décentralisée. Les décisions prises par le Conseil des \ngouverneurs sont mises en œuvre par les BCN. \n \nCe cadre a fait la preuve de sa robustesse et de son efficacité. Toutefois, la politique monétaire ne peut \nrésoudre à elle seule tous les problèmes. Sa principale contribution à la croissance consiste à maintenir \nla stabilité des prix. Mais au bout du compte, pour que cette stabilité se traduise par une croissance \nplus élevée à long terme, elle doit s’accompagner de réformes visant à accroître le potentiel de \nl’économie. À cet égard, les pays européens font des progrès, bien qu’à un rythme trop lent.   \n \n3) Comment les États membres de l’UE peuvent-ils accroître leur potentiel de croissance ? \n \nEn 2000, le Conseil européen de Lisbonne a élaboré une nouvelle stratégie visant à promouvoir la \ncompétitivité de l’UE et a défini des objectifs ambitieux à cet égard. L’agenda de Lisbonne a introduit \nune surveillance multilatérale des politiques structurelles. En 2005, les chefs d’État et de \ngouvernement ont relancé la stratégie de Lisbonne en la recentrant sur la croissance et l’emploi ainsi \nque sur un « cadre de gouvernance rationalisé ». Les éléments essentiels de cette stratégie sont \nconstitués par les programmes nationaux de réforme, qui couvrent, pour chaque pays, les engagements \npris sur un cycle de trois ans en matière de réformes structurelles. \n \n \n 4\nL’UEM, au sein de laquelle coexistent une politique monétaire unique et des politiques budgétaires \nrelevant de treize gouvernements, nécessite un cadre institutionnel dans le domaine des finances \npubliques. Il doit être simple, facile à mettre en œuvre et capable de garantir des politiques budgétaires \nsaines et soutenables, afin d’éviter les comportements de cavalier seul et des effets néo-ricardiens. \n \nLe processus de surveillance le plus largement débattu, parce que le plus contraignant, est le Pacte de \nstabilité et de croissance (PSC). Le Pacte peut être défini comme le « mode d’emploi » s’appliquant à \nl’obligation, définie dans le Traité et imposée aux États membres, de parvenir à une situation \nbudgétaire à moyen terme proche de l’équilibre ou en excédent, le ratio de déficit public par rapport au \nPIB ne devant pas dépasser 3 % et le ratio de la dette publique 60 % du PIB. Les États membres qui ne \nrespectent pas ces ratios sont soumis à une procédure de déficit excessif qui peut amener le Conseil \nEcofin à prendre une série de mesures pouvant aller de simples recommandations à des sanctions \nfinancières. \n \nEn 2005, le Conseil européen a décidé de réformer le Pacte de stabilité et de croissance. L’importance \ndu rôle du PSC en termes de discipline budgétaire a été confirmée. La réforme définit les critères de \nmise en œuvre de la procédure de déficit excessif et accroît la marge de manœuvre en matière de délai \nde correction des déficits excessifs. Toutefois, elle ne réduit pas le caractère contraignant du Pacte, ni \nson efficacité. \n \nPour conclure, je mentionnerai l’ampleur des progrès accomplis en Europe au cours des cinquante \ndernières années. L’UE est parvenue à un niveau d’intégration parfois encore inégal, mais, d’une \nmanière générale, très ambitieux : il est complexe car le degré d’intégration dépend dans une large \nmesure des domaines concernés, il est ambitieux parce que, dans certains domaines précisément, le \nsystème est complètement intégré et repose sur une politique unique. L’euro, à cet égard, est à la fois \nle symbole de nos réalisations et notre plus grand espoir pour l’avenir de l’intégration européenne. \n \nJe vous remercie de votre attention. \n", "published_date": "2007-05-16", "section": "autres-interventions"}