{"url": "https://web.archive.org/web/20130826084825if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/discours_16_05_2007b.pdf", "author": "", "title": "« Les marchés financiers européens: quelles opportunités de croissance et de création de valeur ? »", "text": " \n 1\n \nParis EUROPLACE \nForum financier international 2006 \n------------------------------------------------- \n \nLes marchés financiers européens: quelles opportunités de croissance et de création de \nvaleur ? \n \nBombay - 16 mai 2007 \n \nDiscours de M. Christian Noyer, \nGouverneur de la Banque de France \n \nMesdames et Messieurs,  \n \nEn l’absence de M. Mestrallet, président de Paris EUROPLACE et PDG du Groupe Suez, retenu en \nFrance par des engagements de dernière minute, c’est avec un grand plaisir que je vous accueille pour \nnotre premier Forum Financier franco-indien à Bombay.  \n \nLa croissance économique rapide de l’Inde au cours de ces dernières années en a fait un pays d’accueil \nattractif pour les investissements internationaux. De même, la reprise économique en Europe offre \négalement des opportunités intéressantes pour les investisseurs et les émetteurs indiens désireux de \ndiversifier leur stratégie d’investissement. C’est la raison pour laquelle, au nom de Paris \nEUROPLACE, nous estimons qu’il est de notre intérêt commun de participer à ce Forum aujourd’hui \npour discuter des opportunités qui s’offrent entre les marchés de capitaux européens et indiens.  \n \nJ’aimerais vivement remercier de sa présence mon ami, le Dr. Rakesh MOHAN, sous-gouverneur de \nla Banque de réserve de l’Inde. Nous sommes également très honorés d’accueillir M. Ashok \nWADHWA, président du Comité des marchés de capitaux de la Federation of Indian Chambers of \nCommerce and Industry (FICCI), partenaire de Paris EUROPLACE pour l’organisation de ce Forum, \nM. Ravi NARAIN, directeur général et PDG du National Stock Exchange of India Ltd, et M. Peter \nKURIAN, président de l’Association of Mutual Funds in India (AMFI), ainsi que tous les éminents \nreprésentants des communautés financières indienne et française. \n \n 2\nComme vous le savez sans doute, Paris EUROPLACE rassemble la totalité des intervenants de marché \n(émetteurs, investisseurs et intermédiaires) afin de contribuer au développement des marchés de \ncapitaux européens et de promouvoir la place financière de Paris. \n \nL’activité financière connaît une expansion importante, en Inde comme en Europe. Et nous avons \nconstaté au cours des quelques dernières années l’essor des partenariats entre les institutions \nfinancières françaises et indiennes : dans le secteur de la gestion des actifs, le rapprochement entre \nSundaram et BNP Paribas Asset Management ou le partenariat entre SGAM et SBI Mutual Funds; \ndans les services d’assurance, le partenariat entre Bharti et Axa Life Insurance et le rapprochement \nentre SBI Life et Cardiff; et dans le courtage en ligne, les évolutions actuelles concernant Cortal \nConsors et Geojit.  \n \nC’est la raison pour laquelle Paris EUROPLACE  a décidé de centrer son programme sur le \ndéveloppement des opportunités et des nouveaux partenariats possibles entre Bombay et Paris, et \nd’étudier la façon dont l’expertise de la place financière de Paris peut être exploitée au maximum.  \n \nJe voudrais évoquer devant vous les questions suivantes :  \n \n- Pourquoi les marchés financiers européens sont-ils devenus un pilier majeur de la finance \ninternationale ?  \n- Quels sont les principaux avantages offerts par la place financière de Paris ? \n \n1. Premièrement, pourquoi les marchés financiers européens sont-ils devenus un pilier majeur  \nde la finance internationale, soutenant la comparaison avec les autres grands marchés dans le \nmonde ? \n \nAujourd’hui, l’Europe compte 27 pays qui représentent un marché d’environ 500 millions de \nconsommateurs : il s’agit du plus grand marché intérieur du monde en termes de pouvoir d’achat. \n \nL’accélération de l’intégration des marchés financiers européens a transformé radicalement \nl’environnement financier international. Toutes les activités sont concernées.  \n \nS’agissant des marchés obligataires, les titres de créance européens émis en euros sur les marchés \ninternationaux sont maintenant largement comparables à ceux libellés en dollars. Si l’on considère les \nobligations émises sur les marchés extérieurs par les sociétés « non-résidentes de la zone euro », les \ngouvernements étrangers et les institutions multilatérales, on constate qu’en 2006, l’encours total des \n 3\némissions obligataires internationales en euros s’élevait à l’équivalent de 1 200 milliards de dollars, \ncontre 1 000 milliards pour les émissions libellées en dollars. \n \nCe fait même montre que le marché de l’euro s’est considérablement développé depuis le début des \nannées deux-mille et représente aujourd’hui pour les entreprises et les gouvernements une source de \ncapitaux vaste, sûre et liquide, plus large que celle du dollar. \n \nSi le dollar reste la première monnaie de réserve mondiales (65 % des réserves officielles \ninternationales contre 24 % pour l’euro), les marchés obligataires sont devenus bipolaires, l’euro y \njouant un rôle de premier plan.  \n \nLes marchés d’actions européens n’ont cessé de se développer depuis les années quatre-vingt, \nmais ils demeurent plus étroits que ceux des États-Unis. \n \nEn 2005, la capitalisation boursière des marchés d’actions de la zone euro s’élevait à 55 % du PIB, \ncontre 105 % aux États-Unis et 85 % au Japon.  \n \nToutefois, le marché des actions de la zone euro a progressé régulièrement, à un rythme annuel moyen \nde 10 % depuis 1999. La part des actions dans les fonds de placement européens a augmenté de \n3 points depuis 2002 et a atteint 27 % en 2006, tandis qu’elle est restée stable, à 45 %, aux États-Unis.  \n \nEn ce qui concerne la gestion d’actifs, nous constatons que depuis le lancement de l’euro en 1999, \nl’Europe a rattrapé les États-Unis en termes de répartition internationale des actifs des OPCVM. Les \nÉtats-Unis et l’Europe détiennent les parts de marché les plus élevées, soit 50 % et 33 %, \nrespectivement. \n \n2. Dans ce contexte, quels sont les principaux avantages qu’offre la place financière de Paris en \ntant que marché et fournisseur de services ? \n \nLa récente introduction de l’euro a fortement stimulé le développement de notre place financière et \nmis en évidence nos atouts structurels : concentration des sièges des grandes entreprises, \ndéveloppement entrepreneurial innovant en matière de gestion de fonds (fonds obligataires et fonds de \ngarantie sophistiqués) et une expertise dans le domaine des mathématiques appliquées à la finance \npermet aux institutions françaises de jouer un rôle de premier plan en matière de produits dérivés et de \nmodèles de risque. L’innovation et l’expertise ont eu, et auront encore à l’avenir, une incidence très \npositive tant sur les marchés d’actions que sur les marchés obligataires. Tout ceci place les banques \nd’investissement françaises en très bonne position sur les marchés européens. \n \n 4\n \nParis a joué un rôle clé dans les évolutions récentes du marché obligataire en euros : \n \nLe marché des emprunts publics français est actuellement le marché le plus liquide du monde après \ncelui des bons du Trésor américains, avec un encours de 900 milliards d’euros, et s’appuie sur une \nstratégie très tournée vers l’innovation : citons, par exemple, le lancement d’une gamme de produits \nindexés sur l’inflation européenne et sur l’inflation française, ou l’introduction de l’OAT à 50 ans, qui \nreprésente la nouvelle frontière du marché de taux en euros. \n \nLe marché français des obligations du secteur privé est le plus grand d’Europe, avec un encours de \n250 milliards d’euros, contre 180 milliards pour Londres et 85 milliards pour Francfort. \n \nRécemment, nous avons assisté à une forte croissance des produits structurés et synthétiques. La \nnouvelle législation relative au marché français des obligations sécurisées (covered bonds) favorise le \ndéveloppement de ce compartiment, qui représente actuellement un encours de 160 milliards d’euros. \n \nDu côté des actions, Euronext devance Londres et Francfort en termes de transactions depuis 2006. \nLa nouvelle alliance entre la Bourse de New York et Euronext a donné naissance au premier \nmarché  en termes de capitalisation boursière des sociétés cotées (près de 25 000 milliards \nd’euros), au plus grand bassin de liquidité du monde, avec un volume de transactions quotidien \nde 78 milliards d’euros en moyenne, et au numéro un mondial pour la cotation de valeurs, avec \nla présence de quatre-vingt des cent premières sociétés cotées dans le monde, etc. \n \nCette alliance marque l’avènement d’une nouvelle ère dans la consolidation mondiale des marchés \nfinanciers, sur lesquels les actions se négocient treize heures par jour sans interruption sur deux \ncontinents, et qui offrent aux entreprises émettrices et aux investisseurs internationaux la possibilité \nd'effectuer leurs opérations dans deux des principales devises du monde, à savoir le dollar et l’euro. \n \nLes banques françaises occupent actuellement une position de premier rang sur les marchés de \nproduits dérivés sur actions, avec plus de 25 % des parts du marché international. De nouveaux \ndébouchés sont apparus dans ce secteur, avec le développement, encore à un stade précoce, des \ninstruments asiatiques ainsi que l’apparition de produits liés à l’environnement et au développement \ndurable. L’expertise française dans ce domaine se fonde sur un enseignement solide en mathématiques \net en finance, clé de l’excellence dans les domaines financiers, et sur un important vivier de talents \nuniversitaires. Au sein de cette chaîne de services, les banques françaises sont en mesure de proposer \nun service sécurisé de bout en bout, qui s’appuie également sur leur position de premier rang en \nmatière de services post-marché et de services liés aux opérations sur titres. \n \n 5\n \nCes services induits par le marché sont renforcés par un volet « buyside » fort et innovant qui \nrésulte de la position favorable de l’industrie française de la gestion d’actifs. La qualité des \nservices dans ce secteur constitue une autre opportunité essentielle pour les investisseurs \ninternationaux. Les actifs sous gestion ont triplé au cours des dix dernières années et les \ngestionnaires français se sont ainsi constitués un réseau et une position solides au niveau \ninternational. Cinq des plus grandes entreprises françaises figurent à présent parmi les vingt-cinq \npremières sociétés de gestion d’actifs du monde ; elles opèrent à l’échelle internationale et notamment \nsur les nouveaux marchés asiatiques en pleine expansion. Les actifs gérés par leurs filiales étrangères \nsont estimés à plus de 1 000 milliards d’euros, qui s’ajoutent aux 2 500 milliards gérés en dehors de la \nplace de Paris. \n \nEnfin, s’agissant des aspects réglementaires et du respect des exigences internationales, la France \nestime que la réglementation est un élément fondamental pour se positionner dans un environnement \ntrès concurrentiel. En premier lieu, parce que la confiance, la protection des investisseurs et la \nrobustesse du marché sont essentiels et, en second lieu, parce que le processus d’élaboration des \nnormes réglementaires et de l’application des principes visant « la meilleure régulation » doivent \npouvoir accompagner l’innovation financière tout en respectant les principes prudentiels. Nos \nrégulateurs prennent des initiatives déterminantes pour harmoniser le cadre réglementaire européen et \nfaciliter l’intégration du marché financier européen afin de renforcer sa masse critique et améliorer \nainsi son efficience, y compris au bénéfice des investisseurs et des émetteurs non européens. C’est la \nraison pour laquelle le marché français est continuellement remis à niveau pour répondre aux normes \nles plus élevées en matière d’éthique et de gouvernement d’entreprise et ce, afin que les entreprises \nfrançaises respectent les meilleures pratiques internationales.  \n* * \n* \nMesdames et Messieurs, \n \nComme nous pouvons le constater, la mondialisation et les évolutions structurelles nous conduisent \ntous à gérer nos activités de façon différente et à proposer de nouvelles opportunités majeures, \nnotamment grâce au développement des activités transfrontières. \n \nDans ce contexte, Paris EUROPLACE est un acteur essentiel au niveau européen et au niveau \ninternational, et la place financière de Paris offre à l’heure actuelle les meilleures opportunités et \nl’environnement le plus favorable pour investir en Europe. \n \n \n 6\nPermettez-moi de conclure en vous signalant que Paris EUROPLACE lance aujourd’hui un pôle de \nservices consacré à l’innovation financière et au développement de nouveaux projets à forte valeur \najoutée, associant la recherche universitaire et les entreprises industrielles, avec le concours des \nprofessionnels de marché, des universités et des centres de recherche. \n \nCette initiative pourrait représenter une autre occasion de développer entre Paris et Bombay de \nnouveaux projets à valeur ajoutée ainsi que des actions de coopération en matière de recherche mais \naussi pour développer nos relations d’affaires, car nous savons que le centre financier de Bombay a \npour objectif de devenir un centre financier d’importance mondiale. La place financière de Paris \npropose aujourd’hui d’engager cette coopération et de développer des programmes conjoints avec la \nplace financière de Bombay.  \n \nJe vous remercie de votre attention. \n \n", "published_date": "2007-05-16", "section": "autres-interventions"}