{"url": "https://web.archive.org/web/20130825164630if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20070629.pdf", "author": "", "title": "Assemblée générale de l'office de coordination bancaire et financière", "text": " 1\nPRÉSENTATION DU RAPPORT ANNUEL \nDE LA COMMISSION BANCAIRE POUR 2006 \n \nChristian Noyer, \nGouverneur de la Banque de France, \nPrésident de la Commission bancaire \n \n \nJe vous souhaite la bienvenue au petit déjeuner de presse organisé à l’occasion \nde la publication, aujourd’hui, du Rapport annuel 2006 de la Commission bancaire. Je \nsouhaiterais évoquer avec vous les grandes tendances qui ont marqué le secteur \nbancaire en 2006, et qui concernent tant sa structure et ses performances que \nl’environnement  réglementaire au sein duquel il évolue.  \nAu cours des derniers mois, force est de constater que le cadre de l’activité \nfinancière et de la gestion des risques bancaires s’est modifié, ce qui nous conforte \ndans l’idée que de nouveaux modes d’évaluation des risques ainsi qu’une supervision \nadaptée et réactive à ces changements étaient  nécessaires. \nPlusieurs éléments me semblent importants à cet égard.  \nTout d’abord, dans un contexte très internationalisé, les performances des \nbanques sont de plus en plus souvent soumises au jugement extérieur, notamment de \n 2\nleurs actionnaires, et parfois si violemment que leur structure peut en être \ndirectement impactée. Aussi les banques ne peuvent-elles plus se contenter d’afficher \nd’excellents résultats, comme ce fut encore le cas, en 2006, pour la plupart des \ngrandes banques internationales, et en particulier pour les banques françaises. Elles \ndoivent également s’assurer de la qualité sous-jacente de ces résultats, ce qui requiert \nde porter une attention particulière au mode de gestion interne des risques, à la façon \ndont elles planifient leur développement stratégique et à leur politique de fonds \npropres.  \nEn effet, le contexte  dans lequel évoluent les banques françaises reste porteur \nde risques. Ainsi, les leçons du ralentissement américain, largement illustré par la \ndégradation du secteur de l’immobilier, qui s’est traduit par l’accroissement du risque \nsur les segments « subprime » de la banque de détail, doivent être retenues. La \npossibilité d’une plus grande instabilité des marchés financiers est aussi à prendre en \ncompte. À cet égard, une augmentation de l’aversion aux risques pourrait également \nentraîner une diminution de la liquidité de certains marchés et rendre moins \nperformante la gestion des établissements bancaires. En outre, le recours croissant à \nl’utilisation de produits de transfert de risque  tend à rendre plus difficile l’évaluation \nde la nature et du degré des risques portés in fine par les banques. \nL’environnement réglementaire des banques françaises est également en pleine \nmutation, avec l’application des accords de Bâle II. Pour les banques ayant retenu les \napproches avancées de gestion du risque, cela suppose la mise en place, en général \ndès janvier 2008, de modèles de notation et d’évaluation internes des risques de \n 3\ncrédit, de marché et opérationnel. Les équipes de contrôle sur place de la \nCommission bancaire sont actuellement en charge de l’examen de ces modèles et \nleurs enquêtes montrent que, dans l’ensemble, les grands groupes ont pris \nsuffisamment tôt la mesure du projet pour respecter l’échéance du 1er janvier 2008, \nmême si des améliorations doivent encore être apportées. En outre, les exigences de \ngestion fine des risques et de calcul de capital économique, au titre du pilier 2, \nconstituent, pour la plupart des établissements, le prochain défi.  \nAu total, tous ces éléments, réglementaires, économiques et financiers \nconduisent les banques à modifier la gestion de leurs risques et impliquent une plus \ngrande adaptabilité et une plus grande vigilance de la part des superviseurs. Pour \npréciser ces éléments, je souhaiterais développer brièvement les deux points suivants :  \n1. Tout d’abord, les résultats des banques françaises en 2006 sont bons, mais non \nexempts de fragilités. \n2. Par ailleurs, en ce qui concerne la mise en œuvre de la nouvelle réglementation, \nles banques françaises sont actuellement dans la dernière ligne droite. À cet \négard, notre rôle en tant que superviseur est de les accompagner durant cette \npériode de transition et de s’assurer, avec elles, de la bonne mise en œuvre des \nréformes. \n 4\n1. LES RÉSULTATS DES BANQUES FRANÇAISES EN 2006  \nSONT BONS MAIS NON EXEMPTS DE FRAGILITÉS \nComme pour la plupart des grandes banques européennes, les résultats 2006 \npubliés par les établissements de crédit français sont bons, dans le prolongement des \ntrois exercices précédents. Pour les trois principaux groupes bancaires ayant établi \nleurs comptes en normes IFRS, le produit net bancaire a progressé de près de 19 %, à \nun rythme supérieur à celui enregistré en 2005. Au total, le résultat net de l’ensemble \ndu système bancaire français, en normes comptables françaises, atteint près de 40 \nmilliards d’euros. Cette performance reflète une contribution très significative des \nfiliales à l’étranger et des activités non bancaires, en particulier le secteur de \nl’assurance. La plupart des grands groupes bancaires français ont d’ailleurs réalisé \nd’importantes acquisitions en 2006 hors du marché domestique, privilégiant les zones \nà fort potentiel de croissance.  \nLa banque de détail demeure la principale source de profit des banques \nfrançaises et représente près de 60 % du PNB des grands groupes bancaires français. \nCependant, le marché domestique de la banque de détail a amorcé un ralentissement \nau cours du dernier trimestre 2006, ce que l’on peut détecter dans les premiers \nrésultats de 2007. La dégradation de la marge nette d’intérêt de plusieurs grands \ngroupes a contribué à peser sur les résultats dégagés en 2006 : elle est de fait de moins \nen moins compensée par la croissance des encours de crédit, alors que la progression \ndes commissions est moins soutenue que ces dernières années. Compte tenu de la \nconcurrence toujours très importante sur le marché du crédit et du maintien possible \n 5\nd’une courbe de taux d’intérêt plate ou peu pentifiée, on ne peut exclure des \nperspectives moins favorables en 2007 pour les revenus d’intermédiation. De plus, il \nfaut, préventivement, tirer les leçons de l’accroissement du risque de défaut \nemprunteur que l’on a observé aux États-Unis pour la catégorie « subprime » de la \nclientèle de détail. Même si ce risque est moins sensible en Europe continentale, je \nrappelle que les marges sur le crédit immobilier sont déjà très faibles et que les \npériodes sur lesquelles ces crédits sont octroyés ont tendance à s’allonger. J’invite \ndonc les établissements français à veiller à un suivi fin de leurs risques emprunteurs. \nL’impact de la décélération des résultats observée dans la banque de détail a été \njusqu’à présent atténué par la bonne tenue des activités de la banque de financement \net d’investissement, de la banque privée, ainsi que de la gestion d’épargne, qui ont \nconstitué des relais de croissance efficaces. Les fusions/acquisitions, dont les \nopérations de « leveraged buy-outs » ou « LBO »,  ont notamment permis aux banques \nd’accroître leur part de revenu générée par les activités non liées à l’intermédiation.  \nL’environnement conjoncturel récent a, de fait, favorisé un mouvement \nprogressif de transformation de l’activité des groupes bancaires, avec une montée en \npuissance du modèle « originate and distribute », qui amène les établissements de crédit à \nmonter des opérations de financement mais à se défaire très rapidement de parties \nsignificatives de leurs risques, par exemple par des opérations de titrisation, et à se \nrémunérer, plus que par le passé, par des commissions.  \nCependant, en même temps qu’elle contribue à accroître sensiblement les \nrésultats des banques françaises, l’activité des banques sur ces nouveaux produits \n 6\ncomme les LBO, par exemple, est porteuse de vulnérabilités. En matière de \nrémunération tout d’abord, l’intensité de la concurrence entre établissements de crédit \nexerce à la fois une pression à la baisse sur les marges pratiquées et favorise \nl’émergence de clauses contractuelles de conventions de crédit moins strictes, ce qui \nest préoccupant. Ces opérations complexes génèrent aussi l’apparition de nouveaux \nrisques : en particulier, les périodes de souscription tendent à s’allonger, périodes au \ncours desquelles ce sont les banques qui portent l’essentiel du risque. Enfin, \nl’implication croissante de contreparties de type hedge funds  dans ces opérations doit \négalement attirer l’attention des banques. \nVous me permettrez à cet égard une incidente. Tout d’abord, s’agissant des \nopérations de LBO, je vous invite à vous reporter à l’étude qui leur est consacrée et \nqui est jointe à ce rapport. S’agissant des « hedge funds », je vous rappelle que la Banque \nde France a publié un numéro spécial de sa revue de stabilité financière sur ce thème \net que la Commission bancaire veille particulièrement aux opérations des banques \navec ce type de contrepartie.Je tiens d’ailleurs à vous indiquer que nous respectons \nd’ores et déjà les recommandations formulées dans le rapport du Forum de Stabilité \nFinancière, rapport effectué à la demande du G8 et publié le 19 mai 2007. \nPour revenir au système bancaire, il me semble donc que ces évolutions \nnécessitent la mise en œuvre au sein des établissements d’une tarification appropriée \nmais aussi et surtout de dispositifs de contrôle renforcés, dans une logique qui se situe \nau cœur de l’approche développée dans le dispositif  Bâle II.  \n 7\n2. EN CE QUI CONCERNE L’APPLICATION DE LA NOUVELLE \nRÉGLEMENTATION, LES ÉTABLISSEMENTS BANCAIRES \nSONT ACTUELLEMENT DANS LA DERNIÈRE LIGNE DROITE \nLa mise en œuvre  de Bâle II joue  un rôle central dans le renforcement de la \ngestion des risques par les établissements de crédit. L’adoption par le Conseil et le \nParlement européens de la directive sur l’adéquation des fonds propres des \nétablissements de crédit et des entreprises d’investissement (Capital Requirements \nDirective, CRD), intervenue le 14 juin 2006, a marqué une étape essentielle de la mise \nen œuvre, au sein de l’Union européenne (UE), du dispositif Bâle II, défini par le \nComité de Bâle pour le contrôle bancaire. Les trois piliers —  exigences minimales de \nfonds propres, processus de surveillance prudentielle et discipline de marché — \nconstituent  un cadre prudentiel à la fois plus complet et plus sensible aux risques \nréellement encourus par les établissements, qui doit avant tout inciter ces derniers à \naméliorer leur gestion interne  et à bien calibrer leurs fonds propres.  \nNous mettons actuellement l’accent sur l’évaluation de la mise en œuvre des \napproches fondées sur les notations internes pour le risque de crédit et les approches \nde mesure avancée du risque opérationnel. La Commission bancaire a donc lancé en \n2006 et 2007 une série de missions sur place d’évaluation des systèmes et modèles \ndéveloppés par les établissements français. Ces missions interviennent après réception \npar le SGCB des conclusions des « validations internes » auxquelles les établissements \nont procédé. Elles visent à s’assurer, d’une part, du respect par ces derniers des \nexigences minimales prévues par les textes, d’autre part, et plus généralement, de la \nqualité des systèmes d’information. \n 8\nCes missions montrent l’ampleur des réalisations déjà engagées mais font \napparaître que des améliorations doivent encore être apportées par certains \nétablissements, au titre du pilier 1 de Bâle II, notamment en ce qui concerne :  \n- la collecte et l’estimation des paramètres bâlois, en particulier les probabilités \nde défaut (PD) et les pertes en cas de défaut (LGD) : il est à cet égard \nimportant que les établissements améliorent encore leurs historiques afin de  \ncouvrir des cycles économiques complets ; \n- les modalités de contrôle permanent et de validation des systèmes \nd’information (et/ou des modèles utilisés) : à cet égard, les processus de \ncomparaison (benchmarking) et de contrôle à posteriori (backtesting) sont des \néléments cruciaux. \nPar ailleurs, au titre du pilier 2 de Bâle II, la Commission bancaire incite les \nétablissements à veiller à ce que leur processus d’évaluation interne en matière \nd’adéquation de fonds propres (ou Internal Capital Adequacy Assessment Process, ICAAP) \ntienne compte des risques imparfaitement ou non couverts par le pilier 1, notamment \nles risques de concentration, de liquidité ou encore de taux d’intérêt global. À cet \négard, le développement de stress tests plus complets, englobant les différents risques \n(crédit, marché, etc.) et tendant vers l’exhaustivité des expositions en risque, doit être \nune priorité  pour les mois à venir. \nEnfin, les banques doivent satisfaire les exigences de transparence posées dans \nle pilier 3 (discipline de marché), tant en ce qui concerne le contenu que la fréquence \nde leurs publications. Ceci est d’autant plus important que l’autorisation donnée par la \n 9\nCommission bancaire pour l’utilisation de certaines approches peut être conditionnée \npar le respect de ces exigences qui, par ailleurs, s’articulent avec celles posées par les \nnouvelles normes comptables IFRS. \nIl faut souligner que ces actions de la Commission bancaire s’exercent en étroite \ncollaboration avec les autres autorités de supervision européennes, notamment dans \nle cadre du Comité européen des contrôleurs bancaires (CECB), dont l’objectif est \nd’améliorer la convergence de la réglementation et des pratiques des superviseurs. À \ncet égard, le CECB a mis en place, pour les grands établissements transfrontières, des \nréseaux opérationnels - ou « collèges de superviseurs » - regroupant les superviseurs \ndes pays d’origine et d’accueil des principaux groupes bancaires européens. C’est au \nsein de ces collèges que se trouvent les solutions pragmatiques aux principales \ndifficultés liées à la mise en œuvre de Bâle II. La convergence des pratiques en \nmatière de supervision  se concrétise aussi par les premières remises des reportings \ncomptable (FINREP) et prudentiel (COREP), qui présentent un cadre commun aux \npays européens. \n*                * \n* \nEn conclusion, je dirai que le système bancaire français a montré, au cours de \nl’année écoulée, sa capacité à développer de nouvelles activités et à  trouver les relais \nde croissance nécessaires à la diversification de ses revenus. Ces très bons résultats \nn’excluent néanmoins pas certaines fragilités liées notamment à la faiblesse des \nmarges et à la complexité de certains montages, sujets à des risques opérationnels \ncomme de modélisation. \n 10\nDans ce contexte, la robustesse des bilans bancaires doit être préservée. Ceci \npasse bien entendu par une tarification correspondant aux risques réels encourus, par \nun renforcement des techniques de gestion du risque, mais aussi par un niveau et une \nqualité des fonds propres suffisants.  \nDe ce fait, la Commission bancaire reste particulièrement vigilante face au \ndéveloppement de ces stratégies bancaires rémunératrices mais porteuses de \nnouveaux risques, afin de maintenir le niveau de résilience et de performance actuel \nde l’ensemble du système bancaire français. La Commission bancaire entend donc \npoursuivre son action pour renforcer la gestion et la maîtrise de ces risques, et \npromouvoir une culture et un cadre de supervision cohérent au niveau européen. \n", "published_date": "2007-06-29", "section": "autres-interventions"}