{"url": "https://web.archive.org/web/20130825111806if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20070710.pdf", "author": "", "title": "Présentation du Rapport annuel de l'Observatoire de la sécurité des cartes de paiement pour 2006", "text": "Conférence de presse du 10 juillet 2007  1/7 \n \n \n \n \n \nConférence de presse du 10 juillet 2007 \nPropos introductif du Président \nMesdames, Messieurs, \nJ’ai le plaisir de vous présenter aujourd’hui le quatrième rapport annuel de \nl’Observatoire de la sécurité des cartes de paiement. \nLe premier constat qui s’impose est que la carte est devenue ces dernières années le \nmoyen de paiement le plus fréquemment utilisé par les Français. En 2006, le nombre \nde transactions par carte a ainsi dépassé les 7 milliards, alors qu’environ 3,5 milliards \nde chèques ont été émis. L’importance de la confiance des utilisateurs dans ce moyen \nde paiement est donc cruciale. Les travaux menés par l’Observatoire depuis 2003 ont \npermis de mesurer les efforts mis en œuvre par les émetteurs et les commerçants pour \nfavoriser la sécurité de cet instrument et en limiter la fraude. Les travaux de 2006, que \nje vais vous commenter aujourd’hui, confirment la maîtrise de cette sécurité et la \nstabilité du niveau de la fraude en France. Nous avons toutefois souhaité compléter \nnos indicateurs en commandant, pour la première fois cette année, un sondage sur la \nperception par les porteurs de la sécurité de leur carte de paiement  \nJe vous propose de vous présenter brièvement les résultats des travaux conduits en \n2006 par l’Observatoire sur les différents domaines d’intervention qui lui sont confiés \npar le législateur : le suivi des politiques de sécurité, l’élaboration des statistiques de \nfraude et la veille technologique. Je ferai également un point particulier concernant le \nsondage réalisé cette année, dont les résultats sont riches d’enseignements. Je vous \nConférence de presse du 10 juillet 2007  2/7 \ninvite en complément à vous reporter aux fiches jointes au dossier de presse qui vous \na été distribué.  \nLa sécurité de la filière de personnalisation \nLa première mission de l’Observatoire concerne le suivi des mesures de sécurité mises \nen place par les établissements de crédit et les commerçants. Pour poursuivre les \ntravaux menés les années précédentes, l’Observatoire a porté son attention en 2006  \nsur les mesures de sécurité prises lors de la « personnalisation » des cartes. \nLa phase de personnalisation consiste à introduire sur les cartes vierges produites par \nles industriels les informations relatives à l’émetteur et au titulaire en vue de permettre \nleur utilisation par les porteurs. \nLa sécurité de ce processus est cruciale car c’est l’ensemble des données sensibles \nrelatives aux cartes qui est utilisé au cours de celui-ci. Pour prévenir le risque de vol, \nde copie ou de détournement de ces données, les opérations de personnalisation doit \ndonc faire l’objet de mesures de sécurité élevées. \nL’Observatoire a constaté que les émetteurs et les réseaux de cartes imposent aux \nprestataires en charge de la personnalisation des exigences de haut niveau, en les \nsoumettant à un agrément préalable et à des contrôles réguliers. De ce fait, aucun \nincident ayant affecté la sécurité de ces opérations n’a été relevé en France. \nStatistiques de fraude pour 2006 \nLa deuxième mission de l’Observatoire concerne l’établissement de statistiques de \nfraude. Les chiffres collectés couvrent la quasi-totalité des cartes de paiement émises \nen France, soit 78,6 millions de cartes. Pour élaborer ses statistiques l’Observatoire a \npu s’appuyer cette année non seulement sur ses contributeurs habituels (en \nparticuliers les 150 membres du systèmes CB et les principaux émetteurs de cartes \nprivatives) mais également sur une enquête spécifique menée par la Fédération du \ne-commerce et de la vente à distance (FEVAD) auprès de ses membres pour la fraude \nsur les paiements à distance.  \nConférence de presse du 10 juillet 2007  3/7 \nLes données collectées permettent de faire 3 constats :  \n- après les fortes baisses observées entre 2003 et 2005, la fraude apparaît stable en \n2006 : le taux global de fraude se maintient quasiment à son niveau de l’an passé, à \n0,064 %, même s’il faut noter une progression du montant total des paiements \nfrauduleux du fait de la croissance soutenue du volume et de la valeur des transactions \n(ce montant s’établit en 2006 à 252,6 millions d’euros en 2006, contre 235,9 millions \nd’euros en 2005). \n- la répartition de la fraude par zone géographique demeure marquée par un \ndéséquilibre entre les transactions nationales et internationales : 60 % de la fraude \nporte sur les transactions internationales, alors que ce type de transaction compte pour \nmoins de 10 % de la valeur des paiements par carte enregistrés dans les systèmes \nfrançais. Toutefois on observe une inflexion encourageante à la baisse du taux de \nfraude sur les transactions internationales, qui passe de 0,40% à 0,36%, sous l’effet de \nla migration des systèmes de cartes français aux normes EMV, qui commence donc à \nporter ses fruits. \n- le taux de fraude sur les paiements à distance augmente légèrement, et reste très \nsupérieur à celui des paiements de proximité et sur automate : 0,199 % contre \n0,024 %. D’après les analyses conduites en 2006, il apparaît que ce taux varie suivant \nle mode de paiement à distance et se montre plus élevé pour les paiements sur \nInternet que pour les paiements par courrier et téléphone.  \nLa persistance d’une plus grande vulnérabilité à la fraude des paiements à distance \npar cartes conduit l’Observatoire à insister sur l’importance du respect des mesures \nde sécurité recommandées par les émetteurs, en particulier l’utilisation \nsystématique du cryptogramme visuel (CVx2) en paiement à distance et la vérification \nde l’identité des acheteurs par les commerçants. \nVeille technologique \nLa troisième mission de l’Observatoire est d’assurer une veille technologique en \nmatière de lutte contre la fraude. En 2006, l’Observatoire a mené deux études : l’une \nConférence de presse du 10 juillet 2007  4/7 \nsur l’impact de l’utilisation de réseaux et de technologies dits « ouverts » dans \nl’environnement des cartes de paiement, et l’autre sur la sécurité des automates de \npaiement et de retrait. Vous trouverez ces études détaillées dans le rapport. Je \nvoudrais indiquer ici les principales recommandations qu’elles appellent. \n S’agissant de l’utilisation de plus en plus fréquente, dans l’environnement des \ncartes de paiement, des technologies et des réseaux dits « ouverts » comme \nl’Internet, l’Observatoire considère qu’il est nécessaire de mettre en œuvre des \nmesures appropriées, incluant l’utilisation de protocoles sécurisés et la protection \nde l’intégrité logique des équipements utilisés. A cette fin, l’Observatoire \nencourage tous les acteurs concernés à se conformer à des exigences formulées \nà ce sujet par le Groupement des Cartes Bancaires « CB ». \n Concernant la sécurité des automates de paiement et de retrait, \nl’Observatoire constate que la principale vulnérabilité réside dans le piratage des \nlecteurs de piste. Il recommande en conséquence  aux fabricants de ces \nmatériels et à leurs exploitants: \no de supprimer, d’une part, les lecteurs de piste des automates lorsque la \nfonctionnalité n’est pas nécessaire ; \no d’étudier, d’autre part, la faisabilité et l’efficacité d’une séparation des \nlecteurs de piste et des lecteurs de puce, en particulier sur les \nautomates les plus exposés ; \no et enfin, de poursuivre l’amélioration des dispositifs de protection \nphysique des automates. \nL’Observatoire encourage par ailleurs les émetteurs et les commerçants à \ndévelopper des campagnes de communication vis-à-vis des porteurs pour \nsusciter leur attention lors des transactions sur automate. \nConférence de presse du 10 juillet 2007  5/7 \nLa perception par les porteurs de la sécurité des cartes \nComme je l’ai indiqué en introduction, l’Observatoire a mené cette année un travail \ninédit visant à mieux comprendre la perception qu’ont les porteurs de la sécurité de \nleurs cartes. Cette étude complète ainsi les indicateurs statistiques sur la fraude que \nl’Observatoire collecte auprès des émetteurs et des commerçants. \nL’Observatoire a confié à l’institut CSA la réalisation d’un sondage, conduit sur un \néchantillon représentatif de 1 005 personnes âgées de 18 à 74 ans résidant en France \nmétropolitaine. \nCe sondage confirme l’importance de la carte dans la gamme des moyens de \npaiement utilisés par les Français. Son usage est aujourd’hui totalement banalisé pour \nune grande majorité de porteurs, même si une part de la population reste cependant \nréticente à l’utilisation de la carte pour payer à distance (par téléphone, par courrier ou \nsur Internet) et à l’étranger. La carte bénéficie en outre d’une excellente image : elle \nest le moyen de paiement perçu comme le plus sûr par les français : 80 % des porteurs \nconsidèrent qu’elle est assez sûre ou très sûre. \nEn outre, les mesures de sécurité mises en place et les recommandations des \nétablissements bancaires sont globalement connues et appréciées : une grande \nmajorité de porteurs déclarent s’y plier naturellement. \nSubsistent néanmoins des comportements à risques : 5 % des porteurs déclarent ne \nsuivre aucune de ces recommandations. En outre, plus d’un utilisateur de carte sur \ndeux déclare prêter sa carte à ses proches, ce qui est un comportement qui va à \nl’encontre des mesures les plus élémentaires de sécurité. \nC’est la raison pour laquelle l’Observatoire a souhaité rappeler aux porteurs les \nreflexes de prudence à adopter dans l’utilisation de leurs cartes. Il a pour cela élaboré \ndes conseils de prudence que vous trouverez en fiche D du dossier de presse. Bien \névidemment, ces conseils complètent les messages que les banques et les \nassociations de consommateurs diffusent déjà pour chaque moyen de paiement. \nConférence de presse du 10 juillet 2007  6/7 \nJe vous invite à diffuser ce message le plus largement possible, notamment compte \ntenu de la période estivale qui débute, puisque c’est souvent l’occasion pour les \nporteurs d’utiliser leur carte de façon plus intensive et loin de leur lieu de résidence \nhabituelle.  \nConclusion \nEn conclusion, je voudrais insister sur le niveau élevé de sécurité des cartes de \npaiement aujourd’hui en France, que les travaux de l’Observatoire permettent de \nmettre en évidence  \nLes enjeux en la matière sont toutefois nombreux. Il s’agit d’abord de maintenir en \npermanence un niveau d’exigences de sécurité adapté aux évolutions technologiques \nqui, en ce domaine, apparaissent régulièrement. Il s’agit également de lutter \nefficacement contre toutes les formes de fraude et de veiller à ce que les fraudeurs ne \npuissent profiter de situations moins contrôlées. De ce point de vue, la fraude sur les \npaiements à distance et les paiements transfrontaliers doit continuer à faire l’objet \nd’une attention particulière et d’actions déterminées de la part de toutes les parties \nconcernées. Enfin, il convient de se préparer aux évolutions majeures que \nreprésentera l’ouverture du marché européen dans le domaine des cartes.  \nEn effet, comme vous le savez, le 1er janvier 2008 marquera le démarrage du projet \nd’Espace européen des paiements, le « SEPA », ce qui offrira de formidables \nopportunités pour les prestataires de services de paiement. Les cartes émises dans \nchacun des pays européens pourront ainsi être utilisées dans les autres pays aussi \nfacilement que dans leur pays d’émission. L’application prochaine de la Directive sur \nles services de paiement permettra d’uniformiser les droits des utilisateurs dans \nchaque pays. Il restera toutefois que les différents systèmes de cartes opérant en \nEurope adoptent un même niveau élevé de sécurité pour maintenir une protection \nefficace contre la fraude. C’est, je crois, un enjeu majeur pour les années à venir. C’est \npourquoi, pour 2007, l’Observatoire a décidé de consacrer une partie de ses travaux à \nce sujet. Je vous remercie de votre attention.  \nConférence de presse du 10 juillet 2007  7/7 \n \n", "published_date": "2007-07-10", "section": "autres-interventions"}