{"url": "https://web.archive.org/web/20130825154354if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20070706.pdf", "author": "", "title": "« Comment évaluer les risques et vulnérabilités ? »", "text": " \n \nRencontres Economiques d’Aix-en-Provence \n6 Juillet 2007 \n \n                                   Session 2 - La Globalisation financière, force de convergence ?  \n \n \n     Comment évaluer les risques et  vulnérabilités ? \n                                       \n                                                                       Christian Noyer  \n                                                         Gouverneur de la Banque de France  \n \nEn dépit de la récente correction à la hausse des taux à long terme, l’évolution récente des \nmarchés ne devrait pas alourdir l’atmosphère euphorique d’une belle après-midi provençale. La \nmodération de l’inflation mondiale a permis de stabiliser les taux d’intérêt à des niveaux \nhistoriquement bas ; ce facteur et  l’abondante  liquidité mondiale expliquent largement la faible \nvolatilité des primes de risque observée sur les grandes catégories d’actifs ; les spreads de crédit \nsur les pays émergents sont proches des minima historiques ; l’épargne excédentaire asiatique \nparait harmonieusement s’ajuster au déficit courant des Etats-Unis,.. Ces tendances incitent à \nporter un diagnostic très favorable du système financier international, même si me vient à \nl’esprit l’aphorisme du Docteur Knock au sujet de la santé : «..un état précaire qui ne laisse \nprésager rien de bon ! » \n \nMais je n’endosserai pas le rôle de Cassandre et me bornerai ici à évoquer les risques potentiels \nqui me semblent aujourd’hui pertinents d’un point de vue de banquier central superviseur.  \n \nPersonne ne conteste en théorie les gains d’efficience liés à l’essor du marché mondial des \ncapitaux, en terme d’allocation de l’épargne, de diversification et de répartition des risques, de \ntransferts de technologies. En outre, des travaux empiriques (FMI) ou la simple observation \nindiquent une relation positive entre la croissance des pays émergents et leur intégration \nfinancière avec le reste du monde, et plus généralement entre l’essor des marchés financiers et la \ncroissance économique mondiale. \n  \nLa globalisation financière n’en garde pas moins mauvaise presse (y compris chez certains \néconomistes !), car elle serait porteuse de plusieurs défauts majeurs, qu’il faut sans doute \nrelativiser :  \n \n Le coût macroéconomique des crises pour les économies émergentes : on cite le cas de \nThaïlande, où la baisse du PIB a été de 8% et celle de l’investissement de prés de 50% entre \n1996 à 1998, celui aussi de l’Indonésie.. Mais ces pays ne disposaient ni d’un système mature \nd’évaluation des risques ni de dispositifs prudentiels leur permettant d’absorber, en les \norientant vers les investissements les plus productifs, des flux de capitaux considérables. Le \nprincipal enseignement qu’il faut en tirer est que l’ouverture du compte de capital présuppose \nun degré suffisant de transparence et de supervision des opérations bancaires et financières, \nconforme aux codes et standards internationaux ; \n \n Les dysfonctionnements « classiques » de tout marché des capitaux, amplifiés par les effets \nde taille et de contagion attachés à la mondialisation.  On en trouve une bonne illustration \ndans les crises russe ou argentine: asymétries d’information sur la situation économique et \nfinancière impliquant des comportements « d’aléa moral » de la part des emprunteurs ; \ninconséquence des investisseurs privés assurés d’un bail-out. Le FMI en a tiré depuis les \nleçons en formalisant des conditions strictes d’accès aux ressources exceptionnelles, telles \nque la soutenabilité des dettes et la qualité des programmes d’ajustement ;  \n \n La myopie des marchés, favorisant une stabilité macroéconomique illusoire. Le système du \n« nouveau Bretton Woods »1 serait de ce point de vue pernicieux, car le recyclage de \nl’épargne chinoise vers le déficit courant américain retarderait des ajustements \nmacroéconomiques inévitables. Efficaces pour équilibrer avec fluidité l’offre et la demande \nd’épargne, les marchés évalueraient mal les risques d’insoutenabilité. Peut-être, mais n’ont-ils \npas toujours fini par  sanctionner des situations macroéconomiques ou des engagements jugés \npar tous insoutenables à un horizon rapproché ? Lors de la crise du SME en 1992/1993, par \nexemple, ou de la crise asiatique de 1997/1998, les anticipations dites « auto réalisatrices » se \nsont vérifiées chaque fois que les « fondamentaux » le justifiaient, jamais lorsque le \ndiagnostic était plus partagé. C’est pourquoi, en dehors du fait que les détenteurs \ninternationaux de dollars n’y ont aujourd’hui pas plus intérêt que les émetteurs, une crise de \nconfiance généralisée vis-à-vis de la soutenabilité de la dette extérieure américaine parait très \nimprobable.     \n \n Enfin l’idée selon laquelle la spéculation, au sens des arbitrages continus des intervenants \npour tirer partie d’écarts de prix ou de rémunérations effectifs ou anticipés au sein de chaque \nmarchés ou entre les différents marchés, constituerait un facteur fondamental d’instabilité, en \nparticulier sur le marché des changes, demeure  bien ancrée. Or les anticipations jouent plutôt \ncomme force de rappel et la diversification des risques entraîne une solidarité de fait des \ninvestisseurs internationaux, elle-même stabilisante qui peut bien sûr toutefois être fragilisée \npar l’incohérence des signaux de politique monétaire. \n \nNe pas crier au loup..sans pour autant occulter les vulnérabilités qui s’attachent, en particulier, \naux innovations récentes des marchés financiers. J’en évoquerai quatre, qui se rattachent \nfinalement à deux préoccupations principales : Les risques sont-ils correctement évalués ? Par \nqui sont-ils portés ? \n \n L’essor rapide des opérations à effet de levier, produits dérivés, LBO/Fusions et \nacquisitions (plus de 300% de croissance depuis 2002) ou carry-trade conduit à s’interroger \nsur l’effet dopant des bas taux d’intérêt sur la croissance de ces marchés et donc leur \nvulnérabilité face à un défaut toujours possible dans la chaîne des créances et dettes, \nparticulièrement en cas de hausse du coût de la liquidité. On pourrait alors redouter des \nmouvements de correction très déstabilisants et potentiellement contagieux du fait de la \ncorrélation typiquement renforcée des anticipations en cas de crise.     \n L’évaluation de catégories spécifiques de risque peut sembler exagérément optimiste. \nAinsi je ne sous-estime pas les progrès économiques dans la plupart des grands pays \némergents, mais le souvenir de crises d’endettement pourtant récentes semble être trop vite \nsorti de la mémoire des marchés. Un effet pervers possible de cet aplatissement généralisé des \nprimes de risques est d’inciter les investisseurs à rechercher d’ultimes créneaux \nrémunérateurs, par définition de médiocre qualité. Les banques doivent par ailleurs tirer à \ntitre préventif les leçons de l’accroissement du risque de défaut emprunteur observé aux \nEtats-Unis pour la catégorie subprime. \n La transparence des opérations des institutions spécialisées dans la gestion \ndite « alternative », comme les Hedge Funds, qui représentent plus de 40% du volume de \ntransactions sur certains grands marchés d’action, entre 25% et 50% des opérations sur les \nmarchés dérivés selon les estimations, reste insuffisante. Or les Hedge Funds, via les fonds de \npension, gèrent, probablement à l’insu d’une fraction des investisseurs finaux, une part \ncroissante de l’épargne intermédiée. On peut dans ces conditions craindre un hiatus entre le \nrisque souhaité ou perçu et le risque effectivement porté par ces investisseurs;                         \n Se pose enfin la question de la robustesse des mécanismes de transfert de risque. \nComment retracer avec précision le risque dans le cas d’un montage de LBO, par exemple, \nfinancé à hauteur des deux tiers par une dette bancaire, pour être ensuite cédé via un véhicule \nde titrisation à d’autres investisseurs( fonds spécialisés ou Hedge Funds ) dont les parts se \n                                                     \n1 Dooley, Forlkerts-Landau et Garber \nretrouvent in fine dans un fonds de pension .. ? ces mécanismes de transfert n’ont pas encore \nsubi le test d’une confrontation à des chocs de grande ampleur, tel qu’une montée rapide des \ntaux de défaut. A cet égard, nous incitons les banques à développer des modèles internes \npermettant de relier toutes les composantes de risques sophistiqués.  \n \nRoger Ferguson, lors d’une conférence sur la globalisation l’été dernier à Jackson Hole, notait \nque le métier des policy makers était devenu « easier and harder ». Plus facile peut-être, car \nla flexibilité accrue des marchés explique la plus grande résilience d’économies devenues \nplus stables( ou moins instables). Sûrement plus ardu, car leur interdépendance accroît les \nrisques d’externalité et le besoin de coordination. Cette dernière est déjà étroite dans le \ndomaine de la supervision des banques et des marchés, car la stabilité financière est sans \nconteste un bien collectif. Nous pouvons encore l’améliorer dans des domaines tels que  la \ncollecte de données sur les marchés dérivés, les normes de diffusion d’informations de la part \ndes institutions financières, y compris les Hedge Funds, etc.. La transparence, préalable à \ntoute surveillance efficace, me parait être en effet une condition essentielle de discipline et \nd’efficience des marchés globalisés.     \n \n           \n                                           \n \n \n                 \n", "published_date": "2007-07-06", "section": "autres-interventions"}