{"url": "https://web.archive.org/web/20130825134707if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20071127.pdf", "author": "", "title": "« Mondialisation des marchés financiers »", "text": " \n 1\n \n \n \nParis Europlace, \nForum financier international à Tokyo – 27 novembre 2007 \n--------------------------- \n« Mondialisation des marchés financiers » \n \n \nDiscours de Christian Noyer \nGouverneur de la Banque de France \n \nMesdames et Messieurs, \nC’est pour moi un grand honneur et un grand plaisir de m’adresser à un public d’une telle qualité et je suis \ntrès heureux de me trouver à Tokyo aujourd’hui. Au cours des dernières décennies, la croissance économique \nmondiale a progressé de pair avec l’innovation et la mondialisation financières. Bien entendu, cette période \nn’a pas été exempte d’épisodes éprouvants, qui testent la solidité du système, comme celui que nous \nconnaissons actuellement.  \n \nLa mondialisation financière n’est pas un phénomène nouveau, mais l’ampleur et la rapidité de la phase \nactuelle de mondialisation sont sans précédent ; les liens transfrontières et entre les marchés n’ont jamais été \naussi étroits. Les événements ne sont pas arrivés à leur terme, mais la dynamique de la crise actuelle \nreprésente une expérience in vivo de la manière dont la mondialisation a modifié la réaction du système \nfinancier aux chocs. L’ampleur des pertes éventuelles est, à de nombreux égards, limitée. Les estimations \nactuelles situent le coût direct des défaillances des prêts immobiliers à risque (subprime) à environ 250 \nmilliards de dollars. Ce coût est significatif mais supportable, en particulier en partant d’une situation \néconomique très favorable et d’une rentabilité élevée.  \n \nNéanmoins, ce qui a débuté comme une saine correction de la sous-évaluation des risques sur le marché des \nsubprime s’est mué en une des principales crises financières des dix dernières années. Certains scénarios \nconsidérés comme très improbables se sont concrétisés à grande échelle, tandis que des points de rupture \ndûment identifiés ont bien résisté. Les hedge funds, un moment considérés comme une source majeure de \nrisque systémique, ont mieux résisté que les institutions réglementées. Le marché interbancaire, \ntraditionnellement le plus liquide et le plus efficient de tous les marchés, a subi de graves perturbations, \ntandis que les marchés d’actions sont restés relativement épargnés. La transmission de la défiance née sur le \nmarché américain des subprime à d’autres compartiments, d’autres établissements et d’autres régions a été \n \n 2\ninattendue, asymétrique et sans rapport avec l’ampleur du choc initial. Cela nous invite à revoir notre lecture \nde la mondialisation et de la contagion à la lumière des événements actuels.   \n \nLa mondialisation financière en cours est soutenue par trois facteurs principaux, chacun d’entre eux \nrenforçant les deux autres.  \n \nLe premier facteur, et probablement le plus important, est l’innovation financière. Soutenue par le \nprogrès technique, l’innovation financière a favorisé l’émergence de nouveaux produits et services \nfinanciers, ce qui a rendu les marchés financiers plus complets. Grâce aux avancées de l’ingénierie \nfinancière, il est désormais possible de démembrer le risque attaché à un actif et de recombiner ses éléments \nà volonté, en fonction du profil de risque spécifique d’un investisseur. L’émergence des produits dérivés, et \nle développement de modèles mathématiques appropriés à leur valorisation, a fortement accru la gamme des \nrisques négociables, ouvrant de nouvelles et vastes perspectives aux stratégies de couverture. Les institutions \nfinancières sont désormais en mesure de gérer activement leurs expositions et de transférer certains risques \naux intervenants les mieux à même de les assumer. Dans l’ensemble, les investisseurs sont davantage \ndisposés à investir à l’étranger, sachant qu’ils peuvent optimiser leur couple rendement/risque.  \n \nSimultanément, les économies deviennent de plus en plus ouvertes financièrement, en particulier dans \nles pays émergents. La croissance des flux internationaux de capitaux résulte à la fois de politiques \nnationales et de facteurs mondiaux. Au plan intérieur, la libéralisation financière et la déréglementation ont \nassoupli les restrictions aux investissements. Des politiques de change plus flexibles, la libéralisation du \ncompte de capital, l’ouverture des marchés boursiers nationaux aux investisseurs étrangers ainsi que des \npolitiques favorables aux investisseurs contribuent à attirer les investisseurs étrangers. Des facteurs \nmondiaux ont également joué un rôle, notamment l’environnement de liquidité abondante au niveau mondial \net l’atténuation du « biais national » (biais qu'ont les investisseurs de surinvestir dans des actifs financiers \nnationaux). Par exemple, 46 % de la capitalisation boursière française et un peu plus de 50 % des titres \nd’emprunts publics français sont actuellement détenus par des non-résidents. \n \nLe troisième facteur résulte de l’émergence d’acteurs financiers globaux, tels que les grandes banques, \nles hedge funds, les fonds de capital-investissement et plus récemment les fonds d’investissement souverains. \nTous comportent des caractéristiques communes :  \n- Ils contribuent fortement à favoriser l’efficience des marchés et fournissent de la liquidité aux \nmarchés de capitaux ; \n- Ils ont recours à des stratégies d’investissement complexes. \n- Ils mettent en œuvre des pratiques de gestion du risque sophistiquées et permettent de les diffuser \ndans les différents pays et marchés. \nToutefois, en raison même de leur taille et de leur incidence potentielle sur les équilibres de marché, ils \nsuscitent certaines préoccupations en matière de transparence et soulèvent des interrogations quant à leur \n \n 3\nrôle, positif ou négatif, sur la stabilité financière. Ces questions méritent d’être débattues.  \n \nQuels sont les conséquences de la mondialisation financière actuellement en cours pour les marchés \nmondiaux de capitaux ? Ils sont bien connus, je me contenterai donc d’en évoquer deux.  \n \nTout d’abord, la mondialisation accroît l’efficience des marchés financiers.  \nGrâce à la mondialisation financière et au progrès technologique, l’efficience informationnelle des marchés \nfinanciers s’est renforcée au cours des dernières décennies. Les nouvelles informations disponibles sont \ntraitées avec précision et intégrées dans les prix d’actifs, ce qui permet une valorisation plus précise de ces \nactifs et des risques qui y sont attachés. De plus, la recherche permanente d’opportunités d’arbitrage favorise \ndes stratégies globales impliquant plusieurs marchés et plusieurs pays, ce qui renforce la cohérence du \nprocessus de formation des prix.  \n \nL’efficacité allocative, c’est à dire la capacité du marché à allouer des ressources de manière à maximiser le \nbien-être procuré par leur utilisation, s’est également accrue : un investisseur donné dispose de plus larges \npossibilités d’investissements dans une gamme d’instruments plus diversifiée que par le passé.  \n \nJusqu’ici, la mondialisation a enfin renforcé l’efficience opérationnelle, le coût des opérations financières \nayant rapidement baissé en raison de gains de productivité liés aux économies d’échelle et de gamme dans le \nsecteur financier et de la forte concurrence entre intermédiaires et marchés. \n \nNéanmoins, cette tendance globale à l’efficience se heurte occasionnellement à des énigmes que la théorie \néconomique ne sait pas expliquer. Par exemple, une question fondamentale, à savoir pourquoi les flux nets \nde capitaux ne se dirigent pas des pays riches vers les pays pauvres, reste sans réponse depuis qu’elle a été \nposée la première fois par Robert Lucas. S’y est récemment superposé ce que l’on a appelé « l’énigme de \nl’allocation », en vertu de laquelle les capitaux s’orientent apparemment vers les économies dont les taux \nd’investissement sont relativement bas. Il faudrait certainement prendre en compte les imperfections du \nmarché (les contraintes de crédit notamment), les différences entre les infrastructures financières ainsi que \nles externalités de la croissance (telles que le capital humain) si l’on veut apporter des explications \nconvaincantes à ces questions. \n \nLa maturation rapide des économies et des marchés émergents constitue une autre caractéristique \nmarquante de la mondialisation financière. En 2007 et 2008, selon les prévisions du FMI, plus de la \nmoitié de la croissance économique mondiale devrait provenir des pays émergents. La même tendance \npositive se retrouve dans leurs conditions de financement. Les économies émergentes ont de plus en plus \nrecours, pour leur financement, à des titres d’emprunt à long terme et à taux fixe émis en monnaie locale. De \nce fait, elles ont échappé à la malédiction du « péché originel », c’est-à-dire l’incapacité d’emprunter à \nl’étranger dans sa propre monnaie, qui avait rendu les crises des années quatre-vingt-dix si coûteuses. Leurs \n \n 4\nmarchés financiers se sont rapidement développés, tant par la taille que par la gamme d’instruments \ndisponibles. La capitalisation boursière en Asie, par exemple, a été multipliée par 5 entre 2000 et 2005, \ncontre seulement 1,5 pour les grandes Bourses d’Europe et des États-Unis. Les émissions d’obligations et de \nprêts syndiqués par les entreprises des pays émergents se sont également nettement accélérées et ont même \nété supérieures aux émissions souveraines dans certains pays. Enfin, les primes de risque sur les actifs des \nmarchés émergents ont nettement diminué, reflétant la bonne orientation de leurs fondamentaux \néconomiques. Pour toutes ces raisons, les actifs des marchés émergents sont devenus une classe d’actifs \nattrayante pour les investisseurs internationaux à long terme, qui leur réservent une part croissante dans leur \nallocation d’actifs. Il n’est donc pas surprenant que jusqu’ici, ces pays n’aient guère été affectés par la crise \nactuelle des subprime, et qu’ils puissent même être considérés comme des « valeurs refuge » !  \n \nJe souhaiterais à présent évoquer certains défis importants de la mondialisation financière.  \nTout d’abord, l’incidence sur la politique monétaire. Certains analystes ont suggéré que l’intégration des \nmarchés conduirait à une égalisation des taux d’intérêt réels dans le monde, réduisant ainsi la capacité des \nbanques centrales nationales à maîtriser l’inflation. Cela n’est pas nécessairement le cas. En effet, selon les \nconclusions du modèle de Mundell-Fleming, la politique monétaire devrait gagner en efficacité, plutôt qu’en \nperdre, dans le cas de la mobilité internationale des capitaux, même si elle peut agir par le biais de différents \ncanaux de transmission, notamment le taux de change. En outre, dans de nombreux pays émergents, \nd’importantes entrées de capitaux représentent un dilemme pour la politique monétaire, partagée entre la \npoursuite d’objectifs internes et externes, dans un contexte d’accentuation des tensions inflationnistes. \nTempérer les entrées de capitaux demanderait un assouplissement de la politique monétaire, au risque, \ntoutefois, de compromettre l’objectif interne du maintien d’un faible niveau d’inflation. On ne peut pas \ntoujours se reposer sur la stérilisation pour résoudre ce dilemme car elle serait probablement inefficace à \nlong terme et alimenterait d’autres déséquilibres tels que l’accumulation excessive de réserves de change. \n \nUn deuxième point concerne le risque de contagion au niveau mondial. L’intégration financière \ntransfrontière renforce le risque que les chocs de prix ou de liquidité au niveau local s’étendent au monde \nentier. La création de liquidité à grande échelle résultant de la politique monétaire (ou de change) dans un \npays donné peut alimenter des bulles spéculatives dans d’autres régions. C’est ce qu’attestent, par exemple, \nles opérations de portage de devises (carry trade) réalisées actuellement, qui sont devenues un moteur \nimportant pour un certain nombre de devises, dont le yen. Par conséquent, des événements éloignés peuvent \navoir des répercussions importantes, même sur des institutions ou investisseurs locaux. De nouveaux \nvecteurs de contagion sont apparus. Avec l’augmentation des risques échangés sur et par le biais des \nmarchés, les possibles effets en chaîne d’un assèchement de la liquidité dans certains compartiments ou pour \ncertaines institutions se sont multipliés, et nous constatons actuellement que ce processus peut être \ntotalement imprévu. Les risques sont devenus “mobiles”, je dirais même si mobiles que nous ne savons plus \noù ils sont véritablement localisés. \n \n \n 5\nLe troisième et dernier point porte sur les déséquilibres mondiaux. Il se peut que la libéralisation des \nmouvements de capitaux transfrontières ait assoupli les contraintes de financement pour les emprunteurs, \npermettant de financer des déficits courants toujours plus grands. Dans un sens, la mondialisation financière \na permis la déconnection de l’épargne nationale des investissements nationaux ; c’est une évolution \nbienvenue, dans la mesure où elle permet une allocation mondiale plus efficiente de l’épargne. Toutefois, la \ndiversité des évolutions des marchés financiers à travers le monde pourrait également avoir créé, ou du \nmoins facilité, les déséquilibres mondiaux. La capacité des pays à produire des actifs financiers sûrs et \nliquides est largement indépendante de leur niveau de croissance économique : les revenus croissants des \npays émergents ont besoin d’être placés sur des marchés financiers sûrs et liquides.  \n \nEnfin, dans tous les cas, la question de la soutenabilité, c’est-à-dire de la résilience des flux de capitaux à \nl’accumulation des déséquilibres, demeure essentielle. Si les flux de capitaux ont tendance à se déplacer \nlibrement à travers les frontières, les régimes de change restent, eux,  très différents en termes de degré de \nflexibilité. Cette situation entraîne des ajustements asymétriques en fonction du régime de change, non \nseulement entre zones monétaires, mais également au sein d’une même région, comme en Asie.  \nGlobalement, certaines des principales devises flottantes pourraient finir par endosser une plus forte \nproportion de l’ajustement qu’elles ne le devraient. Le maintien de marchés de capitaux mondiaux intégrés \ndans un environnement où subsistent de telles différences pourrait ne pas être soutenable à long terme. Une \ncorrection sans heurt des déséquilibres mondiaux pourrait par conséquent nécessiter une plus grande \nflexibilité de la part des pays disposants d’importants excédents du compte de transactions courantes et d’un \nrégime de change fixe. \n \nJe conclurai mon propos en soulevant une grande question de stabilité financière internationale pour \nle futur. Comme je l’ai mentionné, les systèmes financiers sont devenus plus efficients sous l’effet de la \nmondialisation et de l’innovation. Mais sont-ils devenus plus résilients, c’est-à-dire mieux à même \nd’absorber les chocs ? Aucun d’entre nous ne peut répondre à cette question aujourd’hui, mais il sera \nintéressant pour les banques centrales et les autorités financières de suivre les évolutions financières dans les \nprochains mois pour tenter de rassembler des éléments de réponse. Mesdames et Messieurs, je vous remercie \nde votre attention. \n", "published_date": "2007-11-27", "section": "autres-interventions"}