{"url": "https://web.archive.org/web/20130826024654if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/ft_20070918.pdf", "author": "", "title": "« Les Banques centrales font leur travail »", "text": " \n1/2 \n \n \nLES BANQUES CENTRALES FONT LEUR TRAVAIL \nTribune de Christian Noyer, Gouverneur de la Banque de France \nFinancial Times du 18 septembre 2007 \n \nCes dernières semaines, les banques centrales en Europe et aux États-Unis ont injecté de \nfaçon répétée de la liquidité aux marchés interbancaires. Ces interventions ont soulevé \ncertaines interrogations. Des critiques se sont fait jour considérant que par de telles opérations \nles autorités monétaires apportaient un soutien aux spéculateurs et recréaient ainsi le type \nd’aléa moral qui avait déjà entraîné des excès par le passé. D’autres critiques ont porté sur les \natteintes à la cohérence de la politique monétaire qui résulteraient de ces interventions.  \n \nCes interrogations sont légitimes. À de nombreuses occasions, par le passé, nous avons \nsouligné les dangers potentiels qu'une évaluation incorrecte du risque de crédit pouvait \nentraîner pour la stabilité financière. Nous sommes peut-être en train d’en observer certains \neffets. Des risques excessifs ont été pris et les pertes devront être assumées ; il importe que les \nautorités monétaires ne fassent rien qui puisse empêcher le processus de se dérouler jusqu’à \nson terme, et surtout qu’elles ne paraissent pas cautionner les excès passés ou à venir. \n \nToutefois, la logique qui sous-tend les interventions récentes est différente. En termes \nsimples, les perturbations financières et l’incertitude accrue ont brusquement déclenché un \nmouvement de hausse de la demande de monnaie banque centrale. Pour les autorités \nmonétaires, confrontées à un tel mouvement, dont la tendance est nette mais l’ampleur \ndifficilement chiffrable, l’alternative est claire : répondre positivement au besoin temporaire \nde liquidité, ou ne pas le faire auquel cas les taux d’intérêt devront augmenter pour rétablir \nl’équilibre sur le marché interbancaire.  \n \nSelon la théorie économique, dans de telles circonstances, toute modification exogène de la \ndemande de monnaie (sans relation avec l’état de l’économie réelle) doit être satisfaite. Dans \nun article de référence qui remonte à 19701, William Poole a montré qu’en cas d’incertitude \nrelative à la demande de monnaie, la réponse optimale consistait à stabiliser le taux d’intérêt, \nen permettant à l’offre de monnaie de s’ajuster aux variations de la demande. Les taux \nd’intérêt à court terme étant, pour toutes les banques centrales, le principal instrument de \npolitique monétaire, une hausse des taux interbancaires au-dessus du niveau du taux officiel \néquivaudrait en fait à un changement de la politique monétaire. En revanche, avec la \nfourniture de liquidités par les banques centrales, l’orientation générale de la politique \nmonétaire demeure inchangée. Une distinction claire a été, et sera, maintenue entre la \nfourniture temporaire de liquidité, d’une part, et l’orientation à moyen terme de la politique \nmonétaire, d’autre part.  \n \nConviendrait-il, comme certains l’ont suggéré, de fournir ces liquidités à un taux de pénalité, \nafin se prémunir contre l’aléa moral ? La réponse est clairement positive lorsqu’il s’agit de \nvenir en aide à des institutions spécifiques. Les banques centrales n’ont en revanche aucune \nraison de ne pas appliquer des taux de refinancement proches des taux directeurs si leur \n                                                 \n1 Optimal Choice of Monetary Policy Instruments in a Simple Stochastic Macro Model ; The Quarterly Journal of Economics, \nvol. 84, n° 2 (mai 1970) \n \n2/2 \nprincipal objectif est de répondre à un accroissement exogène et généralisé de la demande de \nmonnaie banque centrale. \n \nSi, à l’avenir, la politique monétaire devait faire l’objet d’un ajustement, ce ne serait pas en \nvue d’atténuer les tensions financières, mais pour répondre à son propre objectif de moyen \nterme et prendre en compte la situation économique. S’agissant de la zone euro, le Conseil \ndes gouverneurs a estimé que dans l’environnement d’incertitude actuel, il était préférable de \ndisposer d’informations complémentaires avant de tirer des conclusions en matière de \npolitique monétaire, bien que l’orientation globale de cette dernière ait « encore un caractère \naccommodant » et que « des risques à la hausse continuent de peser sur les perspectives de \nstabilité des prix à moyen terme ».  \n \nÀ plus long terme, les perturbations enregistrées sur les marchés des prêts hypothécaires à \nrisque (subprime), conjuguées à la titrisation généralisée des prêts, entraîneront des pertes  \npour des acteurs du système financier qu’il est encore difficile d’identifier. Ce problème \nd’information est actuellement source d’incertitudes et de turbulences. Toutefois, il convient \nde relativiser ces difficultés. Il ressort des données disponibles qu’à moins d’une détérioration \nimprévue de la situation économique, ces pertes demeureront limitées par rapport à la totalité \ndes fonds propres disponibles dans le système bancaire et devraient être aisément absorbées. \nBien entendu, la situation demeure fragile dans de nombreux compartiments du marché des \ncapitaux. Des dynamiques défavorables sont toujours susceptibles de se développer. En \nagissant pour rétablir l’équilibre et la stabilité du marché interbancaire, les banques centrales \nne font que leur travail. \n \n \n \n", "published_date": "2007-09-18", "section": "autres-interventions"}