{"url": "https://web.archive.org/web/20130825181606if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20070912.pdf", "author": "", "title": "« 25 ans de FIBEN »", "text": " 1\n \n \n \n \n« 25 ans de FIBEN » \n \nINTERVENTION DE M. NOYER, GOUVERNEUR DE LA BANQUE DE \nFRANCE \n \nGalerie Dorée, le 12 septembre 2007 \n \n \n \n \n \nMesdames, Messieurs, \n \nC’est un grand plaisir pour moi de vous accueillir aujourd’hui à la Galerie Dorée pour \névoquer avec vous le développement de FIBEN. De 1982 à aujourd’hui, FIBEN a évolué du \nconcept de Fichier Bancaire des Entreprises à celui de service en ligne d’informations sur le \nrisque de crédit d’entreprise. Cette évolution a accompagné et souvent anticipé la \nmodernisation du marché du crédit aux entreprises françaises. Je ne souhaite cependant pas \nrevenir sur ces 25 années, riches en innovations techniques et méthodologiques comme cela \nvous a été présenté par MM. Gaudichet et Barroux.  \n \nS’il nous avait été donné de choisir librement la date de cet anniversaire, nous n’aurions pas \neu de meilleur choix que ce mois de septembre. Il y a bien sûr une coïncidence avec la mise \nen œuvre de l’accord de Bâle 2. Il y a aussi l’actualité de ces dernières semaines, celle de la \ncrise des crédits subprimes aux Etats-Unis qui nous montre l’utilité pour les banques centrales \nde disposer d’outils permettant aux banques de mobiliser un collatéral large. De nombreux \ndébats ont précédé la mise en place de la liste unique d’actifs éligibles pour les opérations de \nl’Eurosystème et l’inclusion dans cette liste des prêts bancaires. Indéniablement les \névénements de ces dernières semaines ont modifié les termes de ce débat et démontré l’intérêt \nd’un gisement large d’actifs éligibles pour gérer à la fois le courant et l’exceptionnel. \n 2\n \nCet anniversaire de FIBEN m’offre l’opportunité de partager quelques réflexions sur les \nvaleurs qui guident son développement et conditionnent son avenir. \n \nQu’est ce que FIBEN aujourd’hui ? \n \nJe mettrai l’accent sur trois de ses caractéristiques qui me semblent très structurantes :  \n- FIBEN est d’abord un gisement d’informations mutualisées pour la profession \nbancaire : mutualisées, au sens où les banques, clientes de FIBEN, apportent des \ninformations sur les risques et les impayés, dont l’intérêt est accru parce que la Banque \nde France les agrège, les combine à d’autres sources, et les restitue avec une valeur \najoutée. Ce modèle est indéniablement, demain comme aujourd’hui, le fondement de \nFIBEN en tant qu’« outil de Place » ; \n- FIBEN est ensuite une offre de services à valeur ajoutée : bien entendu, la cotation \nBanque de France ; mais aussi, une large gamme d’informations accessibles en ligne \npour étalonner ou concourir au bon fonctionnement des systèmes de notation interne \ndes banques. Je pense par exemple aux informations sur les liens financiers, tout à fait \nessentielles pour mesurer l’interdépendance des entreprises, et dont la collecte \nnécessite une extrême rigueur et beaucoup de réactivité ;  \n- FIBEN est enfin un outil de productivité pour la profession bancaire et plus \nindirectement pour les entreprises. En effet, davantage que sur la masse d’information \nen tant que telle, FIBEN met l’accent sur la collecte d’informations pertinentes, \nréduisant les asymétries d’information entre prêteurs et emprunteurs. La volonté de la \nBanque est ici de fournir à la profession bancaire des services qui permettent par \nexemple de diminuer le temps nécessaire à la prise de décision bancaire, ou encore de \nlimiter la masse d’informations complémentaires que les banques souhaitent demander \naux entreprises – en un mot, la Banque facilite pour les banques l’accès à \nl’information « pertinente » à la fois du point de vue de l’analyse du crédit et du point \nde vue de sa facilité d’intégration dans le processus de préparation des décisions de \ncrédit. \n \nDu point de vue d’un banquier central, FIBEN est un excellent outil de connaissance de la \nstructure des PME françaises. A un moment où l’on s’interroge sur leur capacité à croître, sur \nleur financement, alors qu’on s’interroge sur les moyens de dynamiser un tissu de PME qui se \n 3\nrapproche en termes de densité, de compétitivité à l’exportation, du tissu des PME \nallemandes, les informations de FIBEN apportent des réponses qui permettent de formuler un \ndiagnostic précis, comme va le montrer le numéro spécial PME du bulletin de la Banque de \nFrance qui devrait être publié à la fin du mois. Je dirai également que l’enrichissement \npermanent de l’offre FIBEN s’inscrit pour nous dans une démarche de renforcement de la \nstabilité financière. FIBEN est une base de données sur les entreprises qui fait appel aux \nmeilleures pratiques de gestion de l’information, qui repose sur un socle solide d’informations \nsélectionnées, vérifiées, pertinentes. Cela me semble susceptible d’apporter une aide efficace \naux banques dans la mise en œuvre des modèles d’analyse de crédit « maison », dans leurs \ndécisions d’octroi de financement, dans le suivi de leurs risques, dans la prospection de \nnouveaux clients et donc au total dans la maîtrise de leur risque de crédit.  \n \nComment s’inscrit FIBEN dans l’environnement actuel et quel est son devenir ? \n \nTrois éléments prennent indéniablement une importance accrue dans l’exercice des métiers du \ncrédit aux entreprises : \n- la notation d’entreprise : celle-ci est omniprésente pour les investisseurs. Avec Bâle 2 \nelle devient importante pour toutes les entreprises, y compris pour celles qui \naujourd’hui ne font pas appel aux marchés financiers ; \n \n- Second élément, l’importance de l’innovation financière et la rapidité des mutations \ndu tissu industriel. Ceci suppose que les outils de diagnostic ne soient pas figés. Pour \nrester compétitives, c'est-à-dire demeurer des centres de conception de méthode, des \ncentres de décision et de confrontation d’opinions en matière d’évaluation du risque, \nles places financières doivent disposer d’une capacité de recherche fondamentale et \nopérationnelle en matière d’analyse du risque de crédit, en matière de diagnostic \nd’entreprise ;  \n- Troisième élément, dont l’actualité nous montre la prégnance : la transparence. En \nmatière d’analyse du risque de crédit comme dans les autres domaines d’activité \nbancaire, la transparence ne coïncide pas nécessairement avec l’abondance de \nl’information. Il me semble plutôt que la transparence s’inscrit dans un carré magique \ndont les quatre côtés seraient la pertinence, l’intelligibilité, la fraîcheur et \nl’accessibilité des informations.  \n \n 4\nA l’évidence ce qui guidera la Banque de France dans ses choix pour l’évolution de FIBEN, \nce sera la manière de répondre à ces trois paramètres d’environnement, en concertation avec \nla profession bancaire. \n \n- La notation d’entreprise est d’ores et déjà au cœur de l’offre de services FIBEN, à tel \npoint que les banques, comme les entreprises, utilisent presque comme termes \nsubstituables « FIBEN » et « cotation Banque de France ». Depuis 2004 la cotation \nBanque de France est compatible avec les exigences de l’accord de Bâle2, ce qui a \npermis d’acclimater les entreprises à cette « image de synthèse » de leur situation \nfinancière ; cela a été reconnu officiellement cette année, vous le savez, par \nl’inscription de la Banque de France sur la liste des organismes externes d’évaluation \ndu crédit, en conformité avec les procédures coordonnées par le Comité européen des \nsuperviseurs bancaires et une grande attention portée à l’existence de murailles de \nchine incontestables. En s’appuyant sur son réseau de succursales, la Banque de \nFrance poursuivra son effort d’explication de la cotation aux entreprises. Sensibiliser \nchaque fois que possible les chefs d’entreprise aux facteurs financiers, qui \nconditionnent la croissance soutenable de leur entreprise, participe d’un effort constant \nde pédagogie financière. Cet effort est l’un des fondements sur lesquels se construit \nune bonne relation entre les banques et les entreprises. Il me semble que la Banque de \nFrance, certes dans la limite de ses moyens, et aussi la profession bancaire doivent \ncontribuer à cette démarche pédagogique. \n \n- S’agissant de la capacité à adapter en permanence les outils de diagnostic du risque de \ncrédit, notre Place financière dispose de solides atouts. D’une part une tradition \nuniversitaire féconde de réflexion conceptuelle sur la comptabilité, l’analyse \nfinancière et les sciences de gestion ; d’autre part, des compétences qui se sont \ndéveloppées et affûtées à la faveur de la mise en place des notes internes des banques. \nDans ce cadre la Banque de France apporte et continuera d’apporter le concours de \nson expertise, en partageant sa recherche dans des domaines tels que la méthodologie \ndes scores, l’application des systèmes experts à l’analyse financière, les méthodes \nd’évaluation de la performance des systèmes de notation. \n- Je reviens à la transparence, au travers des quatre dimensions, la pertinence, \nl’intelligibilité, la fraîcheur, l’accessibilité. FIBEN traduit notre volonté de \npromouvoir la transparence sous toutes ces dimensions : pertinence, car la \n 5\nmutualisation de l’information impose naturellement une écoute fine des besoins de la \nprofession bancaire ; intelligibilité, par l’action des « correspondants FIBEN » et des \nanalystes Banque de France qui expliquent la démarche FIBEN aux banques et aux \nentreprises ; fraîcheur, par l’investissement important consenti dans l’automatisation \ndes alimentations, pour les informations des tribunaux de commerce aujourd’hui, pour \nles bilans demain ; « accessibilité », par la structuration d’une offre modulaire diffusée \npar les vecteurs techniques POBI, le portail d’accès Internet, et FIBORD, qui offre une \nliaison d’ordinateur à ordinateur ;   \n \nPour conclure, je voudrais souligner que FIBEN, outil au service de la profession bancaire, est \nfondamentalement conçu pour promouvoir des normes élevées pour l’analyse du risque de \ncrédit d’entreprise ; parler de « normes élevées » ne doit pas être compris dans le sens d’une \nexcessive sévérité, mais d’une haute qualité. FIBEN vise à favoriser un diagnostic efficace et \npertinent des entreprises pour promouvoir ce que les banquiers centraux appellent une \nallocation rationnelle du crédit. Outil au service de la profession bancaire, FIBEN trouve aussi \nsa raison d’être dans la finalité plus globale de préservation de la stabilité financière et du bon \nfonctionnement du marché du crédit. En ce sens, il participe d’une démarche au service des \nentreprises et de l’économie française en général. \n", "published_date": "2007-09-12", "section": "autres-interventions"}