{"url": "https://web.archive.org/web/20130826003153if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20071113.pdf", "author": "", "title": "« Réflexions sur la titrisation et les turbulences financières »", "text": " \n 1\n \n \n \n \n \n \nRéflexions sur la titrisation et les turbulences financières \n \nRemarques de Jean-Pierre Landau, sous-gouverneur, \nParis EUROPLACE, Forum financier de New York, 22 octobre 2007 \n \n \n \nLa situation actuelle est paradoxale. Quel que soit l’indicateur utilisé  (niveau des spreads ou \nvolatilité), le choc induit sur les marchés du crédit par les pertes enregistrées sur les prêts \nhypothécaires à risque (subprime) est sans précédent. Et cependant, ces pertes, tout en étant \nimportantes et spectaculaires pour quelques institutions, ne semblent pas constituer un risque \nmajeur pour la santé du système financier. Fait plus remarquable, les turbulences se sont \nproduites dans un environnement macroéconomique très favorable. \n \nCette disproportion entre la cause et l’effet dénote l’existence de certaines fragilités \n(auxquelles il convient de remédier) du modèle de titrisation actuel des marchés financiers. Il \nn’y a pas d’urgence à prendre des mesures, encore moins à réglementer. Mais il faut se garder \nde tout excès de confiance. Il convient plutôt d’établir un diagnostic et de réfléchir aux \ncaractéristiques souhaitables d’un modèle de titrisation robuste. \n \nLe modèle actuel de titrisation, tel qu’il s’est développé au cours de la dernière décennie, \nprésente deux caractéristiques spécifiques :  \n \n \n \n 2\n \n• L’une, qui nous est connue : la complexité croissante des instruments, qui conjuguent \nle recours intensif aux produits dérivés et l’adaptation aux besoins de chaque \ninvestisseur. Cette évolution a rendu plus difficiles la valorisation et l’évaluation du \nrisque.  \n• L’autre, que nous avons redécouverte à l’occasion des récentes turbulences : la \nfragilité des structures et des véhicules hors bilan sur lesquels repose la titrisation. Les \nconduits, notamment les véhicules d’investissements structurés (SIV), n’ont pas été \nconçus pour absorber les chocs. Leurs relations avec les banques sponsors sont parfois \ntrès ambiguës. Il peut exister un hiatus entre les engagements juridiques pris par les \nbanques en matière de couverture de liquidité et de rehaussements de crédit et le \n« véritable » niveau de responsabilité qu’elles ont estimé devoir assumer pour protéger \nleur réputation.  \nCette combinaison de complexité et de fragilité a peut-être été trop lourde à supporter par le \nsystème. Il est donc utile de prendre le temps de la réflexion et de nous demander si nous \npouvons éliminer ces vulnérabilités tout en conservant les avantages liés à la titrisation, \nnotamment en termes d’innovation financière. \nUn bon point de départ consiste à examiner les raisons économiques et financières à l’origine \nde la titrisation, qui est censée remplir deux fonctions. La première, et la plus « affichée » au \ncours des dernières années, consiste à répartir et à distribuer les risques, et pour autant que \nfaire se peut, vers les agents et les investisseurs les mieux armés pour les supporter (et les plus \ndisposés à le faire). Le processus de « fractionnement et de découpage en tranches » a permis \naux banques d’externaliser le risque de crédit en le transférant à d’autres investisseurs \nfinanciers. Mais, historiquement, la titrisation est née du désir plus simple de court-circuiter \nl’intermédiation bancaire en utilisant les marchés pour répondre de façon directe aux besoins \n \n 3\ndes prêteurs et des emprunteurs. Ces derniers ayant des préférences différentes pour la \nliquidité, cela se traduit généralement par l’émission de titres négociables (c’est-à-dire \nliquides) qui peuvent être vendus aux investisseurs finaux.  \n \nAinsi, un système de titrisation efficace doit remplir deux caractéristiques: (1) permettre une \nréallocation permanente du risque entre les opérateurs de marché en fonction de leurs \npréférences, de leurs anticipations et de leur aversion au risque, et (2) donner un accès \npermanent à la liquidité (liquidité de marché) dans l’ensemble du système.  \n \nNous devons nous poser la question de savoir comment ces deux caractéristiques sont liées. \nEn d’autres termes, quel lien existe-t-il entre la liquidité et le risque? Pour le comprendre, \nnous pouvons nous servir d’un cadre d’analyse très simple. Les investisseurs considèrent \nqu’un marché est liquide s’ils estiment qu’ils peuvent négocier leurs actifs (et leurs positions) \nsans contraintes et sans qu’il en résulte une modification substantielle de la fourchette de prix.  \nLa liquidité existe lorsque des contreparties sont disposées à traiter à tout moment. Il s’ensuit \nque la liquidité est à la fois un facteur et une résultante de la capacité des opérateurs de \nmarché à assumer mutuellement des risques. Par conséquent, pour que la liquidité existe, \nl’ensemble du marché doit avoir le sentiment que tous les intervenants (ou, au moins, la \nplupart d’entre eux) sont correctement armés pour faire face aux risques qu’ils prennent. C’est \nce que nous appelons la confiance.  \n \nS’agissant des discussions relatives à la phase actuelle de turbulence sur les marchés, deux \nthèses ont été formulées pour définir ce qui détermine la confiance. \n \nLa première met l’accent sur l’information et la transparence. Une crise de confiance et un \nassèchement de la liquidité se produisent lorsque le système est trop opaque, lorsque les \n \n 4\ninvestisseurs ne sont plus à même d’évaluer les risques, ou lorsque les opérateurs de marché \nne se fient plus aux informations disponibles. La valorisation fournit un bon exemple à cet \négard. La valorisation des instruments complexes est actuellement au premier plan des \ndiscussions entre régulateurs, opérateurs de marché et investisseurs. Il existe en effet des \nphénomènes de circularité : la liquidité dépendant de la valorisation, la juste valeur doit être \nfondée sur un prix de marché, que les opérateurs ne peuvent correctement déterminer que s’il \nexiste une liquidité suffisante sur le marché. La difficulté à sortir de ce cercle vicieux en \npériode de crise constitue actuellement une source de grande incertitude. \n \nLa mesure du risque est un autre exemple. Dans un contexte de titrisation des marchés \nfinanciers, les investisseurs sont fortement tributaires des agences de notation s’agissant de \nl’information sur les risques associés aux différents instruments. Ces agences ont été \nsévèrement critiquées ces derniers temps. Mon propos n’est pas d’entrer dans cette \npolémique. Je me contenterai de mettre en exergue les divergences d’interprétation entre  \ninvestisseurs et agences de notation quant à la portée et à l’acception véritable du concept de \nnotation. La plupart des investisseurs n’ont pas pleinement saisi que la notation ne permettait \npas d’appréhender le risque de liquidité ; ils n’ont pas davantage réalisé que la notation des \nproduits structurés était par essence plus volatile que celle des titres plus classiques. \nL’utilisation d’un système de mesure identique pour la notation de catégories d’actifs \nfondamentalement différentes a certainement été inopportune et a sans doute entretenu cette \nconfusion.   \n \nCertains observateurs ont avancé que les investisseurs devraient être blâmés pour s’être trop \nlargement reposés sur les notations, au lieu de faire leurs propres recherches et d’être à même \nd’évaluer directement les risques. Mais il est peu probable que l’on puisse se passer du \nprocessus de notation. Si chaque investisseur devait se plier individuellement à l’obligation de \n \n 5\nvigilance, les coûts de la collecte d’informations seraient prohibitifs, ce qui produirait \nd’importantes frictions dans le fonctionnement du marché. Aussi les travaux à venir \ndevront-ils s’attacher à rendre le système de notation plus clair et plus explicite et à maintenir \net renforcer son intégrité. \n \nLa seconde explication alternative de la chute de confiance et de la crise de liquidité tend à \nmettre l’accent sur l’inadéquation entre capital et risque dans le nouveau modèle de titrisation. \nEn fin de compte, la capacité d’un investisseur à supporter le risque est déterminée par son \nassise financière. Ses fonds propres doivent être suffisants pour absorber les pertes éventuelles \nau cas où le risque se matérialiserait. À défaut, la confiance peut s’évanouir et la liquidité \ndisparaître. Pour citer Stephen Cecchetti1, « s’agissant des intermédiaires financiers, c’est le \ncapital qui joue le rôle de garantie ». \n \nAussi, pour que le modèle de titrisation fonctionne, il ne peut y avoir une trop grande \ndéconnection entre la répartition du risque et celle du capital dans le système. Cela s’applique \ntant au niveau global qu’à chaque émetteur de titres. Au niveau global, l’insuffisance de \ncapital entraîne un recours excessif à l’emprunt et, par conséquent, une fragilité excessive. \nPour chaque émetteur de titres, porter des risques avec trop peu (ou pas) de capital accroît la \nprobabilité d’une crise de liquidité.  \n \nÀ mesure que le temps passe et que nous examinons de plus près ce qui s’est passé, le \ndeuxième point de vue pourrait prévaloir. Je constate que les problèmes sont apparus sur les \ncompartiments de marché (les conduits et en particulier les SIV) sur lesquels il n’y avait pas \nde capital disponible pour absorber les chocs. Les conduits et les SIV ne détiennent pas de \nfonds propres et sont donc largement tributaires des mécanismes de couverture de liquidité et \n \n1 Liquidité de marché et crédit à court terme : la crise financière d’août 2007 ; 3 septembre 2007 \n \n 6\nde rehaussement de crédit de leurs banques sponsors, dont les modalités et conditions, comme \nje l’ai indiqué, peuvent être variables et incertaines. Or, ces entités ont procédé à des \ntransformations d’échéances à grande échelle. Ainsi, les risques qui se sont matérialisés se \nsont traduits immédiatement par une pénurie de liquidité. A l’inverse, si la plupart des hedge \nfunds ont surmonté le choc –du moins jusqu’à présent- c’est peut-être parce qu’ils ont réussi à \nrenforcer leur assise en fonds propres en imposant à leurs investisseurs des règles strictes \nd’immobilisation des fonds.  \n \nUne assise solide en fonds propres ne garantira pas la liquidité en toutes circonstances. Des \nmouvements de panique peuvent se produire et la demande de liquidité peut s’accroître \nbrusquement. Les banques centrales ont pour mission d’intervenir dans de telles \ncirconstances. Mais une solide assise en fonds propres dans le système et toutes ses \ncomposantes devrait permettre de limiter les futurs chocs de liquidité. \n \nAu cours de la période à venir, les banques centrales, les régulateurs et les opérateurs de \nmarché vont étudier les moyens de renforcer, de façon robuste et saine, le modèle de \ntitrisation. La mise en œuvre de Bâle II apportera des améliorations significatives en matière \nde mesure et gestion des risques. Si ce dispositif avait été en mis en place il y a quelques \nannées, peut-être aurait-on pu éviter certains des problèmes auxquels nous sommes confrontés \naujourd’hui. D’autres modifications de l’environnement réglementaire et des pratiques \ncommerciales pourraient également se révéler nécessaires. Mais, je le répète, l’heure est \naujourd’hui à l’analyse et à la réflexion. \n \n \n", "published_date": "2007-10-22", "section": "autres-interventions"}