{"url": "https://web.archive.org/web/20130825170702if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20071010.pdf", "author": "", "title": "« Mettre à profit les réalisations de la zone euro pour préparer son élargissement »", "text": " \n 1\n \n \n \n \nConférence annuelle de la Banque de Lettonie (Latvijas Banka) – 10 octobre 2007 \n \nMettre à profit les réalisations de la zone euro pour préparer son élargissement \nPar Christian Noyer \nGouverneur de la Banque de France \n \nMesdames et Messieurs, \n \nC’est pour moi un grand plaisir et un grand honneur de m’adresser à vous dans le cadre de \ncette conférence organisée par la Banque de Lettonie.  \n \nAu lendemain du 50e anniversaire de l’Union européenne, le moment est bien choisi pour \nmener une réflexion sur l’essence et sur le devenir de cette extraordinaire entreprise. Jamais \nauparavant, dans toute l’histoire de l’humanité, les nations démocratiques n’avaient atteint ni \nmême cherché à atteindre, par le biais d’une coopération pacifique, un degré aussi élevé \nd’interdépendance, avec une mise en commun délibérée de leur souveraineté dans de \nnombreux domaines majeurs. Bien sûr, ce processus n’a pas été sans difficultés ni tensions, \ndont bon nombre sont encore manifestes et importantes, et de nombreux défis subsistent \nencore. Mais, pour la première fois depuis plus de mille ans, l’Europe est prospère et en paix, \ndotée de régimes démocratiques dans tous les pays. Il s’agit là, au regard des évolutions \npassées, d’un résultat exceptionnel. \n \n 2\n \nL’ensemble du processus d’intégration européenne se fonde sur une intuition forte : en \npartageant les instruments et les politiques de la prospérité économique, les nations \neuropéennes créeraient une situation irréversible d’interdépendance et de solidarité dans \nlaquelle les guerres et les conflits du passé n’auraient plus leur place. La constitution de la \nzone euro représente la conséquence naturelle de cette intuition de départ. Elle résulte à la fois \nd’une vision politique et d’une nécessité économique et financière. Le processus de \ncoopération monétaire a été mis en route afin de répondre à l’instabilité économique et \nfinancière susceptible d’apparaître à la suite de l’effondrement du système de Bretton Woods. \nIl a rencontré de nombreux obstacles et traversé plusieurs crises. À un moment donné, il a \nfailli être totalement abandonné. Mais aujourd’hui, l’euro est une réalité et un succès : \ndepuis 2002, il est la seule monnaie ayant cours légal dans l’ensemble des pays de la zone \neuro, offrant à plus de 300 millions de citoyens européens un nouveau symbole matériel \nd’unification, ainsi que de nombreux avantages économiques directs. \n \nAvant de traiter des questions liées à l’élargissement de la zone euro, j’aimerais d’abord \npréciser les réussites et les défis de l’intégration monétaire en Europe. L’élargissement doit à \nla fois pérenniser ces réussites et aider à relever ces défis. \n \nLa première réalisation de l’euro, et la plus évidente, est la stabilité des prix. Au cours des \ncinq dernières années, l’inflation est demeurée globalement conforme à l’objectif de stabilité \ndes prix fixé par la Banque centrale européenne, à savoir une hausse des prix inférieure à, \nmais proche de, 2 % à moyen terme. L’époque où les citoyens européens devaient s’inquiéter \ndu pouvoir d’achat de leur épargne est révolue. La notion de stabilité dépasse les simples \névolutions observées des prix. Les anticipations d’inflation elles-mêmes ont été \nremarquablement stables, même lorsque les cours du pétrole ont atteint de nouveaux sommets \n \n 3\nau cours de la période récente. Cette constatation suffit à illustrer la crédibilité qu’a acquise \nl’Eurosystème. \n \nEn second lieu, la priorité clairement établie par la BCE de la stabilité des prix a permis de \nréduire la prime de risque intégrée dans les taux d’intérêt à long terme. Les rendements \nobligataires ont, par conséquent, été faibles au regard des évolutions passées, ce qui a \nconsidérablement facilité l’investissement privé. Cette situation ne manquera pas d’avoir un \neffet largement positif sur la croissance.  \n \nUn troisième effet positif de l’euro réside dans la suppression du risque de change et des coûts \nde transaction pour le commerce intra-zone, favorisant l’intégration commerciale entre les \npays de la zone euro sans pour autant détourner leurs échanges avec les autres pays. De fait, \nles cycles conjoncturels tendent à être de plus en plus synchronisés au fil du temps, ce qui \npermet une plus grande efficience et une plus grande soutenabilité de la politique monétaire \ncommune. Cela montre que l’union monétaire est un processus qui s’entretient de lui-même : \nla convergence réelle est dans une certaine mesure un résultat de l’intégration économique, \nautant qu’une condition préalable à celle-ci.  \n \nUn autre avantage de l’euro, c’est qu’il favorise l’intégration financière en Europe. Sur de \nnombreux compartiments, les marchés européens de capitaux ont atteint la profondeur et la \nliquidité qui, jusqu’à présent, étaient l’apanage des marchés en dollars. Cette évolution \nfavorise l’investissement productif, facilite les restructurations et, de façon plus générale, \npermet une allocation plus efficiente de l’épargne et un meilleur partage des risques. Les \nturbulences que traversent actuellement les marchés constituent un excellent test à cet égard : \nalors que les perturbations ayant affecté les marchés en euros ont été comparables à celles qui \nont affecté les autres principaux marchés, la solidité de l’euro montre, dans une certaine \n \n 4\nmesure, qu’il est devenu une valeur refuge dans le contexte de la mondialisation financière \nactuelle. \n \nL’euro est devenu extrêmement attractif en tant que monnaie véhiculaire, de transaction, de \nplacement et de réserve. Comme vous le savez, en tant que banquiers centraux, nous \nconservons une attitude de neutralité s’agissant de l’internationalisation de l’euro. Nous \nn’encourageons, ni ne décourageons le processus. Mais en tant que citoyen, je ne puis \nm’empêcher d’être fier de disposer de l’une des deux principales devises du monde. \n \nCes réalisations constituent le résultat d’un processus à long terme, fondé sur les réformes et \nl’instauration de la crédibilité, mais elles ne sont pas gravées dans le marbre. Si nous \nconsidérons les nombreux défis auxquels nous sommes confrontés, nous pouvons même nous \ndemander si l’intégration monétaire est vraiment soutenable à long terme. Pour ma part, je \nréponds de façon positive et je suis très optimiste quant à l’avenir de l’euro, car nous avons un \nprogramme d’action bien défini en vue de répondre à ces nouveaux défis. \n \nLe premier défi est lié à la mondialisation qui exerce une pression sur les pays industrialisés à \nmesure que la concurrence des nouveaux intervenants sur le marché mondial augmente. Dans \nce contexte, la mise en œuvre rapide et complète de l’agenda de Lisbonne est essentielle, car \nelle ouvrira la voie à une économie de la connaissance, améliorant ainsi la compétitivité de \nl’Europe.  \n \nLes déficits des comptes de transactions courantes de certains pays membres constituent un \ndeuxième défi. La déconnection entre l’épargne et l’investissement au niveau national est \nbénéfique dans la mesure où elle facilite une allocation plus efficiente du capital, mais des \ndéséquilibres persistants peuvent révéler des problèmes de compétitivité. Puisque les pays \nenregistrant des déficits ne peuvent plus recourir à la dévaluation pour améliorer leur \n \n 5\ncompétitivité, comme ils le faisaient parfois dans le passé, c’est toute la structure de leur \néconomie qu’ils doivent améliorer. Et si un membre de l’union monétaire améliore sa \ncompétitivité grâce à des réformes structurelles, les autres doivent lui emboîter le pas. Ce \nprocessus peut déclencher un « cycle vertueux » de réformes améliorant la compétitivité de \nl’ensemble de la zone euro. \n \nLe vieillissement de la population européenne constitue un autre grand défi commun que \ndoivent relever tous les pays industrialisés mais qui concerne particulièrement le continent \neuropéen. Dans ce contexte, il est d’autant plus important de s’attaquer aux déséquilibres \nbudgétaires actuels avant que les conséquences du vieillissement pour les finances publiques \nne se manifestent. Cela implique de poursuivre les efforts de réforme de l’État providence, \nnotamment en améliorant son efficacité et son efficience. Ces réformes ne devront pas \nsimplement consister en une refonte de nos systèmes de retraite nationaux, mais devront \négalement tendre à élever les taux de participation sur le marché du travail. \n \nCes nouveaux défis nécessitent des politiques macroéconomiques appropriées et la poursuite \nde profondes réformes structurelles, dont certaines ont déjà été engagées dans la plupart des \npays.  \n \nFace aux tendances fortes de la démographie et de l’intégration économique mondiale, \nl’objectif principal des autorités devrait être de renforcer la résistance aux chocs de nos \néconomies.  \n \nIl convient de poursuivre les réformes pour améliorer le bon fonctionnement des  marchés du \ntravail et des biens. Dans les deux cas, des mécanismes de protection mal conçus se sont \nsouvent transformés en rigidités qui ont entravé la croissance. De fait, atteindre un potentiel \n \n 6\nde croissance élevé dans une économie de la connaissance impose de nouvelles formes de \nflexibilité et une plus grande adaptabilité : \n- Sur les marchés de biens, les rentes monopolistiques, qui sont rarement justifiées, devraient \nêtre réduites, favorisant ainsi la R&D, et la liberté d’entrer et de sortir du marché. \n- Sur le marché du travail, les réformes devraient rechercher la protection des personnes plutôt \nque celle des emplois. La mobilité professionnelle peut être accompagnée sans faire obstacle \naux changements, tandis que de nouveaux progrès peuvent être réalisés en matière de partage \ndu risque entre employeurs et salariés et en matière de formation. \n \nLes bénéfices attendus de ces mesures n’apparaissent qu’à long terme, tandis que les coûts en \nsont supportés à court terme. En outre, les bénéfices peuvent sembler minces d’un point de \nvue individuel car ils sont répartis sur un grand nombre d’agents, alors que les coûts sont plus \nvisibles, concentrés sur un nombre plus réduit de personnes qui perdent leur emploi. Cela \nsignifie que les réformes doivent être bien expliquées et bien conçues. \n \nPar ailleurs, des finances publiques saines sont une des conditions de la réussite des réformes \nstructurelles même si les marges de manœuvre sont également limitées. À cet égard, la \nmodernisation des administrations publiques peut être un facteur déterminant permettant de \ngarantir la maîtrise des dépenses et l’assainissement budgétaire. \n \nUne politique monétaire appropriée joue un rôle limité, quoiqu’essentiel, dans la mesure où \nelle peut contribuer à créer des conditions favorables aux réformes en garantissant un \nenvironnement de stabilité des prix et par conséquent en réduisant l'incertitude globale. \n \nCompte tenu des réalisations et des perspectives de nouvelles réformes dans la zone euro dans \nsa définition actuelle, quels sont les défis auxquels sont confrontés les nouveaux États \n \n 7\nmembres dans le processus de convergence et quelles sont les perspectives de réussite de \nl’intégration de la zone euro ? \n \nContrairement à certaines prédictions pessimistes faites il y a dix ans, l’euro est une réussite. \nLoin d’être un club fermé, la zone euro est ouverte et a véritablement vocation à couvrir \nl’ensemble des membres de l’UE, dans la mesure où ils respectent les critères de convergence. \nEn effet, l’adoption de l’euro peut être considérée comme une obligation juridique pour tous \nles membres de l’UE dès lors qu’ils satisfont aux critères de convergence de Maastricht.  \n \nL’union monétaire est un processus dynamique. Après ses débuts en 1999 avec onze \nmembres, la zone euro s’est régulièrement élargie. Le 1er janvier 2001, la Grèce a rejoint la \nzone euro. Dernièrement, le 1er janvier 2007, la Slovénie a été le premier des nouveaux États \nmembres entrés dans l’UE depuis 2004 à adopter l’euro, portant à treize, à ce jour, le nombre \ndes membres de la zone euro. Deux nouveaux États membres, Chypre et Malte, rejoindront \nl’union monétaire en 2008.  \n \nÀ ce stade, la question pertinente, pour les nouveaux États membres de l’UE, n’est donc pas \nde savoir s’ils vont rejoindre la zone euro, mais quand ils le feront. La réponse à cette \nquestion est claire : les nouveaux États membres devront parvenir à un respect strict et durable \ndes critères de Maastricht dont la justification économique est très solide.  \n \nPourquoi strict et durable ? J’y vois trois raisons principales :  \n- la première est de garantir la crédibilité de l’euro (ce qui est dans l’intérêt même des pays \nentrants qui adopteront cette devise comme la leur) ; \n- la deuxième est de garantir l’égalité de traitement entre tous ces pays, auxquels il faut \nappliquer, quel que soit le moment, les mêmes critères d’entrée ; \n \n 8\n- la troisième, et non la moindre, est d’éviter l’apparition après l’entrée de déséquilibres \nnécessitant des ajustements douloureux, comme l’illustre l’exemple du Portugal. Des \nconditions macroéconomiques saines doivent être garanties avant et après l’adhésion. La \nparticipation à la zone euro ne garantit pas la convergence des niveaux de développement. Les \ninstitutions et les politiques nationales demeurent primordiales après l’adhésion. \n \nLes critères de Maastricht recouvrent : un écart d’inflation limité vis-à-vis des États membres \nprésentant les meilleurs résultats en la matière ; la stabilité du taux de change nominal vis-à-\nvis de l’euro ; une situation budgétaire saine ; et un faible différentiel de taux d’intérêt à long \nterme vis-à-vis des États membres présentant les meilleurs résultats en matière de stabilité des \nprix. Ces critères doivent être satisfaits simultanément pour qu’un pays soit en mesure de \nrejoindre l’UEM. S’agissant de la participation au MCE II, il ne s’agit pas d’une simple \npériode de deux ans dans la « salle d’attente » de l’euro. Il s’agit d’une « salle \nd’entraînement » à la mise en place et à l’assimilation complètes, par l’ensemble des agents \néconomiques, de politiques saines. Par conséquent, les critères définis dans le Traité doivent \nêtre respectés, non pas uniquement à un instant donné, mais en s’inscrivant dans la continuité. \nÀ cet égard, les pays entrants devraient accorder une attention particulière à leurs déficits de \ncomptes courants, auxquels fait référence le Protocole sur les critères de convergence, car leur \nsituation extérieure doit être soutenable afin de garantir une participation harmonieuse au \nMCE II puis une bonne position concurrentielle dans l’union monétaire. \n \nLa justification économique de ces critères est claire : la participation à une union monétaire \nimplique l’abandon de la politique monétaire en tant qu’instrument d’ajustement au niveau \ninterne. La divergence des taux d’inflation deviendrait rapidement non soutenable à la fois \nparce qu’elle entraînerait d’importants mouvements des taux de change réels au sein de la \nzone et des écarts de taux d’intérêt réels au niveau national. Dans ce contexte, les pays les \n \n 9\nplus sujets à l’inflation enregistreraient des taux d’intérêt réels trop faibles, ce qui se \ntraduirait, en fin de compte, par une phase de flambée du crédit, une surchauffe de la demande \nintérieure, des pertes de compétitivité et des déficits extérieurs. De plus, en l’absence d’une \npolitique monétaire indépendante au niveau national, c’est la politique budgétaire qui devient \nle principal instrument d’ajustement. Dans ce contexte, les critères budgétaires ont été conçus \npour évaluer la capacité du gouvernement à mettre en œuvre des politiques budgétaires saines. \n \nLe respect strict et durable des critères de Maastricht repose à mon avis sur trois éléments.  \nDes politiques budgétaires et monétaires saines constituent l’exigence minimale pour \nsatisfaire aux critères de convergence nominale. Toutefois, le respect de ces critères ne suffit \npas à déterminer si l’économie du pays candidat est prête pour l’intégration monétaire.  \n \nLe deuxième élément, à savoir des avancées suffisantes dans le processus de convergence \nréelle, est lié à l’évaluation de la soutenabilité. Il découle de l’analyse économique standard \nqu’un niveau de taux d’intérêt réels plus élevé est nécessaire pour que les économies en forte \ncroissance puissent maintenir une trajectoire durable. La politique monétaire de la zone euro \nest conçue pour des économies avancées et serait inappropriée pour des économies moins \ndéveloppées. En fait, une entrée prématurée entraînerait un choc baissier affectant les taux \nd’intérêt et d’autres paramètres de la politique monétaire comme les coefficients de réserves \nobligatoires. Cette situation provoquerait des déséquilibres entre l’offre et la demande, des \nflambées du crédit et des hausses des prix des actifs ou des prix à la consommation entraînant \ndes fragilités financières et détériorant la compétitivité.  \n \nLe troisième élément a trait, une fois encore, à l’avancement des réformes structurelles : \ncelles-ci sont des préalables à la garantie d’un développement économique viable au sein \nd'une union monétaire. Ces réformes sont nécessaires afin d’améliorer la flexibilité, donnant \n \n 10\nainsi à l’économie la capacité d’ajustement requise dans le cadre d’une union monétaire. Le \nrôle déterminant des politiques structurelles recouvre naturellement la réforme des politiques \nbudgétaires (fiscalité, retraites et sécurité sociale) et les investissements en biens publics \n(infrastructures, éducation, santé, etc.) qui doivent être achevés avant l’adhésion afin de \nconférer à la politique budgétaire une marge de manœuvre suffisante pour agir en tant \nqu’instrument de stabilisation au sein de l’union monétaire. \n \nLes nouveaux États membres qui ont rejoint l’UE depuis 2004 ont accompli des progrès \nconsidérables en matière de convergence réelle et nominale. Après des épisodes historiques de \ncontraction de l’économie, d’hyperinflation et de dépréciation du taux de change, ces \néconomies se sont redressées pour parvenir progressivement à une stabilisation \nmacroéconomique caractérisée par la désinflation, des taux de croissance élevés du PIB et une \nappréciation du taux de change réel. Des politiques macroéconomiques saines, des \naméliorations institutionnelles favorisées par l’adhésion à l’UE, un accroissement des \néchanges et l’intégration financière dans l’UE ont contribué à un rattrapage rapide. De fait, \n2006 a été l’année où l’on a enregistré la plus forte croissance du PIB dans la région depuis le \ndébut de la transition. \n \nAujourd’hui, les nouveaux États membres sont confrontés au défi du maintien de la stabilité et \nde la soutenabilité du processus de rattrapage. La stabilité impose des politiques \nmacroéconomiques évitant l’accumulation de déséquilibres. La soutenabilité suppose que les \ntaux de croissance économique élevés enregistrés dans le passé puissent être maintenus à \nl’avenir. Dans une certaine mesure, les performances économiques de la décennie écoulée \npourraient être en partie liées à une reprise cyclique consécutive à une récession initiale. \n \n \n 11\nLa dynamique récente a également trouvé son origine dans les réorganisations et les \nprivatisations de grande ampleur intervenues dans l’économie après la chute du communisme. \nCe processus a donné lieu à des entrées de capitaux importantes sous forme d’IDE, qui ont \napporté à la fois des ressources financières et des transferts de technologies. Aujourd’hui, les \nprivatisations sont pratiquement achevées et il convient de rechercher de nouveaux moteurs \npour faire avancer le processus de rattrapage. \n \nÀ l’heure actuelle, je distingue trois risques principaux auxquels les responsables de la \npolitique économique doivent répondre en priorité :  \n(i) des vulnérabilités financières accrues, liées à la croissance rapide du crédit et à \nl’aggravation des déséquilibres extérieurs ; \n(ii) le renforcement des tensions inflationnistes qui pénalise la compétitivité externe ; \net  \n(iii) le défi qui consiste à garantir une croissance potentielle élevée à l’avenir. \nCe troisième défi se pose sur le long terme car les évolutions économiques futures devront \nalimenter la croissance de la productivité au-delà de la dynamique du processus de rattrapage, \npar le biais d’innovations au niveau de la technologie et des processus de production. Il \nconstitue néanmoins dès à présent une source de préoccupation, dans la mesure où les signes \nrécents d’une pénurie de main-d’œuvre et d’une diminution des flux d’IDE remettent en \nquestion la capacité à maintenir la croissance du PIB aux niveaux élevés enregistrés par le \npassé. \n \nPour traiter ces risques et relever ces défis, il sera nécessaire de mener des politiques \nmacroéconomiques prudentes permettant d’assurer une stabilisation à court terme, les \nautorités budgétaires devant éviter de mettre en œuvre un assouplissement procyclique et des \npolitiques dispendieuses tandis que les autorités monétaires devront préserver la stabilité des \n \n 12\nprix et garantir la stabilité financière. Toutefois, les politiques macroéconomiques ne suffisent \npas, à elles seules, à améliorer le potentiel de croissance à long terme : elles ont pour objectif \nde favoriser un environnement économique stable et transparent, mais doivent être complétées \npar la mise en œuvre de politiques structurelles destinées à accroître le taux d’activité, la \nmobilité de la main-d’œuvre, la concurrence sur le marché des biens ainsi que les \ninvestissements dans l’éducation, la recherche et le développement et les infrastructures. \n \nIl apparaît très clairement que le défi visant à inscrire le processus de rattrapage sur une \ntrajectoire stable et soutenable est étroitement lié à celui de la réussite de l’intégration dans la \nzone euro. À cette fin, il est de l’intérêt des nouveaux États membres eux-mêmes de se \nmontrer patients, tout en accélérant les réformes structurelles afin de relever ces deux défis. \nL’adhésion à la zone euro, que j’envisage avec confiance, interviendra le moment venu et \nconstituera la récompense bien méritée des efforts réalisés par chaque pays pour créer les \nconditions de sa propre prospérité économique à long terme.  \n \n", "published_date": "2007-10-10", "section": "autres-interventions"}