{"url": "https://web.archive.org/web/20130826204509if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/discours_09_05_2007.pdf", "author": "", "title": "« De Maastricht à l'Europe actuelle et future »", "text": "Conférence de printemps 2007 GIC/Drexel \n 16 avril 2007 \nDe Maastricht à l’Europe actuelle et future \nPar Christian Noyer \nGouverneur de la Banque de France \n \n \nNous venons juste de célébrer le cinquantième anniversaire de l’Union européenne. Le \nmoment est donc approprié pour mener une réflexion sur l’essence et sur le devenir de cette \nextraordinaire entreprise. Jamais auparavant, dans toute l’histoire de l’humanité, les nations \ndémocratiques n’avaient atteint ni même cherché à atteindre, par le biais d’une coopération \npacifique, un degré aussi élevé d’interdépendance, avec une mise en commun délibérée de \nleur souveraineté dans de nombreux domaines majeurs. Bien sûr, ce processus n’a pas été \nsans difficultés ni tensions, dont bon nombre sont encore manifestes et importantes. Certes, \nde nombreux défis subsistent et l’avenir est pavé d’obstacles qui sont encore susceptibles de \ncompromettre le projet dans son ensemble. Mais, pour la première fois depuis plus de mille \nans, l’Europe est prospère et en paix, dotée de régimes démocratiques dans tous les pays. Il \ns’agit là, au regard des évolutions passées, d’un résultat exceptionnel. \n \nÀ l’origine, l’Union européenne s’est construite autour d’une intuition forte : en partageant les \ninstruments et les politiques de la prospérité économique, les nations européennes \ncréeraient une situation irréversible d’interdépendance et de solidarité dans laquelle les \nguerres et les conflits du passé n’auraient plus leur place. Cette intuition a abouti à la \ncréation de la Communauté européenne du charbon et de l’acier en 1951 puis, quelques \nannées plus tard, de la Communauté européenne. Ainsi, la signature du Traité de Rome en \n1957 a été le point de départ de cette expérience d’intégration régionale unique dans \nl’histoire contemporaine. Il ne s’agissait pas d’une simple union douanière dans la mesure \noù, dès le départ, la politique commerciale relevait entièrement de la compétence \ncommunautaire. Même la politique agricole commune, dont l’image aujourd’hui n’est pas \nuniversellement positive, était considérée, à l’époque, comme l’archétype de la politique \ncommune, réunissant les intérêts communs et les actions conjointes des États membres. \n \nLe projet a par la suite été développé et enrichi à deux égards. L’adoption de l’Acte unique \neuropéen, en 1986, lui a fourni un nouvel élan. Cet Acte a défini un calendrier pour la mise \nen place du Marché unique et réaffirmé la nécessité de réaliser une Union économique et \nmonétaire (UEM). Il a instauré le cadre de la pleine intégration économique, avec la libre \ncirculation totale des biens, des services et des capitaux entre les États membres. Même \naujourd'hui, dans certains secteurs de services, l'UE est une zone plus intégrée, d'un point \nde vue juridique et prudentiel, que les États-Unis.  Deuxièmement, la solidarité intrinsèque \nentre nations européennes s’est traduite par une politique de « cohésion » grâce à laquelle \nont eu lieu, pendant longtemps, des transferts financiers très importants entre les membres \nles plus riches et les plus pauvres. À une époque, certains membres ont bénéficié pendant \nplusieurs années de ces flux de cohésion, à hauteur de 5 % de leur PIB, soit un niveau \nbeaucoup plus élevé que les aides du FMI et de la Banque mondiale dont bénéficient les \npays les plus pauvres. \n \nDe nombreuses autres évolutions, touchant aussi bien les institutions que les politiques, sont \nintervenues au fil des années, faisant de l'UE beaucoup plus qu'un simple projet \néconomique. Cependant, je suis intimement convaincu que l’intuition de départ est toujours \nvalable : c’est en mettant en commun et en partageant les instruments du bien-être et de la \nprospérité économiques que les nations européennes ont développé, et continueront de \ndévelopper, un sens aigu de leur destinée collective et une vision commune de leur avenir.  \n \nL’UE est parvenue aujourd’hui à un niveau d’intégration parfois encore inégal, mais, d’une \nmanière générale, très ambitieux : diversité qui tient au fait que le degré d’intégration dépend \ndans une large mesure des domaines concernés, caractère ambitieux parce que, dans \ncertains domaines précisément, le système est complètement intégré et repose sur une \npolitique unique. \n \nLa création de l’euro me paraît être la conséquence naturelle de cette intuition de départ. \nElle résulte à la fois d’une vision politique et d’une nécessité économique et financière. Le \nprocessus de coopération monétaire a été mis en route dès 1975, en réponse à l’instabilité \néconomique et financière susceptible d’apparaître à la suite de l’effondrement du système de \nBretton Woods. Il a rencontré de nombreux obstacles et a traversé plusieurs crises. À un \nmoment donné, il a failli être totalement abandonné. Mais aujourd’hui, l’euro est une réalité \net un succès : depuis 2002, il est la seule monnaie ayant cours légal dans l’ensemble des \npays de la zone euro, offrant à plus de 300 millions de citoyens européens un nouveau \nsymbole matériel d’unification, ainsi que de nombreux avantages économiques directs. \n \nQuels sont ces avantages ? \n \nLe premier, et le plus évident aussi, est la stabilité des prix. Au cours des cinq dernières \nannées, l’inflation est demeurée globalement conforme à l’objectif de stabilité des prix fixé \npar la Banque centrale européenne, à savoir une hausse des prix inférieure à, mais proche \nde 2 % à moyen terme. L’époque où les citoyens européens devaient s’inquiéter du pouvoir \nd’achat de leur épargne est révolue. La notion de stabilité dépasse les simples évolutions \ndes prix. Les anticipations d’inflation ont été elles-mêmes remarquablement stables, \nnotamment durant la période récente de renchérissement des cours du pétrole à des \nniveaux que personne n’aurait pu prévoir il y a seulement un an. Cet exemple illustre, en soi, \nla crédibilité qu’a acquise l’Eurosystème, après seulement six années d’existence. \n \nDeuxièmement, les entreprises et les ménages européens récoltent les fruits de cette \ncrédibilité. Les taux d’intérêt à long terme se situent à un niveau historiquement bas, inférieur \nde 100 points de base environ à celui constaté aux États-Unis. Par conséquent, même après \nles récentes hausses des taux à court terme, les conditions monétaires et financières \ndemeurent extrêmement favorables pour l’investissement et la croissance économique. Et \nde fait, il se peut fort bien que l’Europe amorce une période de croissance durablement \nsoutenue, du moins si les projections et les résultats d’enquête dont nous disposons \nactuellement se vérifient dans les mois à venir. \n \nLe troisième avantage de l’euro, c’est qu’il favorise l’intégration financière en Europe. Sur de \nnombreux compartiments, les marchés européens de capitaux ont atteint la profondeur et la \nliquidité qui, jusqu’à présent, étaient l’apanage des marchés en dollars. Cette évolution \nfavorise l’investissement productif, les restructurations (comme en témoigne la vague \nactuelle d’opérations de fusions-acquisitions) et, d’une manière plus générale, une allocation \nplus efficiente de l’épargne et un meilleur partage des risques. \n \nL’euro est ainsi devenu extrêmement attractif en tant que monnaie véhiculaire, de \ntransaction, de placement et de réserve. Comme vous le savez, en tant que banquiers \ncentraux, nous conservons une attitude de neutralité s’agissant de l’internationalisation de \nl’euro. Nous n’encourageons, ni ne décourageons le processus. Mais en tant que citoyen, je \nne puis m’empêcher d’être fier de disposer de l’une des deux principales devises du monde. \n \nLes perspectives à long terme \n \nPour ce qui concerne l’avenir, je voudrais tenter de répondre à quatre questions : \nl’intégration monétaire est-elle soutenable à long terme ? Quelles sont les perspectives \nd’élargissement de la zone euro ? L’euro peut-il servir de modèle pour les autres régions du \nmonde ? Enfin, l’union monétaire peut-elle aboutir à une intégration politique plus poussée \nen Europe ? \n \nSolidité de la zone euro  \n \nJ’ai bien conscience de l’ampleur du scepticisme qui persiste de ce côté-ci de l’Atlantique en \nce qui concerne l’avenir de l’euro. Il y a quatre ans, un éminent universitaire américain \n(Martin Feldstein) a rédigé une note aux Affaires étrangères affirmant que l’union monétaire \nraviverait les conflits et les guerres en Europe. Il s’agit là, bien sûr, de la forme extrême de \nl’argument de base selon lequel les États européens présentent de trop nombreuses \ndivergences pour pouvoir faire face aux tensions que suscite l’unification monétaire. En \ntermes économiques simples, cela revient à dire que la zone euro n’est pas une zone \nmonétaire optimale. \n \nÀ mon avis, cela est de moins en moins vrai. Si les marchés du travail européens ne sont \npas, et ne seront jamais, aussi intégrés qu’aux États-Unis, les marchés de biens, de services \net de capitaux le sont désormais totalement, bien plus que dans n’importe quel autre pays et \nce, à de nombreux égards. Nos études montrent que les cycles conjoncturels tendent à être \nde plus en plus synchronisés avec le temps, ce qui favorise une plus grande efficience et \nune plus grande soutenabilité de la politique monétaire commune. Cela montre que l’union \nmonétaire est un processus qui s’autoalimente : la convergence peut aussi bien être le \nrésultat que la condition préalable de l’intégration économique. C’est ce qui a été qualifié \nd'effets d’« endogénéité de la zone monétaire optimale ». \n \nÉlargissement de la zone euro \n \nComme je l’ai mentionné précédemment, contrairement à certaines  prédictions pessimistes  \nfaites il y a dix ans, l’euro est une réussite. Loin d’être un club fermé, la zone euro est \nouverte et a véritablement vocation à couvrir l’ensemble des membres de l’UE, dans la \nmesure où ils respectent les critères de convergence. En effet, l’adoption de l’euro peut être \nconsidérée comme une obligation juridique pour tous les membres de l’UE dès qu’ils \nsatisfont aux critères de convergence de Maastricht. L’Union monétaire est un processus \ndynamique. \n \nAprès ses débuts en 1999 avec onze membres, la zone euro s’est régulièrement élargie. Le \n1er janvier 2001, la Grèce a rejoint la zone euro. Plus récemment, le 1er janvier 2007, la \nSlovénie a été le premier des dix nouveaux États membres entrés dans l’UE en 2004 à \nadopter l’euro, portant  à treize, à ce jour, le nombre des membres de la zone euro. \n \nÀ ce stade, la question pertinente, pour les nouveaux États membres (NEM), n’est donc pas \nde savoir s’ils vont rejoindre la zone euro, mais quand ils le feront. L’entrée dépend du \nrespect des  critères de Maastricht qui s’appuient sur un raisonnement économique très \nsolide. Ces critères recouvrent : un écart d’inflation limité vis-à-vis des États membres \nprésentant les meilleurs résultats ; la stabilité du taux de change nominal vis-à-vis de l’euro ; \nune situation budgétaire saine ; et un faible différentiel de taux d’intérêt à long terme vis-à-vis \ndes États membres présentant les meilleurs résultats en matière de stabilité des prix. Ces \ncritères doivent être satisfaits simultanément pour que le pays soit en mesure de rejoindre \nl’UEM. \n \nLe raisonnement économique est clair : la participation à l’Union monétaire implique que la \npolitique monétaire ne peut être utilisée comme instrument d’ajustement au niveau interne. \nLa divergence des taux d’inflation deviendrait rapidement non soutenable à la fois parce \nqu’elle entraînerait d’importants mouvements des taux de change réels au sein de la zone et \ndes écarts de taux d’intérêt réels au niveau national. Dans ce contexte, les pays les plus \nsujets à l’inflation enregistreraient des taux d’intérêt réels trop faibles, ce qui se traduirait, en \nfin de compte, par une phase de flambée du crédit, la surchauffe de la demande intérieure, \ndes pertes de compétitivité et des déficits des comptes courants. De plus, en l’absence d’une \npolitique monétaire indépendante au niveau national, c’est la politique budgétaire qui devient \nle principal instrument d’ajustement. Dans ce contexte, les critères budgétaires ont été \nconçus pour évaluer la capacité du gouvernement à mettre en œuvre des politiques \nbudgétaires saines.  \n \nL’euro est-il un modèle de coopération monétaire pour d’autres régions du \nmonde ? \n \nL’évolution intervenue en Europe suscite un vif intérêt dans d’autres parties du monde. \nBeaucoup de pays, en particulier en Asie, doivent actuellement faire face aux mêmes défis \nauxquels  l’Europe était confrontée il y a quinze ans : premièrement, est-il possible de \nconcilier une plus grande intégration économique avec la volatilité des taux de change ? Et, \nsi tel n’est pas le cas, des régimes de changes fixes ou d’ancrage du taux de change sont-ils \nsoutenables dans un environnement de complète mobilité du capital ? Prises ensemble, ces \ndeux questions ont amené les pays européens à renoncer à l’autonomie monétaire. S’agit-il \ntoujours de la meilleure solution ?  \n \nIl est particulièrement difficile de répondre à cette question. Personnellement, je pense qu’il \nfaut progresser vers un renforcement de la coopération monétaire avec détermination et \nprudence. Un degré élevé de volonté politique est nécessaire parce que, de toute évidence, \nla pleine autonomie monétaire devient de plus en plus problématique quand l’intégration \néconomique atteint un certain stade. Quand l’ouverture économique se renforce, il n’est plus \npossible, pour les économies de taille petite et moyenne, de faire abstraction de leur taux de \nchange. D’autre part, la gestion indépendante de leur taux de change par les pays ayant des \nliens étroits en matière de commerce et d’investissement peut entraîner des résultats non \nsouhaitables. Par conséquent, la coopération s’impose. \n \nToutefois, l’Union monétaire est une entreprise ambitieuse. J’ai fait précédemment allusion à \nla théorie des zones monétaires optimales. Si elle est discutable dans certains de ses détails \net développements, le principal message est clair : le taux de change demeure un instrument \nd’ajustement essentiel quand les économies doivent faire face à des chocs asymétriques et \nque les marchés ne sont pas suffisamment flexibles pour les absorber en interne. C’est \nencore le cas dans de nombreuses régions du monde où l’intégration économique régionale \névolue à un rythme rapide, mais entre des pays dont les structures économiques et la \nspécialisation diffèrent considérablement. Dans ces circonstances, il serait extrêmement \npénalisant d’abandonner la possibilité d’ajustements des taux de change réels.  \n \nCela montre qu’il n’existe pas de modèle unique de coopération monétaire susceptible d’être \nreproduit partout dans le monde. C’est à chaque groupe de pays de trouver sa propre voie \nsoutenable vers l’intégration économique. \n \nL’union monétaire va-t-elle évoluer vers un renforcement de l’union politique ? \n \nComme vous le savez, l’intégration politique européenne traverse actuellement une période \ndifficile. Le Traité instituant une Constitution pour l’Europe n’a pas été ratifié par deux \nmembres fondateurs de la Communauté européenne. En conséquence, de nombreuses \nincertitudes pèsent sur l’avenir de l’intégration politique. Ces dernières soulèvent \nd’importantes questions pour l’avenir. Le processus d’intégration politique est-il interrompu \nou a-t-il seulement marqué une pause ? Quel est le cadre institutionnel approprié pour une \nEurope élargie ? Ce sont des questions auxquelles les historiens et les experts en sciences \npolitiques devront répondre.  \n \nMais une question est essentielle : l’union monétaire peut-elle progresser et survivre en \nl’absence d’une véritable union politique ? Pouvons-nous, pour citer mon ancien collègue du \nDirectoire de la BCE, Otmar Issing, avoir « une monnaie sans  État » ? Pour moi, comme \npour Otmar Issing, la réponse est claire : oui, cela est possible. Dès le début, le projet \neuropéen s’est aventuré en territoire inconnu. Nous avons créé un cadre institutionnel sans \nprécédent ni modèle historique. C’est particulièrement vrai de la politique monétaire, pour \nlaquelle nous avons transféré le processus de décision à une entité supra-nationale. En ce \nsens, l’union monétaire a en elle-même une incontestable dimension politique. Cela n’a été \npossible que parce que les membres de la zone euro avaient atteint un degré élevé de \nconvergence en matière d’attitudes et de préférences. \n \nIl s’est également trouvé que dans tous les pays du monde, les banques centrales ont \naccédé à l’indépendance au cours des dernières décennies et qu’en conséquence, la \npolitique monétaire a été dépolitisée. Cette évolution était considérée comme nécessaire \npour assurer la stabilité des prix. De ce point de vue, l’euro n’est pas une exception et la \nmission de la BCE est analogue à celle des autres banques centrales.  \n \nPar conséquent, en Europe, l’union monétaire repose sur des fondements solides, qu’il \ns’agisse de ses piliers techniques ou politiques. En effet, l’euro semble actuellement le \nprincipal moteur de l’intégration européenne. Il existe. C’est une réussite. Le processus \ninstitutionnel fonctionne de façon satisfaisante. Partager les mêmes billets et la même \nmonnaie a donné aux citoyens européens un sens aigu de leur identité et de leur destinée \ncommunes. Ceux qui craignaient que l’union monétaire n’entrave la croissance en Europe \ndevraient être réconfortés par nos résultats récents. À l’heure actuelle, l’Europe enregistre un \ntaux de croissance égal ou supérieur à celui des États-Unis. Au cours des six années \nécoulées  depuis l’instauration de l’euro, deux fois plus d’emplois ont été créés en Europe \nqu’aux États-Unis. Certes, nous sommes en retard en termes de croissance de la \nproductivité, de capacité d’innovation et de flexibilité des marchés. Mais ce n’est rien qui ne \npuisse être corrigé pourvu que les politiques nécessaires soient mises en œuvre avec \ndétermination et sur la durée.  \n \nC’est pourquoi, au-delà des difficultés actuelles, je suis très optimiste. Et la raison de cet \noptimisme, c’est l’euro. La monnaie unique présente d’énormes avantages potentiels pour \nles nations européennes, leur permettant d’atteindre un degré élevé de stabilité et de \nprospérité, dans l’intérêt de tous les pays du monde. \n \n \n \n \n \n", "published_date": "2007-04-16", "section": "autres-interventions"}