{"url": "https://web.archive.org/web/20130826085554if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20070405.pdf", "author": "", "title": "Le risque de crédit : même transféré, il ne disparaît pas.", "text": "0112TF07_Redouin.doc  Semasfi 07-063b \n 1\n \n \nLe risque de crédit : même transféré, il ne disparaît pas.  \nIntervention de Monsieur Jean-Paul Redouin, premier  sous-gouverneur, Paris Europlace, Stockholm, \n29 mars 2007 \n \n \nLe système financier international connaît actuellement une période extraordinairement \nfavorable. Le monde enregistre une inflation stable et une croissance vigoureuse et généralisée du \nPIB. Du point de vue macrofinancier, les bénéfices des entreprises ont été soutenus, les primes de \nrisque très réduites pour une large gamme d’actifs et la volatilité demeure exceptionnellement \nfaible. Si l’on considère ces signaux de marché, les risques semblent très limités.  \nLes primes de risque reflètent-elles correctement les risques auxquels est confronté le système \nfinancier à l’heure actuelle ? Ou bien leur bas niveau résulte-t-il d’une appétence excessive pour \nle risque sur les marchés financiers ? En fait, quelques signaux d’alerte apparus récemment nous \nrappellent à quel point l’évaluation actuelle du risque est fragile et repose sur l’anticipation du \nmaintien d’un « scénario idéal » caractérisé par une forte croissance et une inflation contenue.  \nDans ce contexte, je souhaiterais consacrer l’essentiel de mon intervention d’aujourd’hui à un \nchangement structurel très important, le transfert du risque de crédit (CRT).  \nFondamentalement, le transfert des risques permet de les répartir par le biais d’un \nmécanisme que je nommerai « atomisation du risque » (le risque étant divisé en particules \nélémentaires puis restructuré). Ces mécanismes impliquent-ils pour autant que les risques \ndisparaissent ? \nCette percée du CRT est allée de pair avec une forte innovation et l’émergence de puissants acteurs \nnon bancaires. Les marchés financiers se trouvent donc dans un état de « révolution permanente » \ndans lequel la mondialisation et la désintermédiation compliquent les canaux que les risques sont \nsusceptibles d’emprunter et modifient leur traçabilité.  \nCes évolutions pourraient favoriser la stabilité et la résistance du système mais seulement à \ncertaines conditions. Le rôle d’un banquier central et d’une autorité de supervision consiste à en \ndresser la liste, à informer la communauté financière des aspects systémiques de leur \ndéveloppement et à mettre en œuvre certaines mesures clés. \n \n1.  Le transfert du risque de crédit peut améliorer la répartition du risque et favoriser une \nmeilleure résistance aux chocs. Comment ? \n1. Le premier avantage est lié à un processus d’« atomisation » du risque. Une plus grande \ndispersion du risque entre les investisseurs peut améliorer la résistance du système \nfinancier en cas de chocs. L’ingénierie financière a permis d’extraire le risque de crédit des \nbilans des banques et de le scinder en différentes parts qui sont ensuite restructurées en \nproduits de portefeuille. Ce processus constitue l’essence même des mécanismes de \ntitrisation : le défaut d’un émetteur important a moins de chance d’entraîner celui de ses \n0112TF07_Redouin.doc  Semasfi 07-063b \n 2\ncréanciers et les pertes liées à ce défaut seront supportées par un grand nombre \nd’investisseurs.  \n2. Deuxièmement, l’émergence d’acteurs non bancaires puissants auxquels le risque est \ntransféré contribue à une plus grande dispersion du risque et à améliorer l’efficience \ndu marché. Les hedge funds, qui sont devenus des acteurs importants s’agissant de \nl’absorption du risque sur les marchés de crédit, sont un exemple de cette évolution. Leur \npart dans les transactions sur produits dérivés est estimée à 25 %. Les hedge funds effectuent \nprincipalement des opérations sur les compartiments les plus risqués du marché et \nacquièrent souvent des tranches equity de CDO, qui étaient auparavant le domaine réservé \ndes banques. On peut citer comme autre exemple les investisseurs institutionnels (OPCVM \net fonds de pension, compagnies d’assurance, etc.) qui ont accru leur exposition aux \ninstruments de transfert du risque, même si leurs stratégies de placement demeurent \nrelativement conservatrices.  \n3. Troisièmement, les banques elles-mêmes, par le biais des dérivés de crédit, améliorent \nleur gestion du risque et diversifient leurs profils de risque en augmentant leur \nexposition vis-à-vis des entreprises ou des secteurs dans lesquels elles n’ont pas de relations \nde clientèle. Elles peuvent également couvrir leurs risques tout en maintenant une relation de \nclientèle. Les mécanismes de transfert du risque de crédit sont notamment utilisés par les \nbanques pour traiter le risque de concentration sur des entreprises individuelles. \nPar conséquent, des progrès considérables ont été réalisés en matière de mesure des risques. D’un \npoint de vue prudentiel, le cadre de Bâle 2 prend mieux en compte les techniques de réduction \ndes risques mises en œuvre par les banques, y compris l’utilisation des produits dérivés du risque de \ncrédit, et applique un traitement spécifique à la titrisation. \n2.  Mais cette évolution nécessite une plus grande (et non une moindre) vigilance de notre part \nen matière d’évaluation et de suivi du risque de crédit \nIl ne faudrait pas que les avantages globaux apportés par le CRT donnent un faux sentiment \nde sécurité. Transférer le risque ne le fait pas disparaître. Les banques doivent prêter attention aux \n« risques résiduels » (par exemple le risque de perte extrême) ainsi qu’à tous les « autres risques » \n(notamment le risque opérationnel, les risques de documentation et de règlement, le risque \njuridique) associés à l’utilisation du CRT. De plus, la complexité et le volume croissants des \nopérations de CRT impliquent un renforcement de leur surveillance. En effet, comprendre qui est le \nporteur final du risque et comment les expositions risquées peuvent s’accumuler de façon \ninquiétante est une condition préalable indispensable au maintien de la stabilité financière. À cet \négard, l’argumentation s’articule en quatre points : \nPremièrement, le niveau historiquement bas des taux d’intérêt et l’abondance de la liquidité \nont suscité une intense recherche de rendement. La baisse des taux d’intérêt a encouragé la prise \nde risque ainsi qu’un recours accru à l’endettement, les investisseurs souhaitant s’assurer des taux \nde rendement élevés. On peut citer l’exemple des sociétés d’assurance, qui sont tenues de servir des \ntaux de rendement garantis, et des fonds de pension qui garantissent des prestations définies. Avec \nla baisse du rendement des obligations sans risque, les investisseurs ont été incités à rechercher des \nrendements plus élevés et à accroître la part des actifs risqués dans leur portefeuille, notamment des \ndérivés de crédit, contribuant ainsi à comprimer les primes de risque. Cette situation peut perdurer \ntant que le niveau des taux d’intérêt à long terme reste bas. Mais la situation présente une certaine \ncircularité. D’une part, les investisseurs institutionnels sont « victimes » du bas niveau des taux \nd’intérêt à long terme. D’autre part, ils contribuent à alimenter cette situation dans la mesure où ils \ncontinuent à rechercher des obligations assorties d’une échéance toujours plus longue. Dans \nl’ensemble, tant que le mécanisme de détermination du prix des obligations d’Etat à long terme, qui \n0112TF07_Redouin.doc  Semasfi 07-063b \n 3\nsert de référence pour la valorisation de nombreux autres actifs, reste faussé, les primes de risque de \ncrédit reposent probablement sur une base instable.  \nDeuxièmement, les mécanismes de transfert du risque contribuent à une certaine opacité dans \nla distribution des risques. La plupart des transactions se déroulent sur les marchés de gré-à-gré et \nne sont pas recensées de manière centralisée, ce qui crée une « zone d’ombre » dans le système \nfinancier liée aux mécanismes de transfert de risque. Plus fondamentalement, les risques sont \nhabituellement transférés par les banques, régulées et transparentes, à des entités non \nrégulées et non soumises à une obligation de publication de leurs positions. Il est donc impossible \naux participants de marché comme aux régulateurs de connaître l’identité des détenteurs ultimes du \nrisque.  \nTroisièmement, l’atomisation des risques s’est accompagnée d’une augmentation de l’effet de \nlevier intégré aux instruments eux-mêmes, ce qui rend difficile d’évaluer lequel de ces facteurs \nagissant en sens opposé l’emporte. Si l’atomisation des risques atténue l’incidence d’un choc, l’effet \nde levier en revanche l’amplifie. Par exemple, les CDO à tranche unique accroissent \nconsidérablement l’effet de levier d’un portefeuille. En effet, ils intègrent un effet de levier de 5 à \n10, ce qui signifie que les pertes potentielles sont 5 à 10 fois plus importantes que les pertes sur le \nportefeuille sous-jacent. C’est là un type d’endettement « caché » qui n’apparaît pas dans les \nstatistiques d’octroi de crédit. L’évaluation de l’ampleur et de l’incidence de cet effet de levier sur \nl’ensemble du système constitue de ce fait un authentique défi.  \nEnfin, la liquidité du marché peut être très  fragile. Certes, la capacité de négocier les risques de \ncrédit s’est développée grâce aux indices de dérivés de crédit standardisés. Toutefois, la liquidité \ndemeure très inégalement répartie sur les marchés de dérivés de crédit et ne peut être garantie en cas \nde difficultés. De nombreuses institutions sont également vulnérables à des épisodes de retraits \nmassifs de fonds. Les épisodes d’assèchement de la liquidité font donc partie des risques à évaluer.  \n3. Quelles sont les implications pour les banquiers centraux et les autorités de surveillance ? \nJe suggère trois approches. \nPremièrement, rappeler aux intervenants de marché, et notamment aux investisseurs, que les \npériodes favorables, comme celle que nous connaissons actuellement en matière de crédit, ne \npeuvent servir de référence pour l’évaluation des risques auxquels ils sont susceptibles d’être \nexposés. Les marchés de transfert du risque de crédit n’ont pas encore connu de situation de crise. \nLa crise que connaît actuellement le marché américain des prêts hypothécaires de moindre qualité \n(dits subprime) est un exemple approprié pour rappeler que les excès en matière de croissance du \ncrédit et d'assouplissement des critères d'octroi des prêts se payent tôt ou tard par une forte \naugmentation de la prime de risque.  \nDeuxièmement, il faut améliorer la transparence du système financier et notamment du CRT. \nEn effet, pour que les simulations de crise soient véritablement utiles, il faut pouvoir disposer de \ndonnées fiables au niveau agrégé. En l’absence d'un processus satisfaisant en matière de déclaration \ndes expositions, les mesures de réduction des risques perdent en efficacité. L’amélioration de la \ntransparence peut revêtir différents aspects. Une solution possible consiste à accroître la \ntransparence des institutions, telles que les hedge funds ou les fonds de capital-investissement. \nUne autre solution consiste à accroître la transparence des transactions sur les marchés, \nnotamment en les faisant enregistrer par un dépositaire central. Ces améliorations de \nl’infrastructure peuvent également renforcer la transparence de façon harmonieuse, sans alourdir \nexcessivement le système de déclaration.  \n0112TF07_Redouin.doc  Semasfi 07-063b \n 4\nTroisièmement, il est nécessaire de mieux comprendre et de mieux évaluer les risques à l’échelle \nsystémique, et notamment les liens qui unissent les différents éléments du système financier. Tout \ncomme en physique, il existe des fréquences de résonance propageant les tensions d’un noeud du \nréseau à l’autre. La simulation de crise joue un rôle clé à cet égard. En complément des \nsimulations de crise menées par les banques, les autorités en développent d’autres au niveau \nsystémique et transfrontière. Ces études d’impact consistent en une évaluation de l’incidence des \nliens qui existent entre les fluctuations du cycle conjoncturel et une série de variables clés \nobservables caractérisant le mieux le secteur bancaire. Ces exercices de simulation de crise \ndevraient également intégrer le phénomène potentiel de contagion de marché par le biais de \ndifférents canaux : les interactions entre les banques (et les éventuels effets de domino) ainsi que les \nexpositions communes des portefeuilles bancaires aux chocs.  \n*** \nEn résumé, il convient de garder à l’esprit que le système financier est multidimensionnel et \ncaractérisé par des relations étroites entre les acteurs. Il reste essentiellement un système qui n’a pas \nconnu de situation de crise. Or, l’histoire a montré que c’est précisément lors des périodes \nfavorables que les germes de crise financière se développent. Dans le contexte actuel de quête \ndésespérée du rendement, les marchés de transfert du risque pourraient inciter le système à accepter \ndavantage de risques. L’innovation financière doit donc se concentrer non seulement sur la \nrecherche de rendement mais également sur la valorisation des risques à un niveau soutenable. C’est \nle plus grand défi que le secteur privé ainsi que les autorités publiques devront relever dans les \nannées à venir.  \n \n", "published_date": "2007-03-29", "section": "autres-interventions"}