{"url": "https://web.archive.org/web/20130826011344if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20071204.pdf", "author": "", "title": "Réflexions sur les turbulences financières actuelles »", "text": " \n 1\n \n \nEuro Fixed Income Forum \nMardi 4 décembre 2007 \n \nRéflexions sur les turbulences financières actuelles \n \nDiscours de Christian Noyer, \nGouverneur de la Banque de France \n \n \nLa situation actuelle est semée d’embûches pour les autorités monétaires, dans la mesure où \nles turbulences financières constituent une source d’incertitudes macroéconomiques et où \nelles n’ont sans doute pas encore produit tous leurs effets. Dans ces conditions, j’ai jugé utile \nd’examiner dans un premier temps la dynamique à l’origine des perturbations récentes, de \ndécrire ensuite leurs conséquences éventuelles pour l’économie et enfin de faire quelques \nremarques concernant les défis que doivent relever les banques centrales et les moyens les \nplus appropriés pour préserver et restaurer la stabilité financière internationale.  \n \n \nLa dynamique de la crise \n \n Je commencerai par un paradoxe. Quel que soit l’indicateur utilisé, nous sommes \nconfrontés à un choc très important sur les marchés financiers. Sur certains \ncompartiments des marchés du crédit, les spreads se sont élargis avec une rapidité et \nune volatilité sans précédent. Mais surtout, les marchés interbancaires des principaux \npays industriels ont été gravement perturbés, pour la première fois depuis cinquante \nans, les turbulences étant en fait plus intenses et plus durables qu’au lendemain du \n11 septembre 2001. \n \n 2\n Et cependant, les pertes, tout en étant importantes et spectaculaires pour quelques \ninstitutions, ne semblent pas constituer en soi un risque majeur pour la santé du \nsystème financier. D’après les estimations médianes actuelles, le coût direct des \ndéfaillances des prêts immobiliers à risque (subprime) s’établirait à environ 250 \nmilliards de dollars, ce qui équivaut à un peu moins d’une année de bénéfices pour les \nquarante principales institutions financières dans le monde. Fait plus remarquable, les \nturbulences se sont produites dans un environnement macroéconomique très favorable. \n \n \nPourquoi une telle disproportion entre la cause et l’effet ?  \n \n Au niveau agrégé, la plupart des observateurs, dont la Banque de France, mettent \nl’accent sur la période prolongée de prise de risque excessive sur les marchés de \ncrédit, alimentée par l’expansion de la liquidité au niveau mondial. L’essor des \nactivités de LBO, reposant essentiellement sur des financements à effet de levier \n(c’est-à-dire assortis de clauses de sauvegarde peu efficaces) en attestent clairement. \nSelon cette interprétation, nous assistons peut-être actuellement à l’éclatement d’une \nbulle de crédit.  \n \n Mais il existe également un élément plus profond, plus structurel dans les turbulences \nactuelles, qui constituent la première crise d’un univers de crédit totalement \ndésintermédié. Alors que, auparavant, les prêts, qui étaient octroyés par les banques, \ndemeuraient inscrits à leurs bilans et étaient étroitement suivis tout au long de leur \ndurée de vie, aujourd’hui ce processus est dans une large mesure dissocié entre \nplusieurs intervenants : les prêts, octroyés par une première entité, vont être regroupés \nau sein d’un portefeuille de prêts et transférés à une autre entité spécifique, qui va \némettre des titres adossés à ce portefeuille et les placer auprès d’investisseurs finaux.  \n \nCes évolutions étaient censées apporter des avantages importants au système financier et à \nl’économie au sens large :  \n  \no Dans le cadre du processus de titrisation, le risque de crédit est désormais \n« fractionné et découpé en tranches » et plus largement diffusé dans le système \nfinancier pour être cédé à un grand nombre d’investisseurs.  \n \n 3\no En théorie, les banques peuvent externaliser ces risques en les transférant à d’autres \ninvestisseurs financiers (y compris les hedge funds) et utiliser leurs fonds propres \nde manière plus efficiente. \n  \no De cette façon, toujours en théorie, les risques sont assumés par les agents les \nmieux armés pour les supporter et les plus disposés à le faire.   \n \no Ainsi, la capacité globale du système à supporter ces risques est censée se \nrenforcer, toutes choses égales d’ailleurs.  \n \nAvec le recul, nous appréhendons mieux désormais certains problèmes qui n’ont pas été \nanticipés ainsi que les difficultés résultant de ces innovations.  \n \no Il n’existe aucune incitation pour les prêteurs à évaluer (et encore moins à suivre) la \nsolvabilité des emprunteurs étant donné qu’ils prévoient de transférer la totalité des \ncréances à d’autres investisseurs. Ce mécanisme explique l’explosion des prêts \nhypothécaires à risque, assortis de caractéristiques de plus en plus « exotiques » \ndepuis deux ans. Cela a peut-être également alimenté le dynamisme du marché des \nLBO. \n \no Le processus est allé de pair avec une complexité croissante des instruments, qui \nconjuguent le recours intensif aux produits dérivés et l’adaptation aux besoins de \nchaque investisseur. Cette évolution a rendu plus difficiles la valorisation et \nl’évaluation du risque.  \n \no En effet, la valorisation des instruments complexes est actuellement au premier plan \ndes discussions entre régulateurs, opérateurs de marché et investisseurs. Se \nmanifestent en effet des phénomènes de circularité : la liquidité dépendant de la \nvalorisation, la juste valeur doit être fondée sur un prix de marché, que les \nopérateurs ne peuvent correctement déterminer que s’il existe une liquidité \nsuffisante sur le marché. La difficulté à sortir de ce cercle vicieux en période de \ncrise constitue actuellement une source de grande incertitude. \n \n \n 4\no D’où une dépendance de l’ensemble du marché vis-à-vis du processus de notation. \nDans un contexte de titrisation des marchés financiers, les investisseurs sont \nétroitement tributaires des agences de notation pour obtenir des informations sur les \nrisques associés aux différents instruments. Ces agences ont été sévèrement \ncritiquées ces derniers temps. Mon propos n’est pas d’entrer dans cette polémique. \nJe me contenterai de mettre en exergue les divergences d’interprétation entre  \ninvestisseurs et agences de notation quant à la portée et à la signification du concept \nde notation. La plupart des investisseurs n’ont pas pleinement saisi que la notation \nne permettait pas d’appréhender le risque de liquidité ; ils n’ont pas davantage \nréalisé que la notation des produits structurés était par essence plus volatile que \ncelle des titres plus classiques. L’utilisation d’un système de mesure identique pour \nla notation de catégories d’actifs fondamentalement différentes a certainement été \ninopportune et a sans doute entretenu cette confusion. \n \no Enfin, les turbulences ont fait apparaître la fragilité des structures et des véhicules \nhors bilan sur lesquels repose la titrisation. Les conduits, notamment les véhicules \nd’investissements structurés (SIV), n’ont pas été conçus pour absorber les chocs. \nLeurs relations avec les banques sponsors sont parfois très ambiguës. Il peut exister \nun hiatus entre les engagements juridiques pris par les banques en matière de \ncouverture de liquidité et de rehaussement de crédit et le « véritable » niveau de \nresponsabilité qu’elles ont estimé devoir assumer pour protéger leur réputation.  \n \n \nConséquences potentielles pour l’économie \n \nLes turbulences financières peuvent affecter l’économie réelle au travers de plusieurs canaux. \n \n. Elles ont manifestement une incidence sur la confiance. Nous observons \nactuellement une détérioration des indicateurs ressortant des enquêtes menées auprès des \nchefs d’entreprise et des consommateurs de la zone euro (même si ces indicateurs avaient \natteint précédemment des niveaux très élevés). Cette évolution pourrait remettre en cause \nl’espoir d’un découplage conjoncturel entre l’Europe et les États-Unis, en raison des \nincertitudes relatives aux perspectives d’activité dans ce pays et de l’évolution des marchés \nfinanciers. \n \n 5\n \n. L’incidence de ces turbulences dépendra toutefois essentiellement de l’évolution des \nmarchés du crédit au cours de la période à venir. Si certains secteurs, comme celui des \nhedge funds, semblent avoir bien résisté, les perturbations accrues de ces dernières \nsemaines ont en partie contrebalancé l’amélioration de la dynamique de marché observée \nfin septembre et en octobre. Les incertitudes relatives au passage de fin d’année, \ntraditionnellement marqué par des tensions, maintiennent les marchés interbancaires sous \npression. \n \n. Un certain resserrement des conditions de financement s’est d’ores et déjà manifesté \npar des critères plus stricts d’octroi des crédits et par une moindre disponibilité des \ncrédits pour les compartiments de marché les moins solides. Les secteurs les plus \nconcernés ont été les crédits hypothécaires atypiques accordés aux ménages (prêts jumbo, \nprêts hypothécaires à risque ou subprime…). \n \n \n. Pour l’avenir, des pressions s’exerceront sur les bilans des banques et il faudra \nsurveiller attentivement les signes d’une restriction quantitative de la distribution du \ncrédit. On entend parler, dans certains pays, de « pénurie de capitaux » dans les grandes \ninstitutions financières. La France ne présente absolument aucun symptôme de cet ordre, \nmais dans tous les pays, les banques ont été (ou seront) exposées à un triple choc : une \naugmentation non souhaitée de la taille de leurs bilans par le biais de la réintermédiation, \nla hausse du coût du capital en raison de la baisse des cours des actions et, enfin, une \ndétérioration de la qualité de leurs actifs si le cycle du crédit s’oriente à la baisse ou si des \nproblèmes de valorisation apparaissent pour certains titres (en vertu de Bâle II, tous ces \nfacteurs devraient conduire à une mobilisation de fonds propres supplémentaires). Des \nconditions de crédit plus rigoureuses pourraient être souhaitables. Une évaluation plus \nréaliste des actifs risqués, une meilleure rémunération du risque et des rendements plus \nattractifs peuvent atténuer en partie les contraintes sur l’offre et attirer de nouveaux \ninvestisseurs sur les marchés. Toutefois, les contraintes quantitatives sur la distribution du \ncrédit pourraient s’avérer très préjudiciables, à plus forte raison si les émissions \nd’obligations du secteur privé devaient rester extrêmement faibles, comme elles le sont à \nl’heure actuelle. \n \n \n 6\nLes défis posés aux banques centrales \n \n Le défi le plus urgent consistait à rétablir un fonctionnement ordonné du marché \ninterbancaire, ce que les banques centrales ont fait en fournissant des liquidités au \nmarché. L’action des banques centrales a soulevé certaines préoccupations relatives à \n« l’aléa moral » : la fourniture de liquidités conduit-elle à « renflouer les \nspéculateurs » ? En fait, nous avons répondu à une hausse exogène et généralisée de la \ndemande de monnaie de banque centrale et nous avons assuré une gestion sans heurts \ndes conditions de la liquidité. Ni plus, ni moins. Telle est bien la mission des banques \ncentrales. À l’évidence, comme l’ont montré les expériences de plusieurs pays, il ne \ns’agit pas d’une mission facile et nous pourrions être amenés à réfléchir, à l’avenir, sur \nnos modalités d’intervention. Je suis personnellement très satisfait de la façon dont \nnous avons agi. Notre organisation s’est avérée efficace et flexible. Au sein de \nl’Eurosystème, nous avons atteint l’équilibre approprié entre centralisation et \ndécentralisation. Tout récemment, nous avons annoncé que la durée de l’opération \nprincipale de refinancement devant être réglée le 19 décembre 2007 serait portée à \ndeux semaines afin de couvrir la fin de l’année et que l’opération qui sera réglée le \n28 décembre 2007 permettra de satisfaire d’éventuelles demandes supplémentaires de \nliquidité. En ce qui concerne la France, le fait que la banque centrale ait en charge la \nsupervision bancaire a constitué un grand avantage. Cela nous a permis de réagir \npromptement et avec souplesse aux changements rapides de situation. \n \n• Un défi plus large concerne la réaction de la politique monétaire. Dans quelle mesure \ncelle-ci doit-elle être influencée par les turbulences financières ? De toute évidence, \nles banques centrales doivent agir en pleine conformité avec leur mandat, ce qui, pour \nl'Eurosystème, implique avant tout de préserver la stabilité des prix. Les épisodes \npassés de perturbations financières se sont produits dans un environnement d’inflation \nfaible et stable, les anticipations étant solidement ancrées à de bas niveaux. Nous \nvivons aujourd’hui dans un environnement moins favorable. La forte croissance des \ngrandes économies émergentes provoque une hausse des tensions sur les prix du \npétrole, des produits alimentaires et des autres matières premières. Même si l’offre de \nmain-d’œuvre dans les pays émergents demeure abondante, il n’est pas du tout certain \nqu’elle restera bon marché ; d’ailleurs, les tensions inflationnistes s’accumulent dans \nde nombreux pays émergents, ce qui se traduit par une hausse des prix à l’importation \n \n 7\npour les économies développées. Cela étant, le Conseil des gouverneurs a estimé, lors \nde ses deux dernières réunions, que la réappréciation en cours des risques sur les \nmarchés de capitaux entretenait un climat d’incertitude. Cette situation justifie, à ses \nyeux, un examen approfondi d’informations supplémentaires avant de pouvoir tirer de \nplus amples conclusions pour la politique monétaire dans le cadre de sa stratégie à \nmoyen terme, axée sur le maintien de la stabilité des prix.  \n \n", "published_date": "2007-12-04", "section": "autres-interventions"}