{"url": "https://web.archive.org/web/20130826080751if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20080903.pdf", "author": "", "title": "« Événements extrêmes dans la sphère financière : quelques réflexions »", "text": " \n \n \n \n \n \n \n \n \n \nÉvénements extrêmes dans la sphère financière : quelques réflexions \n \nCommentaires de Jean-Pierre Landau \n \nSous-gouverneur de la Banque de France \n \nConférence sur les événements extrêmes organisée conjointement par la Banque de France  \net l’École d'Économie de Toulouse \n \n3 septembre 2008\n1\n \n \n \n \nLa crise actuelle rappelle avec acuité, si cela était nécessaire, que des événements extrêmes peuvent \nse produire au sein du système financier. Au cours de l’année passée, nous avons assisté à plusieurs \népisodes(1) dont les résultats peuvent être raisonnablement qualifiés de « catastrophiques » et, (2) \nque les probabilités basées sur l’expérience passée ne permettaient pas de prévoir.  \n \nJ’aimerais donc développer quatre points : les systèmes financiers sont-ils sujets aux événements \nextrêmes ? Cette propension est-elle aggravée par la finance moderne telle qu’elle a évolué au cours \nde la dernière décennie? Comment cette problématique peut-elle nous aider à comprendre la crise \nactuelle ? Et, enfin, quelles sont les réponses possibles de la part des autorités ? \n \nLes systèmes financiers sont-ils sujets aux événements extrêmes ? \n \nJe vois au moins deux raisons pour lesquelles cela est possible : \n1. Les systèmes financiers sont des systèmes complexes. Ils sont fondés sur l’interdépendance entre \ndes acteurs et des contreparties multiples. Les transmissions s’effectuent au travers de réseaux dont \nla structure et l’architecture se transforment constamment sous l’effet de l’innovation financière et \nde l’arbitrage réglementaire. Cela entraîne la possibilité de nombreuses rétroactions. Il est bien \nconnu que ces systèmes peuvent présenter les caractéristiques suivantes : non-linéarité et \n                                                 \n1 Mise à jour du 23 novembre 2008. Je tiens à remercier Benoît Coeuré  ainsi que mes collègues Laurent Clerc, Sylvie Mathérat, Imène Rahmouni, \nAnne-Marie Rieu et Pierre-François Weber pour leurs commentaires et leurs suggestions portant sur les versions antérieures.  \n \n \n \n \n \n«Événements extrêmes dans la sphère financière : quelques réflexions» \nCommentaires de Jean-Pierre Landau, sous-gouverneur de la Banque de France – Conférence sur les événements extrêmes \n3 septembre 2008 \n2 \ndiscontinuités (notamment gel de la liquidité), dépendance vis-à-vis de la trajectoire de l’économie, \nsensibilité aux conditions initiales. Toutes ces caractéristiques annoncent un comportement \n« véritablement » imprévisible. Elles génèrent l’incertitude au sens de Knight, c’est-à-dire que \nmême avec une connaissance complète des « fondamentaux », il peut être impossible d’associer une \ndistribution de probabilité aux différents cas de figure prospectifs.  \n \nToutefois, la complexité crée la possibilité d’événements extrêmes. Elle ne les fait pas \nnécessairement apparaître. D’autres facteurs peuvent également jouer un rôle, notamment le \ncomportement humain. \n \n2. Les systèmes financiers sont des systèmes « humains ». Leur dynamique est conditionnée par la \nfaçon dont les êtres humains réagissent aux modifications de leur environnement. Ces réactions \nrisquent d’amplifier les chocs initiaux jusqu’à provoquer une véritable « catastrophe ». Le \ncomportement grégaire est depuis longtemps considéré comme une caractéristique essentielle des \nmarchés de capitaux. Plus précisément, les réactions individuelles, qui sont par elles-mêmes \nrationnelles, peuvent provoquer des effets d’amplification importants, en raison de leurs interactions \nréciproques. Danielsson et Shin l’ont très clairement démontré dans leur article majeur sur le \n« risque endogène », fondé sur la désormais fameuse parabole du Millenium Bridge2.  \n \nÉvénements extrêmes et finance moderne \nEn exagérant légèrement, il est possible d’affirmer que la finance moderne est fondée, en pratique \nsinon en théorie, sur la tolérance implicite et l’ignorance généralisée des événements extrêmes.  \nL’utilisation de modèles \nPour évaluer les risques et valoriser les actifs, on a abondamment recours aux modèles. La plupart \ndes modèles sont fondés sur la prévalence de la distribution « normale » (gaussienne) comme \nhypothèse de travail. Cela signifie que des variations brutales des prix ou du risque ont une \nprobabilité très faible. Mandelbrot a clairement démontré que cette hypothèse était fausse s’agissant \n                                                 \n2 Dans leur article, Danielsson et Shin utilisent l’exemple du Millennium Bridge de Londres. Il s’agit d’une passerelle piétonne dont la conception \nutilise la « suspension latérale », c'est-à-dire qu’elle ne repose pas sur les hauts pylônes dont sont dotés habituellement les ponts suspendus. Quelques \ninstants avant son inauguration, ce pont s’est mis à osciller si violemment que de nombreux piétons ont dû se tenir aux rambardes pour ne pas en \ntomber. Après cet incident, les ingénieurs qui ont soumis le pont à des vibrations ont alors constaté qu’une secousse horizontale de 1 hertz (c’est-à-\ndire d’un cycle par seconde) déclenchait une oscillation analogue à celle observée le jour de l’inauguration. Or, le rythme de marche normal est \nd’environ deux pas par seconde (nous nous appuyons sur le pied droit toutes les secondes et sur le pied gauche toutes les secondes). On peut penser \nqu’en présence de milliers de piétons marchant indépendamment les uns des autres, le balancement d’une personne vers la gauche devrait être annulé \npar le balancement d’une autre vers la droite. Cependant, les piétons sur le pont réagissent en fonction du mouvement du pont. Lorsque le pont est \ninstable, ils cherchent naturellement à adapter leur position afin de retrouver leur équilibre. Et lorsque le pont bouge, tout le monde adapte sa position \nau même moment. Ce mouvement simultané donne une impulsion au pont sur lequel se trouvent ces personnes, ce qui fait qu’il bouge encore plus \nfortement. Très rapidement, l’oscillation du pont s’autoalimente. Cette dernière va ainsi se poursuivre et s’intensifier, même si le choc initial (par \nexemple un petit coup de vent) est passé depuis longtemps. \n \n \n \n \n \n«Événements extrêmes dans la sphère financière : quelques réflexions» \nCommentaires de Jean-Pierre Landau, sous-gouverneur de la Banque de France – Conférence sur les événements extrêmes \n3 septembre 2008 \n3 \ndes cours des actions, comme l’ont confirmé de nombreux cas récents (et moins récents) pour les \nprix d’autres actifs et les primes de risque. \n \nVoici des exemples d’utilisation de la distribution normale dans la modélisation financière : \n \n• L’outil le plus couramment utilisé pour la mesure du risque (VaR) ignore fréquemment les \nrisques de « pertes extrêmes » (fat tail). De nombreuses mesures de la VaR sont calibrées en \nfonction de la perte attendue pour un portefeuille dans des circonstances normales. Des \nmodèles intégrant des distributions de « pertes extrêmes » sont disponibles, mais ils sont \nrarement utilisés en raison de l’absence de données fiables sur une durée suffisamment \nlongue.   \n     \n• Les volatilités implicites sont classiquement extraites de la valorisation des options, fondée \nsur une distribution normale ; elles sont ensuite utilisées comme données dans les stratégies \nde négociation et les modèles. Ainsi, l’hypothèse de distribution normale « contamine » \nlargement la valorisation, l’évaluation des risques et les stratégies d’investissement sur toute \nune gamme de marchés et d’instruments.  \n \n• Enfin, la valorisation de nombreux produits structurés se fonde sur des corrélations \nhistoriques entre les prix des actifs, en prenant pour hypothèse que ces corrélations sont \nstables et représentatives de la situation normale. L’expérience a montré, au contraire, que \nces corrélations peuvent radicalement changer au cours d’une crise, en se réduisant \nfréquemment à une seule, et entraîner les mouvements des prix vers des valeurs extrêmes de \nla distribution de probabilité.  \n \nPro-cyclicité  \nAu cours des dernières années, de nombreuses modifications ont été introduites dans le système \ncomptable et dans celui régissant les fonds propres afin de les rendre plus sensibles au risque. Les \nprogrès en termes d’amélioration de la transparence et de la gestion du risque sont très importants. \nToutefois, ces changements contribuent peut-être à créer de nouveaux mécanismes d’amplification \nau sein du système financier.  \n \nC’est ce que l’on appelle généralement un problème de pro-cyclicité, ce par quoi on entend \ngénéralement la tendance du système financier à accentuer les fluctuations des variables réelles et \nfinancières autour de leur tendance. Mais l’amplification peut également créer de la persistance si le \n \n \n \n \n \n«Événements extrêmes dans la sphère financière : quelques réflexions» \nCommentaires de Jean-Pierre Landau, sous-gouverneur de la Banque de France – Conférence sur les événements extrêmes \n3 septembre 2008 \n4 \nsystème est dépendant de la trajectoire de l’économie. Dès lors, nous devons peut-être élargir notre \ndéfinition de la pro-cyclicité, et nous intéresser non seulement aux fluctuations autour d’une \ntendance mais également aux modifications de la tendance elle-même, susceptibles de modifier \nl’équilibre des marchés et des prix et de créer potentiellement des événements extrêmes. Une \nquestion très subtile se pose qui mériterait des investigations tant théoriques qu’empiriques dans ce \ncontexte : à quel moment les fluctuations cycliques dégénèrent-elles pour se traduire par un écart \nplus fondamental et permanent et que peut-on faire pour l’éviter ?  \n \nNotation  \nLe processus de notation est, par essence, discontinu. Les changements de notation ont par \nconséquent des effets non linéaires sur la dynamique des marchés financiers. Ces effets sont plus \nmarqués avec un nombre limité d’agences de notation ayant le même comportement et les mêmes \nméthodologies. Pour cette raison, nous devons nous demander si nos processus de surveillance \nprudentielle et nos pratiques de marché ne reposent pas excessivement sur la notation. Une telle \nimbrication de la notation dans notre infrastructure financière pourrait amplifier les discontinuités \nlocalisées et limitées, entraînant la possibilité d’événements plus extrêmes. \n \nComprendre la crise actuelle \n \nUn des principaux problèmes qui sous-tend la crise actuelle est sans doute l’évaluation du risque. \nQuelques années avant le début de la crise, nous nous sommes étonnés de la faible valorisation du \nrisque sur la plupart des marchés du crédit. Nous pouvons à nouveau affirmer, en exagérant un peu, \nque le risque n’a pas été valorisé correctement parce que les événements extrêmes (les « risques de \nperte extrême ») ont été systématiquement ignorés.  \n \nDe façon générale, la complexité et l’opacité du modèle « octroi puis cession du crédit » \n(«Originate to distribute ») ont rendu difficile la compréhension de la « vraie » nature du risque, \nc’est-à-dire la distribution de probabilité attachée aux instruments spécifiques.  \n \nDe façon plus subtile, je me demande si le processus de fractionnement et de découpage en \ntranches, qui a engendré les produits structurés, n’a pas créé, intentionnellement ou non, un risque \nsupplémentaire de perte extrême tout en contribuant à le dissimuler. \n \nPar exemple, la plupart des gestionnaires ont été pris au dépourvu par le déclassement rapide des \ntranches de CDO notées AAA, qui a entraîné des dépréciations massives d’actifs. \n \n \n \n \n \n«Événements extrêmes dans la sphère financière : quelques réflexions» \nCommentaires de Jean-Pierre Landau, sous-gouverneur de la Banque de France – Conférence sur les événements extrêmes \n3 septembre 2008 \n5 \nRétrospectivement, nous savons que ces tranches avaient une probabilité moyenne de défaut plus \nfaible que les prêts sous-jacents, ce qui justifiait une notation AAA, mais présentaient également \nune exposition beaucoup plus forte au risque de perte extrême. Cette dernière caractéristique \nn’apparaissait pas au travers de la notation. Par conséquent, ce risque n’a manifestement pas été \nintégré, ce qui a rendu ces actifs à la fois très attrayants et extrêmement dangereux. \n \nLe risque de perte extrême n’était pas simplement dissimulé au sein de la structure complexe de \nl’instrument. Il était également, dans une certaine mesure, « créé » par l’instrument lui-même. À la \nsuite du processus de découpage en tranches d’un instrument, un portefeuille sous-jacent assorti \nd’une distribution « normale » du risque était transformé en un ensemble différent d’instruments. \nCertaines tranches (equity tranches) avaient une probabilité de défaut très élevée. D’autres (super \nseniors) avaient une probabilité de défaut moyenne peu élevée, mais se sont révélées extrêmement \nsensibles au risque de perte extrême. Dans ce cas particulier, l’innovation financière a provoqué des \névénements extrêmes au sein même du système, bien au-delà de ce que les fondamentaux \nimpliqueraient normalement.  \n \nQuelles réponses apporter ? \nLe remède standard pour empêcher les événements extrêmes consiste à développer des simulations \nde crise (stress tests). C’est certainement une condition indispensable. Mais la réussite dépendra au \nfinal (1) de notre capacité à définir le cadre d’hypothèses approprié conformément à tout l’éventail \ndes événements extrêmes éventuels ; et (2) de notre capacité à agir en fonction des résultats de ces \ntests, alors même que les incitations pour ce faire sont très faibles. Cela peut impliquer de maintenir \ndes volants de sécurité (fonds propres et/ou liquidité) très supérieurs à ce qui apparaît comme \nnécessaire 95 % du temps. Sauf en période de crise, cette approche pourrait être fortement contestée \nalors qu’il apparaît que le rapport coûts/avantages est extrêmement élevé. Il est difficile de \ndéterminer quel dispositif institutionnel pourrait produire un tel résultat sur le long terme.  \n \nOn devrait dès lors se demander s’il convient de s’assurer contre les événements extrêmes et si cela \ndoit être organisé au niveau de chaque entité financière individuelle (avec les coûts qui y sont \nassociés) ; ou bien si cette assurance doit être répartie dans l’ensemble de l’économie, ce qui \nsoulève les problèmes bien connus d’aléa moral ?  \n \nImplicitement, c’est la seconde approche qui a prévalu au cours des dix dernières années ; le système \nfinancier a été autorisé à prendre des risques de perte extrême d’une ampleur considérable et, lorsque \nces risques se sont matérialisés, des injections importantes d’argent public ayant été réalisées.  \n \n \n \n \n \n«Événements extrêmes dans la sphère financière : quelques réflexions» \nCommentaires de Jean-Pierre Landau, sous-gouverneur de la Banque de France – Conférence sur les événements extrêmes \n3 septembre 2008 \n6 \n \nÀ l’avenir, dans leur recherche du juste équilibre, les responsables seront confrontés à un certain \nnombre de dilemmes.  \n \nLe premier, et le plus évident, concerne la robustesse et la résistance du système financier, d’une \npart, et sa rentabilité, d’autre part. Avec le recul, il se pourrait qu’une partie des gains du secteur \nfinancier ces dix dernières années ait découlé d’une trop grande tolérance du risque de perte \nextrême. En revanche, on pourrait théoriquement accroître, presqu’au maximum, la résistance du \nsystème financier aux événements extrêmes en constituant des volants de liquidité et de fonds \npropres importants dans toutes ses composantes. Bien sûr, les fonds propres et la liquidité \nreprésentant un coût, la viabilité économique d’un tel système serait discutable.  \n \nUn deuxième dilemme concerne la sensibilité au risque et la volatilité financière. Nous attendons de \nplus en plus de nos systèmes comptables et prudentiels qu’ils fournissent une image précise, à tout \nmoment, du niveau de risque inhérent à chaque instrument financier. Cette attente est justifiée : les \nexigences prudentielles, en particulier, devraient être proportionnées au risque attaché à des \nactivités spécifiques. Mais les systèmes financiers sont naturellement pro-cycliques. Le risque, et \nl’appétit pour le risque, fluctuent avec le cycle économique. La question reste en suspens de savoir \nsi la réglementation financière contribue ou non à la création de boucles de rétroaction dans un \nsystème déjà complexe, renforçant ainsi la probabilité d’événements extrêmes.   \n \nEnfin, il existe un dilemme entre innovation financière et normalisation des produits. De \nnombreuses activités économiques sont exposées à des risques extrêmes qui ne se matérialisent \n(presque) jamais. Un exemple frappant est l’industrie pharmaceutique, où des produits très \ninnovants, mais également potentiellement dangereux, sont mis sur le marché (quasiment) sans \naccident. La raison à cela est, bien sûr, que ces produits eux-mêmes sont soumis à des procédures de \ntest et d’approbation strictes et coûteuses. Ce schéma ne peut être transposé au secteur financier, \ndans lequel l’innovation intervient dans un cadre différent (sans protection de la propriété \nintellectuelle). Toutefois, un contrôle ou une certaine normalisation des produits peuvent permettre \nde réduire le risque extrême. Par exemple, les pays dans lesquels des quotités de financement ont \nété mises en œuvre de manière stricte ont eu tendance à connaître moins de problèmes de crédit que \nles autres.  \n \n \n \n \n \n \n \n«Événements extrêmes dans la sphère financière : quelques réflexions» \nCommentaires de Jean-Pierre Landau, sous-gouverneur de la Banque de France – Conférence sur les événements extrêmes \n3 septembre 2008 \n7 \nCes dilemmes peuvent ne pas s’avérer stables dans le temps. Pour cette raison, il est important que \nla réglementation et la surveillance deviennent plus réactives aux évolutions de la situation et de \nl’environnement macroéconomique. C’est l’essence même de ce que l’on appelle l’approche \n« macro-prudentielle » de la surveillance financière. La mise en œuvre d’une telle approche peut se \nrévéler un véritable défi. D’un point de vue conceptuel, il n’est pas facile de détecter de manière \nprécoce un déséquilibre naissant au sein du système financier : aucune crise ne ressemble à la \nprécédente et la recherche d’indicateurs d’alerte précoces n’a pas donné de résultats totalement \nconvaincants. Le fait de réunir différentes autorités ayant des missions et des approches différentes \nen matière de stabilité financière constitue également un défi institutionnel. Pour reprendre les \ntermes de C. Borio : « il existe encore une réticence considérable à calibrer plus systématiquement \nles instruments prudentiels d’un point de vue macro-prudentiel ». \n \nToutefois, la surveillance macro-prudentielle peut représenter notre meilleure chance de réduire la \nfréquence des événements extrêmes à l’avenir et, plus généralement, permettre aux autorités de \nchoisir entre les objectifs souvent contradictoires de l’efficacité et de la stabilité financières. \n \n \n \n \n \n \n \nBIBLIOGRAPHIE \n \n• BORIO (Claudio): The macro prudential approach to regulation and supervision: where do \nwe stand? (à paraître) \n• DANIELSSON (Jon) et SHIN (Hyun Song): Endogenous Risk, London School of Economics \n(septembre 2002) \n• BANQUE FÉDÉRALE DE RÉSERVE DE NEW YORK New Directions for Understanding Systemic \nRisk, Economic Policy Review, novembre 2007 \n• MANDELBROT (Benoit) et HUDSON (Richard) : The (mis)behaviour of markets, Basic \nBooks, 2004 \n• UBIDE (Angel). Anatomy of a Modern Financial crisis, Banque d’Espagne, Financial \nStability Review. N °14. avril 2008 \n", "published_date": "2008-09-03", "section": "autres-interventions"}