{"url": "https://web.archive.org/web/20130826155009if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20080410.pdf", "author": "", "title": "« Qu'est-il arrivé à la liquidité ? Le point de vue d'un banquier central »", "text": " \n \n \nQu’est-il arrivé à la liquidité ?  \nLe point de vue d’un banquier central \n \nAllocation d’ouverture de Jean-Paul Redouin,  \nsous-gouverneur de la Banque de France \n \nASSOCIATION DES MARCHES DE TAUX EN EUROS \n \n10 avril 2008 \n \n \n \n \nMesdames et Messieurs, \nC’est un grand plaisir et un honneur pour moi de me trouver parmi vous. De nombreuses raisons \njustifient ma présence ici ce soir : le sujet, bien sûr, mais aussi l’occasion de rencontrer les principaux \nacteurs des marchés de taux et de pouvoir échanger avec eux. \nJe souhaite tout d’abord remercier l’AMTE de son invitation à présenter le point de vue d’un banquier \ncentral sur les récentes turbulences financières et sur la question de la liquidité. Permettez-moi de \nm’adresser à vous à deux titres, celui de banquier central, mais également d’autorité de surveillance ; \nles circonstances actuelles ont d’ailleurs amplement démontré la complémentarité de ces \nresponsabilités et, si j’ose dire, l’efficacité de leur cumul. \nJ’aborderai avec vous trois points : Quels sont les enjeux actuels ? Qu’est-il arrivé à la liquidité? Et \nquel rôle doivent jouer les banques centrales dans ce contexte ? Je répondrai à ces questions avec \nprudence. Il y a deux raisons à cela : premièrement, la crise n’est pas finie. Deuxièmement, la Banque \nde France a publié, il y a un mois, une édition spéciale de sa Revue de la stabilité financière consacrée \nà la liquidité, qui montre que malgré une analyse menée sur plus de 200 pages, il n’est pas facile de \ntrouver des réponses définitives à ces questions. \n \nA. Quels sont les enjeux actuels ? \nLe concept de liquidité recouvre trois dimensions, qu’il convient de distinguer :  \n La liquidité des actifs est la facilité avec laquelle ils peuvent être rapidement convertis en \nnuméraire sans perte de valeur ; \n Plus spécifiquement, la liquidité du marché traduit la capacité d’acheter ou de vendre sur un \nmarché un important stock d’actifs sans influence notable sur leur prix et leur volatilité ; \n Plus globalement, d’un point de vue monétaire, la liquidité  qualifie la quantité d’actifs \nliquides nécessaire pour qu’une économie se développe de façon optimale et évite deux \ndangers opposés, à savoir la formation d’une bulle spéculative et une insuffisance du crédit.  \n \n2 Qu’est-il arrivé à la liquidité ? Le point de vue d’un banquier central \n Allocution d’ouverture de Jean-Paul Redouin – Association des marchés de taux en euros – 10 avril 2008 \nLa liquidité du point de vue d’une banque centrale \nLa mise en œuvre de la politique monétaire des banques centrales s’articule autour de trois éléments \nprincipaux :  \n Évaluer la quantité effective de monnaie compatible avec la croissance maximale soutenable, \n Influencer les taux de marché grâce au pilotage des taux d’intérêt à court terme,  \n Surveiller la santé des contreparties financières. \nEn fait, il faut que les banques centrales disposent d’un marché monétaire liquide et profond pour qu’il \nleur soit possible de mettre en œuvre leur politique monétaire de manière efficace et d’atteindre leur \nprincipal objectif : le maintien de la stabilité des prix. À cet égard, permettez-moi de dissiper une \nambiguïté que j’ai pu relever dans de nombreux commentaires : les injections de liquidité réalisées par \nles banques centrales depuis le début de la crise n’ont pas eu pour objectif de sauver des institutions \nfinancières spécifiques. Elles étaient destinées à l’ensemble du marché monétaire, pour lui permettre \nde fonctionner correctement et d’assurer une répartition appropriée des ressources de financement en \npériode de crise. \nQuelques remarques supplémentaires concernant la liquidité \nIl y a à peine un an, de nombreuses études étaient consacrées à l’excès de liquidité et s’interrogeaient \nsur les raisons d’une telle abondance et sur les déséquilibres potentiels induits par cette situation sur \nles marchés de capitaux, en particulier à propos du niveau des primes de risque. Ces questions restent \nau cœur de nos préoccupations actuelles, mais l’attention est désormais centrée sur la liquidité des \nmarchés et des actifs.  \nEntre-temps, nous avons découvert que la liquidité n’est pas acquise ; elle peut brusquement \ndisparaître, et pour plusieurs mois. Le compartiment des billets de trésorerie adossés à des actifs \n(ABCP) aux États-Unis constitue un exemple frappant de la soudaine perturbation de mécanismes de \nmarché considérés jusque-là comme particulièrement robustes. Autre révélation, ces assèchements \nsoudains de la liquidité sont même susceptibles d’affecter le cœur du système financier, notamment le \nmarché interbancaire.  \nComment de telles évolutions sont-elles possibles ? Quels sont les facteurs qui les sous-tendent ?  \nB. Qu’est-il arrivé à la liquidité? \nB1. Qu’est-il arrivé aux actifs ?  \nL’un des principaux facteurs à l’origine de la crise a été la baisse forte et brutale de la valeur des actifs \nutilisés en garantie. Par contagion, un facteur aggravant est apparu : les actifs non performants ont fait \ndisparaître la circulation de quantités considérables d’actifs, dont certains étaient de bonne qualité. De \nce fait, l’illiquidité s’est répandue au cours des derniers mois d’un marché à un autre et d’un pays à un \nautre.  \nTrois remarques simples permettent d’illustrer ce propos : \nPremièrement, la prolifération des structures hors-bilan engagées dans la transformation d’échéances \na constitué un facteur supplémentaire de déstabilisation des marchés. Ces structures, dépourvues des \n« coussins de sécurité » que procurent les fonds propres, se sont trouvées dans l’incapacité de détenir \ndes actifs illiquides long lorsque les investisseurs ont décidé de ne pas renouveler les financements \naccordés à court terme à ces structures, ce qui a provoqué une vague de ventes forcées et donc une \nbaisse des prix.  \n \n \n3 Qu’est-il arrivé à la liquidité ? Le point de vue d’un banquier central \n Allocution d’ouverture de Jean-Paul Redouin – Association des marchés de taux en euros – 10 avril 2008 \nDeuxième observation : les canaux de fourniture de liquidité dépendant des actifs titrisés et structurés \nsont, de par leur nature même, fragiles : ils s’appuient sur des instruments innovants, dépourvus de \nmarchés secondaires profonds et robustes. L’opacité et la complexité des produits ont constitué des \nobstacles importants à l’apparition de tels marchés secondaires et à l’existence de prix de marché \nobservables.  \nEnfin, en utilisant des instruments financiers à fort effet de levier, les émetteurs ont accru la \nprobabilité d’occurrence d’une situation d’illiquidité sur le marché, tout en donnant aux investisseurs \nune impression trompeuse de liquidité abondante.  \nB2. Qu’est-il arrivé au marché monétaire ? \nLe marché monétaire est aujourd’hui confronté à un véritable bouleversement, qui peut être analysé de \ndifférents points de vue. Premièrement, le bouleversement se produit au niveau des échéances : sur les \nhorizons les plus courts (inférieurs à une semaine), la liquidité est abondante. Il est également possible \nde se procurer de la liquidité sur des durées supérieures à un ou deux ans. Mais entre ces deux \néchéances, on constate un assèchement de la liquidité (à 1 mois, 3 mois et 6 mois), la seule entité \nfournissant de la liquidité sur ces horizons à moyen terme étant en fait la banque centrale [la BCE a \nrécemment introduit une nouvelle opération de refinancement assortie d’une échéance de 6 mois]. Il \nest assez frappant de constater que certaines institutions financières, telles que les fonds communs de \nplacement, sont disposées à prêter sur un ou deux ans mais sont plus réticentes à le faire sur des durées \nplus courtes. Pour être honnête, nous n’avons toujours pas d’explications convaincantes à ce \nphénomène. \nLe bouleversement se manifeste également au niveau des acteurs : certains prêtent seulement à très \ncourt terme, d’autres se concentrent sur les échéances plus longues, ce qui fait apparaître une \nspécialisation des acteurs en fonction des échéances. En outre, les sociétés non-financières parviennent \nactuellement à se procurer des fonds plus facilement et, en ce qui concerne les financements à long \nterme, à un coût parfois moindre que leurs banques, ce qui constitue une situation relativement \nparadoxale.  \nEnfin, le bouleversement est géographique : la circulation transfrontière de la liquidité entre banques \nde la zone euro s’est interrompue. Par exemple, les banques allemandes avaient coutume de prêter des \nmontants importants aux banques françaises, alors qu’à présent elles ont tendance à thésauriser la \nliquidité de sorte que les banques hexagonales doivent davantage recourir à la banque centrale pour \nfinancer leurs besoins de liquidité. Dans un certain sens, les frontières sont réapparues sur le marché \nmonétaire de la zone euro, avec pour résultat une courbe des taux perturbée. \nB3. Le rôle des banques en tant que fournisseurs et gestionnaires de liquidité \nDans un cadre d’intermédiation financière traditionnel, les banques fournissent de la liquidité à \nl’ensemble de l’économie par le biais d’opérations inscrites à leur bilan, en créant une situation de \nnon-adossement de leurs actifs et de leurs passifs. Cette activité de transformation des échéances est \npossible car les banques sont censées être mieux à même que leurs déposants d’effectuer la sélection et \nle suivi des prêts et des emprunteurs et la diversification de leur portefeuille d’actifs ; de ce fait, les \nbanques sont en mesure de réduire les asymétries d’information sur les marchés du crédit. \nL’intermédiation bancaire permet ainsi d’assouplir les contraintes de crédit qui pèsent sur les agents \nnon financiers. \nAu cours des dernières décennies, le système financier a développé une approche plus efficiente de la \ngestion de la liquidité. Grâce aux innovations financières, les banques sont passées d’un modèle \n« originate to hold » (octroi et détention du crédit) à un modèle « originate to distribute » (octroi puis \ncession du crédit) et se reposent davantage sur les financements de marché. Cela a permis un \nassouplissement supplémentaire des contraintes de crédit dans l’économie, la croissance des prêts \npouvant être partiellement déconnectée de celle des dépôts bancaires. Cependant, les institutions \nfinancières ont probablement été trop confiantes dans leurs techniques de gestion actif/passif, qui sont \n \n \n4 Qu’est-il arrivé à la liquidité ? Le point de vue d’un banquier central \n Allocution d’ouverture de Jean-Paul Redouin – Association des marchés de taux en euros – 10 avril 2008 \ndevenues de plus en plus sophistiquées. En période de crise, les institutions financières ont rencontré \nplus de difficultés que prévu à ajuster rapidement leur gestion actif/passif. Il existe donc probablement \nune limite à l'optimisation de cette gestion et c'est une leçon à retenir pour le futur.  \nC. Les instruments de gestion de la liquidité à la disposition des banques centrales \nC1. Quelques conditions préalables \nLa tendance récente à la réintermédiation montre que les banques sont, et resteront probablement, un \nfournisseur de liquidité essentiel pour l’ensemble de l’économie. \nElles en ont la capacité grâce à leur accès direct à la monnaie centrale. Cet accès n’est accordé qu’aux \nbanques, car celles-ci satisfont à des exigences spécifiques, contrairement aux fonds communs de \nplacement et aux organismes non réglementés tels que les hedge funds. Les banques respectent des \nexigences minimales en matière de fonds propres, de liquidité et de diffusion d’informations \nconcernant leurs expositions et leurs positions. Ces contraintes réglementaires contrebalancent leur \ncapacité à transformer les échéances et leur politique d’optimisation de la gestion actif/passif. Les \nrécentes actions de la Fed ont montré qu’un accès élargi à la monnaie centrale n’est possible qu’en \néchange d’une surveillance plus poussée afin de garantir l’intégrité du système financier.  \nDans ce contexte, l’action de la banque centrale peut être évaluée à deux niveaux. \nC2. En premier lieu: les actions de court  terme \nBien qu’elles ne visent pas à remédier aux causes de la crise, qui dépassent largement leur périmètre, \nles opérations d’injection de liquidité des banques centrales ont été utiles pour soulager les tensions \napparues sur le marché interbancaire. Pour aboutir à ce résultat, les cadres opérationnels de certaines \nbanques centrales ont dû être adaptés ; on constate une tendance de ces cadres à converger vers les \ndispositifs les plus flexibles, tels que celui de l’Eurosystème. La tendance est ainsi à une flexibilité \naccrue en termes de fréquence et d’échéances des opérations ainsi qu’à l’élargissement de l’éventail \ndes contreparties et des garanties afin de s’adapter au changement de structure du bilan du secteur \nfinancier. Dans l’ensemble, la flexibilité structurelle du cadre opérationnel de l’Eurosystème a permis \nde surmonter les turbulences actuelles tout en faisant preuve d’une résilience considérable. Seuls des \najustements à la marge ont été nécessaires, notamment pour remédier à l’assèchement du marché \nmonétaire interbancaire sur les échéances intermédiaires, à savoir une augmentation du montant des \nopérations à trois mois et l’introduction d’une nouvelle opération à six mois. \nS’agissant de la Réserve fédérale, les modifications ont été beaucoup plus importantes : par exemple, \npour la première fois depuis la crise des années trente, il a été nécessaire d’élargir l’accès à la monnaie \ncentrale aux établissements non bancaires. Ce faisant, les autorités sont allées plus loin, prenant \npleinement en compte le défi de fournir de la liquidité dans un monde désintermédié.  \nC3. En second lieu: des pistes à explorer  \nLa restauration de la confiance nécessite certaines initiatives, que je vais maintenant évoquer. \nRedéfinir les ratios prudentiels \nLa crise actuelle a montré qu’une pénurie de liquidité peut très rapidement se transformer en problème \nde solvabilité pour certaines institutions financières. Par conséquent, outre une solide assise en fonds \npropres, une gestion efficace de la liquidité bancaire constitue la première ligne de défense contre des \nturbulences de marché. Cette crise a accéléré la nécessité de revoir les exigences en liquidité et en \nfonds propres des banques, afin de les fonder sur une vision plus globale des facteurs influençant la \nliquidité, conformément à l’approche de Bâle II.  \n \n \n5 Qu’est-il arrivé à la liquidité ? Le point de vue d’un banquier central \n Allocution d’ouverture de Jean-Paul Redouin – Association des marchés de taux en euros – 10 avril 2008 \nAvant la crise, le monde était considéré comme « inondé » de liquidité : la priorité était donc accordée \nau dispositif de solvabilité et à sa mise en œuvre, tandis que la réglementation de la liquidité était \njugée secondaire. Le besoin se fait sentir actuellement de leur donner une importance égale et de tenir \ndavantage compte des caractéristiques de la finance désintermédiée.  \nOutre les réglementations quantitatives, les banques doivent également renforcer leurs systèmes \ninternes de gestion du risque et effectuer des simulations de crise plus exhaustives. Si nous ne voulons \npas que ces événements se reproduisent, il est nécessaire que les banques développent des simulations \nde crise de nouvelle génération, tenant compte des préoccupations systémiques. Cela signifie qu’elles \ndoivent élaborer et effectuer des simulations qui intègrent les engagements contingents, les expositions \nhors bilan et surtout les interdépendances entre les institutions et l’assèchement de certains marchés.  \nProblèmes de valorisation \nLa crise a également attiré l’attention sur des défauts structurels dans la valorisation des actifs et sur la \nnécessité d’une transparence accrue lors du processus de valorisation. Je suis convaincu que \nl’utilisation de prix « de marché » en situation d’absence de marché ne constitue pas une bonne \nsolution et entraîne de nombreuses divergences des pratiques selon les banques, ce qui perturbe les \nintervenants de marché. Nous devons demander aux autorités chargées d’élaborer les normes de \nréexaminer les règles de valorisation pour les produits illiquides, car les règles actuelles entraînent une \nvolatilité trop forte et ne permettent pas une flexibilité suffisante entre le négoce et la détention de ces \nactifs.  \nRecréer un marché avec des produits plus simples: un retour aux principes fondamentaux \nUn moyen de sortir de cette situation de blocage serait de commencer à recréer un marché constitué de \nproduits plus simples. La résilience des marchés d’actions ou d’autres marchés tels que celui en France \ndes billets de trésorerie adossés à des actifs (Asset-backed commercial paper – ABCP) constituent de \nbons exemples : les produits sont relativement standardisés, la liquidité est assurée par les mécanismes \ninstitutionnels (existence d’un carnet d’ordres, accords avec des teneurs de marché) et la transparence \nest garantie. Après tout, les banques ont tendance à devenir des « teneurs de marché de dernier \nressort » pour les produits titrisés qu’elles ont vendus, notamment lorsqu’elles les réintègrent dans leur \nbilan. Cela sera évidemment plus facile si les produits sont plus simples et plus standardisés. Cette \ntendance à un « retour aux principes fondamentaux » peut constituer la première étape d’un cercle \nvertueux.  \nConclusion \nLa disparition de la liquidité sur les marchés de capitaux qui a démarré l’an dernier constitue un défi \npour les banques centrales et la communauté financière. Je suis convaincu qu’il existe des moyens de \nsortir de cette situation, mais pour retrouver de la liquidité, il faudra :  \n du temps ; \n une coopération étroite entre les banques, les établissements non bancaires et les autorités de \ncontrôle ; \n des choix simples mais difficiles. Oui, la liquidité a un prix. Oui, la complexité impose un coût. \nOui, il doit y avoir des limites à la dépendance excessive à l’égard des outils d’optimisation et des \ntechniques sophistiquées de gestion actif/passif. \nLes banques centrales seront toujours là... Mais nous devons éviter de les mettre au milieu du marché, \ncar cela pourrait l’étouffer. Au contraire, laissons les banques centrales faire leur travail, c’est-à-dire :  \n établir et surveiller les règles en assurant une égalité de traitement entre intervenants de marché ; \n piloter les taux d’intérêt à court terme ; \n agir en tant que fournisseurs de liquidité et non comme prêteurs de dernier ressort permanents. \n", "published_date": "2008-04-10", "section": "autres-interventions"}