{"url": "https://web.archive.org/web/20130825205654if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20080117.pdf", "author": "", "title": "« Colloque Prévention et gestion de la fraude aux cartes bancaires »", "text": " \n \n \n \n \nColloque Prévention et gestion de la fraude aux cartes bancaires –  \n17 janvier 2008  \n \n \nDiscours d’ouverture par M. Noyer, \nGouverneur de la Banque de France  \n \n \n \nMonsieur le Président,  \n \nMesdames et Messieurs,  \n \n \nJe suis très heureux d’ouvrir ce colloque consacré à la prévention et à la gestion de la \nfraude aux cartes bancaires. Je m’adresserai à vous aujourd’hui bien sûr en tant que \nGouverneur de la Banque de France, chargé de veiller à la sécurité des moyens de \npaiement scripturaux, mais aussi en ma qualité de Président de l’Observatoire de la \nsécurité des cartes de paiement, instance de concertation créée par le législateur et qui \ncontribue, depuis 2002, à mobiliser toutes les parties concernées en France par les \nenjeux de sécurité.  \n \nVous l’avez souligné, Monsieur le Président, l’usage des cartes repose, comme la \nmonnaie, sur la confiance des utilisateurs dans cet instrument, ce qui impose de ne pas \ntransiger avec la sécurité et de garantir la mobilisation de tous les acteurs. Je pense en \npremier lieu à ceux qui mettent en œuvre le système de paiement et qui l’utilisent : les \nbanques, les commerçants, les porteurs, mais je n’oublie pas, et l’assistance \nd’aujourd’hui témoigne de leur implication, ceux, policiers, gendarmes, magistrats, qui \npar leur action de prévention, de détection et de répression contribuent à lutter contre la \nfraude.  \n \n \n 2 \nQuels constats pouvons-nous faire début 2008 sur ces sujets ?  \n• D’abord, que l’usage de la carte s’est fortement banalisé et que celle-ci est \ndevenue l’instrument de paiement préféré des français . \n• Ensuite, que par l’effet d’efforts continus, nous disposons aujourd’hui en France \nd’une forte maîtrise de la sécurité des cartes. Ces efforts permettent de contenir \nle niveau de la fraude, malgré l’imagination sans cesse renouvelée des \nfraudeurs . \n• Enfin, que ces préoccupations dépassent de loin désormais le seul territoire \nfrançais. Avec le projet de création d’un Espace européen pour les paiements – \nle SEPA (« Single Euro Payments Area ») –, chaque système national devrait \ns’ouvrir aux cartes des autres pays, afin de faciliter l’usage de cet instrument \npartout en Europe. Mais pour réussir ce mouvement, il est indispensable que \nchacun de ces systèmes veille à mettre en œuvre un niveau élevé de sécurité.  \n \nJe voudrais développer si vous le voulez bien chacun de ces trois points. \n1. La carte de paiement, instrument de paiement préféré des français \nIntroduite en France il y a quarante ans, la carte s’est progressivement banalisée. Il y \navait en 2006 près de 80 millions de cartes de paiement en circulation (dont environ \n55 millions de cartes « CB »), ayant permis de réaliser près de 7 milliards d’opérations \nreprésentant plus de 350 milliards d’euros. La carte est désormais le moyen de paiement \nscriptural le plus utilisé en France avec 37 % des transactions, loin devant le chèque \n(26 %) qui était encore le plus utilisé en 2002. La France représente ainsi à elle seule \n36 % des paiements par carte dans la zone euro (chiffres 2006).  \n \nCet usage intensif témoigne à lui seul du capital de confiance dont bénéficie désormais \nla carte. L’Observatoire de la sécurité des cartes de paiement s’est attaché l’an dernier à \nmieux estimer cette confiance en faisant réaliser un sondage auprès des porteurs. Une \nmajorité d’entre eux cite la carte comme étant selon eux le moyen de paiement le plus \nsûr, tandis que seulement 2 % de la population n’en possèdent pas parce qu’ils ont des \ncraintes concernant la sécurité. Cette excellente confiance n’est cependant pas \ndéraisonnée : les français se montrent plus vigilants concernant leurs transactions à \ndistance ou à l’étranger et cela paraît justifié si l’on en juge par les taux de fraude qui \nsont plus élevés pour ces types de transaction que pour les paiements de proximité. \n \n 3\n \n2. Des efforts continus de maîtrise de la sécurité ont permis de \ncontenir la fraude \nLes choix réalisés depuis de nombreuses années par « Cartes bancaires » en matière de \nsécurité ont contribué fortement à la maîtrise de la fraude. La généralisation de la puce \net du code confidentiel à partir de 1992 a ouvert la voie au plan mondial au standard \nEMV qui se généralise désormais dans différentes régions du monde et qui est retenu en \nEurope pour le SEPA. Plus récemment, le passage progressif des cartes à la technologie \nDDA, soutenu par la Banque de France, constitue également un pas décisif pour la \nréduction de la fraude par contrefaçon en paiement de proximité. \n \nCes efforts ont un effet visible sur le taux de fraude, qui se maintient d’année en année, \ncomme le montrent les statistiques publiées par l’Observatoire, à un niveau relativement \nfaible si on le compare aux quelques données étrangères disponibles. En 2006, le taux \nde fraude sur les paiements par carte est resté stable à 0,064 %. Le montant global de la \nfraude représente 252,6 millions d’euros.  \n \nCela ne signifie pas à me yeux qu’il faille relâcher nos efforts. La lutte contre la fraude \nsuppose l’adaptation permanente des moyens de protection aux nouvelles attaques \ndéployées par les fraudeurs. De ce point de vue, beaucoup d’entre vous savent combien \nles évolutions sont rapides et parfois surprenantes. \nDeux secteurs sont actuellement plus particulièrement exposés. Il s’agit : \n• D’une part, des transactions internationales. La migration des systèmes de cartes \neuropéens aux normes EMV permet cependant de réduire progressivement les \nrisques d’utilisation de cartes contrefaites à l’étranger. Vous allez aujourd’hui \nbénéficier d’exposés sur la coopération policière et judiciaire au niveau européen \net international, ce qui est à mes yeux un thème particulièrement important. \n• D’autre part, des paiements à distance (par téléphone et par Internet), pour \nlesquels le taux de fraude apparaît nettement plus élevé que pour les paiements \nde proximité et sur automate. Force est de constater ici que les dispositifs de \nsécurité devraient être renforcés. Je souhaite pour cela que les établissements \npuissent rapidement déployer auprès de leurs porteurs des solutions permettant \nune authentification renforcée. \n \n 4 \n \nLa Banque de France a beaucoup œuvré au sein de l’Eurosystème pour l’élaboration \nd’un cadre de surveillance commun à l’ensemble des banques centrales qui soit \napplicable aux différents systèmes de paiement par cartes. Celui-ci vient d’être rendu \npublic le 11 janvier et sera prochainement mis en application dans toute l’Europe. \n \n3. Perspectives d’ouverture européenne \nEn ce début d’année 2008, à quelques jours du démarrage officiel le 28 janvier des \npremiers virements SEPA, il faut également évoquer l’ouverture européenne des \ndifférents systèmes de paiement par carte nationaux. Plusieurs grands principes ont été \nfixés par la communauté bancaire européenne pour encadrer cette ouverture. Celle-ci \npeut se faire soit par des alliances entre différents systèmes ou l’expansion d’un \nsystème, soit par un co-marquage d’un système national avec les réseaux Visa et \nMastercard (ce qui est le cas aujourd’hui pour « Cartes bancaires »), soit, enfin, par \nl’abandon du système national et l’utilisation directe d’un réseau international comme \nVisa ou Mastercard.  \n \nJe voudrais dire que du point de vue des banques centrales de l’Eurosystème, le choix \nentre ces scénarios, qui est attendu de la part des différentes communautés nationales, \nne doit pas conduire à l’effet inverse de l’objectif recherché, qui est l’ouverture du \nmarché à une plus grande concurrence entre systèmes. On pourrait cependant craindre \nque ce soit le cas si, par exemple, aucun des systèmes nationaux ne parvenait par sa \nmasse critique à représenter une alternative économiquement viable face aux réseaux \ninternationaux Visa et Mastercard. C’est la raison pour laquelle l’Eurosystème appelle \nde ses vœux l’existence d’un système de carte européen. Je suis personnellement \nconvaincu que celui-ci ne peut naître que de systèmes représentant une part déjà \nmajeure dans les paiements en Europe. Fort de ses 36 % de transactions au sein de la \nzone euro, « Cartes bancaires » me paraît devoir compter naturellement parmi ceux-là.  \n \nToutefois, comme l’a souligné le Président Guitton, cette construction européenne ne \npeut s’envisager sans une totale sécurité juridique. J’observe que l’annonce par la \nCommissaire européenne chargée de la concurrence le 19 décembre dernier concernant \nles commissions d’interchange de Mastercard soulève de nombreuses interrogations sur \n \n 5\nla légalité de ces commissions et donc sur le modèle économique des systèmes de \npaiement par carte interbancaires. Je souhaite que les éléments de clarification en la \nmatière soient apportés au plus tôt. C’est à cette condition seulement que le paysage \nmonétique européen pourra se dessiner clairement. C’est à cette condition, également, \nque les instances de normalisation européennes pourront faire des choix forts en matière \nde standards de sécurité pour les cartes, les terminaux et les flux de transaction. C’est à \ncette condition, enfin, que les européens pourront participer efficacement aux choix de \nsécurité qui sont faits par les réseaux internationaux. \nConclusion \nPour conclure, je voudrais souligner trois points qui me paraissent essentiels : \n• Le niveau de fraude est bien maîtrisé en France, grâce à une veille constante de \ntous les acteurs et à un niveau d’expertise reconnu internationalement. Ce haut \nniveau d’exigence a contribué directement à l’usage élevé de la carte par les \nfrançais. Il importe que la standardisation retenue au niveau européen bénéficie \nde ces avancées et permette une adaptation constante aux différentes évolutions \nde la fraude.  \n• Les banques centrales de l’Eurosystème attachent une grande importance à la \nsécurité des paiements par carte. Elles veilleront partout en Europe à ce que \nsoient respectés des principes de sécurité communs. \n• Enfin, il importe que le projet SEPA ne traduise pas par une réduction drastique \nde la concurrence. Il est donc souhaitable qu’un système de cartes européen \nconcurrent à Visa et à MasterCard puisse voir le jour, de façon à ce que SEPA \nsoit un projet profitable à tous, banques, commerçants, et porteurs de cartes. Il \nimporte pour cela que la Commission clarifie sa position concernant les \ncommissions d’interchange, dont une part permet de financer les différents \nmoyens mis en œuvre pour permettre la lutte contre la fraude. \n \nJe vous remercie de votre attention. \n \n", "published_date": "2008-01-17", "section": "autres-interventions"}