{"url": "https://web.archive.org/web/20130826195305if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20081212.pdf", "author": "", "title": "« Une nouvelle régulation pour une nouvelle finance »", "text": " \n \n \n \n \n \n \n \n \nUne nouvelle régulation pour une nouvelle finance \n \nChristian Noyer, \ngouverneur de la Banque de France \n \nUniversité de Paris-Dauphine, 11 décembre 2008 \n \n \n \nMesdames, Messieurs, \n \nC’est avec grand plaisir que je prends part à cette table ronde.  \nLa vue dominante aujourd’hui, et je crois à raison, est qu’il faut repenser la régulation financière. Il \ny a deux raisons qui plaident en ce sens :  \n• Les marchés financiers comme les banques sont soumis de façon plus ou moins prononcée à \ndes problèmes d’asymétrie d’information ; \n• des inefficiences opérationnelles peuvent apparaître, qui peuvent aboutir dans des cas \nextrêmes à la fermeture de certains segments de marché. Inutile de dire que ces \nimperfections interagissent entre elles.  \nÀ bien des égards, la crise est la manifestation de ces imperfections. Trois exemples l’illustrent. La \nsous-évaluation des risques et le mauvais pricing des actifs pendant la phase ascendante du cycle \nfinancier démontrent que les marchés peuvent produire des excès d’investissement dans certains \nsecteurs de l’économie (l’immobilier américain). Par ailleurs, l’innovation financière et la \ntransformation des modèles économiques des banques se sont traduites, semble-t-il, par un \naccroissement considérable de l’asymétrie d’information et, chose plus importante, d’un \naffaiblissement des incitations pour les agents du système à y prendre garde.  Enfin, le grippage de \ncertains segments de marché pendant cette crise suggère que des dispositifs nécessaires à leur \nfonctionnement font défaut.  \n \n \n \n \n \n \n \n« Une nouvelle régulation pour une nouvelle finance» \nIntervention de Christian Noyer, gouverneur de la Banque de France –  11 décembre 2008 \n2 \n \nEn schématisant un peu, je crois que l’on peut décrire la logique de la régulation actuelle comme \nconsistant à assurer la stabilité de segments du système sans que cela ne s’inscrive dans une \napproche globale. Or, la crise nous force à constater que cette approche morcelée de la régulation ne \ngarantit pas nécessairement la stabilité de l’ensemble du système financier. Dans cette crise, \nl’augmentation considérable de l’effet de levier par les institutions financières et la concentration \ndes risques sur un nombre finalement restreint d’institutions bancaires n’ont été ni bien mesurées, ni \nbien captées, ni empêchées par la réglementation. Face à cette forme d’échec et pour en limiter les \nconséquences en termes d’instabilité financière, les interventions publiques ont été conçues pour \nnon pas stabiliser la situation d’une institution mais empêcher la matérialisation du risque \nsystémique. De fait, il convient désormais d’élaborer une réglementation à portée \nmacro-prudentielle.  \nCeci amène naturellement à se poser la question du champ de la régulation financière. Qui faut-il \nréguler ? La problématique est ancienne ; elle est aussi complexe. Vous aurez noté comme moi que \nles chefs d’État et de gouvernement lors du sommet du G 20 ont posé un principe assez clair en la \nmatière. Il s’agit pour les autorités compétentes de travailler à ce que, je cite, « tous les marchés, \nproduits et acteurs financiers soient soumis à une régulation ou à une surveillance selon le cas ».  \nLa crise démontre assez nettement que doivent être régulés les marchés et institutions qui ont un \nrôle systémique. Ce critère implique que l’on revoie  le fonctionnement de certains marchés de gré à \ngré, comme le marché interbancaire ou le marché des dérivés de crédit. De même, le rôle crucial \njoué par les agences de notation dans la correction de l’asymétrie d’information sur les marchés \nfinanciers les place elles aussi en position d’être régulées. Enfin, le rôle prépondérant de certaines \ninstitutions financières pour la fourniture de la liquidité de marché ou de financement impose \nqu’elles soient soumises à une attention accrue des autorités.  \nUn point de départ important est de constater que les systèmes financiers rassemblent des acteurs \nayant des fonctions très différentes, poursuivant des stratégies différentes et fonctionnant selon des \nmodèles économiques différents. Cette diversité est essentielle au bon fonctionnement des marchés. \nUn cadre réglementaire uniformément appliqué à tous les intervenants alimenterait certainement la \ntendance aux comportements mimétiques et, partant, le caractère endogène de certains risques.  \n \n \n \n \n \n \n \n« Une nouvelle régulation pour une nouvelle finance» \nIntervention de Christian Noyer, gouverneur de la Banque de France –  11 décembre 2008 \n3 \nOn peut tout à fait envisager une gradation dans la régulation et les exigences imposées aux acteurs \ndu système financier. Trois degrés allant de la surveillance à la régulation viennent naturellement à \nl’esprit. Un premier niveau d’exigence prendrait la forme d’un enregistrement obligatoire et d’un \nengagement à respecter un code de bonnes pratiques. Un deuxième niveau plus contraignant \najouterait à l’enregistrement et au respect des bonnes pratiques des obligations de transparence sur \nles activités et les comptes. Les fonds spéculatifs et, plus généralement, les institutions poursuivant \ndes stratégies reposant essentiellement sur l’effet de levier ou la prise de risque pourraient avoir à \nsatisfaire à ces exigences. Enfin, le dernier degré de la régulation serait assorti en outre d’une \nréglementation plus contraignante portant sur les activités et la prise de risque. Elle \ns’accompagnerait aussi d’une supervision plus serrée.  \nÀ bien des égards, ce principe de gradation ou de différenciation est pertinent au-delà des seules \nrègles prudentielles. Il vaut également pour les règles comptables par exemple. Par delà les \nconsidérations théoriques, il est important que la régulation financière, sous toutes ses formes, \ncontribue au maintien de la diversité dans les systèmes financiers. Ainsi chercher à valoriser \nl’ensemble de l’actif et du passif des institutions financières en « juste valeur » présente des \ninconvénients, voire des risques, qu’il faut absolument prendre en compte lorsqu’on veut tirer les \nleçons de la crise financière pour les règles comptables.  \nPour conclure j’aimerais souligner un point important de la problématique de la nouvelle régulation \nfinancière. Il serait irréaliste de croire que la régulation financière peut tout, et notamment nous \nimmuniser du risque d’instabilité financière. Une large part de la crise s’explique en effet par des \nproblèmes de gestion interne des institutions financières, dont certains sont eux-mêmes le reflet \nd’une confiance irraisonnée accordée aux outils quantitatifs.  \nLa régulation financière doit fournir les incitations d’une gestion saine et efficace des acteurs des \nsystèmes financiers. Elle ne peut pas en être le substitut.  \n \n \n \n \n \n", "published_date": "2008-12-11", "section": "autres-interventions"}