{"url": "https://web.archive.org/web/20130825224024if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20081217.pdf", "author": "", "title": "« Les leçons d'une crise. Quelques pistes de réflexion »", "text": " \n \n \n \n \n \n \n \nLES LEÇONS D’UNE CRISE \nQUELQUES PISTES DE RÉFLEXION \n \nJean-Paul Redouin \n \nSous-Gouverneur de la Banque de France \n \nConférence organisée par l’École d’Économie de Toulouse (TSE) en collaboration avec le Ministère de l’Économie, \nde l’Industrie et de l’Emploi et la Banque de France  \n \nParis, le 17 décembre 2008 \n \n \n \n \n \nMesdames, Messieurs, \n \n \nCette conférence est une occasion privilégiée d’échanger des analyses entre praticiens et théoriciens. Je suis \nconvaincu que, en pleine crise financière, un tel échange est très utile. Je mesure également la difficulté de la \ntâche qui m’incombe pour introduire ces réflexions face à d’éminents spécialistes de ces questions. \n \nJe vais donc partir de mon expérience concrète, celle vécue par un banquier central ayant en charge la \nsupervision bancaire. Depuis dix-huit mois, j’observe que trois éléments fondamentaux du système financier \nont mal fonctionné et que leur défaillance simultanée a été à son tour un facteur d’aggravation de la crise : \nles risques, la liquidité et l’information. La feuille de route fixée par le G 20 devra en tenir compte dans sa \nmise en œuvre : j’esquisserai, en conclusion, quelques pistes à suivre en ce sens.  \n \n \nDE NOUVEAUX ENCHAÎNEMENTS DE RISQUES … \n \nCette crise a levé l’illusion que le marché pouvait permettre une dissémination optimale du risque de crédit. \nL’avantage recherché par les techniques associées à la titrisation consistait notamment en leur capacité \nà « sortir » le risque de crédit des bilans de certaines institutions afin d’accroître la vélocité de leur capital. \n \n \n \n \n \n« Les leçons d’une crise. Quelques pistes de réflexion» \nDiscours de Jean-Paul Redouin, sous-gouverneur de la Banque de France –  Paris, le 17 décembre 2008  \n2 \nEn outre, la titrisation a été utilisée très largement pour financer à court terme des produits complexes et \nstructurés. De tels montages sont intrinsèquement fragiles : leur complexité les rend difficilement \nnégociables et leur financement, fondé sur une transformation intensive, les rend particulièrement \nvulnérables aux mouvements importants de taux d’intérêt. Une fois la crise déclenchée, ces risques se sont \ntrouvés rapidement concentrés entre les mains de certaines institutions, au premier rang desquelles les \ngrandes banques d'investissement. \n \nLe développement des financements titrisés et des activités de banque d’investissement s’est ainsi \naccompagné de nouveaux risques. Ces nouveaux risques n’ont pas été suffisamment pris en compte. Je pense \nnotamment à deux phénomènes.  \n \nLe premier phénomène est que la meilleure répartition des risques que l’on espérait des nouvelles techniques \nfinancières n’a pas eu lieu. De fait, la crise a montré que la dissémination du risque a eu l’effet inverse de \ncelui que l’on attendait. Elle a eu un effet anxiogène sur les intervenants de marché. L’extrême difficulté \ndans laquelle ceux-ci se sont trouvés pour connaître la localisation des risques et les encours concernés a agi \ndans le système financier comme un virus, chacun finissant par se défier de ses contreparties. Par ailleurs, \nl’externalisation des risques via des montages financiers a aussi montré ses limites. Nous avons vu que le \nrisque de réputation, attaché à la commercialisation de certains produits, est un risque bien réel en temps de \ncrise. Nous avons aussi redécouvert la réalité du risque de liquidité, lorsque les établissements sont exposés \nvia des lignes de crédit ouvertes à des véhicules hors bilan.  \n \nLe second phénomène est que la mesure du risque elle-même a été faussée par deux facteurs. De nombreux \nintermédiaires financiers ont vécu dans l’illusion de pouvoir s’assurer contre certains risques associés aux \nnouveaux montages financiers. Or, l’expérience montre que les agents fournissant ces assurances, les \nmonolines, ne pouvaient être suffisamment capitalisés par rapport aux montants assurés. Enfin, la crise a \nsouligné les limites des analyses de risque fondées essentiellement sur des modèles probabilistes, provoquant \ndeux effets néfastes pour la stabilité financière : des sauts importants et brusques de la notation des produits \net des comportements mimétiques de la part des investisseurs, confiants dans le « marketing » trop simpliste \ndes agences de notation.  \n \n \nUNE LIQUIDITÉ À ÉCLIPSE \n \nLa crise a révélé la complexité des dynamiques de liquidité et la rapidité de leur disparition. Qu’il s’agisse de \nla liquidité de marché, celle liée à la négociabilité des actifs, ou de la liquidité de financement interbancaire, \ndans les deux cas, avec la crise, nous avons redécouvert que la liquidité n’est pas acquise. Elle peut \n \n \n \n \n \n« Les leçons d’une crise. Quelques pistes de réflexion» \nDiscours de Jean-Paul Redouin, sous-gouverneur de la Banque de France –  Paris, le 17 décembre 2008  \n3 \nbrusquement et durablement disparaître. Cela se produit sur des marchés étroits non régulés où se traitent des \nproduits par construction peu liquides ; cela peut aussi se produire, et c’est un enjeu majeur de cette crise, sur \ndes marchés par ailleurs profonds et, jusqu’il y a peu, jugés robustes. Les développements sur le \ncompartiment des billets de trésorerie adossés à des actifs américains en sont un exemple frappant. \nL’assèchement soudain et durable du marché interbancaire, c’est-à-dire du cœur du système financier, l’est \nencore plus. \n \nQue s’est-il passé ? Sans trop schématiser, on peut caractériser la situation de certains compartiments de \nmarché comme ayant été, pendant les années qui ont précédé la crise, dans l’illusion de la liquidité. Il existe \ndeux sources principales de liquidité qui sont reliées entre elles. Celle créée par la capacité à pouvoir \nnégocier à tout moment un actif sur un marché et celle qui circule entre les établissements bancaires et qui \nest régulée à la marge par les banques centrales.  \n \nDeux phénomènes sont venus perturber les systèmes d’alimentation en liquidité. D’une part, les investisseurs \net intermédiaires financiers ont découvert que peu d’actifs étaient réellement négociables. Peu homogènes, \nconstruits pour satisfaire les besoins d’un ou de quelques investisseurs seulement, difficiles à valoriser, ces \nactifs ne pouvaient pas accéder à de réels marchés secondaires. Face à la disparition de cette source de \nliquidité, nous avons assisté à une perte de confiance des intermédiaires financiers entre eux. Cette vague de \ndéfiance a mis en péril ceux dont l’effet de levier était trop élevé ou qui n’avaient pas directement accès au \nrefinancement des banques centrales.  \n \n \nUNE INFORMATION MORCELÉE \n \nLa crise a, par ailleurs, mis en lumière l’opacité d’un grand nombre de produits et de mécanismes de marché. \nL’innovation financière et le développement rapide des marchés de gré à gré (en particulier sur les dérivés de \ncrédit) ont accru les imperfections du système financier que la littérature en économie bancaire et financière \navait depuis longtemps identifiées. Au cours des derniers mois, vous trouverez facilement des exemples \nillustrant ces imperfections, que ce soit en matière d’allocation inefficiente du capital (surinvestissement \ndans l’immobilier) ou en matière d’asymétrie d’information (déresponsabilisation des distributeurs de crédit \ndans le modèle originate to distribute). Enfin, l’opacité de certains mécanismes est aggravée par la fermeture \nde segments entiers de marchés liée à l’absence d’infrastructures adéquates.  \n \nCes constats appellent en priorité la mise en place d’une gestion plus ordonnée et transparente des flux de \nmarché. Le G20 a invité à soutenir les initiatives récentes visant à lancer des services de compensation \ncentralisés pour les dérivés de crédit. Les banques centrales doivent appuyer ces initiatives et encourager \n \n \n \n \n \n« Les leçons d’une crise. Quelques pistes de réflexion» \nDiscours de Jean-Paul Redouin, sous-gouverneur de la Banque de France –  Paris, le 17 décembre 2008  \n4 \ntoutes les évolutions qui tendront à déplacer les transactions vers des modèles de marché mieux identifiés et \norganisés. Cela passe nécessairement par la création de plates-formes d’échanges identifiant les flux et les \ncontreparties. Il faut aussi réfléchir aux mécanismes permettant d’assurer la bonne fin de ces transactions en \nrendant le processus de règlement le plus robuste possible. L’industrie financière doit se doter de ces outils et \nallouer les ressources nécessaires afin de sécuriser ces phases essentielles des opérations de marché.  \n \n \nLES ENJEUX SYSTÉMIQUES D’UNE RÉGULATION \n \nLe premier enjeu est naturellement, dans l’immédiat, de tirer les leçons de ces dysfonctionnements, mais il \nconvient d’aller plus loin. Fondamentalement, l’expérience des derniers mois souligne la limite des \ndispositifs actuels de régulation. Le recours excessif à l’effet de levier par les institutions financières et la \nconcentration des risques sur un nombre finalement restreint d’institutions bancaires n’ont été ni bien \nmesurés, ni bien captés, ni empêchés par la réglementation financière. Pour contenir l’instabilité du système \nfinancier, les interventions publiques des derniers mois ont été conçues pour stabiliser la situation non pas \nd’une institution mais de l’ensemble du système financier. Le périmètre d’intervention des pouvoirs publics \na donc in fine excédé celui des intermédiaires régulés et supervisés.   \n \nAutrement dit, on doit aujourd’hui se demander si, au-delà de la supervision de chaque établissement \nbancaire liée à la protection publique dont il bénéficie, il n’y a pas lieu d’élaborer des mécanismes \nréglementaires et prudentiels qui soient la contrepartie de la protection de facto accordée par les autorités \nà l’ensemble des marchés et institutions qui apparaissent « systémiques ». La question a été soulevée par les \nchefs d’État et de gouvernement qui, au sommet du G20, ont posé le principe d’une révision du champ de la \nrégulation. Il s’agit pour les autorités compétentes de travailler à ce que, je cite, « tous les marchés, produits \net acteurs financiers soient soumis à une régulation ou à une surveillance selon le cas ». En d’autres termes, \naucun acteur du système financier ne doit rester totalement hors de la surveillance des autorités publiques.   \n \nDans cette perspective, une gradation dans la régulation et les exigences imposées aux acteurs du système \nfinancier pourrait être envisagée. Un premier niveau minimum d’exigence prendrait la forme d’un \nenregistrement obligatoire et d’un engagement à respecter un code de bonnes pratiques. Un deuxième niveau \nplus contraignant ajouterait à l’enregistrement et au respect des bonnes pratiques des obligations de \ntransparence sur les activités et les comptes. Les fonds spéculatifs –notamment ceux excédant un certain \nvolume d’activité- et, plus généralement, les institutions poursuivant des stratégies reposant essentiellement \nsur l’effet de levier ou la prise de risque devraient satisfaire à ces exigences. Enfin, au dernier degré de la \nrégulation, une réglementation plus contraignante porterait sur les activités et les prises de risque. Cette \nsupervision existe déjà, mais elle devrait être rénovée. C’est tout le champ de réflexion, notamment, de Bâle 2.  \n \n \n \n \n \n« Les leçons d’une crise. Quelques pistes de réflexion» \nDiscours de Jean-Paul Redouin, sous-gouverneur de la Banque de France –  Paris, le 17 décembre 2008  \n5 \n \nCes principes ne devraient pas se limiter aux seules règles prudentielles. Ils valent également pour les règles \ncomptables, car il est essentiel que la régulation financière, sous toutes ses formes, contribue au maintien de \nla diversité dans les systèmes financiers. Ainsi chercher à valoriser l’ensemble de l’actif et du passif des \ninstitutions financières en « juste valeur » présente des inconvénients, voire des risques, qu’il faudra \nabsolument prendre en compte. \n \n \nPOUR CONCLURE, j’aimerais souligner qu’il serait irréaliste de croire que la régulation financière peut tout, \net notamment immuniser du risque d’instabilité financière. Certes, les déséquilibres macroéconomiques ont \nune part de responsabilité dans l’ampleur de la crise. Toutefois, celle-ci s’explique pour une large part par \ndes problèmes de gestion interne des institutions financières, dont certains sont eux-mêmes le reflet d’une \nconfiance irraisonnée accordée à certains outils quantitatifs. La réglementation prudentielle est là pour poser \ndes exigences nouvelles en la matière. Pour autant, la gestion du risque reste fondamentalement de la \nresponsabilité des institutions financières elles-mêmes.  \n \nLa régulation financière doit dorénavant permettre une approche systémique des risques. C’est à cette \nmission de veille et au devoir d’alerte qui s’y attache que les régulateurs et les banques centrales doivent \nmaintenant travailler. \n", "published_date": "2008-12-17", "section": "autres-interventions"}