{"url": "https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/il-ne-faut-pas-ceder-a-la-panique.html", "author": "Christian Noyer", "title": "Christian Noyer : « Il ne faut pas céder à la panique »", "text": "Jean-Michel Aphatie : Bonjour, Christian Noyer. Christian Noyer : Bonjour. Avant d'évoquer la crise financière en Europe et en France, un mot peut-être de commentaire après le rejet du plan Paulson par les congressistes américains. C'est une mauvaise nouvelle, Christian Noyer ? C'est évidemment une mauvaise nouvelle, mais les Américains n'ont pas le choix. Il faut absolument qu'ils aient un plan global parce que la crise est beaucoup plus américaine qu'elle ne frappe le reste du Monde ; et donc, moi je suis tout à confiant sur le fait qu'entre l'administration et les deux chambres du Congrès, ils trouveront la bonne solution. Il faut une solution globale. Ils en sont tous persuadés ; et donc je compte bien que la solution sortira très vite. Le fait que le plan n'ait pas été adopté, hier soir, comme cela était attendu, peut-il avoir des effets en Europe, en France et désagréger encore le système financier ? Le menacer ? C'est évidemment une nouvelle qui frappe beaucoup les Opérateurs. On a vu, hier, que ça a eu une influence très défavorable sur l'évolution des marchés financiers, les Bourses, les différents compartiments du marché. Donc, ça accroît l'inquiètude. Encore une fois, je suis sûr que la raison l'emportera et que les Américains trouveront la bonne solution globale dont ils ont besoin et dont le monde a besoin parce que l'économie américaine a une telle importance dans le monde que nous avons besoin qu'elle se rétablisse, comme les marchés financiers aux Etats-Unis se calment. Vous participerez tout à l'heure, Christian Noyer, à 10h30 à une réunion à l'Elysée autour du président de la République en compagnie des dirigeants des principales banques et des compagnies d'assurance. Il s'agit, selon le communiqué diffusé par l'Elysée, hier soir, de passer en revue la situation des institutions financières ainsi que la distribution des crédits aux ménages et aux entreprises. Comment définiriez-vous, ce matin, Christian Noyer, la situation des institutions financières en France ? Ecoutez ! Je vois bien qu'il y a une certaine inquiétude qui se manifeste. Inquiétude sur la santé des banques dans le monde ; et les gens peuvent se dire : si tous les autres sont frappés, est-ce que les banques françaises ne risquent pas de l'être sérieusement à leur tour ? Je vois bien l'inquiétude aussi sur le fait que si les banques sont fragilisées, la distribution du crédit va ralentir, va ralentir davantage que ce qu'on craignait jusqu'à présent. Alors, moi je crois qu'il faut dans ces circonstances-là, garder la tête froide et raisonner objectivement. Il faut qu'on arrête de se faire peur collectivement, qu'on regarde les choses. Il y a des difficultés que chacun connaît ; mais il n'y a pas de raisons du tout d'avoir peur et de céder à la panique. Pourquoi ? Je vais vous citer plusieurs raisons qui sont fondamentales à mes yeux. La première, c'est que les banques européennes et les banques françaises en particulier ne sont pas les banques américaines. Elles ont été touchées par la crise des marchés financiers, la crise mondiale mais elles ne sont pas surchargées d'Actifs de mauvaise qualité comme un certain nombre de banques américaines l'étaient. Cela, vous en êtes sûr ? J'en suis sûr. Vous connaissez l'état des banques françaises, aujourd'hui, Christian Noyer ? Bien sûr, nous le savons. Nous les suivons de très près. Les banques sont réglementées. Les banques sont surveillées. Il y a une réglementation très précise et elles sont surveillées par la commission bancaire qui est auprès de la Banque de France ; et donc, nous regardons de très près ce qu'il y a dans leur bilan, ce qu'il y a dans leurs engagements, ce qu'il y a dans leurs risques. On connaît les risques mais on sait très bien que fondamentalement, elles sont solides. Elles sont très bien capitalisées. Elles résistent très bien à la crise dans un environnement qui est très difficile. Elles ont eu des pertes mais des pertes qui sont quelque soit l'importance des chiffres qu'on cite, beaucoup plus faibles que les pertes des banques américaines à l'évidence. C'est sans commune mesure ; mais même des pertes qu'on a connues dans d'autres pays européens. Il n'y a pas de mauvaise surprise à attendre de la part des banques ou des compagnies d'assurance en France ? Je ne dis pas qu'il n'y aura pas des choses qui apparaîtront dans les comptes qui seront publiés dans les prochaines semaines ou dans les prochains mois parce que toutes les banques du Monde doivent réajuster le montant de leurs provisions en fonction de l'évolution des marchés financiers. Lorsque la valeur des actifs baisse, même si on avait fait des provisions antérieurement, on peut être amené à les compléter. Mais il n'y a pas de drame qui soit devant nous. Deuxièmement : les banques centrales font face. Les banques centrales ont une puissance de feu qui est extraordinaire pour injecter de la liquidité quand c'est nécessaire. Et à chaque fois que c'était nécessaire, nous avons pris des initiatives en Europe, nous avons pris des initiatives en partenariat avec les autres banques centrales du monde. Nous venons encore avant-hier de doubler la capacité de distribution de dollars en Europe que nous avions par un accord avec la Fed, de façon à ce que les banques européennes ne manquent pas de dollars si elles en ont besoin pour leur refinancement. Le problème que nous avons c'est qu'il y a une défiance généralisée dans le monde, et que par conséquent, l'argent circule mal. Donc, nous devons en tant que banque centrale, le faire circuler mieux ou suppléer aux défaillances du marché et c'est ce que nous faisons. Vous espérez que, par exemple, la réunion de ce matin à l'Elysée contribuera à un retour à défaut de la confiance, en tout cas d'une certaine accalmie sur le marché, Christian Noyer ? Alors, c'est le dernier point que je voulais souligner. Bien entendu, ce qui est fondamental, c'est que s'il y avait une difficulté, encore une fois, je ne la pressens pas en France, je ne la vois pas en France, mais s'il y avait une difficulté, les états, les gouvernements doivent être absolument déterminés pour faire en sorte que le système financier tienne. Et ce qui est très important, c'est ce qu'a dit le président de la épublique. Vous avez entendu et tous les auditeurs ont entendu comme moi le président de la République à Toulon. Il a été parfaitement clair. Si c'était nécessaire, l'Etat fera ce qu'il faut pour que les banques ne défaillent pas, pour qu'aucun centime épargné ou déposé par les Français dans des banques françaises ne soient perdus. C'est un message de sécurité qui est très fort. Et je peux vous garantir, parce que je le vois tous les jours en ce moment, je peux vous garantir que sa détermination est absolue. Le Président de la république l'a dit : si c'est nécessaire, on fera ce qu'il faut. Même s'il n'y a pas d'argent dans les caisses ? Ca n'a pas de rapport. L'Etat peut faire ce qu'il faut. Il a une capacité de frappe pour sauver le système financier si c'est nécessaire comme tous les Etats du monde. On peut être endetté et on peut apporter des garanties à des emprunts ? On peut faire ce qu'il faut pour que le système financier soit d'une sécurité absolue. Encore une fois, le système financier français est un des plus sûrs du monde. Le modèle de banque universel qui est fondé principalement sur la réception de dépôts et la distribution de crédits sur le modèle traditionnel de banque, est un modèle très robuste qui marche bien. Je vous rappelle quand même que les banques françaises au premier semestre ont fait (je parle des grands groupes français) tous ensemble, 7 milliards de bénéfices. Donc, ils ont une capacité de résistance qui est très forte. Mais le fait que l'Etat dise : \"S'il y avait un problème, je suis derrière et je peux garantir que personne n'a à avoir peur\". Personne ne doit craindre pour son épargne, pour ses dépôts, personne n'a à fuir les banques. Elles sont solides, elles sont sûres, et moi Etat je m'en porte garant. Ca, c'est fondamental. Le message que vous vouliez faire passer, Christian Noyer, ce matin c'est celui de : \"Il ne faut pas être trop inquiet ou il faut être inquiet tout de même ?\" Il ne faut pas être trop inquiet. Nous connaissons les difficultés mais il faut avoir une confiance totale, je dirais, dans la sécurité du système bancaire français. Christian Noyer, gouverneur de la Banque de France, était l'invité de RTL ce matin. Bonne journée.Merci. RTL.fr du 30 septembre 2008 Banque de France Direction de la Communication Service de Presse 48, rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tél : 01 42 92 39 00 - Télécopie : 01 42 60 36 82", "published_date": "2008-09-30", "section": "autres-interventions"}