{"url": "https://web.archive.org/web/20130825183208if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20081015.pdf", "author": "", "title": "« La zone euro dans la crise financière »", "text": " \n \n \n \n \n \n \n L’euro en tant que devise mondiale : le point de vue d’un fondateur  \n« La zone euro dans la crise financière » \nChristian Noyer \nGouverneur de la Banque de France \nPeterson Institute for International Economics – Les dix ans de l’euro : sera-t-il la prochaine devise mondiale ? \nWashington, 10 octobre 2008 \n \n \n \nC’est un grand plaisir pour moi de retrouver tant d’amis et de collègues pour célébrer les dix ans de l’euro en \ntant que devise mondiale. Je dois avouer que ce n’est pas exactement l’idée que je me fais d’un anniversaire \ntranquille et paisible. Quand j’ai eu l’honneur d’être choisi comme premier vice-président de la BCE, \nje n’aurais jamais imaginé que je serais un jour confronté, en tant que membre du Conseil des gouverneurs, à \nla pire crise financière des quatre-vingts dernières années. Et en effet, l’un des aspects les plus gratifiants de \nma fonction au cours de cette crise est la qualité de notre interaction et de notre délibération collectives au \nsein du Conseil des gouverneurs, fondées sur notre volonté, dans ces circonstances très difficiles, de partager \ndes appréciations et d’échanger des points de vue dans un esprit d’amitié et de respect mutuel. Je suis très \nfier de faire partie d’un tel groupe. Ensemble, nous avons été capables de prendre des décisions rapides et de \nnous adapter avec flexibilité à un environnement en constante évolution, sans jamais renoncer à notre mandat \net à notre mission. \n \nÀ l’évidence, la zone euro, comme le reste du monde industrialisé, traverse une période très difficile. Nous \nne pouvons qu’imaginer quelle serait la situation si nous avions encore quinze monnaies différentes, avec  \nune multitude de taux de change bilatéraux potentiellement aussi volatils que le sont actuellement les cours \nd’autres actifs. Cette simple pensée suffit à illustrer les avantages que présente, pour l’Europe, le fait d’avoir \nune seule monnaie, de stature véritablement mondiale. \n \nIl y a deux jours, nous avons pris deux décisions très importantes. Tout d’abord, lors d’une action sans \nprécédent prise en concertation avec l’ensemble des principales banques centrales, nous avons réduit notre \ntaux directeur de 50 points de base. Puis, à l’occasion d’une délibération distincte, nous avons de nouveau \najusté notre cadre de fourniture de liquidité. Je vous épargnerai les détails techniques. Je me contenterai de \ndire qu’en conséquence, les banques auront un accès régulier, contre remise de garanties, à un montant \nillimité de liquidité au taux directeur, c’est-à-dire à 3,75 %, et cela au moins jusqu’à fin janvier 2009. \n \n \n \n \n \n« La zone euro dans la crise financière », \npar Christian Noyer, Gouverneur de la Banque de France – Washington – 10 octobre 2008 – 2 \n \nJe souhaiterais commenter brièvement ces deux décisions. \n \nEn premier lieu, l’apport de liquidité. Depuis que la crise a éclaté, les banques centrales ont essayé de \nrestaurer un fonctionnement ordonné des marchés monétaires. Même lorsque les modalités sont différentes, \nil y a convergence des objectifs et des dispositifs. Les banques centrales ont renforcé leurs apports de fonds à \ndes échéances plus longues. Certaines ont élargi la gamme du collatéral accepté pour leurs opérations de \nprêts garantis. Elles ont étendu le champ des contreparties éligibles afin d’assurer une plus large \ndissémination des fonds. Surtout, les banques centrales ont conduit des actions concertées afin de fournir des \nfonds à plus long terme en vue de répondre aux besoins de financement en dollars des banques autres \nqu’américaines, assurant ainsi une distribution adéquate de la liquidité entre les pays.  \nToutefois, après plus d’une année de crise, les marchés du crédit demeurent très fragiles, les relations \ninterbancaires ne sont pas revenues à la normale, et ces frictions pourraient déstabiliser le financement du \nsecteur des entreprises, faisant ainsi peser une nouvelle menace sur la croissance économique. Avec notre \ndernière décision, nous avons donné aux intermédiaires financiers l’entière assurance que leurs besoins de \nliquidité seraient satisfaits, dans un contexte de transparence totale et de prévisibilité absolue. Nous espérons \nque cela contribuera à réduire l’incertitude et à restaurer la confiance entre les contreparties, ce qui constitue \nune condition préalable au bon fonctionnement du marché monétaire. Un simple apport de liquidité risque de \nne pas suffire. Mais la capacité (et la volonté) des banques centrales d’utiliser leurs ressources constituent \nune source essentielle de stabilité du système financier et doivent être considérées comme telles, à la fois par \nles intervenants de marché et par le grand public. \n \nEn deuxième lieu, la politique monétaire. Nous avons participé à une action concertée des principales \nbanques centrales. Il s’agit d’une action essentielle, et sans précédent, pour restaurer la confiance, mais je \ntiens à souligner qu’elle est totalement et absolument cohérente avec notre mandat. Il est évident pour tous \nles observateurs que l’environnement global s’est considérablement modifié au cours des trois dernières \nsemaines. La baisse des prix du pétrole et des matières premières ainsi que la stagnation de l’activité ont \nsensiblement modifié les perspectives d’inflation. Sur la base des conditions actuelles, nous pouvons estimer \nque le taux d’inflation « instantané » sera conforme à notre définition de la stabilité des prix vers mi-2009. \nPar ailleurs, les anticipations d’inflation à long terme, mesurées par le point mort (ou swap) d’inflation \n« à cinq ans à un horizon de cinq ans », ont diminué pour revenir à un niveau sensiblement inférieur à 2 %, \nreflétant peut-être la crédibilité engendrée par nos actions passées. Il est évident que nous devons rester \nvigilants en ce qui concerne les évolutions salariales et les effets de second tour, toujours possibles, \ndécoulant des hausses de prix passées. Mais, dans l’ensemble, j’estime que notre nouvelle orientation \nmonétaire est conforme à ce qui est nécessaire, dans les circonstances actuelles, pour remplir notre mandat. \n \nPermettez-moi à présent de vous présenter plus en détails deux autres séries de mesures qui, même si elles ne \nsont pas directement liées à la monnaie, contribuent à renforcer la solidité et la stabilité de la zone euro. \n \n \n \n \n \n« La zone euro dans la crise financière », \npar Christian Noyer, Gouverneur de la Banque de France – Washington – 10 octobre 2008 – 3 \n \nLa crise a relancé les débats relatifs à l’architecture qui serait appropriée pour la surveillance financière. En \nEurope, les structures de surveillance devront s’adapter en raison de l’intégration rapide des marchés. Je suis \nun fervent défenseur du processus Lamfalussy et j’estime que les efforts actuels visant à l’améliorer et à le \ndévelopper méritent toute notre attention. Mais je voudrais également souligner que ce processus doit être \nconduit avec pragmatisme et en gardant constamment un regard sur la réalité, plutôt qu’en se référant à un \nschéma et à une vision théoriques. Je souhaiterais profiter de cette occasion pour évoquer \ndeux enseignements que j’ai tirés, personnellement, des événements des douze derniers mois. \n \nPremièrement, le fait de disposer d’une surveillance bancaire proche (ou tout au moins pas trop éloignée) de \nla banque centrale présente des avantages évidents. Je pense que cet avis est à présent partagé par tous les \nbanquiers centraux du monde, quel que soit l’environnement réglementaire dans lequel ils évoluent. Une \nconnaissance intime du secteur bancaire et des différentes institutions financières s'avère extrêmement utile \npour gérer les périodes de tensions et de crise sur les marchés monétaires et de crédit. Les banques centrales \nont dû se prononcer de manière quasi instantanée sur la fourniture de liquidité, sous différentes formes et \navec des échéances différentes. Dans certaines circonstances, le fait de pouvoir évaluer la solvabilité des \nintervenants de marché et l’ampleur réelle de leurs besoins se révèle très utile. Plus généralement (et en \nquelque sorte sur le plan académique), en périodes de crise, la distinction entre problèmes de liquidité et \nproblèmes de solvabilité devient à la fois plus importante et beaucoup plus difficile à établir. Le fait d’avoir \ntoutes les cartes en main, si je puis dire, minimise le risque de commettre des erreurs. \n \nDeuxièmement, en ce qui concerne l’infrastructure de surveillance, il me semble que les dispositifs clairs, \nsimples, solides et pragmatiques ont obtenu de meilleurs résultats que les schémas plus sophistiqués et plus \nélaborés. Comme vous le savez, j’ai dû moi-même faire face à une situation de crise aiguë et prendre des \ndécisions en temps réel concernant une institution financière de premier plan active au niveau international. \nÀ aucun moment je n’ai eu le sentiment que nos dispositifs actuels étaient déficients et m’empêchaient de me \nprocurer les informations nécessaires et de prendre les décisions qui s’imposaient. Comme vous le savez \négalement, si l’on se place dans la perspective de l'intérêt public, nous avons pu résoudre la situation sans \nperturbation significative pour les marchés de capitaux. Personne ne connaît l’avenir, mais j’ai tendance à \nsortir de cet épisode animé d’une certaine confiance dans le caractère approprié de nos dispositifs actuels. \n \n \n \nOutre les banques centrales, les gouvernements de l'ensemble des pays ont estimé approprié d'agir pour \nessayer de rétablir la stabilité financière au moyen d’un éventail plus diversifié de mesures. Des initiatives \nont été prises afin, premièrement, de recapitaliser les banques grâce à l’injection de fonds publics et, \ndeuxièmement, conforter la confiance dans les systèmes de garantie des dépôts. Dans un cadre européen, ces \nmesures prennent essentiellement la forme de décisions nationales qui, dans de nombreux cas, ont dû être \nprises dans l’urgence. D’où l'impression, tout au moins au début, que la coordination n’était peut-être pas \n \n \n \n \n \n« La zone euro dans la crise financière », \npar Christian Noyer, Gouverneur de la Banque de France – Washington – 10 octobre 2008 – 4 \nparfaite. Mais les choses se mettent progressivement en place et je suis persuadé que les problèmes qui \ndemeurent en suspens seront traités rapidement, conformément à la feuille de route et aux principes \ncommuns récemment adoptés par l’Ecofin.  \n \nJ’encouragerais donc tous les intervenants de marché à prendre du recul et, comme l’a dit  \nJean-Claude Trichet, à « reprendre leurs esprits » pour examiner l’ensemble des mesures qui ont été rendues \npubliques. Il est vrai qu’elles ont été annoncées au travers d’une succession de déclarations publiques, mais, \nconsidérées toutes ensemble, elles constituent des étapes décisives, et un dispositif cohérent, vers un retour \nde la confiance. Je suis convaincu que ces mesures auront une incidence extrêmement significative sur \nl’économie réelle et la croissance future. \n \nDans l’ensemble, il convient de reconnaître que l’euro a réussi le test et sort renforcé des difficultés actuelles. \nL’Eurosystème continuera de remplir sa mission prioritaire de maintien de la stabilité des prix tout en \ncontribuant également à l'objectif plus large de stabilité financière. La coopération s’intensifie entre les \ngouvernements. La zone euro a ainsi montré qu’elle était bien armée pour se montrer à la hauteur de ses \nresponsabilités en tant que véritable acteur d’envergure mondiale dans le système monétaire international du \nXXIème siècle.  \n \nJe vous remercie de m’avoir donné l’occasion d’exprimer mon point de vue. \n", "published_date": "2008-10-10", "section": "autres-interventions"}