{"url": "https://web.archive.org/web/20140807042743/http://www.europe1.fr/Radio/Grille-des-programmes/Semaine/", "author": "Christian Noyer", "title": "Christian Noyer à Jean-Pierre Elkabach", "text": "e Intervention de Jean-Claude TRICHET Gouverneur de la Banque de France President de la Commission bancaire * « L 'evolution recente du systeme financier international et ses repercussions sur l'efficacite et la stabilite des intermediaires et des marches » * Banca di Roma -The Journal of European Economic History Banque d 'ltalie - The Historical Research Office * Rome - 9 mars 2001 * Mesdames et Messieurs ' C'est avec un grand plaisir que j'ai repondu a !'invitation de participer a ce colloque organise a !'initiative conjointe de la Banque d'ltalie et de la Banca di Roma sur un theme qui est cher a tous les Banquiers centraux : la stabilite et l'efficacite du systeme financier international. Pour conclure ces travaux, je souhaite saisir !'occasion qui m'est offerte aujourd'hui de vous presenter quelques reflexions relatives aux tendances mondiales a l'reuvre dans les systemes financiers, a leurs ,. consequences et aux reactions des autorites monetaires et prudentielles. 1il Les contours et les modes de fonctionnement des systemes financiers se sont, a !'evidence, profondement transformes sous l'action conjuguee de la marcheisation et de la globalisation des economies. Deux facteurs principaux sont a l'origine d'une telle evolution : la liberalisation financiere - renforcee par !'edification du marche unique et de l'UEM -qui a permis une libre circulation des capitaux et la constitution de secteurs financiers concurrentiels, et les innovations technologiques et financieres, qui ont rendu possible la creation de marches financiers profonds, liquides et interconnectes. A l'heure actuelle, les systemes financiers sont soumis a de nombreuses influences et refletent de nouvelles tendances dont les consequences doivent etre appreciees sur le plan de la politique monetaire et, plus largement, sur celui de la stabilite financiere. Cette notion de stabilite financiere est multidimensionnelle. Elle peut etre definie comme une situation dans laquelle le fonctionnement des differentes composantes du systeme financier - et au premier chef leurs relations reciproques -s'effectuent de maniere saine et sans a-coups brutaux. La question de la regulation financiere optimale implique, elle-meme, outre les autorites, de -2 tres nombreux acteurs : etablissements de credit, societe d'assurance, institutions financieres dont le fonctionnement interfere avec celui des banques (societes d'investissement a capital variable, fonds d'investissement, fonds de pension ... ). Je souhaiterais aborder plus particulierement ces questions importantes sous trois angles : - d'abord, les tendances qui font actuellement evoluer les systemes financiers, 'it - ensuite, leurs consequences en termes d'efficacite et de stabilite des e system es, - enfin, leur impact sur l'action des banques centrales et des autorites prudentielles. * 1. D'abord quels sont aujourd'hui les principaux facteurs d'evolution du systeme financier ? Les caracteristiques de ces transformations ont fait l'objet de tres interessants developpements durant ce colloque. Permettez-moi d'y revenir brievement. 1.1 - Premiere tendance : une intensification de la concurrence entre les institutions financieres Alors que les institutions financieres intervenaient auparavant sur des segments cloisonnes dans des economies fermees, elles sont desormais confrontees, sur les marches de capitaux, a la concurrence d'autres -3 institutions financieres, reglementees ou non (dans le cas des hedge funds), d'origine nationale ou etrangere. L'innovation financiere contribue a accroitre la concurrence entre des prestataires de services financiers auparavant distincts : distribuant, de plus en plus, des produits financiers tres proches en termes de remuneration ou de couverture, etablissements de credit, entreprises d'investissement et compagnies d'assurance se disputent une frange de clientele commune. La pression concurrentielle au sein des secteurs financiers se renforce egalement au gre des avancees technologiques. Celles-ci facilitent en effet !'irruption de nouveaux entrants dans la branche financiere : e-traders, e-brokers viennent contester la predominance des intermediaires traditionnels. Les acteurs aupres de qui sont externalisees des fonctions connexes a l'activite financiere, telles que les traitements de back office ou la conservation par exemple, prennent egalement une importance croissante. A l'avenir, les fournisseurs d'acces a !'Internet ou les entreprises de telephonie pourraient eux-memes s'affirmer en tant qu'acteurs financiers a part entiere. 1.2 - Deuxieme tendance une intensification de la concurrence entre les marches Grace au developpement de l'informatique et des telecommunications, les agents economiques sont desormais libres de leurs mouvements de capitaux. lls determinent, par consequent, leurs strategies de placement ou d'emprunt en fonction des possibilites offertes sur !'ensemble des marches. Devenus les differents compartiments d'un marche global, les marches organises nationaux sont ainsi mis en concurrence les uns avec les autres. - Les marches organises eux-memes sont egalement concurrences par le formidable essor des marches de gre a gre. Les plus grandes institutions -4 financieres interviennent massivement sur ces marches qui reposent sur des mecanismes prives et decentralises. Le total des engagements notionnels sur les marches derives de gre a gre est ainsi passe de USO 72 000 milliards en juin 1998 a USO 88 000 milliards fin 1999. Le turnover moyen quotidien sur ces marches a, quanta lui, augmente de 50 % entre avril 1995 et avril 1998. - La recherche, par les utilisateurs, de la meilleure efficience pousse egalement a !'evolution des structures de marche. Les projets de rapprochement entre marches boursiers, en particulier en Europe, et la concentration des systemes de reglement-livraison illustrent cette tendance. • Les grandes bourses sont toutes conduites a s'adapter rapidement dans un environnement de plus en plus ouvert et influence par les progres de la technologie. 1.3 - Troisieme tendance : des exigences renforcees en matiere de transparence et de rentabilite pour l'industrie financiere Sous l'effet de cette pression concurrentielle, les principes du gouvernement d'entreprise et de la creation de valeur se sont imposes - du fait, notamment, de l'exercice actif par les fund managers de leur role d'actionnaires. lls demandent aux entreprises financieres en particulier d'etre totalement transparentes et d'etre extremement profitables. J'y reviendrai. Ces objectifs, les memes pour tous les etablissements concernes, peuvent inciter les participants au marche mondial a adopter de nouveaux comportements d'investissement, marques notamment par la montee en puissance de la gestion indicielle, ou encore par un recours massif a l'effet de levier. De tels objectifs se traduisent egalement par l'usage de techniques de risk management relativement homogenes : definition et utilisation de -5 limites, gestion du risque par des modeles de value at risk, elaboration de stress testings. De meme, ils consacrent le role central des notations d'agences pour les institutions financieres, tant pour determiner les conditions dans lesquelles elles assurent leur financement, que pour la definition de la structure de leurs portefeuilles. 1.4 - Quatrieme tendance : le processus de restructuration entrepris par les differents acteurs en vue de repondre aux nouveaux defis qui leurs sont lances Pour survivre, les intermediaires financiers traditionnels doivent, en effet, imperativement grandir ou innover. Le mouvement de concentration bancaire, a l'ceuvre en Europe et aux Etats-Unis depuis plusieurs annees, est motive par la recherche d'un pouvoir de marche et/ou d'economies d'echelles. Dans une moindre mesure, le conglomerat - c'est-a-dire le developpement au sein d'un meme groupe financier des deux activites que sont la banque et !'assurance - poursuit le meme objectif de taille, tout en cherchant a faire jouer, cette fois, des economies de gamme. L'innovation, en termes de produit ou de processus, represente une solution alternative - ou complementaire - a la recherche d'un effet de taille. Elle peut se traduire par des strategies variees : developpement de nouveaux produits en vue d'exploiter des niches, constitution de partenariats avec d'autres prestataires de services (financiers ou non) pour consolider une part de marche ou encore developpement d'une offre a distance permettant de seduire de nouveaux segments de clientele et de beneficier de moindres coots. -6 En Europe, l'euro a significativement contribue a accelerer le rythme de ces restructurations. 2. Ces differentes tendances ont trois consequences principales en termes d'efficience et de stabilite 2.1 - La premiere consequence est evidemment positive les systemes financiers sont davantage efficients La libre circulation des capitaux, l'interconnexion des marches, !'integration de leurs differents compartiments, les opportunites de couverture offertes par les nouveaux produits financiers permettent une meilleure adequation entre les besoins et les capacites de financement des Etats, des menages et des entreprises. Representatifs du consensus du marche sur les risques encourus, la constellation des taux d'interet de marche illustre pleinement ce mouvement vers une allocation efficiente du capital. La reduction des barrieres a l'entree dans la branche financiere, la libre circulation de !'information et !'intensification de la concurrence rapprochent egalement les marches financiers d'une situation de concurrence pure et parfaite, au benefice des clients et des consommateurs. Enfin, le developpement des financements de marche permet un transfert direct de l'epargne vers l'investissement. La reduction de la part des financements bancaires - et done, au moins pour une part, du jeu de la creation monetaire - contribue a un financement moins inflationniste des economies. Ces effets positifs partout perceptibles ont ete importants et ils ont significativement contribue au developpement de nombre de pays emergents. -7 2.2 - Deuxieme consequence : les politiques monetaires ont du s'inscrire dans un cadre profondement renouvele La liberalisation financiere a profondement influence la conduite des politiques economiques. L'ouverture des economies et l'interdependance accrue des systemes financiers ont, en effet, radicalement transforme le cadre d'action de la politique monetaire : - les marches financiers sont desormais en mesure de sanctionner les politiques monetaires inflationnistes par le retrait des capitaux et la hausse consecutive des taux d'interet longs et/ou une depreciation des taux de change. - parallelement, les mecanismes de transmission de la politique monetaire sont devenus plus diversifies et plus complexes. Un tel constat nous a conduit a preciser la specialisation des instruments de politique economique. Dans ce contexte, la politique monetaire s'est vue assigner l'objectif de maintenir la stabilite des prix. La conduite des politiques monetaires s'inscrit desormais dans un cadre marque par deux principales caracteristiques : - En premier lieu, la lutte contre les anticipations d'inflation suppose le respect de regles clairement explicitees a l'avance. Son efficacite repose, par consequent, sur la credibilite de l'autorite chargee de definir et de mettre en c:euvre la politique monetaire. La conjonction d'un objectif clair et prioritaire de stabilite des prix (qui figure explicitement dans les statuts de la BCE) et d'une independance institutionnellement etablie assure la continuite des choix dans la determination de la politique monetaire. -8 - En second lieu, !'emergence d'un environnement de marche globalise a tout naturellement fait evoluer les outils de la politique monetaire : !'instrument des taux d'interet s'est affirme au detriment des instruments quantitatifs et reglementaires. 2.3 - Troisieme consequence a laquelle nous devons etre attentifs : des risques accrus d'instabilite des systemes financiers - Les tendances a /'ceuvre dans /es systemes financiers ont favorise /'apparition de dysfonctionnements sur /'ensemble des marches. L'interaction des anticipations formees par les operateurs, leur caractere auto-realisant et la contagion entre les differents marches favorisent la creation de bulles financieres. Celles-ci sent, en outre, souvent alimentees par un acces facile au credit, ainsi que par !'utilisation d'instruments a fort effet de levier. Des situations de desequilibre peuvent ainsi s'instaurer et, dans certains cas, perdurer. Les incertitudes actuelles quant a la valorisation des actions du secteur des « Nouvelles Technologies de !'Information et de la Communication» en sent !'illustration. La standardisation des methodes de risk management et le comportement mimetique des operateurs qui en resulte presentent plusieurs inconvenients : assechements de liquidite sur certains compartiments de marche qui accroissent la volatilite des prix, rationnement de certains emprunteurs, contagion micro-financiere faisant subir a une « victime innocente » les repercussions de desequilibres sanctionnes dans d'autres economies. -9 • De tels risques peuvent etre accrus par le developpement des marches derives de gre a gre, qui peuvent parfois etre source d'instabilite pour le systeme financier global : les engagements sont, le plus souvent, finances a credit, ils reposent sur une information asymetrique et les risques sont concentres sur quelques-unes des plus grandes institutions financieres mondiales. Ces dernieres peuvent egalement etre conduites a des prises de risques excessives. Les autorites prudentielles sont evidemment favorables a un niveau de rentabilite elevee des fonds propres. Mais ii faut veiller a ce que les methodes utilisees ne soient pas risquees. II faut eviter le renforcement excessif de l'effet de levier (en substituant anormalement de l'endettement au capital), la deformation de la structure des portefeuilles (par la recherche inconsideree de placements financiers offrant de fortes remunerations, done retribuant un risque eleve), voire la diminution des moyens devolus au controle interne ... Sur le marche du credit, la reduction abusive des marges - en vue de preserver ou d'accroitre une part de marche - de meme que le sous-provisionnement, en periode d'expansion conjoncturelle, fragilisent egalement la situation financiere des banques. En tout etat de cause, ii revient aux banques de mettre en place des outils leur permettant de gerer leurs risques avec une vision de moyen-long terme afin de perenniser leurs resultats. Plus generalement, certaines methodes de gestion ne sont pas denuees de risques : - La generalisation de la valorisation aux prix de marche, a travers le concept de full fair value, se traduirait par une volatilite tres elevee des bilans et des resultats bancaires. Les autorites prudentielles fran<taises n'y sont pas favorables. 10 - De meme, la crise asiatique a montre les limites des capacites anticipatrices des agences de notation, qui peuvent par ailleurs accentuer le comportement moutonnier des marches. Les notations, dont la fiabilite et la reactivite ne peuvent etre parfaites : elles representent un element utile, parmi d'autres, pour la gestion des risques. - Enfin, comme on a pu le constater aussi lors de la crise asiatique, ii est clairement apparu que les modeles de gestion des instruments derives complexes prennent difficilement en compte les variations brutales des marches auxquels ils sont associes. - En second lieu, la communaute internationale a ete confrontee a de nouveaux defis. D'une maniere generale, le defaut du fonds L TCM en septembre 1998 a souligne le risque de contagion qui existe entre les systemes financiers. Le reglement de cette crise a neanmoins revele la capacite des autorites monetaires et prudentielles a mener une action preventive efficace et coordonnee evitant le declenchement d'une crise financiere generalisee. Le developpement de financements de marche obligataires, la reduction de la duree des financements interbancaires et l'essor des produits derives (obligations structurees dont la performance est liee a un indice, par exemple) rendent egalement plus difficile !'implication du secteur prive dans la resolution des crises financieres internationales. Le developpement d'institutions financieres plus larges et plus complexes requiert une attention particuliere des superviseurs. A cet egard, je tiens a souligner la qualite des travaux menes par le groupe preside par M. Ferguson au sein de la BRI sur la consolidation du secteur financier. 11 • Les institutions issues des operations de fusion ne doivent pas considerer qu'elles sont too big to fail et prendre en consequence des risques excessifs. Plus generalement, nous devons etre conscients de certains dangers de cette course a la taille, dont la logique ultime serait de donner naissance a un oligopole. Un oligopole n'est probablement pas une situation souhaitable, pour au moins deux raisons : premierement, !'allocation du capital ne serait pas optimale et, deuxiemement, l'instabilite des systemes financiers risquerait d'etre accrue. Le risque d'emergence d'un oligopole apparait toutefois reduit, des lors qu'avec la presence de nouveaux entrants dans la branche financiere, le marche reste ouvert. Le role croissant d'acteurs peu ou pas reglementes (tels que les highly leveraged institutions) entretenant des relations etroites avec les institutions reglementees et le developpement de canaux de distribution innovants (en matiere de services financiers a distance essentiellement) compliquent egalement la mise en reuvre de la reglementation prudentielle traditionnelle. - Enfin /es crises financieres n'ont pas disparu .. Le developpement de nouveaux instruments financiers, la mobilite plus grande et plus rapide des capitaux, la reactivite des intervenants, ont entraine une plus forte volatilite des marches. Les fluctuations des cours boursiers et des taux d'interet sont, en outre, desormais etroitement correlees d'une place financiere a l'autre, du fait des possibilites d'arbitrages accrues entre devises et produits financiers et du developpement des financements desintermedies. Les deux dernieres decennies ont ainsi ete marquees par plusieurs crises financieres : crise majeure des risques souverains pendant les annees 1980, crises bancaires, aux Etats-Unis a la fin des annees quatre-vingt, en Scandinavie au debut des annees quatre-vingt-dix; au Japon ensuite, krach boursier de 1987, crise obligataire en 1994, crises de change dans les 12 pays emergents, au Mexique en 1994, puis, plus recemment, en Asie du Sud-Est a partir de 1997, qui se sont repercutees sur la Russie et l'Amerique latine, defaut du fonds LTCM. Au total, la recurrence des crises financieres, !'apparition de dysfonctionnements de marche et les nouveaux defis auxquels sont confrontes les superviseurs ont conduit certains analystes a s'interroger quant a !'existence d'un dilemme entre efficience et stabilite. La plus grande efficience resultant de la liberalisation financiere serait-elle obtenue au prix d'une plus grande instabilite ? 3. La mise en place d'un environnement conciliant fonctionnement efficient et stabilite des systemes financiers doit etre l'objectif premier des politiques monetaires et prudentielles 3.1 - La politique monetaire doit jouer un role stabilisant La politique monetaire ne peut certes pas, a elle seule, assurer la stabilite des systemes financiers, qui est toujours susceptible d'etre • compromise par des chocs en provenance de la sphere financiere comme de la sphere reelle. La politique monetaire joue neanmoins un role stabilisant En effet, les banques centrales doivent etre elles-memes des poles de stabilite. • D'une maniere generale, l'objectif de stabilite des prix reduit !'incertitude des agents quant a !'evolution future des prix. En outre, en s'engageant a maintenir un cap de long terme, la banque centrale reduit !'incertitude des marches, source de dereglements dans la sphere financiere. II en decoule une moindre volatilite des taux d'interet pour le plus grand benefice du dynamisme de la croissance de long terme d'une economie . 13 • A cet effet, la banque centrale doit envoyer des signaux clairs et coherents aux agents et aux marches et maintenir un echange d'informations continu avec eux. Les innovations financieres et la liberalisation des mouvements de capitaux ont certainement rendu cette communication plus delicate. Les banques centrales doivent desormais s'expliquer en permanence sur les ecarts entre resultats et objectifs. La credibilite de leur action en depend. La stabilite d'un systeme financier implique neanmoins que la politique monetaire ne s'inscrive pas dans un contexte defavorable s'agissant des autres composantes de la politique economique : politique budgetaire et action structurelle. Une politique monetaire qui devrait assumer une charge trop lourde dans la realisation des grands equilibres economiques et financiers verrait son efficacite limitee. Son aptitude a maintenir et a consolider la stabilite des marches financiers, notamment, serait reduite. La mise en reuvre du pacte de stabilite et de croissance, au sein de l'UEM, repond a une telle preoccupation. lnscrivant les politiques budgetaires dans un cadre de stabilite, ii permet aux amortisseurs budgetaires de jouer leur role stabilisant. Enfin, ii convient de tenir compte du pouvoir des investisseurs de sanctionner, au gre de leurs informations et anticipations, les desequilibres affectant les principales economies mondiales ou la divergence des evolutions des differents pays. La reduction de cette contrainte passe par une harmonisation des politiques economiques et monetaires au niveau mondial pour parvenir a des relations financieres internationales mieux equilibrees. 14 3.2 - La politique prudentielle doit s'efforcer de concilier efficience et stabilite des systemes financiers. Je voudrais insister sur deux objectifs qui me paraissent fondamentaux afin de promouvoir un fonctionnement efficient et equilibre des systemes financiers. - Le premier objectif des superviseurs doit etre de veil/er a la solidite des institutions financieres Pour cela, ils doivent deployer leur action a deux niveaux complementaires : - Au niveau micro-prudentiel, tout d'abord, en veillant a la restructuration harmonieuse des systemes bancaires et en s'assurant de la solidite des entites resultant des operations de fusion. De meme, une attention particuliere doit etre portee a la promotion et a la diffusion de bonnes pratiques de gestion. C'est le cas, notamment en matiere de tarification au juste prix des services financiers offerts, afin de favoriser une situation concurrentielle sans prejudice de la sante des intervenants financiers. Cette question a ete au creur de l'action des autorites prudentielles fran<taises depuis le milieu des annees 90. - Sur un plan macro-prudentiel ensuite, ii incombe bien sur aux autorites competentes d'assurer une veille afin d'identifier le plus en amont possible les sources potentielles de risques. Les superviseurs nationaux jouent, a cet egard, un role fondamental. Proches des acteurs financiers, ils sent les mieux a meme de comprendre et de suivre en temps reel les evolutions qui les affectent et peuvent ainsi y reagir efficacement. 15 • e 0 - La recherche de l'equilibre entre reglementation et discipline de marche doit constituer le second objectif des autorites financieres. Une premiere generation de regles prudentielles - essentiellement constituees de batteries de ratios prudentiels, dont le ratio Cooke est le symbole - a ete mise en place, a partir de la fin des annees quatre-vingt, sous l'egide du Comite de Bale, de !'Organisation internationale des commissions de valeurs (OICV) et de !'Association internationale des controleurs d'assurance (AICA). Au gre de !'evolution des activites financieres, les normes quantitatives ont progressivement ete enrichies par des approches plus qualitatives, fondees sur les vertus du risk management et de la discipline de marche. Je soulignerais volontiers que ces deux approches, loin d'etre concurrentes, me semblent, au contraire, complementaires et indissociables. II est en effet souhaitable d'accroitre la responsabilite des acteurs financiers en les incitant a se surveiller mutuellement en vue d'instaurer une discipline de marche. Cela suppose que soient renforcees leurs pratiques en matiere de transparence. Le respect de cette exigence est essentiel et les insuffisances en la matiere sont desormais largement sanctionnees par les marches. Sur ce point, je constate que le processus d'integration enregistre des resultats significatifs. II y a sans conteste un mouvement de convergence a la fois des objectifs et des principes de regulation mais aussi des comportements et des pratiques des grands groupes internationaux dans les domaines de la transparence, de la qualite de !'information et des standards de gestion. Regulateurs et superviseurs jouent, quant a eux, toutefois un role essentiel pour assurer la stabilite des systemes financiers necessaire a l'interet general. Le maintien d'un equilibre entre la discipline de marche et la reglementation 16 0 doit ainsi conduire a une approche flexible adaptant les normes prudentielles a la situation individuelle des institutions financieres. C'est le sens des travaux actuellement en cours a Bale et a Bruxelles pour remover le ratio de solvabilite (en particulier au travers des deuxieme et troisieme piliers). Au-dela, ii convient d'adapter les dispositifs garantissant la robustesse des systemes financiers a leurs nouvelles caracteristiques. Parmi les aspects qui me paraissent prioritaires, figurent notamment : • Le traitement a reserver aux institutions financieres actuellement non reglementees, telles que les conglomerats financiers ou les institutions a fort effet de levier, voire certains types de holdings financieres. • Les activites de prestation de services financiers a distance. Les nouvelles technologies transcendent les frontieres traditionnelles, qu'elles soient geographiques ou sectorielles. Si elles creent de nombreuses opportunites, elles sont sources de risques strategiques, juridiques et operationnels. Cette question releve a !'evidence d'une reflexion d'ensemble sur la stabilite financiere. C'est un theme auquel les gouverneurs de banque centrale sont tres attentifs. En cela, elle implique une cooperation renforcee entre les differentes autorites. Les travaux du groupe « electronic banking » constitue au sein du Comite de Bale, ceux du Forum de stabilite financiere ou encore ceux du Groupe de contact des controleurs bancaires illustrent les efforts deployes pour ameliorer le fonctionnement du systeme financier international. Pour leur part, la Banque de France et la Commission bancaire viennent de publier un Livre blanc sur les consequences prudentielles de !'internet. Celui-ci est disponible en fran9ais et en anglais sur le site internet de la Banque de France. 17 0 Entin, les regulateurs doivent s'assurer de !'articulation harmonieuse des nouveaux modes de regulation ainsi conc,us avec les autres objectifs de politique economique. Leur impact sur l'economie reelle doit etre soigneusement mesure, afin d'eviter d'arbitrer la stabilite au detriment de l'efficience en creant de nouvelles distorsions de concurrence. D'une maniere generale, les preoccupations prudentielles (stabilite financiere), monetaires (stabilite des prix) et sociales (protection du consommateur) doivent etre conciliees. - La mise en reuvre des politiques prudentielfes necessite une cooperation etroite entre autorites L'internationalisation des activites et des institutions financieres requiert un dialogue approfondi et une cooperation entre les superviseurs nationaux. Cette cooperation est largement engagee au sein de l'Union europeenne puisque la supervision bancaire y est organisee auteur de plusieurs poles : le Comite Consultatif Bancaire et les services de la Commission europeenne qui jouent un role cle dans l'elaboration de la legislation et de la reglementation qui sent definies par le Conseil ;. - Dans le cadre de la surveillance des groupes transnationaux, la cooperation entre superviseurs s'exerce a la fois de fac,on bilaterale et multilaterale au sein du « Groupe de contact ». Les autorites de surveillance des Etats membres de l'Union europeenne y evoquent des questions d'interet commun sur des aspects pratiques du controle ou des etablissements particuliers. - Entin, la Banque centrale europeenne est elle-meme egalement un lieu de cooperation. Les travaux du Comite de surveillance bancaire relatifs 18 0 0 0 au controle global, dit « macro-prudentiel », sont examines par le Conseil des Gouverneurs. Au total, le controle prudentiel dans la zone Euro ne consiste pas simplement a juxtaposer des structures de supervision nationales. L'architecture actuelle permet de conserver les avantages d'une organisation decentralisee - et done proche du terrain - du controle tout en organisant une cooperation etroite et des echanges permanents d'informations entre superviseurs. A l'echelle mondiale, je ne reviendrai pas sur les travaux menes au sein de differentes instances et notamment au sein du Comite de Bale sur la reforme du ratio international de solvabilite. De meme, la creation du Forum de Stabilite Financiere, au debut de 1999, concretise le besoin d'une reflexion sur les facteurs qui fragilisent la stabilite financiere internationale. D'autres organisations internationales (AICA, OICV) concourent a cette bonne regulation et a la stabilite d'ensemble du systeme financier. La mise en ceuvre correcte des codes et standards elabores au sein de ces differentes instances doit en consequence etre attentivement verifiee. * En conclusion, permettez-moi d'evoquer le role essentiel des banques centrales dans ce processus de renforcement de la stabilite des systemes financiers. D'abord, je voudrais insister sur la complementarite etroite qui existe a mes yeux entre la mission de stabilite des prix et l'objectif de stabilite financiere. La stabilite des prix me parait, en effet, constituer un socle indispensable a la consolidation de la stabilite financiere, sa condition necessaire meme si elle n'est pas suffisante a elle seule. 19 Ensuite, ii me semble que les banques centrales ont une responsabilite particuliere du fait de leur position privilegiee au creur des systemes financiers : elles concourent directement a l'approvisionnement de l'economie en liquidite, - elles sont chargees de veiller au bon fonctionnement des systemes de paiement, - elles entretiennent des relations etroites et continues avec les etablissements de credit, qui leur conferent une connaissance profonde des systemes bancaires, et dans 7 pays sur 11 au sein de la zone euro, aussi bien qu'aux Etats-Unis, elles contribuent a l'exercice du controle bancaire, Les banques centrales se situent ainsi a !'intersection des differentes dimensions des systemes financiers et sont done particulierement qualifiees pour veiller a la stabilite financiere. Enfin, la reponse aux evolutions a l'reuvre dans les systemes financiers ne me parait pas resider dans la constitution de vastes organisations de controles centralisees supranationales. L'efficacite d'un superviseur depend en effet de sa proximite avec les institutions bancaires et financieres de son ressort. Je 0 suis, en revanche, convaincu que !'elaboration d'une nouvelle generation de normes prudentielles et le renforcement de la cooperation active et etroite entre des controleurs prudentiels decentralises permettront de concilier efficience et stabilite financiere. Les banques centrales ont un role moteur a jouer dans ce processus. 0 Permettez-moi enfin de profiter de !'occasion que vous m'avez donnee pour evoquer brievement la conjoncture presente de la zone euro et ses perspectives. L'actualite assez mouvante de ces derniers mois, notamment en ce qui concerne la conjoncture americaine, ou encore s'agissant des prix du 20 0 0 petrole, conduit a s'interroger sur la croissance dans la zone euro, dans un environnement mondial mains dynamique qu'il n'a pu l'etre l'an dernier. Aux Etats-Unis, la deceleration de la croissance economique s'est accentuee au quatrieme trimestre de 2000 : bien que le PIB en volume se soit accru de 5% sur !'ensemble de l'annee derniere, ii n'a progresse que de 1, 1 % en rythme annualise au quatrieme trimestre, apres 2, 1 % au trimestre precedent et pres de 6% au deuxieme trimestre. La confiance des consommateurs americains et des chefs d'entreprise a marque un net recul au debut de 2001. Au Japan, la meilleure orientation de l'activite observee au premier semestre n'a pas ete confirmee par les resultats du second. Dans ce contexte, la conjoncture economique dans la zone euro a bien resiste jusqu'a present. La derniere enquete de la Commission europeenne indique certes un leger tassement de la confiance des consommateurs et des entrepreneurs depuis le debut de l'annee. Neanmoins, les indicateurs de confiance sont restes a un haut niveau. Le taux d'utilisation des capacites de production s'est egalement maintenu a un niveau eleve (84,4% en janvier 2001); la progression de la production industrielle en decembre 2000 (2,0%) a ete la plus forte depuis mars 1998, portant le glissement annuel a + 8,0%. Au total, la zone euro a beneficie d'une croissance robuste en 2000 grace au dynamisme de la demande interieure : 3,4% en moyenne annuelle selon EUROSTAT dans sa publication d'hier, apres 2,5% en 1999. Mes collegues et moi-meme sommes convaincus que, dans l'etat actuel de notre information, la croissance economique de la zone euro devrait rester robuste en 2001 et done devrait etre significativement superieure a celle des Etats-Unis. Ce sentiment est partage par beaucoup d'observateurs internationaux, en particulier par le Fonds Monetaire International qui pense 21 0 0 0 que l'ecart entre les croissances europeenne et americaine devrait etre de 1 % environ en faveur de !'Europe. Le defi qui est lance a la zone euro revet une grande importance prouver que l'Europe peut etre une source de croissance meme dans un environnement plus difficile, s'agissant en particulier des Etats-Unis et du japon. Je suis convaincu que l'Europe saura relever ce defi dans son interet, dans l'interet de la croissance mondiale et tout particulierement dans celui des pays emergents et en transition. II faut souligner un point tres important : lorsque l'Eurosysteme assure la stabilite des prix, conformement a son mandat, ii consolide les conditions d'une croissance robuste en Europe. J'en donnerai une illustration parmi d'autres : la confiance des menages, essentielle pour la croissance, evolue parallelement a leur conviction que leur pouvoir d'achat sera preserve grace au retour de !'inflation europeenne en dessous du seuil de 2%. Fort heureusement, comme l'a dit Wim DUISENBERG au nom du Conseil des Gouverneurs, la balance des risques apparait plus equilibree aujourd'hui qu'a la fin de l'annee derniere. Mais nous restons naturellement vigilants : la vigilance sereine de la Banque Centrale Europeenne et de l'Eurosysteme est un atout decisif pour la confiance done pour la croissance en Europe. Je vous remercie de votre attention. 22 ", "published_date": "2008-10-07", "section": "autres-interventions"}