{"url": "https://web.archive.org/web/20130826155511if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20080626.pdf", "author": "", "title": "Présentation du Rapport annuel de la Commission bancaire pour 2007", "text": "Rapport annuel de la Commission bancaire • 2007 1\nPRÉSENTATION DU RAPPORT ANNUEL \nDE LA COMMISSION BANCAIRE POUR 2007 \n \nChristian Noyer, \nGouverneur de la Banque de France, \nPrésident de la Commission bancaire \nJe vous souhaite la bienvenue au petit déjeuner de presse organisé à l’occasion \nde la publication, aujourd’hui, du Rapport annuel 2007 de la Commission bancaire. Je \nsouhaiterais, à cette occasion, évoquer avec vous les grandes tendances qui ont \nmarqué le secteur bancaire en 2007, au premier rang desquelles figure bien entendu la \ncrise financière dite des subprime. J’aborderai également les leçons que nous en tirons \npour l’avenir.  \nMême si l’exposition globale du système bancaire français aux facteurs de \nrisques révélés par la crise des subprime s’avère moins élevée que dans d’autres pays du \nG10, le système bancaire français n’en a pas moins également été touché, comme en \ntémoigne le recul de son niveau de rentabilité. De manière encourageante cependant, \nles banques françaises sont parvenues à maintenir un niveau de solvabilité satisfaisant, \nce qui prouve la capacité de résistance du système bancaire français à faire face à une \ncrise d’une ampleur et d’une complexité majeures. Mais, au-delà de son impact \nconjoncturel, la crise financière nécessite d’examiner la robustesse de certaines \nactivités bancaires qui se sont développées de manière très rapide au cours de la \nRapport annuel de la Commission bancaire • 2007 2\ndernière décennie et qui ont contribué à rendre plus difficile la gestion des risques \ndans les grands groupes bancaires. La cristallisation de certains risques, le retour de la \nvolatilité sur les marchés financiers et les incertitudes en matière de perspectives \néconomiques rendent en effet nécessaire pour les grands établissements bancaires un \neffort particulier sur trois points essentiels : i) le maintien de leurs fonds propres à un \nniveau tel qu’il préserve leur capacité à absorber de nouveaux chocs toujours \npossibles, ii) le renforcement de leurs systèmes et processus de gestion des risques, \niii) en dernier lieu, une tarification adéquate des risques de crédit et de liquidité \nnotamment. Pour préciser ces éléments, je souhaiterais développer brièvement avec \nvous les points suivants.  \n1. Tout d’abord, malgré les fortes turbulences financières apparues en 2007, le \nsystème bancaire français a fait la preuve de sa capacité de résistance.  \n2. La conjoncture actuelle appelle cependant à la vigilance car les banques \ndoivent en permanence être préparées à faire face à la matérialisation toujours \npossible de nouveaux risques. \n3. Enfin, dans un contexte marqué par la persistance des conditions de crise, \nj’évoquerai les principaux axes d’action des autorités de supervision.  \nRapport annuel de la Commission bancaire • 2007 3\n1. MALGRE LES FORTES TURBULENCES FINANCIERES APPARUES EN 2007, LE \nSYSTEME BANCAIRE FRANÇAIS A FAIT LA PREUVE DE SA CAPACITE DE RESISTANCE  \nAprès avoir enregistré de très bonnes performances depuis 2003, le système \nbancaire français a été touché à partir de mi-2007, comme les autres systèmes \nbancaires des principaux pays développés, par les rebondissements de la crise \ndes subprime, qui a instauré une période de turbulences fortes et prolongées. \nL’impact de la crise sur les résultats des banques est perceptible dès les comptes du \ntroisième trimestre 2007 et se matérialise nettement au quatrième trimestre. Les \nbanques françaises ont en effet été affectées au travers de plusieurs canaux \nprincipaux : \n• Premièrement, par leurs expositions directes sur les ménages américains de la \ncatégorie subprime ou par leurs expositions indirectes via des portefeuilles \nd’instruments structurés (RMBS ou CDO) eux-mêmes exposés au risque \nsubprime ;  comme pour le reste du système bancaire européen, les expositions \nindirectes concernaient des volumes beaucoup plus importants que les \nexpositions directes et ont donc concentré les pertes ; il faut rapidement en tirer \ndes leçons pour une gestion du risque plus fine. \n• Deuxièmement, par des expositions sur des véhicules de titrisation (conduits ou \nSIV) au travers notamment de lignes de liquidité, dont la gestion devra être plus \nrigoureuse dans le futur. \nRapport annuel de la Commission bancaire • 2007 4\n• Troisièmement, au travers d’expositions sur des actifs repris de véhicules de \ntitrisation, voire d’OPCVM, qui étaient confrontés à des problèmes de liquidité ; \nce processus de ré-intermédiation devra être pris en compte dans les évolutions \ndes fonds propres. \n• Quatrièmement, par leurs expositions sur les rehausseurs de crédit dits \n« monolines », qui garantissaient certains produits et ont été eux-mêmes \nparticulièrement touchés par la crise : ils sont l’illustration du risque adverse de \ncontrepartie qu’il faudra mieux apprécier. \n• Enfin, par les risques sur LBO, ou plus généralement par un début de remontée \ndu coût du risque de crédit sur les entreprises les plus fragiles. \nEn conséquence, le ralentissement général de la progression du produit net \nbancaire des grandes banques internationales n’a pas épargné les groupes français. \nLe Produit net bancaire des trois principaux groupes ayant établi leurs comptes en \nnormes IFRS s’accroît ainsi de seulement 3,8 % en 2007, après 18 % pour l’exercice \n2006. Toutefois, le résultat net de l’ensemble du système bancaire français, en 2007 et \nen normes comptables françaises, atteint près de 27 milliards d’euros permettant de \ndégager des revenus qui sont en partie affectés au renforcement de l’assise financière \ndes établissements et contribuent ainsi à la stabilité financière de la place de Paris. \nLa diversification des activités des groupes bancaires français a confirmé \nêtre un atout. De nombreux pôles d’activité restent bien orientés : la poursuite de la \ncroissance dans la banque de détail à + 9,1 % (notamment à l’étranger avec une \nhausse de + 22 % par rapport à 2006) ou le dynamisme du financement de projets en \nRapport annuel de la Commission bancaire • 2007 5\nconstituent des exemples. La banque de détail reste un cœur de métier pour les \nbanques françaises et a joué un rôle essentiel de stabilisateur des sources de revenus \ndepuis le début de la crise financière, l’activité d’octroi de nouveaux crédits aux agents \nnon financiers restant élevée. Dans le cadre d’un marché du crédit très concurrentiel \nen France, une bonne différenciation dans la tarification des risques en fonction de la \nqualité des emprunteurs constitue donc toujours un enjeu clé.  \nEn revanche, la banque de financement et d’investissement (BFI), dans son \nensemble, a pesé sur les résultats, cumulant les effets négatifs des dépréciations \nd’actifs et des baisses de revenus. La gestion d’actifs affiche, elle, des situations plus \ncontrastées entre établissements.  \nÀ cet égard, que nous indiquent les résultats des grandes banques au \ncours du premier trimestre 2008 ? Force est de constater que ceux-ci s’inscrivent \ndans la continuité de 2007 et démontrent l’effet persistant des risques liés à la crise, \navec des pertes sur valorisation d’actifs et une hausse du coût du risque. En matière \nde profitabilité, un indicateur synthétique comme le ROE s’inscrit en baisse mais \natteint quand même toujours un niveau moyen de 14 % après 18,9 % au premier \ntrimestre 2007 pour les trois plus grandes banques. Sur ce point, je tiens à situer ce \nrecul dans son contexte : il intervient après des années où la rentabilité avait atteint \ndes niveaux exceptionnels, qui posaient la question de leur soutenabilité.  \nMalgré le recul des revenus, l’assise financière du système bancaire \nfrançais demeure donc solide : le ratio de solvabilité sur fonds propres de base, le \n« Tier 1 », atteint 7,1 % à fin 2007 en moyenne pour les trois grands groupes, un \nRapport annuel de la Commission bancaire • 2007 6\nniveau très supérieur au minimum de 4 % fixé par le pilier 1 de la réglementation \nBâle II. Les banques ont de plus renforcé leur ratio de solvabilité au premier trimestre \n2008 et la Commission bancaire attache une grande importance à cet effort. \nLe rôle bénéfique de la diversification des activités, l’efficacité des mesures prises \npour limiter les expositions en risque ainsi que le niveau satisfaisant de fonds propres \nont d’ailleurs permis aux grands groupes bancaires de conserver une qualité \nélevée de notation de la part des grandes agences internationales.  \n2. LA CONJONCTURE ACTUELLE APPELLE CEPENDANT A LA VIGILANCE CAR LES \nBANQUES DOIVENT EN PERMANENCE ETRE PREPAREES A FAIRE FACE A LA \nMATERIALISATION TOUJOURS POSSIBLE DE NOUVEAUX RISQUES. \nSi les sources de risques liés à la crise font l’objet d’un suivi très rapproché, le \nsystème bancaire français n’est, pas plus qu’un autre, complètement à l’abri de \nnouveaux développements négatifs de la crise. Dans le monde financier \nglobalisé d’aujourd’hui, les canaux de contagion de turbulences financières \npeuvent en effet être multiples. Il convient donc de rester très vigilant. \nÀ titre d’illustration, laissez-moi dire quelques mots du risque hedge \nfunds, car la hausse du risque de contrepartie sur ces entités non régulées reste une \npossibilité, et de sa conjonction possible avec le risque « matières premières ». \nJe tiens à cet égard à souligner qu’il est crucial que les banques s’assurent, de façon \npermanente que la collatéralisation de leurs expositions sur les hedge funds est \nsuffisante. Je suis conscient que les hedge funds constituent une clientèle dont aucun \nétablissement de crédit ne peut se désintéresser aujourd’hui et que les activités de \nprime brokerage constituent un axe de développement pour plusieurs de nos \nRapport annuel de la Commission bancaire • 2007 7\nétablissements. De même, aucune banque ne peut se désintéresser du développement \ndes marchés financiers liés aux matières premières et à l’énergie. Cependant, il ne faut \npas non plus oublier que les hedge funds sont aussi très présents sur ces marchés \nvolatiles. Il est donc essentiel de veiller à éviter une concentration des risques et une \ncombinaison des vulnérabilités de ces deux secteurs en forte expansion. \nAu total, même si un choc de second tour de la crise financière sur l’économie \nréelle ne constitue pas notre prévision centrale pour la zone euro, l’exercice de \nl’activité bancaire reste marqué par un degré élevé d’incertitude en 2008. Les \nbanques auront à l’évidence à résoudre une équation complexe : i) maintenir la \ncontribution positive à la formation du résultat net des services financiers et de la \nbanque de détail dans un contexte d’augmentation du coût du risque, ii) contenir le \nprofil de risque des activités en BFI, tout en conservant une bonne rentabilité, \niii) maîtriser les impacts rémanents de la crise sur les bilans bancaires. Parmi ceux-ci, \nje souligne la gestion de la liquidité dans des conditions de marché toujours tendues \navec ses conséquences sur la gestion des opérations de couverture de façon plus \ngénérale.  \nSur ce dernier point, il importe de noter que les banques françaises ne sont pas \nparmi les plus dépendantes vis-à-vis des financements de marché, du fait de leur \nmodèle diversifié. Les grands groupes bancaires français ont ainsi pu assurer un \npilotage efficace de leurs besoins en liquidité, y compris pendant les périodes où \nles tensions sur les marchés ont été les plus élevées. Le durcissement des conditions \nRapport annuel de la Commission bancaire • 2007 8\nd’accès à la liquidité suite à la crise a toutefois montré combien la gestion de ce risque \nconstituait un enjeu central.  \n3. ENFIN, DANS UN CONTEXTE MARQUE PAR LA PERSISTANCE DES CONDITIONS \nDE CRISE, J’EVOQUERAI NOS PRINCIPAUX AXES D’ACTION  \nComme nous l’avons toujours souligné, la mise en œuvre concrète du nouveau \nratio de solvabilité dit Bâle II doit avant tout contribuer à ce que les banques \nmesurent mieux leurs risques, en temps normal comme en temps de crise.  \nEn France, le nouveau cadre Bâle II est, depuis le début de l’année, une \nréalité. On doit noter que les banques françaises utilisent largement les approches \ndites « internes » pour la notation du risque de crédit, puisque celles-ci recouvraient \nau 1er janvier 2008 plus de 80 % des actifs bancaires concernés.  \nPar ailleurs, je rappelle que l’impact de Bâle II sur les fonds propres des \nétablissements de crédit ne se limite pas à la détermination de la charge en capital \nminimum prévue au titre du pilier 1 (même si celle-ci recouvre de façon plus \ncomplète qu’en Bâle I de nouveaux risques comme, entre autres, les activités de \ntitrisation). Au titre du pilier 2, la nouvelle réglementation prévoit des dispositifs \ncomplémentaires très importants destinés à affiner la gestion des risques des \nbanques et à planifier les coussins de capital nécessaires. Cela peut déboucher \nsur la définition de charges en capital supplémentaires, ou d’autres mesures \nappropriées, afin de conforter la stabilité bancaire en prenant en compte les risques \nnon ou insuffisamment appréhendés par le pilier 1. Fondé sur un dialogue structuré \navec chaque établissement, cette approche devrait aboutir, à la fin de l’année, à la \nRapport annuel de la Commission bancaire • 2007 9\nfixation, par la Commission bancaire, d’un ratio individuel à respecter par chaque \nétablissement.  \nNous avons par ailleurs engagé une série d’actions importantes, qui \ns’inscrivent directement dans le cadre général des recommandations \nformulées par le Forum de Stabilité financière. Les domaines d’actions définis \nsont multiples mais j’en retiendrai trois, qui me semblent prioritaires : transparence et \nvalorisation tout d’abord, adaptation des exigences de fonds propres prévues par \nBâle II sur certains instruments, ensuite,  et risque de liquidité enfin.  \nEn premier lieu, l’amélioration de la transparence et de la communication \nfinancières a très vite été identifiée comme une des conditions essentielles de sortie \nde crise. Nous avons donc incité les banques françaises, conjointement avec la \nCompagnie nationale des Commissaires aux comptes, à communiquer de manière \ndétaillée sur leurs expositions à la crise des subprime. Un groupe de travail conjoint \nregroupant les services de la Commission bancaire, de l’AMF et de la FBF a aussi \npermis de préciser les meilleures pratiques en la matière. Ceci a commencé à être \nréalisé par les établissements de manière satisfaisante et sera encore amélioré pour les \ncomptes du premier semestre 2008. Plus globalement, le Comité de Bâle envisage de \npublier en 2009 des recommandations en matière d’informations à diffuser en \nréponse aux exigences du pilier 3 de Bâle II. En matière de valorisation des actifs, \ndes échanges approfondis avec les établissements ont abouti à une \nconvergence des pratiques, incluant une référence prioritaire aux prix et aux \ndonnées directement observables sur les marchés. Lorsque les banques ont été \nRapport annuel de la Commission bancaire • 2007 10\ncontraintes à recourir à des modèles de valorisation du fait de la disparition de prix \nliquides sur certains marchés, les recommandations ont porté sur la prise en compte \nde l’ensemble des facteurs de risque (y compris le risque de liquidité ou de \ncontrepartie) et la rigueur du processus de détermination de ces prix.  \nEn ce qui concerne l’adaptation des exigences de Bâle II, nous prenons \négalement une part très active aux différents travaux internationaux, menés \nnotamment par le Comité de Bâle pour mieux prendre en compte, quand c’est \nnécessaire, les exigences en capital liées à certaines lignes de liquidité ou au régime de \nla titrisation. \nEnfin, la crise a mis en évidence la nécessité pour les banques de \nrenforcer l’analyse, la mesure et la gestion du risque de liquidité. Revoir la \nmanière dont le risque de refinancement peut se matérialiser de façon transversale \ndans toutes les lignes d’activité d’une banque constitue une priorité, tout comme \nanalyser ses interactions avec les risques de marché, de crédit et de concentration. Le \nComité européen des Contrôleurs bancaires ainsi que le Comité de Bâle au niveau \nmondial révisent actuellement les principes relatifs à la gestion du risque de liquidité.  \nJe voudrais enfin ajouter qu’a été mise en lumière la nécessité de renforcer les \ndispositifs de contrôle interne et d’améliorer la circulation de l’information sur \nles risques, notamment à destination des dirigeants. Le cas exceptionnel de \nfraude dont la Société générale a été l’objet renforce notre détermination dans ce \ndomaine. Ceci devrait, en France, se traduire par une révision du règlement \nRapport annuel de la Commission bancaire • 2007 11\nn° 97.02 relatif au contrôle interne, comprenant notamment des dispositions \nrelatives à la maîtrise du risque opérationnel ainsi qu’à la lutte spécifique contre la \nfraude. Cette réforme s’inscrit dans le cadre d’une implication accrue des plus hauts \norganes de gouvernance des banques dans le suivi de leurs contrôles internes.   \n*                * \n* \nToutes ces initiatives tirent des leçons du passé mais elles sont tournées \nvers l’avenir. Elles ont pour objet de définir des principes de gestion des risques qui, \nsans diminuer leur probabilité d’occurrence, augmentent la résilience du système une \nfois que des tensions se sont fait jour. C’est l’objectif de ces réformes dont je suis \nconvaincu qu’elles contribueront durablement à la stabilité financière. \nLa Commission bancaire entend ainsi poursuivre son action pour \nrenforcer la gestion et la maîtrise de ces risques, non seulement au niveau \nnational mais aussi bien sûr au niveau international, notamment au sein d’une \norganisation de la supervision bancaire en Europe privilégiant la convergence \neffective des pratiques des superviseurs. Afin de répondre à cet objectif, la \nmise en pratique des collèges de superviseurs doit être renforcée : ces derniers \nconstituent la clé de voûte de la supervision des grands groupes transfrontaliers en \nEurope. Cette orientation résolument européenne de notre action, qui correspond de \nmanière naturelle à l’internationalisation des activités bancaires et des sources de \nvulnérabilité pour la stabilité financière, se traduira par l’intégration d’un objectif de \nconvergence européenne dans le mandat même des superviseurs nationaux qui doit \nRapport annuel de la Commission bancaire • 2007 12\nconstituer, de mon point de vue, un élément fort et engageant pour l’ensemble de la \ncommunauté des superviseurs.  \n", "published_date": "2008-06-26", "section": "autres-interventions"}