{"url": "https://web.archive.org/web/20130826164108if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20080129.pdf", "author": "", "title": "« Les défis posés par les innovations financières pour la conduite de la politique monétaire »", "text": " \n 1\n \nConférence FMI-Banque de France-Banque d’Angleterre - 29 janvier 2008 \n \nLes défis posés par les innovations financières pour la conduite de la politique monétaire \n \nPar Christian Noyer, Gouverneur de la Banque de France \n \nLes turbulences actuelles sur les marchés de capitaux sont là pour nous rappeler que \nl’innovation financière, comme l’innovation technique, n’est pas un processus régulier et sans \nheurt. Après une période d’innovation financière intense, qui peut être considérée, \nrétrospectivement, comme l’âge d’or de la finance structurée, ses aspects négatifs apparaissent \nactuellement au grand jour. Toutefois, après plus de deux décennies au cours desquelles des \ninnovations financières majeures et multiformes ont entraîné des mutations profondes de \nl’environnement économique mondial, il serait injuste d’oublier les avantages que les agents \néconomiques ont collectivement retirés d’instruments fondamentalement destinés à permettre \nun accès plus aisé et plus large au financement et une répartition des risques plus efficace. \nJe suis très heureux d’inaugurer cette conférence organisée conjointement avec le FMI et la \nBanque d’Angleterre ; plutôt que de vous proposer une vue d’ensemble exhaustive de la \nnature et de l’ampleur des innovations financières, je pense qu’il est plus utile ici, en tant que \nbanquier central, de centrer mon propos sur la façon dont celles-ci affectent la prise de \ndécisions en matière de politique monétaire. Au-delà des événements actuels, j'ai retenu deux \nquestions principales : \n- Premièrement, comment la vague récente d’innovations financières a-t-elle affecté le \nmécanisme de transmission de la politique monétaire et dans quelle mesure ces \n \n 2\ninnovations remettent-elles en cause notre compréhension des évolutions intervenues \nau cours des dix dernières années ? \n- Deuxièmement, en quoi les innovations financières constituent-elles un défi pour le \nrôle que joue l’analyse monétaire dans les choix de politique monétaire ?  \nJe conclurai ensuite par quelques mots relatifs à la communication en matière de politique \nmonétaire, qui se révèle une tâche délicate en période de tensions financières. Il s’agit d’une \npréoccupation qui ne figure pas formellement au programme de la conférence mais qui reste \nprésente à l’arrière-plan et je suis sûr que nombre d’entre nous l’auront à l’esprit tout au long \nde la journée. \n \nLes nouveaux défis posés par l’innovation financière à notre compréhension du \nmécanisme de transmission de la politique monétaire  \nPour les banques centrales, il est essentiel de bien comprendre les mécanismes par lesquels la \npolitique monétaire influence l’économie. Les innovations financières exercent une incidence \nsur ces mécanismes en modifiant les canaux de transmission de la politique monétaire et \nl’incidence finale des décisions de politique monétaire. Mais, dans un contexte où d’autres \nfacteurs, tels que la mondialisation, sont également à l’œuvre, l’ampleur de ces changements \net les effets précis des innovations financières sont mal connus.  \nLes innovations financières contribuent sans aucun doute à accroître les effets de richesse et \ndonc, probablement, à renforcer le canal des taux d’intérêt. Premièrement, elles favorisent une \ndiffusion plus rapide de l’information, qui est ainsi plus vite intégrée dans les cours des actifs \nfinanciers. Bien entendu, cela est particulièrement vrai pour les décisions de politique \nmonétaire, d’où une efficacité accrue de cette politique par le biais du canal des taux d’intérêt.  \n \n 3\nDeuxièmement, les innovations financières contribuent à un accroissement de la détention \nd’actifs financiers en réduisant les coûts de transaction et en facilitant les stratégies \nd’arbitrage, de couverture, de financement et de placement. Troisièmement, les innovations \nfinancières reposant souvent sur des effets de levier plus importants, l’incidence de la \nmodification des taux d’intérêt par la banque centrale en est accentuée.  \nToutefois, dans les périodes où se conjuguent crise financière et chocs d’offre défavorables, \ncomme celle à laquelle nous sommes confrontés actuellement, la tâche du responsable de la \npolitique monétaire désireux de relever les taux directeurs en temps voulu afin d’empêcher les \nrisques inflationnistes de se matérialiser pourrait être compliquée par le risque de déstabiliser \ndes établissements financiers à fort effet de levier revêtant une importance systémique \npotentielle. De plus, lorsque les conditions se tendent, le processus de transmission qui se \ndiffuse le long de la courbe des taux d’intérêt peut devenir non linéaire : la hausse des spreads \nà court terme sur le marché monétaire dans la zone euro, ainsi qu'aux États-Unis et au \nRoyaume-Uni, a été une caractéristique frappante des événements de cet été. Des spreads plus \nimportants et  variables, entre les taux de marché, d’une part, qui servent de référence aux \ntaux de nombreux prêts bancaires, et les taux directeurs, d’autre  part, constituent une source \nde préoccupation dans la mesure où ils sont susceptibles de réduire l’efficacité des \nmodifications de taux d’intérêt lorsque celles-ci s’avèrent nécessaires. Cela dit, cette situation \nrésultant d’une forte diminution de la liquidité à terme due à la crainte généralisée d’un retrait \nparmi les fournisseurs de liquidité, par exemple les OPCVM monétaires, un retour à la \nnormale nécessitait un apport approprié de liquidité de banque centrale aux marchés \ninterbancaires à court terme, mais pas nécessairement une modification de l’orientation de la \npolitique monétaire.  \nAlors qu’elles ont, au moins en temps normal, renforcé le canal des taux d’intérêt, on estime \nque les innovations financières ont sensiblement affaibli le canal du crédit bancaire. En \npermettant aux entreprises d’avoir un accès plus large aux marchés de titres, elles les rendent \n \n 4\nen effet moins dépendantes du financement bancaire. De la même façon, les banques ont \ndavantage de possibilités d’émettre des titres de créance et s’affranchissent de la contrainte de \nse financer par des dépôts. Par ailleurs, la titrisation effectuée par les banques était censée \nalléger leurs contraintes de liquidité et affaiblir d’autant le canal du crédit. Des études ont en \neffet montré que les banques ont utilisé les innovations sur le marché du crédit, telles que les \ncessions de prêts et la titrisation, pour diversifier leur exposition au risque de crédit et \naccroître leur activité de prêt. \nCependant, des recherches récentes ont souligné que la réglementation des fonds propres des \nbanques et la discipline de marché pouvaient être à l’origine d’un canal de transmission \nmonétaire via les fonds propres des intermédiaires financiers. Considéré comme une \nextension du traditionnel problème d’agence entre banques et entreprises à la relation entre les \nbanques et leurs créanciers, ce canal du capital bancaire pourrait renforcer le mécanisme \nclassique d’accélérateur financier. Cette dernière préoccupation est au cœur des craintes d’un \nresserrement du crédit qui se sont exprimées au cours des six derniers mois.  \nLes événements actuels montrent que la vague d’innovations financières peut reculer : \nl’avenir du modèle bancaire de titrisation et de transfert des risques est donc un sujet qui \nmérite d’être revisité. Ce que nous observons actuellement laisse penser qu’un processus de \nréintermédiation sans précédent est en cours, qui pourrait aboutir au final à un renforcement \ndu canal du crédit. \nEn résumé, on estime généralement que les innovations financières ont facilité la tâche des \nautorités monétaires en accélérant la transmission des impulsions monétaires à l’économie. \nToutefois, en période de tensions, lorsque la sophistication financière est peut-être allée plus \nloin et plus vite que le suivi de la gestion du risque, la crise de confiance qui peut en découler \nouvre la voie à des réponses non linéaires de l’économie, qui mettent sérieusement à l’épreuve \nnotre compréhension commune de la façon dont les impulsions de politique monétaire sont \ntransmises à l’économie. \n \n 5\n \nLes nouveaux défis posés en matière d’analyse des indicateurs monétaires \nComme vous le savez, la stratégie de politique monétaire de l’Eurosystème attribue un rôle \nimportant à la monnaie. Cela se fonde sur l’hypothèse que les évolutions monétaires \nfournissent des informations précieuses sur les perspectives d’inflation à plus long terme. \nJ’aimerais étayer cette hypothèse par deux éléments, un fait stylisé bien connu et une \nconjecture. Tout d’abord, le fait stylisé : les données statistiques ont largement montré, dans \nla zone euro et ailleurs, que les mouvements de faible fréquence de la croissance monétaire \nsont étroitement corrélés à l’inflation tendancielle, par exemple pour les fréquences \ncorrespondant à des cycles de huit à dix ans. La conjecture, ensuite, soulève un problème qui \nsera traité cet après-midi, à savoir l’aplatissement de la courbe de Phillips : le changement de \ndynamique de l’inflation, en partie imputable à la réussite de l’ancrage des anticipations par \ndes politiques monétaires crédibles, tend à réduire la sensibilité de l’inflation aux \ndéséquilibres naissants observés dans l’économie. Afin d’éviter le risque d’une réaction trop \ntardive des banques centrales face à ces déséquilibres, la stratégie de politique monétaire doit \nélargir la base de ses informations : les indicateurs monétaires, comprenant les évolutions de \nla monnaie et du crédit, peuvent être tout à fait pertinents pour détecter les tensions \ninflationnistes de façon précoce. \nToutefois, la relation théorique de long terme entre la monnaie et l’inflation peut s’estomper \ndans les estimations économétriques des équations de demande de monnaie à long terme, en \npartie sous l’effet de l’innovation financière. En effet, en ce qui concerne la zone euro, les \ntravaux de recherche de la Banque de France ont mis en avant une rupture structurelle de la \nvitesse de circulation de la monnaie vers 2001. Dans la zone euro, cette vitesse semble \ndésormais suivre une tendance à la baisse sur un rythme plus rapide que précédemment. Cette \névolution est conforme à l’hypothèse d’une financiarisation accrue de l’économie, notamment \n \n 6\nd’une augmentation de la richesse financière détenue par les ménages. Même si nous ne \ncomprenons pas encore tout à fait le rôle précis des innovations financières dans ce processus, \nnous devons y réfléchir à la fois en termes de nouveaux acteurs et de nouveaux produits : \n- en termes de nouveaux acteurs, une explication plausible réside dans le rythme rapide \nd’expansion de l’activité des « autres institutions financières » (AIF), qui comprennent \ndes OPCVM ainsi que des véhicules financiers achetant et restructurant des prêts \ngarantis par les banques. Cette activité réduit de façon mécanique la croissance des \nprêts des IFM au secteur privé, tandis qu’elle se reflète dans la forte progression des \ndépôts des AIF, contribuant ainsi à la croissance de M3. Il est impossible de \ndéterminer si cette activité sera maintenue, mais les statistiques monétaires de la zone \neuro n’ont jusqu’à présent pas dénoté de baisse sensible de ces dépôts ; \n- en termes de nouveaux produits, l’émergence récente, au moins en France, de dépôts \nliquides à rendement élevé, accessibles par le biais de la banque directe sur internet, a \ntrès certainement réduit l’élasticité de la demande de monnaie aux taux d’intérêt. \nBien entendu, la politique monétaire, dans la zone euro et dans le reste du monde, ne s’est pas \nengagée à réagir mécaniquement aux évolutions monétaires. Néanmoins, pour utiliser au \nmieux le contenu en information de la monnaie, les banques centrales doivent pouvoir isoler \nle bruit affectant les données monétaires courantes, afin de distinguer les facteurs temporaires \ndes changements de tendance et les chocs d’offre des chocs de demande, ces derniers pouvant \nrésulter de certaines innovations financières dans le cadre de la mondialisation. L’évaluation \nexhaustive des effets de ces innovations constitue donc un réel défi pour l’analyse monétaire. \nCompte tenu des difficultés pratiques en perspective, cela me semble offrir un domaine \nfructueux pour la recherche appliquée. \n \n 7\n \nLes nouveaux défis de la communication en période de crise : dissocier les objectifs de \nstabilité monétaire des objectifs de stabilité financière \nLes perturbations susceptibles de survenir sur les marchés de capitaux à la suite de périodes \nd’innovation financière intense peuvent présenter des risques importants pour la stabilité \nmacroéconomique. Toutefois, de par leur nature même et notamment en raison de la \ndynamique non linéaire qu’ils peuvent déclencher, ces événements, tout comme l’ampleur et \nla rapidité de leurs conséquences macroéconomiques, sont entourés d’incertitude.  \nAlors qu’en temps normal, les flux réguliers de statistiques macroéconomiques permettent \ndans une large mesure une évaluation correcte de la situation, en période d’instabilité \nfinancière, le respect des objectifs de stabilité nécessite probablement que les responsables de \nla politique monétaire attachent davantage d’importance aux informations de périodicité \nélevée produites par les marchés de capitaux. \nIl convient également de déployer des efforts spécifiques de communication. En période de \ncrise, le défi majeur que doit relever la communication est de faire comprendre au grand \npublic que la gestion de la liquidité à court terme doit être complètement distincte de la \ndéfinition de l’orientation de la politique monétaire dans une perspective à moyen terme. \nComme je l’ai déjà mentionné1, selon un résultat classique de la théorie économique (l’article \nde William Poole publié en 1970) quand la demande de monnaie de banque centrale est \nincertaine, il est optimal de stabiliser le taux d’intérêt à court terme pour permettre à l’offre de \nmonnaie de s’ajuster de manière endogène. C’est précisément ce qui s’est passé dans la zone \neuro au cours du dernier semestre. Pour l’essentiel, les injections de liquidité effectuées \ndepuis août dernier ont simplement répondu au souci d’ajuster le calendrier de fourniture de \nliquidité et la structure des échéances de l’offre de liquidité avec l’évolution de la demande \n                                                     \n1 Cf. C. Noyer, No moral hazard: the banks are doing their job, Financial Times, 18 septembre 2007. \n \n 8\ndurant les périodes de constitution de réserves, afin de stabiliser les taux d’intérêt à très court \nterme sur le marché interbancaire. Bien entendu, c’est toujours une tâche ardue, parce que \nl’augmentation de la demande de liquidité pour des motifs de précaution a modifié le \ncomportement des banques et a rendu moins efficaces, au moins temporairement, les modèles \nde prévisions servant à calculer le besoin de liquidité de référence. Toutefois, l’Eurosystème \nayant été price-taker lors de ces injections de liquidité, il est évident que les taux d’intérêt \nauxquels ces opérations de réglage fin et à plus long terme ont été réalisées étaient dépourvus \nde contenu en information pour l’orientation de la politique monétaire. Dans une période de \nrisques inflationnistes croissants, provenant notamment d’une demande mondiale \nexcédentaire de matières premières et d’énergie, il est essentiel que notre gestion de la \nliquidité ne soit pas interprétée de façon erronée et ne contribue pas à une détérioration des \nanticipations d’inflation. \nConclusion \nAu total, je vous invite à ne pas trop attendre de la politique monétaire. Non seulement, pour \nciter l’hebdomadaire the Economist2, les dirigeants de banque centrale ne sont pas des \nsurhommes, mais également, pour s’exprimer en des termes plus classiques, la politique \nmonétaire ne peut pas à elle seule tout faire avec un outil unique, le taux directeur. \nUn des enseignements tirés de la crise des prêts hypothécaires à risque aux États-Unis \n(subprime) est qu’il reste beaucoup à faire pour améliorer le cadre réglementaire dans lequel \nintervient le processus d’innovation financière. Le temps me manque pour m’étendre sur ce \nsujet, mais je suis notamment certain que la mise en application de Bâle II permettra \nd’améliorer considérablement la mesure et la gestion des risques et, ce faisant, de fournir à la \nprochaine vague d’innovations financières des assises plus saines. \n \n                                                     \n2 Cf. Special report on central banks and the world economy: only human, The Economist, 20-26 octobre 2007. \n", "published_date": "2008-01-29", "section": "autres-interventions"}