{"url": "https://web.archive.org/web/20130825193909if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/racb2008-presentation-du-rapport-annuel.pdf", "author": "", "title": "« Présentation du rapport annuel de la Commission bancaire pour 2008 »", "text": " \n \n \n \n \n \n \nPrésentation du Rapport annuel de la Commission bancaire pour 2008 \n \nChristian Noyer, \n gouverneur de la Banque de France, \nprésident de la Commission bancaire \n \nParis, le 26 juin 2009 \n \n \n \nJe vous souhaite la bienvenue au petit déjeuner de presse organisé à l’occasion de la publication, aujourd’hui, \ndu Rapport annuel 2008 de la Commission bancaire. À cette occasion, je voudrais revenir sur les principales \névolutions qui ont marqué le secteur bancaire français au cours de l’année passée, ainsi que sur les enjeux \nque celles-ci ont fait émerger, aussi bien pour les banques que pour les superviseurs. \n  \nÀ bien des égards, 2008 aura été une année exceptionnelle : alors qu’elle est la première année de pleine \nmise en œuvre de Bâle 2 en France et en Europe, elle a vu l’ensemble des banques subir des chocs d’une \nampleur exceptionnelle. Ainsi, qui aurait été en mesure de prévoir la défaillance d’une grande banque \naméricaine, internationalement présente sur le marché des dérivés ? \n \nMais c’est aussi en 2008 que des initiatives fondamentales ont été engagées, en France et au plan \ninternational, pour remédier rapidement aux effets de la crise, et, à plus long terme, pour créer les conditions \nd’un meilleur fonctionnement du système financier. De ce point de vue, je veux souligner les succès de la \nconcertation mise en œuvre par les gouvernements, les banques centrales et les superviseurs, pour travailler à \nla restauration de la confiance des investisseurs dans le système financier. \n \nDans ce contexte, quelle est la situation des banques françaises ? \n \nLa crise ne les a bien sûr pas épargnées, mais celles-ci, du fait d’une assise financière confortable, ont plutôt \nmieux résisté (1). Pour autant, des défis importants doivent être relevés, aussi bien par les établissements de \ncrédit (2) que par les superviseurs (3). \n  \nPermettez-moi de revenir sur ces trois points. \n \n \n \n \n \n« Présentation du Rapport annuel de la Commission bancaire pour 2008 »                                                                          \npar Christian Noyer, gouverneur de la Banque de France et président de la Commission bancaire –  Paris, 26 juin 2009 \n2 \n 1. En 2008, les groupes bancaires français ont, dans l’ensemble, vu leur rentabilité se \nréduire, mais ils continuent à présenter une structure financière solide \n1.1. La rentabilité des banques françaises s’est réduite, mais reste positive \nLa rentabilité des banques françaises, déjà affectée, en 2007, par les premiers effets de la crise des \nsubprimes, a été, en 2008, durement impactée, à la fois par l’amplification des turbulences financières et le \nralentissement économique. Pris dans sa globalité, le système bancaire français a continué à dégager des \nbénéfices. Mais ceux-ci sont en nette baisse. Ainsi, si l’on s’intéresse aux huit principaux groupes \nbancaires1, le résultat net, qui a atteint 3,6 GEUR en 2008, est en baisse de 83 % par rapport à l’année 2007. \n \nQuels ont été les facteurs qui sont à l’origine de cette évolution ? J’en vois au moins quatre :  \n Premièrement, principal facteur explicatif, les banques ont continué à constater, pour des montants \nimportants, des dépréciations et des ajustements de valeur sur les produits financiers dits « toxiques » ; \nde ce point de vue, la fragilité de certains rehausseurs de crédit, censés prémunir les banques contre une \ntelle évolution adverse, a participé à cette dégradation. Par ailleurs, celle-ci s’est progressivement \npropagée à d’autres segments du marché financier, notamment les montages à effet de levier, tels les \nLBO, au titre desquels les banques ont dû constater des dépréciations liées à la hausse du coût du risque.  \n Deuxièmement, la faillite de Lehman Brothers, au-delà de son impact direct sur le coût du risque des \nétablissements dont la banque américaine était la contrepartie, s’est traduite par une crise de confiance \ngénéralisée, notamment sur le marché interbancaire. Cela a eu pour effet d’augmenter les primes de \nrisque payées par les banques emprunteuses et, partant, le coût de leur financement.  \n Troisièmement, dans un contexte de forte volatilité des marchés, les activités de banque de financement \net d’investissement ont subi des pertes parfois significatives, particulièrement au dernier trimestre ; \nde leur côté, les activités de gestion d’actifs ont également vu leur performance se dégrader, sous l’effet \nen particulier d’une baisse de la collecte. \n Enfin, l’augmentation des défaillances des entreprises, dans le sillage du retournement conjoncturel, s’est \ntraduite par une hausse du coût du risque et donc des dotations aux provisions et passages en pertes.  \n \nDans ce contexte, les activités de banque de détail, qui constituent l’un des atouts du « modèle économique » \ndéveloppé par les grandes banques françaises, ont continué en général à rester dynamiques, tant au plan \ndomestique qu’à l’étranger. Leur PNB a augmenté de 4 % en 2008, alors que celui des activités de banque de \nfinancement et d’investissement et celui lié à la gestion d’actifs diminuent respectivement de 35 % et de 13 %. \nCe dynamisme, qui confirme le rôle de stabilisateur de cette ligne-métier, a concerné les différents segments de \nclientèle, petites entreprises ou particuliers, les crédits à l’habitat, tout comme les financements spécialisés. \n  \nAu total, compte tenu de ces évolutions contrastées, si le PNB global des principaux groupes bancaires \nfrançais s’inscrit en baisse par rapport à 2007, cette décrue de 7 % apparaît limitée. Il en va différemment du \ncoût du risque, qui enregistre en 2008 une forte augmentation (+ 214 %) ; ceci appelle à un renforcement de \nla vigilance des banques, point sur lequel j’aurai l’occasion de revenir.  \n                                                 \n1 Groupes : Crédit agricole, BNP Paribas, Société générale, Caisses d’épargne, Banques populaires, Crédit Mutuel-CIC, HSBC France \net DEXIA Crédit Local. \n \n \n \n \n \n« Présentation du Rapport annuel de la Commission bancaire pour 2008 »                                                                          \npar Christian Noyer, gouverneur de la Banque de France et président de la Commission bancaire –  Paris, 26 juin 2009 \n3 \nIl est difficile de tirer des conclusions pour 2009 de l’analyse des résultats du premier trimestre. Elle fait \napparaître des évolutions particulièrement contrastées, d’une banque à l’autre, notamment pour ce qui est des \nactivités de banque de financement et d’investissement. Elle fait toutefois apparaître que, bien qu’en très \nlégère diminution par rapport au dernier trimestre de 2008, le coût du risque reste à un niveau élevé. \n1.2. La solvabilité des banques françaises est solide \nQuels sont les effets de ces évolutions sur la situation financière des banques françaises ? \n \nIl serait sans doute un peu simplificateur de résumer la situation du système bancaire français à la seule \nquestion du niveau du ratio de solvabilité de ses établissements. Mais toujours est-il que, si l’on s’intéresse à \ncet indicateur clé, en se concentrant sur le calcul le plus révélateur de la solvabilité, c'est-à-dire le ratio dit \nde « Tier one », qui compare le montant des éléments les plus robustes des fonds propres au montant des \nrisques pondérés, la situation, à la fin 2008, est satisfaisante. De fait, le ratio de Tier one s’établit à 8,3 % \npour les huit principaux groupes, soit 30 points de base de plus qu’un an auparavant. Et, si on regarde la \nsituation des quatre grands groupes qui publient des comptes trimestriels, leur ratio de Tier one progresse \nlégèrement entre le 31 décembre 2008 et le 31 mars 2009. \n \nCe bon niveau de solvabilité s’explique notamment par les politiques de renforcement des fonds propres \nmises en place par les banques dans le cadre des échanges engagés par la Commission bancaire, laquelle \ns’est attachée à mettre en œuvre de façon rigoureuse le pilier 2 de Bâle 2. À ces politiques sont venues \ns’ajouter les mesures prises par le gouvernement français pour permettre aux banques de continuer à jouer un \nrôle actif dans le financement de l’économie, qui se sont notamment traduites, via la Société de prise de \nparticipation de l’État, la SPPE, par des apports en fonds propres de base. \n \nToutefois, comme je l’ai indiqué, il serait simplificateur de se satisfaire de cette « photographie ». La \nCommission bancaire s’est de fait efforcée, tout au long de ces dernières années, de développer une analyse \nla plus prospective possible des risques portés par les établissements, de façon notamment à tester la capacité \nde résistance d’une banque ou du système bancaire français à des chocs, qu’ils soient macroéconomiques ou \nplus spécifiques. \n \nDe ce point de vue, le rapport annuel publié aujourd’hui présente, dans l’un de ses encadrés (cf. encadré n° 4), \nnotre façon de bâtir des scenarii macroéconomiques et de simuler leurs effets sur la solvabilité des banques \nfrançaises. \n \nÀ cet égard, les différents exercices de stress tests menés ces derniers mois me paraissent de nature à \nconfirmer l’appréciation que je porte sur la solidité des banques françaises. Bien entendu, le caractère \névolutif de l’environnement dans lequel celles-ci opèrent appelle à une actualisation régulière de ce type \nd’analyses. Mes services s’y emploient activement ; au-delà, une initiative a été lancée par les superviseurs \neuropéens, à laquelle nous adhérons entièrement. Comme vous le savez, je me suis prononcé en faveur d’une \npublication des résultats de cet exercice, pays par pays. \n \nJ’en viens maintenant au deuxième point de mon intervention. \n  \n \n \n \n \n \n« Présentation du Rapport annuel de la Commission bancaire pour 2008 »                                                                          \npar Christian Noyer, gouverneur de la Banque de France et président de la Commission bancaire –  Paris, 26 juin 2009 \n4 \n2. Le renforcement de l’organisation et des méthodes de gestion des risques par les \nétablissements bancaires reste plus que jamais nécessaire \n2.1. Une grande vigilance doit rester de mise  \nLes banques pourraient chercher à profiter du retournement de tendance qui paraît se dessiner pour \ncertains segments des marchés financiers pour développer les activités de leurs salles de marché et \ncompenser ainsi la baisse de revenus susceptibles d’affecter le domaine du crédit. Ce regain des activités de \nmarché serait une bonne chose si, et seulement si, les processus de gestion et d’encadrement des risques se \ndéveloppent au même rythme. Nous serons très vigilants sur ce point. D’ailleurs, si ce n’est pas le cas, la \nCommission bancaire, dans le cadre du pilier 2 de Bâle 2, exigera plus de coussins en capital et en liquidité. \n  \nAu-delà, quatre facteurs de risques spécifiques retiennent l’attention.  \n• Tout d’abord, les effets dits de « second tour » de la crise, s’ils concernent l’ensemble des segments de \nl’activité de crédit des banques, pourraient fragiliser les engagements bancaires sur les CLO et les \nfinancements à effet de levier, et en particulier les LBO.  \n• Ensuite, les risques découlant des activités de gestion alternative, en relation avec les hedge funds, que \nj’avais déjà soulignés l’année dernière, devraient rester à un niveau élevé.  \n• Par ailleurs, même si les banques ont couvert jusqu’à aujourd’hui avec prudence les risques découlant \ndes actifs dits « toxiques », c’est-à-dire directement impactés par la crise des subprimes, il faut \ncontinuer à suivre avec attention les produits structurés ayant pour sous-jacents des prêts finançant \nl’immobilier résidentiel ou commercial (les RMBS et CMBS), alors que les marchés immobiliers \ntendent à se fragiliser dans plusieurs pays européens, ou même des prêts aux entreprises.  \n• À cet égard, de façon générale, la dégradation conjoncturelle à laquelle la quasi-totalité des pays est \nconfrontée, à des degrés divers, se traduit par une montée significative du risque de crédit. Cette \névolution concerne notamment le financement des entreprises qui, en raison de l’augmentation des \ndéfaillances, pourrait contribuer à accroître le coût du risque pour les établissements. Mais ce dernier \npourrait également être nourri par les défauts susceptibles d’être constatés au titre des opérations \ninternationales. Celles-ci, comme vous le savez, ont constitué un axe important de développement des \nbanques françaises au cours de la récente période ; c’est notamment le cas des activités réalisées dans \nles pays de l’Europe de l’Est, dont certains doivent faire face à d’importantes difficultés économiques, \nfragilisant d’autant les emprunteurs de ces pays. Nous suivons cette évolution de très près, même s’il \nne s’agit pas, bien sûr, de faire renoncer les banques françaises à maintenir leur présence dans ces pays.  \n \n2.2. Deux enseignements particuliers de la crise pour les banques \nParmi les multiples enseignements à tirer de la crise en matière de gestion des risques, deux d’entre eux me \nparaissent revêtir une importance particulière.  \n \nPremièrement, la gestion des risques ne peut être pleinement efficace que lorsqu’elle s’insère et s’incarne \ndans une solide gouvernance d’entreprise. C’est en effet au plus haut de la hiérarchie des établissements qu’il \nconvient de s’assurer que la mesure et la surveillance des risques font partie intégrante du processus \ndécisionnel des établissements et constituent des outils de pilotage des activités, aussi bien dans le suivi du \ndéveloppement conjoncturel que, plus en amont, lors de la phase d’élaboration des stratégies. Un sujet \n \n \n \n \n \n« Présentation du Rapport annuel de la Commission bancaire pour 2008 »                                                                          \npar Christian Noyer, gouverneur de la Banque de France et président de la Commission bancaire –  Paris, 26 juin 2009 \n5 \nmajeur qui illustre le lien entre gouvernance, prise de risques et stratégies, est celui de la politique des \nrémunérations : comme vous le savez, la Commission bancaire veille avec une très grande attention au \nrespect des différents engagements pris en la matière par la profession bancaire. \n \nDeuxièmement, les banques doivent encore renforcer les conditions de leurs tests de résistance. La crise a en \neffet démontré que, pour peu probables qu’ils puissent être, certains événements extrêmes peuvent se \nproduire là et quand on ne les attend pas toujours. J’en veux pour preuve la crise de liquidité qui a atteint une \nphase aiguë au second semestre 2008. Les stress tests, s’ils n’ont bien sûr pas vocation à immuniser contre \ntous les risques, contribuent néanmoins à préparer les banques à mieux anticiper les conséquences des crises, \navant que celles-ci ne surviennent et à mieux les gérer, si elles surviennent effectivement. \n  \nGouvernance des risques, stress tests, voilà encore deux thèmes examinés avec une attention particulière par \nla Commission bancaire, dans le cadre de l’analyse du profil de risques de chaque banque qu’elle réalise au \ntitre du pilier 2 de Bâle 2. \n  \nAvant de conclure, j’aborderai le troisième point de ma présentation.  \n3. La crise a également fait naître d’importants enjeux pour les superviseurs \nIl est bien sûr trop tôt pour tirer des leçons définitives des turbulences financières. Toutefois, pour ce qui est \nde la régulation et de la supervision bancaire, je crois que trois points méritent d’être soulignés. \n \nTout d’abord, la coopération internationale, et notamment européenne, n’a jamais été aussi nécessaire. La \ndiffusion transfrontalière des risques appelle à davantage de coordination. De ce point de vue, le Comité \neuropéen des contrôleurs bancaires (CECB/CEBS) a, ces dernières années, joué un rôle pivot dans le \nrenforcement de cette coopération en Europe, notamment au travers de collèges de superviseurs, dont il a \ncontribué à harmoniser le fonctionnement. Naturellement, le Secrétariat général de la Commission bancaire a \npris une part active à ces évolutions qu’il a, au demeurant, le plus souvent suscitées. \n  \nPar ailleurs, sans préjuger des solutions qui seront finalement arrêtées, je crois qu’on peut d’ores et déjà affirmer \nque la voie tracée par le « rapport Larosière » conduira à un renforcement significatif de la coopération non \nseulement entre superviseurs, mais également entre ceux-ci et les banques centrales. Je vise à ce dernier titre le \nConseil européen du risque systémique, nom donné aujourd’hui à cette future enceinte où seront à la fois \nanalysées les grandes évolutions macroprudentielles et décidées les mesures d’ordre général qu’elles appellent. \n  \nCes réflexions européennes viennent réaffirmer le caractère fondamental des liens entre les fonctions de \nsupervision et celles de banque centrale. Vous noterez, à cet égard, que c’est un des axes forts du rapport \nremis par M. Deletré sur le rapprochement entre l’Autorité de contrôle des assurances et des mutuelles et la \nCommission bancaire, puisque la future Autorité de contrôle prudentiel serait, tout comme cette dernière, \nadossée à la Banque de France. \n  \nDeuxième point sur lequel je souhaiterais revenir : le renforcement du cadre prudentiel bancaire et \nl’amélioration de la réglementation comptable internationale. L’année 2008 a été marquée par des initiatives \nmajeures, décidées au plus haut niveau (je pense en particulier au G20) et mises en œuvre sous l’égide \nnotamment du Comité de Bâle. Les instances européennes sont également particulièrement actives. \n \n \n \n \n \n« Présentation du Rapport annuel de la Commission bancaire pour 2008 »                                                                          \npar Christian Noyer, gouverneur de la Banque de France et président de la Commission bancaire –  Paris, 26 juin 2009 \n6 \nAinsi, dans le domaine prudentiel : \n• Le régime de la titrisation va être renforcé, de sorte notamment que les actifs cédés sur le marché \nsoient sélectionnés puis suivis comme s’ils étaient restés au bilan des banques originatrices et que \nsuffisamment de capital soit constitué pour se protéger contre des risques inattendus ; \n• La qualité des fonds propres de base, le Tier one, va être rehaussée et, surtout, appréciée de manière \nplus homogène, d’un pays à l’autre ; je milite à titre personnel depuis longtemps en faveur d’un tel \nrenforcement.  \n• De même, les risques induits par les activités de marché vont donner lieu à des exigences en fonds \npropres plus adaptées et, soyons clairs, « grâce » à l’expérience acquise lors des turbulences de \nmarché de 2008, plus élevées.  \n• Enfin, des lignes directrices ont été définies pour faire émerger des meilleures pratiques pour la \ngestion du risque de liquidité au sein des groupes transfrontaliers. \n \nDans le domaine comptable, d’énormes efforts sont en cours pour obtenir des référentiels comptables \nconvergents de part et d’autre de l’Atlantique avec un très haut niveau de qualité. Vous savez à quel point je \nsuis attaché à ce que ces efforts soient poursuivis et renforcés, notamment de manière que les effets \nprocycliques des normes soient combattus, tout particulièrement du côté du normalisateur international qu’est \nl’IASB. À ce dernier propos, je suis du côté de ceux qui œuvrent en faveur du « provisionnement dynamique ». \n  \nPermettez-moi de revenir sur la gestion du risque de liquidité, pour en faire mon dernier élément \nd’intervention. En effet, les autorités françaises ont engagé, dès 2007, des réflexions pour rénover le cadre \nprudentiel du suivi de ce risque qui, en France, datait de 1988. Menés en étroite concertation avec la \nprofession, ces travaux, inspirés des lignes directrices arrêtées au plan international, ont abouti à un texte \nréglementaire qui entrera en vigueur en 2010. Il prévoit la reconnaissance prudentielle, après autorisation par \nla Commission bancaire, des méthodes internes élaborées par les établissements les plus avancés. Les \nbanques françaises doivent se mobiliser pour réussir la transition entre l’ancienne et la nouvelle \nréglementation et être aux avant-postes mondiaux de la gestion de la liquidité.  \n*   * \n* \nPour conclure, je dirai que l’année 2008, au travers des multiples chocs qui se sont produits, dont certains ont \nété de nature systémique, a mis à l’épreuve la capacité de résistance de l’ensemble des systèmes bancaires. \nLes banques françaises n’ont bien sûr pas été épargnées par ces événements, comme en atteste une moindre \nrentabilité, en 2008, comparée à celle observée en 2007. \n  \nToutefois, dotées d’un bon niveau de fonds propres, continuant à bénéficier des effets positifs d’un modèle \néconomique fondé sur la diversification, moins exposées que d’autres banques internationales aux actifs dits \n« toxiques », elles ont su, jusqu’à présent, surmonter la crise. Elles doivent ainsi pouvoir continuer à assurer \nun financement adéquat de l’économie française.  \n \nMais la conjoncture ne saurait conduire à un excès d’optimisme, qui pourrait entraîner un relâchement de la \nvigilance dans la gestion de tous les risques que portent les établissements de crédit. Il est nécessaire de \ndévelopper des activités bancaires dans une optique de long terme. Tel est l’enjeu pour notre système \nbancaire pour les années à venir. \n", "published_date": "2008-01-01", "section": "autres-interventions"}