{"url": "https://web.archive.org/web/20130825232002if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20081028.pdf", "author": "", "title": "« L'histoire et l'avenir de la responsabilité sociétale d'entreprise »", "text": " \n \n \n \n \n \n« L’histoire et l’avenir de la responsabilité sociétale d’entreprise » \n \nChristian Noyer \n \nGouverneur de la Banque de France \n \nSymposium ICCA - EABH \n \n27 octobre 2008  \n \n \n \n \nMadame la Ministre, \nMonsieur le Président, \nMesdames, Messieurs, \n \nJe suis très heureux de vous accueillir aujourd’hui à la Banque de France en compagnie du fondateur de \nl’Institut for Corporate Culture Affairs, Monsieur Manfred Pohl, qui est à l’origine de cette manifestation, et \nen présence de Madame Kosciusko-Morizet qui nous fait l’honneur de se joindre à nous pour ce débat, en sa \nqualité de Secrétaire d’État à l’Écologie : qu’elle en soit remerciée. Soyez les bienvenus ! Certains d’entre \nvous sont venus en voisins. D’autres ont fait le voyage depuis des pays plus lointains pour participer à ce \nsymposium. Qu’ils en soient particulièrement remerciés. \n \nCe symposium va se dérouler dans un lieu chargé d’histoire : la Galerie Dorée de l’Hôtel de Toulouse. Hôtel \nde Toulouse dont je signale en passant que la Banque de France a fait son siège il y a 200 ans cette année \nmême. Retracer l’histoire de ce bâtiment serait fort long : sachez au moins que cette galerie fut conçue au \ndébut du XVIIème siècle par François Mansart pour M. de la Vrillière, ministre de Louis XIII, puis qu’elle \nfut aménagée au goût du jour au début du siècle suivant par Robert de Cotte, Premier architecte du roi \nLouis XIV, pour le Comte de Toulouse (fils légitimé du grand roi), son nouveau propriétaire. \n \nCet endroit offre, naturellement, un cadre approprié pour prendre du recul. Ceci n’est pas inutile pour la \nréflexion à laquelle nous invite M. Pohl aujourd’hui, car elle se place dans une double perspective, à la fois \nhistorique et prospective. La philosophie japonaise ne nous enseigne-t-elle pas que « visiter le passé nous \napprend de nouvelles choses » ?  \n \nCe cadre privilégié ne nous isole cependant pas du monde. La période mouvementée que nous traversons \ndonne un éclairage particulier à vos travaux. La crise actuelle et la coopération sans précédent entre les pays \n \n \n \n \n \n« L’histoire et l’avenir de la responsabilité sociétale d’entreprise » \nDiscours de Christian Noyer, gouverneur de la Banque de France –  Paris - 27 octobre 2008  \n2 \npour préserver la stabilité financière sont de nature à donner une nouvelle dimension aux discussions sur la \n« responsabilité sociétale des entreprises » (RSE). \n \nJe forme donc le vœu que l’approche perspective nous éclaire à la fois sur l’enjeu de la RSE et le vecteur \nd’évolution qu’elle est susceptible de constituer dans un monde globalisé. \n \nQue dit la RSE ? « Toute entreprise ou établissement financier doit non seulement se soucier de sa rentabilité \net de sa croissance, mais aussi de ses impacts environnementaux et sociaux. Il convient qu’il soit plus attentif \naux préoccupations de ses parties prenantes (« stakeholders »), salariés, actionnaires, clients, fournisseurs et \nsociété civile dont les ONG se veulent les porte-parole ». Les entreprises - dont les banques ne sont qu’une \nforme particulière - sont appelées à embrasser de nouvelles responsabilités qui vont bien au-delà d’une \nsimple politique de « paternalisme » vis-à-vis des fournisseurs, clients et salariés telle que pratiquée jusqu’à \nune époque récente. \n \nPermettez-moi de développer plus particulièrement trois réflexions. \n \nMa première réflexion consiste à s’interroger sur la RSE, un concept stabilisé ou encore en évolution ? Ce \nconcept qui renvoie plus largement au Développement Durable comme un « développement qui répond aux \nbesoins du présent sans compromettre la capacité des générations à venir de répondre aux leurs » a été \nconsacré lors du 1er sommet de la Terre de Rio en 1992. Il suppose un développement économique efficace, \nsocialement équitable et écologiquement soutenable. La RSE, dont l’objectif initial était de rendre compte, \napparaît encore substantiellement comme un paradigme en évolution étroitement lié à la transition en cours \nvers un nouveau modèle économique. \n \nA ce titre, Rio a fait émerger le besoin d’une norme ISO au niveau de l’entreprise afin qu’elle prenne  \nelle-même en compte ses impacts et modifie ses process dans une approche de prévention. L’ONU s’est \nsaisie de cette dimension et fédère, sous son égide, les initiatives des grandes entreprises qui adhèrent à une \ncharte relativement générale. Le sommet de Johannesburg, dit Rio plus 10 ou 2ème sommet de la Terre, a été \ncentré autour des entreprises qui ont voulu se placer à l’avant-garde de la préservation de la planète et se \nposer en force de proposition. \n \nLa dimension éthique de la RSE se renforce des interrogations des actionnaires et des salariés sur la \ndestination de leurs fonds. Les soubresauts financiers de ces derniers mois ouvrent peut-être d’autres champs \nd’investigation ou de développement à la RSE. \n \nMa deuxième réflexion conduit à poser la question suivante : le concept de RSE, dont la globalisation a \nfavorisé la diffusion sur toute la planète, ne doit-il pas déboucher sur de nouvelles formes de responsabilité \nmanagériale ?  \n \n \n \n \n \n \n« L’histoire et l’avenir de la responsabilité sociétale d’entreprise » \nDiscours de Christian Noyer, gouverneur de la Banque de France –  Paris - 27 octobre 2008  \n3 \nL’enjeu est que l’approche RSE se traduise dans l’entreprise en termes de management des risques.  \n \nLes banques, pour prendre cet exemple, cherchent à appréhender mieux, par delà leur impact direct (leur \nempreinte environnementale), leur rôle indirect à travers le financement des projets, des investissements ou \ndes activités qu’elles sélectionnent, bref à travers le financement d’une économie plus durable.  \n \nCertains spécialistes ont même introduit la notion de « finance durable ». Il s’agit de l’engagement du secteur \nbancaire à être transparent, à assurer une gouvernance de long terme, à opérer des choix éclairés et à \ncontribuer à des marchés durables. Le réseau d’ONG Banktrack a dès 2003 défini une référence par rapport à \nlaquelle la société civile peut mesurer l’engagement du secteur bancaire en matière de durabilité. \n \nLes établissements financiers exercent sans conteste de formidables impacts indirects sur la société et son \néconomie, la crise financière récente l’a bien remis au grand jour. Leurs effets de levier peuvent être \nfondamentaux, dans les deux sens, et vont bien au-delà du simple financement de projets et du management \ndes risques.  \n \nCertains ferments d’une confiance renouvelée dans le secteur financier sont vraisemblablement à rechercher \nde ce côté-ci avec un retour aux fondamentaux : simplicité (des produits notamment, des circuits de \nfinancement d’entreprises ou de projets vertueux), transparence, éthique et équilibre, … \n \nLa troisième réflexion que je vous livre, la RSE est-elle en mesure d’offrir un mode de régulation alternatif, \nou plutôt complémentaire, susceptible de renforcer les modes de régulation globaux ?  \n \nCeci signifierait que la prise en compte de la RSE dans les modèles de management  débouche sur une \ncertaine forme d’autorégulation, par exemple avec des codes de conduite reconnus. \n \nLes incitations convergent en ce sens, qu’il s’agisse des pressions des parties prenantes directes et des ONG, \nou des incitations réglementaires, en particulier en matière de reporting.  \n \nMon dernier mot portera sur la Banque de France, pour signaler, qu’en tant qu’entreprise, elle n’est pas à \nl’écart de cette réflexion, bien au contraire. Sa stratégie de développement durable actuelle combine une \ndouble dynamique : un schéma directeur de réduction de son empreinte environnementale et une relecture de \nses missions à l’aune du développement durable. A ce dernier titre, la Banque de France va, par exemple, \ns’attacher à favoriser le développement de la culture financière du public, à divulguer les meilleurs pratiques \nen matière de lutte contre le blanchiment d’argent, à encourager la recherche économique et financière sur de \nnouveaux champs, comme le développement de la « finance carbone ».  \n \n \n \n \n \n \n« L’histoire et l’avenir de la responsabilité sociétale d’entreprise » \nDiscours de Christian Noyer, gouverneur de la Banque de France –  Paris - 27 octobre 2008  \n4 \nJ’attache beaucoup d’importance à tous ces sujets, et j’ai souhaité que la Banque de France se dote de sa \npropre charte du développement durable, qui formalise ses engagements, ce qui devrait être fait d’ici la fin de \ncette année. Ceci contribuera assurément à donner encore plus de sens à l’action de la Banque de France.  \n \nFace à cette conscience collective des enjeux environnementaux (finitude et fragilité des ressources \nenvironnementales), sociétaux et économiques, les banques centrales exercent, au plus près des événements, \nleur mission de stabilité financière. Cette approche, comme l’ont montré les événements récents, doit être de \nplus en plus systémique et coopérative : entreprises, banques, États et banques centrales. L’interactivité entre \nles acteurs et la combinaison de leurs responsabilités respectives doit constituer un socle vertueux pour « un \nfinancement sain d’une économie durable ». Le « financement sain d’une économie durable » et la « stabilité \nfinancière »  sont en effet des concepts qui se renforcent mutuellement.  \n \nJe vous remercie de m’avoir permis d’exprimer ces quelques considérations, avant de laisser la parole à \nMadame Kosciusko-Morizet. Madame la Ministre, je tiens à mettre en exergue le formidable élan que vous \ndonnez dans notre pays, mais aussi au niveau européen aux côtés du Président de la République et de \nMonsieur Borloo, à la mise en place de réponses durables aux défis actuels. Vous voyez loin, en appelant de \nvos vœux « un combat commun » - ce sont vos propres mots - en faveur de l’économie et de l’écologie. \nC’est effectivement bien « une conscience » que nous avons à partager collectivement aujourd’hui !   \n", "published_date": "2008-10-27", "section": "autres-interventions"}