{"url": "https://web.archive.org/web/20130826013154if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20080609.pdf", "author": "", "title": "« Stabilité financière internationale et rôle des banques centrales dans la crise »", "text": " \nStabilité financière internationale et rôle des banques centrales dans la crise \nIntervention de Christian Noyer, gouverneur de la Banque de France \nConférence de Montréal, session plénière « L’économie internationale en transition – 9 juin 2008 \n \n1 \n \n \n \nStabilité financière internationale  \net rôle des banques centrales dans la crise \n \n \nIntervention de Christian Noyer, gouverneur de la Banque de France \n \nConférence de Montréal \nSession plénière : « L’économie internationale en transition » \n9 juin 2008 \n \n \n \n \nMesdames et Messieurs,  \n \nC’est un grand honneur pour moi de participer à cette conférence et de présenter, devant une audience \naussi distinguée, mes réflexions sur le rôle des banques centrales en matière de stabilité financière \ndans le contexte actuel. \n \nJ’aimerais, si vous le voulez bien, articuler ces réflexions autour des cinq questions suivantes :  \n \n1) Les banques centrales ont-elles un rôle à jouer en matière de stabilité financière ? \n2) Qu’ont-elles fait depuis le déclenchement des turbulences financières de l’été 2007 ? \n3) Ont-elles eu raison de le faire ? \n4) Pourquoi ont-elles agi différemment en ce qui concerne l’orientation de leur politique \nmonétaire ? \n5) Quels enseignements pouvons-nous enfin en tirer pour le futur ? \n \n1) Les banques centrales ont-elles un rôle à jouer en matière de stabilité financière ? \nCette question pourrait paraître paradoxale si l’on se rappelle que la raison d’être des banques \ncentrales est historiquement d’assurer la stabilité financière, c’est à dire le bon fonctionnement des \nmarchés financiers et des systèmes de paiement. Elles jouent dans ce contexte le rôle de fournisseur \nultime de la liquidité ou, autrement dit, celui de prêteur en dernier ressort. \n \nCertains considèrent pourtant aujourd’hui que cette fonction est incompatible avec celle qui est \ndevenue, entre temps, la mission prioritaire et universellement partagée des banques centrales, à savoir \n \nStabilité financière internationale et rôle des banques centrales dans la crise \nIntervention de Christian Noyer, gouverneur de la Banque de France \nConférence de Montréal, session plénière « L’économie internationale en transition – 9 juin 2008 \n \n2 \nassurer la stabilité des prix. Trois arguments principaux sont habituellement avancés pour étayer cette \nthèse : \n \n- le premier est que les banques centrales n’ont à leur disposition qu’un seul instrument, le taux \nd’intérêt, et que cet instrument, en vertu du principe énoncé par Tinbergen, ne peut être alloué qu’à un \nseul objectif, la stabilité des prix. D’autres moyens, en particulier réglementaires ou prudentiels, \nseraient mieux appropriés et plus efficaces pour assurer la stabilité financière. Or, la crise actuelle \ndémontre que les banques centrales ont en réalité plusieurs instruments à leur disposition. En effet, en \npériode de turbulences financières, la gestion de la liquidité doit être distinguée de la question de \nl’orientation de la politique monétaire. Pour le formuler plus clairement, l’orientation de la politique \nmonétaire consiste simplement à fixer le taux d’intérêt directeur à un niveau compatible avec les \nobjectifs macroéconomiques de la banque centrale, tandis que la gestion de la liquidité a pour objectif \nde permettre au marché monétaire, et plus généralement aux marchés financiers, de fonctionner \n« normalement », de telle sorte que les impulsions de politique monétaire puissent être transmises \nefficacement au reste de l’économie ; \n \n- le deuxième est d’ordre stratégique et postule que la stabilité monétaire est une condition nécessaire \net suffisante pour garantir la stabilité financière. Cette dernière serait ainsi une conséquence heureuse \nde la mise en œuvre d’une stratégie de ciblage d’inflation, qui consiste à ne réagir qu’aux chocs ayant \nun impact durable sur la stabilité des prix à moyen terme. Là encore, l’argument ne résiste pas à \nl’épreuve des faits. En effet, la crise financière s’est développée dans un environnement caractérisé par \nde bas taux d’intérêt, des tensions inflationnistes limitées en dépit de l’envolée des prix immobiliers et \ndes matières premières,  bref, dans un contexte où la stabilité des prix semblait bien assurée. Il en fut \nd’ailleurs de même lors du développement de la bulle précédente sur les marchés boursiers. \nL’environnement de bas taux d’intérêt, qui conduit souvent à une moindre attention des agents  \nvis-à-vis du risque ou à une moindre capacité à l’évaluer, associé à une très forte crédibilité de la \nbanque centrale ne constitue en aucune façon une garantie pour la stabilité financière. C’est l’une des \nmanifestations de ce que certains économistes ont pu qualifier de paradoxe de la crédibilité ; \n \n- le troisième enfin tient à la formidable transformation qu’ont connue nos systèmes financiers au \ncours de ces dernières années, avec un rôle grandissant, sinon prépondérant, du financement de \nmarché au détriment du financement bancaire. Or, le cadre opérationnel des banques centrales, par \nlequel elles assurent en particulier leur rôle de prêteur en dernier ressort, s’appuie principalement sur \nles banques et notamment les banques de dépôt. Là encore, les faits ont prouvé le contraire. Cette crise \na en effet montré que les banques restent au cœur du système financier et que, par conséquent, le cadre \nopérationnel des banques centrales demeure tout à fait efficace. En outre, ce cadre permet d’atteindre \nd’autres intervenants tels que les « broker-dealers » et les banques d’investissement.  \n \n2) Qu’ont fait les banques centrales ?  \n \nL’impression prévaut dans la presse que les banques centrales ont inondé les marchés de liquidité pour \nfaire face à la crise. Cette conception n’est pas conforme à la réalité. En volume tout d’abord, dans le \ncas de l’Eurosystème par exemple, le montant des liquidités allouées n’a que faiblement progressé \ndepuis l’été 2007. En revanche, au fil de la crise, certaines banques centrales ont été amenées à \nremanier leur cadre opérationnel, comme la Fed ou la Banque d’Angleterre, tandis que d’autres ont pu \ns’appuyer jusqu’à très récemment sur le cadre existant, comme la BCE. Il résulte de ce mouvement \n \nStabilité financière internationale et rôle des banques centrales dans la crise \nIntervention de Christian Noyer, gouverneur de la Banque de France \nConférence de Montréal, session plénière « L’économie internationale en transition – 9 juin 2008 \n \n3 \nune remarquable convergence des cadres opérationnels et des modalités d’intervention des banques \ncentrales autour de quatre directions principales : \n \n- un allongement des maturités auxquelles les banques centrales allouent des liquidités : de quelques \nsemaines initialement, ces maturités ont été portées à quelques mois. Dans le cas de l’Eurosystème par \nexemple, une part prépondérante des opérations de refinancement est désormais effectuée à trois mois \net, depuis peu, certaines opérations sont étendues à 6 mois ; \n \n- un élargissement de la gamme des collatéraux éligibles, c'est-à-dire des titres portés en garanties. \nAinsi, des titres comme les ABS et les RMBS, depuis toujours acceptés par l’Eurosystème, et qui le \nsont désormais par toutes les autres grandes banques centrales ; \n \n- un élargissement des contreparties, avec une évolution particulièrement notable aux États-Unis où les \nbanques d’investissement ont maintenant accès à la facilité de prêt de la Fed ; \n \n- enfin, une plus grande coordination entre les banques centrales qui, outre les communiqués communs \ndestinés à rassurer les marchés sur la fourniture de liquidité tant que s’en ferait sentir le besoin, \ncomprend également la signature d’accords de swap entre banques centrales. Cette facilité permet \nainsi à une banque européenne qui aurait besoin de dollars pour poursuivre ses activités de se les \nprocurer auprès de la BCE ou de la BNS.   \n \n3) les banques centrales ont-elles eu raison de procéder ainsi ? \n \nLa propagation rapide de la crise sur le marché du crédit à risque aux États-Unis à d’autres segments \ndu marché, puis à d’autres pays via la dislocation du marché du papier commercial et les fortes \ntensions observées sur les marchés monétaires et interbancaires ont rapidement nécessité l’intervention \ndes banques centrales. Cette dernière a non seulement pris la forme de fourniture de liquidités au \nmarché dans son ensemble mais également, dans certains pays, de fourniture de liquidité d’urgence à \ndes institutions de nature systémique.  \n \nCes interventions ont soulevé un certain nombre d’interrogations portant notamment sur les points \nsuivants : en modifiant leur cadre opérationnel au gré des circonstances, les banques centrales  \nn’ont-elles pas accru l’aléa moral ? N’ont-elles pas indûment sauvé des institutions qui ne méritaient \npas de l’être, notamment celles qui avaient pris des risques excessifs ? Ont-elles respecté les principes \nclassiques énoncés il y a bien longtemps par Bagehot : prêts à des institutions financières \ntemporairement illiquides mais solvables ; prêts effectués à des taux pénalisants, contre de bonnes \ngaranties ; fourniture de liquidité à toute institution satisfaisant des conditions pré-énoncées de \nsolvabilité et de garanties. \n \nCes questions, qu’il ne faut jamais perdre de vue, ont cependant une dimension principalement \nacadémique. Elles se posent sans doute différemment aujourd’hui. En effet, toute crise financière \ninduit une spirale à la baisse des prix d’actifs, qui ne tarde pas à transformer une institution \ntemporairement illiquide en institution insolvable, rendant finalement peu opératoire la distinction \ninitialement formulée par Bagehot. Cette situation est exacerbée dans nos systèmes financiers \ndéveloppés par l’application conjointe des nouvelles normes comptables conduisant à valoriser les \nactifs à leur juste valeur (fair-value) et de dispositifs prudentiels dont certains éléments peuvent \n \nStabilité financière internationale et rôle des banques centrales dans la crise \nIntervention de Christian Noyer, gouverneur de la Banque de France \nConférence de Montréal, session plénière « L’économie internationale en transition – 9 juin 2008 \n \n4 \ns’avérer pro-cycliques. Dans ce contexte, il est bien du devoir des banques centrales d’éviter une \ndislocation totale du marché, aux conséquences incalculables sur les autres acteurs financiers et plus \nlargement sur la sphère économique. \n \nToutefois, il convient de rappeler que les actifs acceptés en tant que garanties par les banques centrales \nlors de leurs opérations de refinancement le sont à des conditions particulièrement restrictives et \npénalisantes, conformément aux principes classiques évoqués précédemment. En particulier, la valeur \nde ces titres doit être au moins égale à la somme du montant prêté et des intérêts servis, après \ndéduction d’une décote, ou « haircut », tenant compte de l’éventualité d’une baisse de leur valeur de \nmarché pendant la durée de la pension. \n \n4) Pourquoi ont-elles agi différemment en ce qui concerne l’orientation de leur politique \nmonétaire ? \nS’agissant de la réponse des banques centrales à la crise, on a pu observer que si elles avaient \nconvergé dans les modalités de gestion de la liquidité à court-terme, elles avaient en revanche fourni \ndes réponses différentes en termes de politique monétaire. \n \nLes raisons fondamentales de cette divergence tiennent autant dans la nature des chocs auxquels font \nface les économies que dans les mécanismes de leur propagation à l’activité réelle et aux grandeurs \nnominales. \n \nDans la période récente, les économies industrialisées ont été confrontées à trois chocs communs : \nl’envolée des prix de l’immobilier au moins dans un certain nombre de pays, l’envolée du cours des \nmatières premières et finalement la crise financière déclenchée l’été dernier. \n \nElles ont également connu des chocs spécifiques : crise immobilière aux États-Unis dans un contexte \nde surendettement des ménages par exemple. Dans ce dernier cas, le ralentissement économique déjà \nen cours depuis la mi-2006 et les conséquences attendues de la crise du crédit sur l’activité \néconomique à moyen terme ont conduit les autorités monétaires américaines à changer l’orientation de \nleur politique monétaire. La situation, très différente dans la zone euro où l’activité restait orientée à la \nhausse, a conduit au contraire la BCE à ne pas modifier l’orientation de la politique monétaire en dépit \ndes incertitudes générées par la crise financière dans un contexte caractérisé par ailleurs par des \ntensions inflationnistes persistantes. \n  \n5) Quels enseignements pouvons-nous enfin en tirer pour le futur ? \nÀ ce jour, les turbulences financières sont encore présentes sur les marchés. Toutefois, après plus de \nneuf mois, je pense qu’il est déjà possible de dresser un premier bilan autour de trois points \nprincipaux : \n \n- Tout d’abord, la coopération étroite entre banques centrales d’une part, ainsi qu’entre banques \ncentrales et autorités de surveillance d’autre part me semble un facteur déterminant pour l’efficacité \ndes gestions de crise. Ce point a d’ailleurs été souligné lors des récents travaux du Forum de Stabilité \nFinancière. Je dois dire à cet égard que le modèle français de supervision bancaire, dans lequel les \nsuperviseurs sont très proches de la banque centrale, a démontré ses avantages dans le contexte actuel. \nLa nécessité de cette proximité est également accrue par l’interaction des nouvelles normes \n \nStabilité financière internationale et rôle des banques centrales dans la crise \nIntervention de Christian Noyer, gouverneur de la Banque de France \nConférence de Montréal, session plénière « L’économie internationale en transition – 9 juin 2008 \n \n5 \ncomptables et des normes prudentielles qui s’avère pro-cyclique et qui lie intimement liquidité et \nsolvabilité. Dans ce contexte, en situation de crise financière, il est crucial de croiser à tout moment les \ninformations sur l’évolution des bilans bancaires et les données relatives au fonctionnement du marché \nmonétaire pour juger les risques pesant sur la stabilité financière. Ce diagnostic permet d’adapter en \ntant que de besoin la politique de refinancement de la Banque centrale afin de réduire les tensions sur \nle marché, qui sont à la fois dangereuses pour la stabilité financière et pour l’efficacité de la \ntransmission de la politique monétaire. \n \n- S’agissant ensuite de la politique monétaire, je voudrais souligner à nouveau qu’il faut \nsoigneusement distinguer entre l’orientation de la politique monétaire, qui doit demeurer concentrée \nsur l’objectif macroéconomique de stabilité des prix à moyen terme, et les conditions de refinancement \ndu système bancaire, qu’il faut pouvoir adapter en période de turbulences financières. Le maintien \nd’un ancrage solide des anticipations d’inflation me paraît d’ailleurs particulièrement crucial en \npériode d’incertitude économique et financière. \n \n- Enfin, de mon point de vue, les questions réglementaires liées à la multiplication des innovations \nfinancières apparues au cours du dernier épisode d’essor des marchés doivent maintenant figurer au \npremier plan des préoccupations. Par ailleurs, le retour à une plus grande discipline de marché, à une \nmeilleure surveillance de leurs risques par les intervenants financiers, et tout simplement la mise en \nœuvre de principes de bon sens comme la reconnaissance qu’il ne peut pas y avoir de rendements sans \nrisques me semblent autant de préalables à un retour de la confiance sur les marchés.  \n", "published_date": "2008-06-09", "section": "autres-interventions"}