{"url": "https://web.archive.org/web/20130826003923if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/20091116.pdf", "author": "", "title": "La politique monétaire et la crise : quelques enseignements pour l’avenir", "text": "1 \n \n \n \n \n \n \n \nIntervention de Christian Noyer, Gouverneur de la Banque de France \nForum Financier Paris-Europlace  \nTokyo, 16 Novembre \n \n \n \nLa politique monétaire et la crise : quelques enseignements pour l’avenir \n \nAu cours des deux dernières années, les banques centrales se sont employées très activement à limiter \nl’impact de la crise financière. La politique monétaire a largement contribué à stabiliser les marchés \nfinanciers et l'économie réelle. Aujourd’hui, toutefois, je ne traiterai pas de notre réponse à la crise, \nque ce soit par des mesures conventionnelles ou non conventionnelles. Je mettrai plutôt l’accent sur le \nlong terme pour m’intéresser à deux questions : « La politique monétaire a-t-elle été à l’origine de la \ncrise ? » et « Comment peut-elle contribuer à prévenir les crises futures »? Il s’agit de deux questions \ndifférentes, qui appellent deux réponses distinctes. Je doute fort que la politique monétaire ait joué un \nrôle majeur dans le déclenchement de la crise, mais je crois aussi qu’elle peut et devrait, à l’avenir, \napporter une contribution plus efficace à la stabilité financière. \n \nLa politique monétaire a-t-elle été à l’origine de la crise ? \n \nLa réalisation de la stabilité des prix dans la plupart des pays industrialisés et dans de nombreuses \néconomies émergentes a constitué l’une des réussites majeures des deux dernières décennies. Cette \nréussite a été attribuée à juste titre au dispositif de politique monétaire adopté presque partout dans le \nmonde et qui, au-delà des différences et des caractéristiques spécifiques nationales, repose sur deux \npiliers communs : l’indépendance de la banque centrale et la stabilité des prix érigée au rang d’objectif \nprincipal. La stabilité des prix elle-même a coïncidé avec (certains diraient entraîné) une période \nprolongée de forte croissance et de faible volatilité du PIB, qui, comme vous le savez, a été baptisée \n« Grande modération ». \n \n2 \n \nToutefois, la déception a été vive de constater que la stabilité des prix n’a pas conduit à la stabilité \nfinancière. Au contraire, il semble que la fréquence des crises financières se soit accrue au cours des \nvingt dernières années, avec des conséquences de plus en plus graves pour la croissance et la \nprospérité. \n \nPour s’expliquer les raisons de ce paradoxe, il peut être utile d’examiner la dynamique intrinsèque du \nsystème financier. En temps normal comme en période de crise, les mécanismes amplificateurs à \nl’œuvre exacerbent l’impact de tout choc spécifique. Ces mécanismes agissent au travers des \névolutions du levier d’endettement, de la liquidité et de l’aversion au risque. Les interactions de ces \ntrois facteurs sont complexes et parfois imprévisibles. Par exemple, la croissance du levier \nd’endettement peut être alimentée par un renforcement de l’appétence pour le risque. L’augmentation \nde la taille des bilans des intermédiaires financiers entraîne à son tour une expansion de la liquidité et \nattise l’appétence pour le risque. On voit aisément comment ces dynamiques peuvent entraîner une \nforte procyclicité de l’évolution des prix des actifs et des agrégats de crédit. Il est également probable \nque cette procyclicité est en partie créée, ou accentuée, par les normes comptables et prudentielles en \nvigueur.  \n \nSi la procyclicité financière était un phénomène de court terme, suivi d’un retour vers la moyenne, il \nn’y aurait pas lieu de s'inquiéter. Malheureusement, ces mêmes mécanismes permettent l’accumulation \nprogressive, sur une période prolongée, d’importants déséquilibres et de fortes distorsions des prix des \nactifs. À un moment donné, la correction devient inévitable, et elle est généralement brutale. C’est \nalors que la crise se déclenche. Il est important de remarquer l’asymétrie de ces évolutions : lents à se \nformer, les déséquilibres se dénouent avec une grande rapidité, et le processus de correction peut être \ndésordonné et éprouvant. \n \nQuel est le rôle de la politique monétaire ? Fondamentalement, la politique monétaire consiste à \ndéterminer le niveau des taux d’intérêt à court terme qui, eux-mêmes, reflètent le prix de la liquidité. \nPar conséquent, lorsque l’inflation est maîtrisée, il peut arriver que les taux d’intérêt soient maintenus \nà un bas niveau et que la liquidité soit accessible facilement et à faible coût pour les intermédiaires \nfinanciers. L’abondance de liquidité peut alors accroître l’appétence pour le risque, favoriser la \ntransformation et aboutir à un accroissement du levier d’endettement. C’est ce que l’on appelle le \n« canal de la prise de risque » de la politique monétaire. Celui-ci établit, en définitive, un lien entre le \nniveau des taux d’intérêt et celui des primes de risque, ce qui signifie que les mouvements de taux \nd’intérêt ont, toutes choses égales d’ailleurs, une incidence plus forte (et sans doute moins prévisible) \nsur le système financier, les agrégats de crédit et les prix d’actifs. Beaucoup reste encore à faire pour \névaluer avec précision l’importance de ce canal et distinguer ses effets de ceux du canal plus \n« classique » du crédit. Il ne fait cependant aucun doute que les banques centrales seront amenées, \n3 \n \ndans le futur, à accorder une plus grande attention aux conséquences de leurs décisions de politique \nmonétaire sur le degré de risque au sein du système financier.  \n \nCertains analystes vont même plus loin. Ils affirment que la politique monétaire porte la responsabilité \nfinale de la crise. Plus précisément, de leur point de vue, en maintenant les taux d’intérêt à un niveau \ntrop bas pendant trop longtemps, les banques centrales ont toléré, voire cautionné l’accumulation des \nrisques et des déséquilibres financiers. Elles ont « créé », pour ainsi dire, la bulle du crédit qui a éclaté \nen 2007.  \n \nLaissez-moi vous dire clairement que je ne partage pas cette opinion. Il est évident que certaines \ncaractéristiques de l’innovation financière récente, dont la titrisation, ont contribué à une prise de \nrisque excessive et à une fragilité financière accrue. Elles expliquent pourquoi la crise a été aussi \nsévère. Il est également frappant que les taux d’intérêt réels, et pas seulement nominaux, soient \ndemeurés à de bas niveaux durant une aussi longue période. À moyen terme, les taux d’intérêt réels à \nlong terme échappent au contrôle des autorités monétaires. Leur évolution a résulté de la hausse \npersistante des taux d’épargne au cours des dix dernières années, en particulier dans les économies \némergentes. Ce processus a créé une demande en faveur d’actifs sûrs et liquides, qui n’a pas rencontré \nune offre équivalente dans ces pays. En raison de cette « pénurie d’actifs », les flux d’épargne se sont \ndirigés vers les pays industrialisés, et en tout premier lieu vers les États-Unis. Parallèlement, le \nsystème financier de ces mêmes pays industrialisés s’est employé à produire des actifs « complexes », \nen apparence sûrs et liquides, et notés comme tels. De prime abord, l’offre a répondu à la demande. \nNous savons aujourd’hui que c’était une illusion. Les actifs complexes n’étaient ni sûrs ni liquides. Par \nconséquent, les causes profondes de la crise sont fondamentalement structurelles. La conjonction d’un \nniveau d’épargne excessif et d’une asymétrie des évolutions financières entre les différents pays a \nconduit à la formation de bulles. Ce déséquilibre a été amplifié et aggravé par des distorsions en \ntermes d’innovation financière. Il restait peu ou pas de place pour la politique monétaire dans ce \ncontexte. \n \nSi l’on considère l’avenir, cependant, il est légitime de se demander de quelle manière la politique \nmonétaire peut contribuer davantage à la stabilité financière. \n \nQuatre points me paraissent essentiels :  \n \n1/ - L’instabilité financière doit avant tout être abordée et traitée par des outils spécifiques. Ces outils \nse présentent sous plusieurs formes, comme les exigences de fonds propres ou de marges, les ratios de \nfinancement et les contraintes de liquidité. Ils sont actuellement, pour la plupart, à la disposition des \nautorités de régulation et de surveillance. Ils n’ont cependant servi qu’un seul objectif : garantir la \n4 \n \nsolidité et la viabilité des différents établissements. Chacun s’accorde à reconnaître aujourd’hui la \nnécessité de changer d’optique. La régulation et la surveillance doivent être définies et mises en œuvre \ndans une perspective plus large, systémique, en vue d’assurer la stabilité et l’intégrité du système \nfinancier dans son ensemble. \n \n2/ - Il est tout indiqué de confier aux banques centrales un rôle pivot dans le cadre de cette nouvelle \n« surveillance macro-prudentielle ». Elles ont en effet une connaissance approfondie des systèmes et \ndes marchés financiers. Elles sont incitées à agir, car la politique monétaire fonctionne d’autant mieux \nque les institutions financières sont solides et que les marchés sont stables et efficients. Enfin, elles \nsont bien placées pour avoir une vision intégrée de l’économie et de son interaction avec le secteur \nfinancier. De fait, de nombreux pays envisagent de faire de la banque centrale « l’autorité de \nsurveillance systémique » ou, au moins, un pilier central de l’architecture de la politique macro-\nprudentielle . \n \n3/ - Toutefois, une question importante est de savoir comment cette nouvelle fonction de stabilité \nfinancière interagirait avec la politique monétaire. En théorie, les choses sont simples. Les banques \ncentrales auraient à leur disposition plusieurs instruments affectés à des objectifs différents. Un \nensemble d’instruments (les taux d’intérêt, les réserves de change) servirait, comme aujourd’hui, à la \nbonne exécution de leur mandat, la stabilité des prix. Par ailleurs, des instruments macro-prudentiels \nsoutiendraient et favoriseraient la stabilité financière. Dans ce monde idéal, conforme à la doctrine de \nTinbergen, chaque instrument se verrait assigner spécifiquement un objectif unique.  \n \nLa situation pourrait se révéler plus complexe dans le monde réel car ces instruments ne sont pas \nindépendants. Par exemple, les modifications des exigences de fonds propres ont une influence sur la \ncroissance du crédit et sur le canal de transmission de la politique monétaire. A contrario, comme je \nl’ai dit, les niveaux ou les variations des taux directeurs pourraient accroître ou réduire le niveau des \nrisques au sein du système financier, et donc sa vulnérabilité aux chocs.  Enfin, dans certaines \ncirconstances, les objectifs de stabilité des prix et de stabilité financière pourraient n’être pas \ntotalement compatibles.   \n \n4/ - Lorsque les instruments se recoupent et que les objectifs peuvent être contradictoires, le risque de \nconfusion est réel et important. Pour éviter de porter atteinte à la crédibilité des banques centrales et à \nleur capacité à remplir leur mission, il est indispensable de définir un cadre clair et transparent. Il ne \ndoit faire aucun doute en particulier que, quelles que soient les nouvelles tâches et fonctions des \nbanques centrales, la stabilité des prix demeure l’objectif principal de la politique monétaire. Comme \nje l’ai précisé, ce n’est peut-être pas une condition suffisante pour garantir la stabilité financière, mais \nc’est certainement une condition nécessaire. Les événements récents montrent que la crédibilité des \n5 \n \nbanques centrales a fortement contribué à contenir l’instabilité financière et ses conséquences, tant \ndirectement qu’indirectement. Directement, parce que cette crédibilité a permis aux banques centrales \nd’agir de manière déterminée sachant qu’elles pouvaient le faire sans compromettre l’ancrage des \nanticipations d’inflation. Et indirectement parce que, ces anticipations étant fermement ancrées, le \nrisque de spirale déflationniste était fortement réduit. En effet, même lorsque l’inflation instantanée est \ndevenue négative dans de nombreux pays pendant plusieurs mois d’affilée, les anticipations d’inflation \nà long terme sont restées remarquablement stables.  \n \nPour maintenir et préserver cette nécessaire clarté, nous avons la chance, dans l’Eurosystème, de \ndisposer d’un cadre approprié et efficace. Le Traité stipule que l’objectif principal de la politique \nmonétaire doit être de maintenir la stabilité des prix ; il précise également que les autres objectifs ne \npeuvent être poursuivis que s’ils ne portent pas atteinte à cet objectif principal. La fonction de stabilité \nfinancière trouve naturellement sa place dans cette hiérarchie. Elle ne peut s’exercer au détriment de \nl’objectif principal.  \n \nComme vous le savez, notre approche de l’élaboration de la politique monétaire s’articule autour de \ndeux « piliers », dont l’un est centré spécifiquement sur les agrégats de monnaie et de crédit. Nous \navons essentiellement utilisé ce second pilier pour détecter les risques potentiels à long terme pour la \nstabilité des prix. Or, nous savons depuis longtemps qu’une forte croissance des agrégats de monnaie \net de crédit signale ou accompagne souvent l’apparition de mouvements de prix d’actifs évoquant une \nbulle ou l’amorce de déséquilibres financiers. Nous pouvons par conséquent espérer tirer de ce second \npilier des enseignements utiles pour l’accomplissement de notre mission de stabilité financière. \n \nDes défis importants attendent les banques centrales. Elles sont toutefois bien armées, tant par leur \nexpertise que par leur cadre institutionnel, pour prendre de nouvelles responsabilités sans \ncompromettre aucunement leur mission fondamentale, leur indépendance ou leur crédibilité.  \n \nJe vous remercie de votre attention. \n \n6 \n \nBibliographie \nT. Adrian et H. Shin (2009), “Financial Intermediaries and Monetary Policy”, contribution au \nHandbook of Monetary Economics, à paraître.  \nB. Bernanke, M. Gertler et S. Gilchrist (1999), “The Financial Accelerator in a Quantitative Business \nCycle Framework”, dans : J. B. Taylor et M. Woodford (ed.), Handbook of Macroeconomics, \nchap. 21, 1341-1393.   \nC. Borio et I. Shim (2007), “What Can (Macro-)Prudential Policy Do to Support Monetary Policy?”, \nBIS Working Paper No. 242. \nC. Borio et P. Lowe (2002), “Asset Prices, Financial and Monetary Stability: Exploring the Nexus”, \nBIS Working Paper No. 114. \nM. Brunnermeier et L. Pedersen (2009), “Market Liquidity and Funding Liquidity”, Review of \nFinancial Studies, 22(6): 2201-2238.  \nR. Caballero, E. Farhi et P.-O. Gourinchas (2008): “An Equilibrium Model of “Global Imbalances” \nand Low Interest Rates”, American Economic Review, 98(2) 358-393. \nP. Diamond et P.-H. Dybvig (1983), “Bank runs, Deposit Insurance, and Liquidity”, Journal of \nPolitical Economy, 91 (3): 401–19. \nS. Dubecq, B. Mojon et X. Ragot (2009), “Opacité du capital, transferts de risques et canal du risque \nde la politique monétaire”, Banque de France DT 254. \nBanque centrale européenne (2003), Background Studies for the ECB’s Evaluation of its Monetary \nPolicy Strategy, rédacteur en chef O. Issing. \nN. Kiyotaki et J. Moore (1997), “Credit Cycles”, Journal of Political Economy, 105 (1): 211-248. \nF. S. Mishkin (2008), “Monetary Policy Flexibility, Risk Management, and Financial Disruptions”, \ndiscours prononcé à la Banque de réserve fédérale de New York, 11 janvier 2008.  \nF. S. Mishkin (2008), “The Federal Reserve’s Tools for Responding to Financial Disruptions”, \ndiscours prononcé lors de la Tuck Global Capital Markets Conference, 15 février 2008. \nR. G. Rajan (2005): “Has Financial Development made the World Riskier?”, dans The Greenspan Era: \nLessons for the Future, actes du colloque de Jackson Hole.  \nR. G. Rajan (2006): “Monetary Policy and Incentives”, discours prononcé lors de la conférence de la \nBanque d’Espagne sur le thème : Les banques centrales au 21ème  siècle, 8 juin 2006. \nC. M. Reinhart et K. S. Rogoff (2009), “The Aftermath of Financial Crises”, American Economic \nReview, 99 (2), 466-472. \nJ. Stock et M. Watson (2003), “Has the Business Cycle Changed and Why?”, 2002 NBER \nMacroeconomics Annual, No. 17, 159-218. \nTaylor (2009), “The Financial Crisis and the Policy Responses: An Empirical Analysis of What went \nWrong”, NBER Working Paper No 14631. \n \n \n \n \n", "published_date": "2009-11-16", "section": "autres-interventions"}