{"url": "https://web.archive.org/web/20130826174806if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/racb2009-presentation-du-rapport-annuel.pdf", "author": "", "title": "« Présentation du rapport annuel de la Commission bancaire pour 2009 »", "text": "1 \n \nPRÉSENTATION DU RAPPORT ANNUEL \nDE LA COMMISSION BANCAIRE POUR 2009 \nChristian Noyer, \nGouverneur de la Banque de France, \nPrésident de l’Autorité de contrôle prudentiel \n \nJe souhaite la bienvenue à tous les participants au petit déjeuner de presse organisé à \nl’occasion de la publication, aujourd’hui, du Rapport annuel 2009 de la Commission \nbancaire. \nCette publication intervient dans le contexte particulier de la récente mise en place de \nl’Autorité de contrôle prudentiel (ACP), fruit comme vous le savez de la fusion des \nautorités en charge du contrôle et de l’agrément des banques, des assurances et des \nmutuelles. C’est donc le dernier rapport de la Commission bancaire, que je vous présente \nen tant que Président de cette ex-autorité aujourd’hui fondue dans l’ACP, que j’ai \négalement l’honneur de présider. C’est la raison pour laquelle je centrerai mes propos sur \nla situation et les perspectives du seul secteur bancaire.  \n2009 a constitué une année charnière, tant pour les établissements de crédit et les \nentreprises d’investissement que pour les superviseurs. Elle a été marquée par l’extension \nde la crise financière à l’économie réelle et la poursuite du soutien des Gouvernements et \ndes Banques centrales pour restaurer la confiance dans le système financier. Elle a \négalement été caractérisée par une coopération internationale particulièrement intense \nvisant à ce que tous les enseignements de la crise puissent être tirés et la stabilité \nfinancière renforcée. Cette coopération porte tout autant sur le cadre réglementaire que \nsur l’architecture de la supervision. À ce dernier égard, la création de l’ACP peut être vue \ncomme une déclinaison française concrète de certaines des orientations arrêtées au plan \ninternational.  \n2 \n \nL’action conjuguée des Gouvernements, des Banques centrales et des superviseurs a \npermis de réduire significativement l’instabilité des systèmes bancaire et financier. La \nsituation aujourd’hui n’est en effet pas celle que nous avons connue lors de la défaillance \nde la banque Lehman Brothers, qui avait conduit à une grande défiance des investisseurs à \nl’égard des établissements de crédit. Ceux-ci, de manière générale, se financent \nactuellement sans grande difficulté auprès du marché, à court et long terme, et ce, à de \nbiens meilleures conditions qu’à l’automne 2008.    \nPour autant, si les résultats et le niveau de solvabilité atteint par les banques françaises en \n2009 attestent de leur robustesse et même si une reprise, modérée, se dessine pour 2010, il \nleur reste à : \n− préserver des marges de manœuvre de manière à faire face à de possibles sources de \nvulnérabilité ; \n− tenir compte du renforcement du cadre réglementaire.  \nAvant de revenir sur ces deux points, je commencerai par présenter un bilan des résultats \net de la solvabilité.  \nI – EN 2009, LES RÉSULTATS ET LA SOLVABILITÉ DES BANQUES \nFRANÇAISES SE SONT RENFORCÉS SOUS L’EFFET DE PLUSIEURS \nFACTEURS \na)  Le rebond des performances de la banque de financement et d’investissement, \naccompagné du maintien à un niveau soutenu des activités de la banque de détail, \nexpliquent la hausse des résultats, malgré l’augmentation sensible du coût du risque \nDurement affectée en 2008 par les effets de la crise financière, la rentabilité des banques \nfrançaises s’est nettement redressée en 2009, avec un résultat net cumulé de 11,7 GEUR \npour les 5 principaux groupes1.  \nLa hausse des revenus est essentiellement imputable aux bonnes performances des \nactivités de marché. En dépit d’une conjoncture économique défavorable, le PNB des \n                                                     \n1 SG, BNPP, GCM, GCA et BPCE.  \n3 \n \nactivités de banque de détail, s’est inscrit également en progression sur un an. Au total, le \nPNB de l’ensemble des activités s’est inscrit en hausse de 25 %.  \nPlusieurs facteurs expliquent ces évolutions : \n− tout d’abord, l’amélioration des conditions de marché et de refinancement. \nNotamment, les primes de risques payées par les banques, après avoir atteint un pic à \nl’automne 2008, se sont progressivement réduites tout au long de 2009, diminuant \nd’autant leur coût de financement ; \n− ensuite, les marchés, tout en étant moins volatiles qu’en 2008, ont offert davantage \nd’opportunités d’investissement, avec en particulier une évolution à la hausse des \nprincipaux cours boursiers ; \n− enfin, les banques ont veillé à consolider leurs marges, dans un contexte de hausse du \ncoût du risque, qu’elles se doivent de couvrir. \nToutefois, le coût du risque, supérieur de 50 % à celui observé en 2008, a fortement \naugmenté, tant dans les activités de banque de détail que de financement et \nd’investissement. Les premières portent la marque de la dégradation de la qualité de crédit \ndes emprunteurs. Les secondes continuent d’être affectées par les effets de la crise \nfinancière et ses conséquences sur la valeur des actifs sous-jacents aux produits dérivés \ndits « toxiques ». Au total, l’impact de la crise sur les résultats bancaires au titre \nprincipalement de ces activités « toxiques » a été depuis juin 2007 de l’ordre de 33 GEUR, \ndont 8,5 GEUR pour l’année 2009, marquant ainsi un ralentissement au cours du dernier \nexercice.  \nb) La solvabilité des banques françaises s’est renforcée sous l’effet tant de la hausse \ndes fonds propres, que d’une réduction du montant des actifs pondérés par les \nrisques \nÀ fin décembre 2009, le ratio de « Tier one » moyen des cinq principaux groupes précités \ns’établissait à 10,2 %, chaque groupe présentant ainsi un niveau supérieur au minimum \nfixé par la Commission bancaire au titre du pilier 2. Ce ratio était de 8,7 % à fin 2008 et de \n8 % un an auparavant.  La progression, on le voit, est significative.  \n4 \n \nCette évolution résulte essentiellement d’un accroissement des fonds propres de base. \nCelui-ci s’est matérialisé dans un premier temps au travers des apports de la Société de \nprise de participations de l’État, puis, au cours du deuxième semestre de 2009, par \nl’émission d’instruments de qualité équivalente ou supérieure venant en contrepartie du \nremboursement, par les principales banques, de ces participations. Cela montre bien que \nles établissements concernés ont su par eux-mêmes, et rapidement, restaurer la confiance \ndes investisseurs.  \nMais cette évolution a également été conjuguée à une baisse des risques de marché et, \nsous l’effet notamment d’une baisse de la demande, au ralentissement de la progression \ndes risques de crédit, ces derniers constituant toujours la partie prépondérante des \nexpositions bancaires.  \nCes éléments attestent de la bonne solvabilité actuelle des banques. De manière plus \nprospective, la robustesse des banques françaises a continué à faire l’objet de « tests de \nrésistance », que l’Autorité de contrôle prudentiel va naturellement poursuivre, y compris \ndans le cadre d’exercices coordonnés au niveau européen. Les éléments qui me sont \ncommuniqués à cet égard confirment la capacité de résistance des établissements français.  \n  \n5 \n \nII - CETTE ÉVOLUTION PERMET AUX BANQUES D’ABORDER DANS \nDES CONDITIONS SATISFAISANTES LA PHASE ENCORE TIMIDE \nDE REPRISE DE L’ACTIVITÉ ÉCONOMIQUE ET LA MONTÉE DE \nCERTAINES VULNÉRABILITÉS, MAIS ELLE NE DOIT PAS \nOCCULTER LA NÉCESSITÉ DE POURSUIVRE LES EFFORTS \nENTREPRIS EN MATIÈRE DE GESTION DES RISQUES   \n \n1) Une reprise encore timide, qui ne permet pas d’enrayer rapidement la montée des \ndéfauts, alors que de nouvelles vulnérabilités pourraient se faire jour \nTout d’abord, si la reprise est là, elle reste fragile et lente. Or, l’amélioration du risque de \ncrédit passe nécessairement par une activité économique soutenue, à même de ralentir la \nprogression des défaillances d’entreprise et donc la hausse des défauts de paiement. La \nhausse des probabilités de défaut calculées par les banques dans le cadre de l’approche \nfondée sur les notations internes du risque de crédit, continuera donc à être suivie avec \nattention par l’Autorité de contrôle prudentiel. En outre, de nouvelles vulnérabilités \npourraient se faire jour, qu’il s’agisse : \n− des concours de banques à des contreparties situées dans des zones plus fragiles ; \n− des incertitudes continuant à entourer l’évolution des marchés dont sont issus certains \nactifs titrisés, tel celui de l’immobilier américain ; \n− de conditions de marché moins favorables qu’en 2009. \nEnfin, l’importance des déficits publics de certains pays n’est pas sans interaction avec les \nrisques bancaires : \n- d’une part, du fait de la détention de titres souverains ou de CDS référencés sur de tels \ntitres, dont la valeur de marché est susceptible de baisser ; \n- d’autre part, en raison des effets de cette situation sur les taux longs, alors même que \nles banques françaises et européennes vont devoir procéder dans les toutes prochaines \nannées au renouvellement d’une partie importante de leur passif à moyen et long \nterme.  \nL’Autorité de contrôle prudentiel suivra ces évolutions avec attention.  \n \n6 \n \n2) Une gestion prudente des risques reste la meilleure parade \n \nCes différentes vulnérabilités, qui pourraient avoir un impact négatif sur la solvabilité ou \nla liquidité des banques, soulignent s’il en était besoin l’importance d’une gestion précise \net prudente des risques.  \n \nCet objectif, qui ne doit bien sûr pas être poursuivi au détriment du rôle central des \nbanques dans le financement de l’économie, et notamment des PME, nécessite d’être \nciblé et adapté à chaque « modèle économique ». Au demeurant, loin de concerner le seul \nrisque de crédit, il porte également sur les risques de marché, opérationnel et de liquidité.  \n \nDe ce point de vue, je crois utile de revenir sur quelques aspects :  \n \nTout d’abord, la crise a rappelé la nécessité pour les banques de disposer d’une bonne \ngouvernance en matière de gestion des risques. Le respect de cet objectif reste \nnaturellement pleinement d’actualité. Il ne peut se concevoir que dans le cadre d’une \nstratégie de prise de risque clairement définie, mise en œuvre à tous les niveaux de \nresponsabilité et incluant la détermination des rémunérations variables. Je souligne à cet \négard que le dispositif réglementaire français a été renforcé dans ces domaines en 2009 et \ndébut 2010 encore, avec l’institutionnalisation d’une « filière risques », dirigée par un \nresponsable des risques qui doit se situer à un très haut niveau dans la chaîne des \nresponsabilités. \n \nPar ailleurs, toutes les dispositions doivent être prises pour se prémunir contre le risque \nopérationnel en particulier dans le domaine des activités de marché. Le règlement 97-02 a \nlà aussi été renforcé, en 2009, notamment par l’introduction d’un « devoir d’alerte » du \nsuperviseur : les banques doivent adapter leur dispositif de contrôle interne en ce sens.  \n \nS’agissant du risque de liquidité, le nouveau régime français va être mis en œuvre à \ncompter du 2ème semestre de cette année. Les efforts importants déployés par les \nétablissements pour s’y préparer doivent se poursuivre. \n \n7 \n \nEnfin, les scenarios de crise, ou stress tests,  doivent permettre aux banques de conforter \nleur dispositif de gestion des risques. Le Comité européen des contrôleurs bancaires a, \ndans le prolongement du Comité de Bâle, publié pour consultation des lignes-directrices \nen la matière, en soulignant notamment l’importance pour les banques de veiller à la \nbonne insertion opérationnelle de leurs stress tests, autrement dit, à faire en sorte que ces \nderniers constituent un outil effectif de pilotage des risques. C’est un aspect que l’Autorité \nde contrôle prudentiel examinera avec attention lorsque ces lignes-directrices entreront en \nvigueur, en principe à l’été 2010.  \n \nIII – CE CONTEXTE RAPPELLE, S’IL EN ÉTAIT BESOIN, L’IMPORTANCE \nDES RÉFORMES RÉGLEMENTAIRES ET INSTITUTIONNELLES  \nENGAGÉES OU RÉALISÉES EN 2009, CHAQUE PARTIE PRENANTE, \nBANQUES ET SUPERVISEURS, DEVANT SE MOBILISER POUR \nQU’ELLES SOIENT COURONNÉES DE SUCCÈS.  \n \n1) La réforme envisagée par le Comité de Bâle constitue un pas important vers le \nnécessaire renforcement de la réglementation prudentielle. Elle devra faire l’objet \nd’un calibrage et d’un cadrage macro-économique appropriés.  \n \nPermettez-moi, tout d’abord, de revenir brièvement sur les principales propositions du \nComité du Bâle, publiées en décembre 2009 et soumises à la consultation publique \njusqu’au 16 avril prochain.  \n \nAboutissement de travaux engagés à la demande du G 20 pour tirer toutes les leçons de la \ncrise, du point de vue de la réglementation bancaire, la proposition de Bâle vise à \nrenforcer la robustesse des établissements de crédit selon cinq principaux axes, avec : \npremièrement, une amélioration de la couverture des risques de contrepartie et de marché \nainsi que de ceux découlant de la titrisation, incluant les opérations dites de re-titrisation, \nles plus risquées ; deuxièmement, la mise en place d’un régime harmonisé de surveillance \nprudentielle du risque de liquidité ; troisièmement l’amélioration de la qualité des fonds \npropres de base en vue notamment de privilégier les instruments les plus purs, en termes \nnotamment de capacité d’absorption des pertes ;  quatrièmement, la mise en place d’un \n8 \n \nprovisionnement prospectif destiné à contenir les effets du cycle économique ; enfin, \ncinquièmement, l’élaboration, pour autant que des modalités de calcul pertinentes au \nniveau international soient définies, particulièrement sur le plan comptable, d’un ratio de \nlevier venant en complément, et non en substitution, du ratio assis sur les encours \npondérés que nous connaissons actuellement.  \n \nCes différentes mesures, tout en s’inscrivant dans la continuité de Bâle 2, vont se traduire \npar une évolution majeure du cadre prudentiel. Pour être pleinement efficace, cette \nréforme doit encore faire l’objet d’un calibrage et d’un cadrage macro-économique \nappropriés. Il conviendra en outre de renforcer la robustesse du système bancaire sans \nremettre en cause le « modèle économique » des  établissements français qui, notamment \navec la bancassurance, a fait ses preuves au cours de la crise. \nLes services de la Banque de France et de l’Autorité de contrôle prudentiel participent \nactivement aux travaux menés en la matière. \n \nNous agissons en vue de trouver un équilibre optimal d’ici à la fin de l’année 2010, pour \nune mise en œuvre d’ici fin 2012, sous réserve bien entendu du respect des conditions \nfixées par le G20 en matière de situation économique d’ensemble et de la définition de \nmesures de transition appropriées. \n \n2) Les évolutions institutionnelles en cours, en termes de supervision, vont \ncontribuer à renforcer l’efficacité du contrôle des établissements de crédit et plus \ngénéralement de la supervision financière, micro et macro-prudentielle.  \n \nJ’évoquerai ici brièvement les seules évolutions européennes, car vous connaissez bien \ncelles relatives à la France, avec la création de l’Autorité de contrôle prudentiel. \n \nLe système dual qui va être mis en place à compter de 2011, avec d’un côté le Conseil \neuropéen du risque systémique, en charge des approches macro-prudentielles, et de \nl’autre, le système des autorités sectorielles de supervision, en charge des aspects micro-\nprudentiels, va renforcer le maillage de notre architecture de contrôle. En étant à la fois \nproche des établissements contrôlés, via le système des autorités sectorielles nationales, et \n9 \n \ncapable d’analyser et d’agir au niveau européen, via ces autorités, dotées pour ces \ndernières, je le précise, de véritables pouvoirs de décisions, notre organisation européenne \nsera mieux armée pour assurer sa mission fondamentale, assurer la stabilité financière. Je \nrappelle à cet égard que j’ai toujours défendu avec conviction l’intérêt d’une grande \nproximité entre le superviseur et la banque centrale. Je crois que le système européen en \ncours de mise en place répondra à cette attente. C’est dire que je forme beaucoup d’espoir \npour une mise en œuvre rapide et conforme aux ambitions initiales de cette très \nimportante réforme de notre cadre institutionnel. \n \n*** \n* \nAu total, je conclurais en indiquant que, après une année 2009 marquée par des résultats  \net une solvabilité en nette progression, les banques françaises apparaissent dans \nl’ensemble bien armées pour relever les défis qui se dessinent à court et moyen terme.  \nY parvenir permettra de créer les conditions d’un système bancaire encore plus stable et \nplus sûr, et donc de contribuer à un objectif revêtant une acuité toute particulière, dans le \ncontexte actuel de reprise de l’activité : financer notre économie.  \n \nJe vous remercie.    \n \n", "published_date": "2009-01-01", "section": "autres-interventions"}