{"url": "https://web.archive.org/web/20130826154857if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20090123.pdf", "author": "", "title": "« Crise financière mondiale - Stratégies publiques et privées pour faire face à la crise »", "text": " \n \n \n \n \n \n \n \n \n \nCrise financière mondiale : \nstratégies publiques et privées pour faire face à la crise \nChristian Noyer \nGouverneur de la Banque de France \n \nParis-Europlace, Émirats Arabes Unis, 21 janvier 2009 \n \n \n \n \n \n \nMesdames et Messieurs,  \n \nJe suis très heureux d’être ici pour partager certaines réflexions sur la crise financière et débattre des \nsolutions éventuelles pour surmonter cette situation. Il est trop tôt pour tirer toutes les leçons des \névénements récents sur les marchés de capitaux. Il est toutefois essentiel de réfléchir dès maintenant à \nl’expérience de ces derniers mois. Plus encore en période de tensions qu’en temps normal, l’action et la \nréflexion doivent s’alimenter l’une l’autre. C’est au moment même où nous gérons la crise que nous \nposons les fondements du système financier futur.  \n \nJe me propose d’organiser mon propos autour de deux thèmes :  \n \n- la nature de la crise financière \n- les politiques mises en œuvre pour y faire face, à la fois du point de vue du secteur public et du secteur privé \n \nLa nature de la crise \nLa crise nous est d’abord apparue comme une crise de liquidité. Les premiers symptômes se sont \nmanifestés début août 2007 quand des perturbations sévères se sont fait jour sur le marché interbancaire \ndans les pays occidentaux. Plus d’un an après, ces tensions sont toujours présentes sur les marchés \n \n \n \n \n \n« Crise financière mondiale : stratégies publiques et privées pour faire face à la crise» \nDiscours de Christian Noyer, gouverneur de la Banque de France –  Paris-Europlace, Émirats Arabes Unis, janvier 2009 \n2 \nmonétaires. En témoignent le niveau anormal des spreads, le raccourcissement des maturités, ainsi que le \nrétrécissement, voire la disparition de certains compartiments de marché au cours des derniers mois. Par \ncontagion, ces tensions affectent également les sociétés non financières, et plus largement, le \nfinancement de l’économie. Elles se sont aussi propagées aux économies des pays émergents, qui étaient \nrestés largement épargnés jusqu’à l’automne 2008. \n \nLa crise nous est aussi apparue comme une crise de la titrisation. La titrisation est une technique ancienne \net efficace, utilisée pour le refinancement d’un grand nombre de prêts. La nouveauté dans cette crise est \nque la titrisation a été largement utilisée dans des structures financières très instables, qui finançaient des \nproduits complexes et très peu liquides à court terme dont la valeur s’est avérée incertaine et subordonnée à \ndes modèles. L’instabilité de telles structures était largement masquée. L’abondance de la liquidité \npermettait en effet de refinancer les créances de qualité médiocre et les actifs de valeur incertaine. En outre, \ndes notations favorables et les garanties assurantielles permettaient de rehausser artificiellement la qualité \nde ces créances. L’augmentation des défaillances, d’abord sur les crédits subprimes, a déclenché une \nréaction en chaîne dont les conséquences continuent de se faire sentir aujourd’hui. Les protections de crédit \nmises en place se sont avérées inefficaces. La liquidité s’est asséchée plus vite qu’elle n’était apparue. Les \ndégradations de notes par les agences se sont succédé en cascade, avec une rapidité et une brutalité sans \ncommune mesure avec la qualité présumée des actifs en question.  \n \nL’effondrement de la titrisation structurée met en lumière deux réalités fondamentales. La première est \nque, loin d’être réparti dans l’ensemble du système, le risque de crédit était implicitement ou \nexplicitement concentré entre les mains de certaines institutions, au premier rang desquelles les grandes \nbanques d’affaires, ce qui a entraîné des vagues de dépréciations imposées par les règles comptables. À \nleur tour, ces dépréciations ont alimenté des doutes sur les risques de contrepartie et la solvabilité, ainsi \nque des contraintes de liquidités et de nouvelles baisses de prix d’actifs. La seconde réalité est que \nl’innovation financière a essentiellement favorisé une hausse considérable de l’effet de levier dans \nl’ensemble du système financier, comme l’attestent de nombreux éléments : l’expansion des bilans \nbancaires, la multiplication des véhicules hors bilan dépourvus de vrais fonds propres, l’utilisation du \ncapital limité des assureurs monolines pour garantir un volume important de produits structurés. L’effet \nde levier, comme vous le savez, amplifie à la fois les gains et les pertes. Les gains excessifs ont pris la \nforme d’un boom immobilier aux États-Unis. Pour ce qui est des pertes excessives, nous les subissons \naujourd’hui. Avec le retournement du marché, d’importantes dépréciations ont dû être constatées sur les \nproduits structurés, qui ont dépassé, pour beaucoup d’institutions, le niveau de leurs fonds propres. \nL’incapacité de se recapitaliser a conduit certaines à la défaillance. \n \nDans ce contexte, qu’en est-il des banques françaises ? Bien sûr, elles ne sont pas à l’abri de la crise. Les \nexpositions directes ou indirectes aux produits toxiques les ont contraintes à constater des dépréciations \nd’actifs parfois substantielles. La pénurie de liquidité et les perturbations persistantes sur les marchés ont \nentraîné une hausse de leurs coûts de refinancement. Cela dit, nos banques sont solides et robustes et \n \n \n \n \n \n« Crise financière mondiale : stratégies publiques et privées pour faire face à la crise» \nDiscours de Christian Noyer, gouverneur de la Banque de France –  Paris-Europlace, Émirats Arabes Unis, janvier 2009 \n3 \naffichent toujours des ratios de fonds propres élevés, bien supérieurs aux minima imposés par la \nrégulation prudentielle. Dans l’ensemble, elles continuent à réaliser des bénéfices, notamment parce \nqu’elles disposent de sources régulières de revenus. Ce sont des banques universelles et, de ce fait, elles \nsont moins vulnérables aux conditions de refinancement sur le marché. Leurs sources de profits solides \net récurrentes sont un atout vital dans la situation actuelle. Dans ce contexte, nos banques sont prêtes à \ntenir leur rôle dans la restructuration du secteur financier international. Dans l’ensemble, en dépit \nd’incidents et de tensions parfois sévères, les banques françaises tirent aujourd’hui profit des gains de \nproductivité et des efforts d’innovation accomplis depuis deux décennies.  \n \nLes politiques publiques dans la crise, du point de vue du secteur privé et du secteur public \n \nAu cours des derniers mois, nous avons assisté à une inflexion sensible des politiques publiques. Jusque \nlà exclusivement orientées vers l’apport de liquidité aux institutions financières, les interventions \npubliques visent également, depuis cet automne, à soutenir le financement et les fonds propres des \nbanques. Il s’agit là d’un changement d’orientation majeur. \n \nLes problèmes de liquidité restent, cela va sans dire, cruciaux à ce stade de la crise. Les marchés \ninterbancaires montrent les premiers signes d’un retour à la normale, mais il reste encore du chemin à \nparcourir. Pour ce faire, les banques centrales ont mobilisé des moyens considérables. Au terme d’un \nprocessus à l’œuvre depuis plus d’un an, les banques centrales ont ajusté leurs cadres opérationnels selon \nplusieurs axes : la maturité de leurs facilités a été allongée et des financements en devises ont été \nproposés. La gamme des contreparties éligibles a été élargie. Les procédures d’appel d’offres ont été \nmodifiées pour offrir de la liquidité de banque centrale pour des montants illimités. La liste des garanties \néligibles aux opérations de refinancement a été également étendue. Au sein de l’Eurosystème, les \nbanques centrales fournissent des quantités illimitées de liquidité à taux fixe. Enfin la coordination \ninternationale entre les autorités monétaires a été renforcée, ce qui garantit que les actions prises par \nchacune s’inscrivent dans une stratégie d’ensemble cohérente. Ces mesures sont tout à fait \nexceptionnelles : assouplissement monétaire sans précédent conduisant les taux directeurs à des niveaux \nhistoriquement bas et adoption, dans certains cas, de mesures de politique monétaire peu orthodoxes. En \ntant que telles, elles devraient grandement contribuer à restaurer la confiance et à normaliser le \nfonctionnement des marchés monétaires. \n \nLes États interviennent aussi désormais pour soutenir la solvabilité et la solidité des banques. Depuis la \ndéclaration de Paris des pays-membres de la zone euro, l’Europe sous la présidence de la France jusqu’à \nfin 2008, dispose d’un plan d’action que je considère être solide et cohérent. Sans entrer dans les détails, \nje crois qu’il faut garder à l’esprit les trois éléments suivants. Premièrement, les autorités garantissent le \nrefinancement des banques afin qu’elles-mêmes puissent financer correctement l’économie. \nDeuxièmement, des réformes significatives des règles comptables ont été introduites. Elles permettent \naux banques de transférer des instruments jusque-là comptabilisés en valeur de marché vers des \n \n \n \n \n \n« Crise financière mondiale : stratégies publiques et privées pour faire face à la crise» \nDiscours de Christian Noyer, gouverneur de la Banque de France –  Paris-Europlace, Émirats Arabes Unis, janvier 2009 \n4 \nportefeuilles où ce ne sera plus le cas. Elles offrent également une plus grande souplesse dans les \nméthodes utilisées pour valoriser les actifs pour lesquels il n’y a plus de marché. Enfin, les États ont \nconfirmé leur soutien à la recapitalisation des banques.  \n \nQu’en est-il des actions de la France ? Le gouvernement et le parlement ont très rapidement donné corps \naux principes européens. Un nouveau projet de loi a été adopté, qui comporte deux dispositions. \nPremièrement, il crée une société de refinancement, disposant d’une capacité de crédit de 320 milliards \nd’euros, destinée à garantir le refinancement des banques pour des maturités moyennes (jusqu’à 5 ans). \nCette société agit sous l’étroit contrôle de l’État et de la Banque de France. La garantie est accordée à \ntitre onéreux, afin que les bénéficiaires assument un coût correspondant à des conditions normales de \nmarché mais aussi que les intérêts des contribuables soient protégés. Deuxièmement, la loi crée \négalement une société détenue par l’État dotée de 21 milliards d’euros et autorisée à souscrire à des \némissions de titres subordonnés ou d’actions de préférence par les banques. Comme vous le savez, six \nbanques ont émis des titres subordonnés et l’État a souscrit à ces émissions pour un montant de \n10,5 milliards d’euros. Ce soutien a renforcé leurs fonds propres et leur permet ainsi de continuer à \nassurer le financement de l’économie.  \n \nLes banques françaises avaient-elles réellement besoin de ce coup de fouet destiné à renforcer leur \nsolvabilité et leurs fonds propres ? Si l’on excepte le groupe franco-belge DEXIA, la réponse est « pas \nvraiment ». Le cas de DEXIA était particulier : en raison de sa forte exposition aux risques monoline \naméricains, la recapitalisation publique était absolument nécessaire. En revanche, toutes les autres \nbanques françaises disposent de fonds propres suffisants, tant au regard des exigences prudentielles que \npar comparaison avec leurs homologues dans les autres pays développés. La recapitalisation publique n’a \npas pour objet de pallier un quelconque défaut ou une quelconque faiblesse. Les circonstances sont \nréellement exceptionnelles ; même les banques les plus solides et les plus profitables ne sont pas assurées \nde trouver sur le marché les ressources nécessaires pour répondre à leurs besoins de financements et de \nfonds propres. Tant que persiste cette incertitude et que les marchés font défaut, il incombe aux autorités \npubliques de protéger le système de crédit et de préserver son rôle dans le financement de l’économie.  \n \nLes stratégies du secteur privé pour surmonter la crise couvrent plusieurs aspects. Premièrement, je \nciterai l’initiative de création d’un système de compensation par contrepartie centrale pour les credit \ndefault swaps (CDS). Cette initiative du secteur privé est vivement encouragée par les autorités \npubliques compte tenu de son importance pour la stabilité financière. S’agissant des institutions elles-\nmêmes, différentes propositions ont été avancées pour définir leur modèle économique et leur profil de \nrisque, la gouvernance et les dispositifs de gestion du risque ainsi que leur politique de communication.  \n \nEn termes de profil de risques, deux modèles principaux sont vivement débattus. Dans le premier, les \nbanques universelles qui bénéficient de sources de profit diversifiées ont mieux traversé la crise. En \nrevanche, les institutions financières spécialisées, notamment celles qui sont fortement engagées dans les \n \n \n \n \n \n« Crise financière mondiale : stratégies publiques et privées pour faire face à la crise» \nDiscours de Christian Noyer, gouverneur de la Banque de France –  Paris-Europlace, Émirats Arabes Unis, janvier 2009 \n5 \nactivités de placement, ont essuyé des pertes importantes. J’ai déjà évoqué la situation des banques \nfrançaises. Dans le même ordre d’idées, l’intérêt porté en Allemagne par la Deutsche Bank pour la \nPostbank découle d’une logique identique : la diversification des sources de financement et de \nprofitabilité. \n \nL’autre modèle examiné se concentre plutôt sur un noyau d’activités sélectionnées précisément pour \nréduire la diversification sur des marchés pour lesquels les connaissances et les compétences en interne \nétaient sans doute insuffisantes face aux risques encourus. L’adoption de ce modèle plus ciblé contribue \nau processus de désendettement dont certains établissements ont sérieusement besoin. Le cas de \nCitibank, sur le point de céder Salomon Smith Barney, illustre cette tendance. \n \nEn ce qui concerne la gouvernance et la gestion du risque, des améliorations majeures sont nécessaires \net, à mon sens, sont en cours. Il est indéniable que la réglementation doit être ajustée et qu’une approche \nplus macrofinancière doit être adoptée afin d’éviter, par exemple, la procyclicité. Toutefois la \nresponsabilité première incombe aux établissements financiers eux-mêmes qui n’ont pas procédé à une \nanalyse des risques suffisamment minutieuse, ont exagérément privilégié les bénéfices à court terme, \nn’ont pas intégré les coûts des primes de risque et de liquidité, et dans certains cas, n’ont pas pris toute la \nmesure des conséquences financières probables de leur comportement. Par conséquent, des améliorations \nimportantes s’imposent en termes de gestion du risque et de gouvernance au niveau le plus élevé des \nétablissements financiers.  \n \nS’agissant de la politique d’information financière et de communication, la crise a montré l’importance \nde la transparence. Les établissements financiers ont fait de nombreux efforts dans ce domaine au cours \ndes derniers mois. Ils doivent continuer dans ce sens. Les autorités suivront les progrès accomplis. \n \nLes améliorations stratégiques privées et publiques vont aider à surmonter la crise financière. En outre, il \nexiste un consensus croissant autour de la nécessité d’un réexamen fondamental des bases de la \nréglementation financière. Les chefs d’État du G20 ont donné mandat pour que des changements \ninterviennent en la matière et ont défini des principes à cet effet. La crise a également ravivé des \ninquiétudes relatives à la structure de la surveillance.  \n \nComme vous le savez, à l’instigation du président de la République française, des efforts importants sont \nconsacrés à la réflexion sur ce qu’on a qualifié de « nouveau Bretton Woods ». Au delà de cette \nappellation ambitieuse, je crois vraiment à l’utilité de repenser les fondements de la régulation des \nsystèmes financiers actuels. Pour contribuer à ce débat, permettez-moi de formuler encore deux \nréflexions finales. L’une sur les fluctuations des systèmes financiers. L’autre sur la surveillance \nfinancière. \n \n \n \n \n \n \n« Crise financière mondiale : stratégies publiques et privées pour faire face à la crise» \nDiscours de Christian Noyer, gouverneur de la Banque de France –  Paris-Europlace, Émirats Arabes Unis, janvier 2009 \n6 \nPar nature, les systèmes financiers qui opèrent dans le cadre d’une économie de marché développée sont \nsoumis à des forces cycliques. Certaines d’entre elles sont une conséquence du cycle conjoncturel. \nL’activité de crédit en est une excellente illustration, la demande de crédit étant fortement tributaire de \nl’activité économique. D’autres sont inhérentes aux systèmes financiers. Par exemple, la position en \ncapital des établissements financiers évolue parallèlement aux mouvements des prix d’actifs, notamment \ndans un contexte de comptabilité en juste valeur où les fluctuations se traduisent par des gains ou des \npertes en capital.  \n \nL’enjeu pour les autorités est d’évaluer si et dans quelle mesure la réglementation renforce ces \ndynamiques et affecte l’ensemble du système financier. C’est avec ces questions à l’esprit que des \ntravaux sont en cours pour examiner la portée des normes prudentielles. C’est également sur cette base \nque les ajustements comptables que j’ai cités plus tôt ont été réalisés. Ce qui est en jeu aujourd’hui est la \nnécessité de développer une politique dite macroprudentielle. Son principe général est simple à \ncomprendre : il s’agit de faire en sorte que la supervision parvienne à limiter les risques pour la stabilité \nfinancière liés non pas seulement à une institution, mais aussi au système financier dans son ensemble. \nSa mise en œuvre est en revanche complexe. Pour le moment, nous n’en sommes qu’au stade des \nréflexions. Celles-ci portent sur les outils sur lesquels une politique macroprudentielle pourrait reposer. \nElles portent aussi, au-delà des outils eux-mêmes, sur les conditions de recours à ces outils.  \n \nSur la supervision, la crise a démontré les avantages qu’il y a à ce que le superviseur bancaire soit proche \nde la banque centrale. Il ne s’agit pas d’affirmer qu’il existe une structure de surveillance optimale \napplicable dans chaque pays en toutes circonstances. Toutefois, on peut remarquer que le système dont \nnous disposons en France s’est montré très utile en permettant d’acquérir une connaissance intime du \nsecteur bancaire et des diverses institutions financières. Il a également autorisé des échanges \nd’information rapides et en temps voulu, ce qui a permis à la banque centrale de se prononcer rapidement \nsur des questions sensibles, notamment sur l’utilité des injections de liquidité.  \n \nPour conclure, permettez-moi de souligner ce qui semble évident. Nous traversons une période \nextrêmement difficile, sans précédent à certains égards. Dans ce contexte, notre rôle consiste également à \ninstaurer la confiance et à former aux questions financières.  \n \nMesdames et messieurs, je vous remercie beaucoup.  \n", "published_date": "2009-01-23", "section": "autres-interventions"}