{"url": "https://web.archive.org/web/20130826155143if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/CN_HKG.pdf", "author": "", "title": "« Crise économique et financière : les perspectives d’après G 20 »", "text": " \n \n « Crise économique et financière :  \nles perspectives d’après G 20 » \n \nIntervention de Christian Noyer \nGouverneur de la Banque de France \nHong Kong, le 11 juin 2009 \n \n \n \n \nMesdames, Messieurs, \n \nC’est un grand plaisir de m’adresser à vous aujourd’hui. À l’heure où une réflexion de fond est engagée sur la \nréglementation des secteurs financier et bancaire, une rencontre comme celle-ci est une occasion tout à fait \nprivilégiée pour échanger idées et réflexions sur les sujets les plus importants de l’heure.  \nJ’aimerais en profiter pour aborder avec vous trois questions tout à fait essentielles aujourd’hui, à savoir : \n• Quelles sont les perspectives économiques et financières ? \n• Vers quelle refondation de la régulation financière s’oriente-t-on ? \n• Comment renforcer la stabilité financière au plan international ? \nQuelles perspectives économiques et financières ? \nAlors que la récession touche l’économie mondiale depuis septembre 2008, les premiers signes de la reprise \nsont examinés avec la plus grande attention. Tandis qu’au premier trimestre, les données de production \nconfirment la poursuite du recul sur un rythme au moins aussi soutenu que fin 2008, les indicateurs d’enquête \npointent vers une inflexion au deuxième trimestre, justifiant un optimisme prudent. Et je vois effectivement \nplusieurs raisons d’espérer que « le pire est derrière nous ». \n2 \n« Crise économique et financière : les perspectives d’après G 20 » \nIntervention de Christian Noyer, gouverneur de la Banque de France – Hong Kong, le 11 juin 2009 \n \nLa brutalité, l’ampleur et la synchronisation de la crise ont été exceptionnelles et il ne s’agit pas de  \nsous-estimer les risques qui continuent de peser sur l’économie mondiale. La première vague de la crise \na consisté en un assèchement de la liquidité sur les marchés financiers, un effondrement de la confiance et du \ncommerce mondial. Alors que cette première vague a entamé son reflux, une seconde vague pourrait atteindre \nl’économie mondiale : d’une part, les effets de rétroaction entre le secteur financier et l’économie réelle \nlimiteraient la disponibilité du crédit ; d’autre part, la montée du chômage, qui suit avec retard la contraction \nde l’activité, pèserait sur les ménages. \nNéanmoins, les facteurs de soutien à la reprise sont également puissants. Ils proviennent à la fois d’un \nrééquilibrage naturel de l’économie mais également d’une exceptionnelle stimulation budgétaire et monétaire. \nTout d’abord, la désinflation, plus rapide qu’espérée, soutient le pouvoir d’achat des ménages et devrait en \npartie compenser la détérioration du marché du travail. Dans la zone euro, la désinflation pourrait augmenter \nle pouvoir d’achat sur un an de 3,5 points au cours de 2009, la hausse du chômage pouvant atteindre deux \npoints. \nDeuxièmement, les stabilisateurs automatiques ont un impact fort dans la zone euro, grâce à des allocations \nchômage et une base imposable large. Ils sont, par construction, temporaires, opportuns et ciblés, ce qui \ngarantit leur action contra-cyclique. \nTroisièmement, des plans de relance de grande ampleur ont été décidés et vont être mis en œuvre aux cours \ndes années 2009 et 2010. Dans la zone euro, ils portent sur 1,7 % du PIB et devraient soutenir la croissance à \nhauteur de 0,9 point en 2009 et 0,3 point en 2010 selon le FMI. \nQuatrièmement, l’engagement très fort des gouvernements pour garantir la solvabilité du secteur bancaire \ndevrait prévenir les risques de rationnement du crédit. En France, les structures mises en place, la Société de \nfinancement de l’Économie française (SFEF) et la Société de prise de participation de l’État (SPPE), donnent \ndes marges de manœuvre importantes au gouvernement pour recapitaliser et garantir le financement du \nsecteur bancaire et donc celui de l’économie. \nDernier point, mais non le moindre, la baisse de 325 points de base du taux de refinancement de la BCE \ndepuis octobre 2008 est un mouvement sans précédent en termes de taille et de vitesse. Dans un \nenvironnement dominé par les taux fixes, ses effets vont se diffuser progressivement, mais un recul des taux \ndes nouveaux crédits est d’ores et déjà constaté parallèlement à celui des taux directeurs. Par ailleurs, la BCE \ns’est engagée dans une politique d’assouplissement quantitatif dirigé vers les banques qui assurent près de \n80 % du financement de l’économie. Depuis octobre 2008, la BCE conduit ainsi une politique d’offre \nillimitée de liquidité, accompagné d’un assouplissement des règles de collatéral. Lors du \nConseil des gouverneurs de mai, ces mesures ont été complétées par une extension à un an de l’offre de \nliquidité et par un programme d’achat d’obligations sécurisées pour un montant de 60 milliards d’euros. \n3 \n« Crise économique et financière : les perspectives d’après G 20 » \nIntervention de Christian Noyer, gouverneur de la Banque de France – Hong Kong, le 11 juin 2009 \n Au-delà des baisses de taux directeurs, cette politique d’assouplissement facilite le refinancement du système \nbancaire et donc la distribution du crédit. Une des conséquences de cette politique est la baisse des principaux \ntaux du marché interbancaire qui s’établissent depuis février 2009 à des niveaux proches de ceux observés \naux États-Unis.  \nQuelle refondation de la régulation financière ? \nLa crise actuelle a mis en lumière certaines insuffisances de la régulation financière et c’est pourquoi, au-delà \ndes mesures immédiates que j’ai décrites il y a un instant, le chantier de la réforme de la régulation a été lancé. \nCette refondation est cruciale pour poser les fondements d’un système financier plus stable, mais sa mise en \nœuvre ne devra pas se faire de manière précipitée, afin de ne pas ralentir la sortie de crise. \nLe G 20 a posé des principes clairs pour guider la refonte de la régulation financière. Ils portent \nprincipalement sur trois domaines : le renforcement des normes prudentielles, la redéfinition du périmètre de \ncette régulation et enfin la révision des normes comptables.  \nAvant d’évoquer ces trois dimensions, j’aimerais souligner que la feuille de route du G 20 impose une \nexigence à toutes les parties prenantes de la stabilité financière : comment mieux cerner les risques pour le \nsystème financier dans son ensemble ?  Sur ce point, vous conviendrez avec moi que le risque systémique est \nLE risque qu’il nous faut mieux prendre en compte. Nous n’avons pas su l’identifier, ni le surveiller, ni le \ncapturer en termes prudentiels. À bien des égards, le risque systémique est la résultante du risque de liquidité, \nd’un effet de levier décuplé par l’innovation financière et des risques de transformation. Ces facteurs ne sont \npas simples à appréhender au niveau d’un établissement. Ils le sont encore moins lorsqu’on se place au niveau \ndu système financier dans son ensemble. C’est pourtant le défi qu’il nous faut relever aujourd’hui.  \nPour revenir à la feuille de route du G 20, elle prend tout d’abord acte de la nécessité de renforcer la \nréglementation prudentielle dans trois directions. Il faut renforcer les exigences en capital et les rendre plus \ncontra-cycliques, en introduisant un système de « coussin » de capital de sécurité. Il faut améliorer la qualité \ndu capital et harmoniser sa définition. Il convient enfin de compléter notre arsenal avec une mesure simple \npermettant de mesurer l’effet de levier, afin de compléter les informations fournies par le ratio de solvabilité. \nUne seconde leçon que tire le G 20 de la crise est que le périmètre actuel de la réglementation et de la \nsupervision est inadéquat, car trop étroit. Les dispositifs actuels reposent sur l’idée implicite que seules les \nbanques, parce qu’elles collectent les dépôts, sont sources de risques pour l’ensemble du système. C’était \nvrai ; ça ne l’est plus du tout aujourd’hui. Il est désormais évident que toutes les institutions et tous les \nmarchés d’importance systémique doivent être régulés. Concrètement, le G 20 inclut dans cette perspective \nles agences de notation, les hedge funds et les marchés de dérivés de crédit. Le principe général est \nd’abandonner une régulation par silos, structurée autour de la forme juridique des institutions (banques, \n4 \n« Crise économique et financière : les perspectives d’après G 20 » \nIntervention de Christian Noyer, gouverneur de la Banque de France – Hong Kong, le 11 juin 2009 \nassurances, par exemple), et de passer à une régulation guidée par les fonctions que remplissent les acteurs \ndans la stabilité du système (fourniture de liquidité, collecte des dépôts, tenue de marché, etc…). \nEnfin, le G 20 fixe une feuille de route pour l’amélioration des normes comptables. Ce point est moins \nconsensuel que les précédents, les pays du G 20 ayant une vision parfois différente du rôle de la comptabilité. \nL’un des points qui fait débat est notamment la valorisation en valeur de marché et le champ d’application de \nla juste valeur. Néanmoins, je note que le G 20, en demandant que les normalisateurs comptables prennent \nmieux en compte les contraintes de stabilité financière, admet implicitement que les choix comptables ne sont \npas neutres pour cette dernière. En tout état de cause, les pays se sont mis d’accord sur trois objectifs : réduire \nla complexité des normes comptables, faire converger les normes au niveau international et introduire un \nsystème de provisionnement plus prospectif.  \nLes débats du G 20 ont des échos forts en Europe. En réalité, on peut dire sans exagérer que les Européens \njouent un rôle moteur dans les chantiers internationaux que je viens de décrire.  \nEn termes régionaux, le rapport du groupe d’experts de haut niveau présidé par Jacques de Larosière est une \npierre fondatrice de la nouvelle régulation et supervision financière qui émergera en Europe après la crise. Ces \nrecommandations me paraissent très pertinentes. Elles concilient efficacité et pragmatisme. Qu’il s’agisse de \ndévelopper un système européen de supervision financière ou de créer un conseil du risque systémique adossé \nà la BCE et au SEBC, ces idées sont véritablement à même de renforcer profondément la surveillance des \nrisques des établissements individuels comme du système financier européen dans son ensemble.  \nLes réformes que je viens de décrire devraient permettre de faire en sorte que les incitations des acteurs du \nsystème financier soient compatibles avec la stabilité de ce système. La crise a en effet mis en lumière deux \ntypes sinon d’incompatibilité, en tous les cas de divergence, qu’il faut corriger.  \nPremièrement, au sein même de l’industrie financière. L’innovation financière et l’évolution des modèles \néconomiques des intermédiaires ont affaibli la discipline du crédit au bénéfice d’une stricte discipline du \nrendement. Les régulateurs travaillent à corriger les sources réglementaires de ces incitations dangereuses \npour la stabilité financière. Je pense notamment aux travaux visant à limiter l’arbitrage réglementaire et à ceux \nvisant à contrer le court-termisme induit par certaines dispositions prudentielles et comptables. \nDeuxièmement, il faut faire re-converger les incitations des acteurs privés et des acteurs publics. Leur \ndivergence est un phénomène naturel en phase de boom économique et financier. Dans ces périodes, les \nrégulateurs et les superviseurs ont plus de mal à tenter de limiter la prise de risque lorsque les risques \napparents pour la stabilité financière sont peu précis et que la concurrence est féroce. La maximisation du \nprofit et des considérations de compétition se mettent en travers de la prudence et de la prévention des \ndéséquilibres financiers. Contrecarrer ces forces passe notamment par la mise en œuvre d’une politique \nmacroprudentielle indépendante. C’est l’un des axes forts des réformes proposées par Jacques de Larosière.  \n \n5 \n« Crise économique et financière : les perspectives d’après G 20 » \nIntervention de Christian Noyer, gouverneur de la Banque de France – Hong Kong, le 11 juin 2009 \n \nComment renforcer la stabilité financière au plan international ? \nL’ensemble de l’agenda de réformes que je viens d’esquisser ne serait pas complet s’il n’avait un volet portant \nsur le renforcement de l’architecture financière internationale et je souhaiterais conclure sur ce point.  Ce \nrenforcement a aujourd’hui deux visages bien visibles : le FMI et le Conseil de stabilité financière.  \nLe FMI redevient l’un des acteurs clés de la nouvelle architecture internationale. Il est chargé, avec le Conseil \nde stabilité financière, du suivi de la mise en œuvre des accords du G 20 relatifs à la régulation financière. Il \nest également appelé à jouer un rôle central dans la surveillance multilatérale des risques financiers : il \nconduit, depuis fin avril, des exercices d’alerte précoce sur les risques financiers et macroéconomiques \nconjointement avec le conseil de stabilité financière ; il va aussi étendre son analyse de la solidité des secteurs \nfinanciers nationaux, au titre des programmes d’évaluation du système financier (Financial System \nAssessment Program), à tous les pays d’importance systémique. En effet, l’un des résultats notables du G 20 \nest que tous les États membres se sont engagés à accepter cet examen par les pairs y compris, pour la première \nfois, les États-Unis. Cet élargissement du rôle du Fonds s’accompagne de moyens : un triplement de ses \nressources est en cours, ce qui portera sa capacité de prêts à 750 milliards de dollars. De plus, ses instruments \nd’action ont été revus, avec notamment la création d’une nouvelle facilité de crédit, destinée aux « bons \nélèves » et conçue de manière à éviter les effets de stigmatisation trop souvent associés jusqu’à présent aux \ninterventions du FMI. \nLe Conseil de stabilité financière est l’autre visage de la nouvelle architecture financière internationale. Vous \nle savez, derrière ce nouveau nom se cache l’ancien Forum de stabilité financière. En réalité, il s’agit de bien \nplus que d’un changement de nom. Le Forum devient une enceinte internationale à part entière. Il gagne en \nforce de frappe, grâce à une structure administrative désormais étoffée et permanente. Il gagne fortement en \nlégitimité grâce à une composition élargie aux pays du G 20, notamment. Il gagne aussi en pouvoirs, grâce à \nson positionnement comme superviseur des normalisateurs internationaux. Il conforte enfin son rôle-clé dans \nla surveillance de la stabilité financière via son association pleine et entière à l’exercice d’identification des \nvulnérabilités que développe le FMI. \nJe vous remercie de votre attention. \n", "published_date": "2009-06-11", "section": "autres-interventions"}