{"url": "https://web.archive.org/web/20130825124800if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20090128.pdf", "author": "", "title": "« Bulles et surveillance macroprudentielle »", "text": " \n \n \n \n \n \n \n \nBulles et surveillance macroprudentielle \n \nRemarques de Jean-Pierre Landau \n \nSous-gouverneur de la Banque de France 1 \n \nConférence organisée conjointement par la Banque de France et l’École d’économie de Toulouse  \n \n(Toulouse School of Economics)  \n \nParis, le 28 janvier 2009 \n \n \n \nImaginer l’avenir de la réglementation financière est un exercice particulièrement difficile dans le \ncontexte actuel. Au beau milieu de la crise, nous ne pouvons avoir la certitude d’en comprendre \npleinement les causes fondamentales, les racines et la dynamique. Pour autant, nous ne voulons pas \nêtre en retard d’une guerre. Nous avons besoin de nous représenter de quelle manière le système \nfinancier évoluera dans le futur, ce qui est difficile pour le moment. Cependant, il existe, au plan \npolitique, une forte demande d’orientations et de mesures destinées à résoudre les problèmes et à \ns’assurer qu’ils ne réapparaîtront plus jamais. Cette demande est totalement légitime, si l’on \nconsidère le coût social que la crise impose à nos sociétés et, en particulier, la charge financière qui \npèse sur les contribuables.  \n \nJ’ai choisi de vous faire part de quelques réflexions au sujet des bulles et de la surveillance macro-\nprudentielle. Elles doivent être considérées davantage comme un programme de travail que comme \nune réponse à part entière aux nombreuses questions qui se posent pour l’avenir. J’aborderai trois \npoints : Quels sont les objectifs que nous souhaitons atteindre ? Quels sont les principaux défis qui \nse présentent à nous ? Quels sont les instruments appropriés dont nous disposons ? \n \n \n                                                 \n1  Je remercie Benoît Mojon de ses nombreuses suggestions et remarques utiles. Toutes les erreurs qui subsistent sont de moi. Les opinions exprimées \nsont purement personnelles et ne reflètent pas nécessairement la position de la Banque de France. \n \n \n \n \n \n« Bulles et surveillance macroprudentielle » \nRemarques de Jean-Pierre Landau, sous-gouverneur de la Banque de France \n28 janvier 2009 \n2 \nQuels sont les objectifs que nous souhaitons atteindre ? \n \nNous avons ici deux certitudes et de nombreuses questions. Premièrement, nous sommes certains \nque la surveillance macroprudentielle joue, par essence, un rôle préventif. Elle a pour but d’éviter \nles crises parce que les crises sont coûteuses. Deuxièmement, nous savons qu’une approche \nmacroéconomique de la surveillance financière doit concerner l’ensemble du système financier et \nnon un établissement en particulier. \n \nEnsuite, les choses se compliquent. \n \nLa surveillance macroprudentielle est souvent assimilée à la prévention du risque systémique. En \nfait, il s’agit là de deux concepts étroitement liés mais non identiques. Le risque systémique fait \nréférence à la dynamique interne du système financier, alors que la surveillance macroprudentielle \nconcerne essentiellement son interaction avec l’économie réelle. L’apparition d’un risque \nsystémique peut endommager le système financier, mais n’affecte pas systématiquement ni \nnécessairement l’économie réelle. En revanche, il se peut qu’un système (temporairement) en bonne \nsanté, ne présentant pas de problème systémique évident, connaisse, sur le long terme, une \névolution très préjudiciable pour l’économie réelle : l’exemple type concerne la croissance des \nbilans et du crédit qui ne menace pas, en soi, la résilience à court terme du système mais peut \ns’avérer dangereuse. Inversement, la mise en œuvre d’un processus de désendettement dans un \ncontexte d’endettement excessif constitue certes une bonne démarche d’un point de vue systémique \nmais, s’il intervient de façon trop brutale, il est susceptible de créer de très fortes tensions pour la \nsphère réelle. Par conséquent, s’il est vrai que la bonne santé et la résilience du système financier \nsont une condition nécessaire pour atteindre les objectifs macroprudentiels souhaités, il n’est \ncependant pas certain qu’elles soient suffisantes.   \n \nLa surveillance macroprudentielle doit-elle avoir pour but d’éviter ou d’atténuer la volatilité du \nsystème financier ? La stabilité financière n’est pas une fin en soi. Elle n’est utile que si elle \nfavorise de meilleures performances macroéconomiques. La volatilité peut résulter de l’évolution \ndes fondamentaux. Les mouvements prononcés des prix d’actifs peuvent permettre au système \nfinancier d’agir comme volant de sécurité, pour « absorber » les chocs économiques exogènes. Cela \naccroît le bien-être, dans la mesure où cela évite, ou du moins limite, la nécessité d’ajustements sur \ndes pans plus rigides du marché du travail. \n \nDe la même manière, la procyclicité n’est pas toujours mauvaise. Tout dépend du rapport de \ncausalité : le système financier est-il le point de départ ou encore l’amplificateur d’une dynamique \n \n \n \n \n \n« Bulles et surveillance macroprudentielle » \nRemarques de Jean-Pierre Landau, sous-gouverneur de la Banque de France \n28 janvier 2009 \n3 \ndéstabilisante ? Ou réagit-il simplement aux évolutions conjoncturelles de l’économie réelle ? Nous \ndevons nous préoccuper uniquement de la « procyclicité intrinsèque », qui est générée à travers et \npar le système financier. Enfin, le caractère cyclique de l’économie réelle peut être bénéfique pour \nla croissance à long terme car il s’agit d’un mécanisme qui permet la « destruction créative » au sein \nde l’appareil productif.  \n \nDes dommages réels et importants se produisent si on laisse les déséquilibres financiers \ns’accumuler pendant longtemps, ce qui a deux conséquences : premièrement, les prix d’actifs \ns’écartent de façon significative de leur valeur fondamentale, ce qui crée des distorsions dans \nl’allocation des ressources et, deuxièmement, ces déséquilibres se résorbent de façon soudaine et \nbrutale, ce qui entraîne des perturbations majeures pour la croissance et le cycle économique. C’est \nce qui se passe actuellement. Et cela ressemble beaucoup à la définition d’une bulle. \n \nNous voyons donc clairement apparaître une mission possible pour la surveillance  \nmacroprudentielle, à savoir éviter les bulles, qui, si elle était réalisable, serait à la fois pragmatique \net légitime. Les bulles n’apparaissent pas toujours au sein du système financier. Elles peuvent naître \nde chocs de productivité, par exemple. Mais elles ne peuvent se développer qu’en présence d’un \ncontexte financier permissif. Il existe de bonnes raisons de prévenir l’apparition de bulles. Elles \nimposent des coûts significatifs à l’économie réelle. Elles sont susceptibles de faire peser une \ncharge excessive sur la politique monétaire. Elles soulèvent d’importants problèmes d’équité en \ntermes de distribution des revenus.   \n \nUne telle simplicité dans la définition de l’objectif de la surveillance macroprudentielle est très \nséduisante. Cependant, elle a un prix. Éviter l’apparition de bulles nous met devant des défis \nconsidérables, que nous allons examiner à présent.  \n \nLes défis de la surveillance macroprudentielle \n \nDéfis en termes d’analyse \n \nLe premier et principal défi est celui de l’analyse.  \n \nLes bulles sont difficiles à déceler. Les cycles d’envolée et de chute des prix d’actifs ne peuvent être \ndiscernés clairement qu’a posteriori. De plus, le cycle d’activité ne présente guère de régularité, de \nsorte qu’il est difficile d’identifier avec certitude les écarts durables des prix des actifs par rapport à \nleur valeur fondamentale. Quand on considère l’évolution des prix des actifs, comment savoir  \n \n \n \n \n \n« Bulles et surveillance macroprudentielle » \nRemarques de Jean-Pierre Landau, sous-gouverneur de la Banque de France \n28 janvier 2009 \n4 \nex ante si l’on est confronté à une inflexion de la tendance, à un ajustement ponctuel des niveaux \nd’équilibre ou à la formation d’une bulle ? Il n’existe pas de réponse simple ou mécanique à cette \nquestion. C’est l’une des raisons pour lesquelles les mécanismes « d’alerte précoce » n’ont pas \nvéritablement fonctionné.  \n \nCertes, les bulles sont difficiles à déceler, mais nous avons appris de la répétition des crises \nfinancières au cours de l’histoire, y compris la crise actuelle, que l’économie est constamment \nsoumise au risque d’une nouvelle crise. Dans ces conditions, nous devons comprendre quelles sont \nles caractéristiques des systèmes financiers susceptibles de créer des bulles et de leur permettre de \nse développer au point de menacer le bien-être économique.  \n \nNous connaissons un certain nombre de choses sur les caractéristiques procycliques du système \nfinancier. Il se peut que ces dernières années, nos systèmes comptables et prudentiels aient accru la \nprocyclicité. Dans un environnement de valorisation en valeur de marché, les évolutions des prix \ndes actifs entraînent rapidement des modifications de l’assise en fonds propres des institutions \nfinancières. En retour, il en résulte une demande supplémentaire d’actifs et une nouvelle hausse de \nleurs prix. Cette sorte de « courbe de demande inversée » où la demande augmente parallèlement au \nrenchérissement des prix, peut créer des conditions d’apparition d’une bulle. Mais il ne doit pas en \nêtre nécessairement ainsi.  \n \nAu sens strict, la procyclicité correspond à l’amplification des fluctuations autour d’une tendance. \nToutefois, une bulle peut provoquer des écarts d’une durée telle que l’on commence à s’interroger \nsur la tendance elle-même. On ne sait pas si des fluctuations des prix plus amples aboutiront à des \nécarts durables. Nous avons une bonne connaissance de la dynamique des bulles une fois formées. \nToutefois, ce qui fait qu’une bulle se forme nous échappe en grande partie, et ce point est essentiel.  \n \nPar conséquent, il faut des règles pour guider les décisions macroprudentielles, qui prennent en \ncompte le fait que nous devons vivre avec cette incertitude. En fait, ces règles existent, mais elles \nsont implicites. Dans le passé, le dispositif prudentiel a fonctionné sur l’hypothèse que tous les \nmouvements de prix des actifs correspondaient aux valeurs fondamentales. La charge de la preuve \nincombait à ceux qui pensaient que quelque chose n’allait pas. Or, bien entendu, il est impossible de \nprouver l’existence d’une bulle avant qu’il ne soit trop tard. Et, au moins lors de la phase initiale, \nles explications rationnelles ne manquent pas pour justifier les mouvements des prix d’actifs \nobservés. \n \n \n \n \n \n \n« Bulles et surveillance macroprudentielle » \nRemarques de Jean-Pierre Landau, sous-gouverneur de la Banque de France \n28 janvier 2009 \n5 \nIl conviendrait donc, dans une perspective macroprudentielle, d’envisager un certain rééquilibrage \nde la charge de la preuve. Des écarts importants et durables par rapport aux niveaux ou aux \ntendances passés de prix d’actifs importants, des primes de risque ou des agrégats de crédit \ndevraient systématiquement provoquer une analyse macroprudentielle, en partant de l’hypothèse \nimplicite que, jusqu’à preuve du contraire, une bulle pourrait être en train de se former. Cela me \nsemble justifié au regard des coûts sociaux actuels des hésitations passées sur ce sujet. Il s'agit \négalement d'un comportement rationnel. En effet, les bulles se développent parce que les \ninvestisseurs sont incités à ignorer le « risque de perte extrême » lié à leur éclatement. D’où vient \ncette incitation ? Les bulles sont financées principalement par le crédit, ce qui permet aux \ninvestisseurs de transférer la majeure partie du risque aux prêteurs, tout en conservant l’essentiel \ndes bénéfices (en particulier quand ces bénéfices sont comptabilisés et distribués en temps réel). \nCette asymétrie des incitations est extrêmement difficile à éliminer ex ante. Pour prévenir \nefficacement la survenue des bulles, il pourrait être nécessaire d’imposer durablement des \ncontraintes sur l’activité de crédit ou l’endettement, ce qui s’avérerait pénalisant en temps normal. \nUne meilleure approche, et moins coûteuse, consisterait, pour les autorités de surveillance, à suivre \nattentivement les évolutions du système financier en se laissant la possibilité d'intervenir en \nformulant une hypothèse comparable à celle que je viens d’évoquer.  \n \nDeux approches de la surveillance macroprudentielle \n \nComme c’est souvent le cas en matière de politiques publiques, la mise en œuvre de la surveillance \nmacrofinancière implique un choix entre l’observation de règles et l’exercice d’un pouvoir \ndiscrétionnaire. Deux approches sont en fait possibles, qui ne sont pas nécessairement exclusives \nl’une de l’autre.  \n \nDans la première approche, fondée sur les règles, la macro-surveillance peut s’appuyer sur des \nstabilisateurs automatiques imposant des limites au comportement des institutions sans tenir compte \ndes situations particulières. On donnera pour exemple d’une telle approche les exigences de fonds \npropres contracycliques, ainsi que le provisionnement dynamique. Comme je l’exposerai \nultérieurement, les stabilisateurs devraient être conçus de manière à agir directement sur les \nincitations à prendre des risques et sur la rémunération de la prise de risque.  \n \nLa seconde approche consisterait à recourir à des interventions discrétionnaires et dirigées « du haut \nvers le bas » (top-down) des autorités de surveillance macroprudentielle. Les autorités \ninterviendraient pour imposer (ou assouplir) les contraintes chaque fois qu’elles estimeraient \nassister à la constitution (ou à la diminution) de dangereux déséquilibres. \n \n \n \n \n \n« Bulles et surveillance macroprudentielle » \nRemarques de Jean-Pierre Landau, sous-gouverneur de la Banque de France \n28 janvier 2009 \n6 \n \nIl est peu probable que l’on puisse se passer de cette seconde approche. Les cycles étant difficiles à \ndater, il est dangereux de s’appuyer uniquement sur des mécanismes automatiques qui ne peuvent \nêtre calibrés avec précision. Les cycles financiers, en particulier, résultent de modifications de \nl'appétit pour le risque qu'il est impossible de prévoir. En fait, l’un des principaux objectifs de la \nsurveillance macroprudentielle est peut-être de « réguler » (non pas au sens juridique, mais au plan \néconomique) le niveau global d'appétit pour le risque au sein du système financier. Cela implique \ninévitablement un certain degré de jugement discrétionnaire et d’intervention. \n \nEn associant les deux composantes de la surveillance macroprudentielle (systémique et \nmacroéconomique) avec les deux approches (automatique et discrétionnaire), on obtient le \nclassement suivant : \n \n \n \n \n \n Mécanismes \n \n \n \nRisque systémique \n \n \nAjustement  \naux  conditions \nmacroéconomiques \n \n \nAutomatique \n Volants de sécurité (fonds \npropres et/ou liquidité) \n Quotités de financement \n Cadre comptable \n Ratios de fonds propres \nvariables dans le temps \n Provisionnement dynamique \n \n \nDiscrétionnaire \n \n \n \n Simulations de crise \n \n Pilier 2 du dispositif Bâle II  \n Ajustements discrétionnaires \ndes ratios de fonds propres, \ndes provisions ou des appels \nde marge \n \nDéfis institutionnels  \n \nL’approche discrétionnaire de la supervision macroprudentielle soulève d’importantes questions \ninstitutionnelles. \n \nPremièrement, quel organisme procède à l’évaluation ? Cet organisme doit-il ou non être \nindépendant ? Il y a de bonne raisons de confier cette responsabilité aux banques centrales. Dans \nune perspective de long terme, il est frappant de constater que les mandats et les missions confiés \naux banques centrales ont subi des évolutions majeures à la suite des crises financières. Les banques \ncentrales ont un avantage en termes d’information (ou au moins ne sont pas désavantagées) pour \njuger de la position dans le cycle. Elles sont incitées à agir, puisque la surveillance \nObjectif \n \n \n \n \n \n« Bulles et surveillance macroprudentielle » \nRemarques de Jean-Pierre Landau, sous-gouverneur de la Banque de France \n28 janvier 2009 \n7 \nmacroprudentielle allège la charge pesant sur la politique monétaire, et parce qu’elles ont besoin \nque le mécanisme de transmission monétaire fonctionne. Aussi ont-elles clairement un rôle essentiel \nà jouer dans le processus. Mais elles ne sont pas seules à se préoccuper de la stabilité financière. Et \nl’expérience a montré que le maintien de la stabilité des prix, leur mission première, ne coïncide pas \ntoujours avec la stabilité financière et l’évitement des bulles.  \n \nDe plus, dans un système financier intégré, les évaluations doivent être réalisées à l’échelle \nmondiale. Le FMI est une alternative. Mais le FMI est contrôlé principalement par les \ngouvernements et les décisions sont prises au prorata des droits de votes. Or la mise en œuvre de la \nsurveillance macroprudentielle imposera des prises de décision délicates (comme le durcissement \ndes critères d’octroi en période de conjoncture favorable) auxquelles les gouvernements pourraient \nne pas se rallier spontanément. Un organisme totalement indépendant serait certainement \nnécessaire.  \n \nDeuxièmement, comment transmettre cette évaluation aux autorités de régulation et de surveillance \net la traduire en décisions prudentielles ? Il s’agit d’un domaine entièrement nouveau. Je souhaitais \nsimplement le mentionner comme un sujet de recherches futures en matière de gouvernance du \nsystème financier.  \n \nLes instruments  \n \nL’instrument le plus important dans notre arsenal actuel est constitué par les exigences de fonds \npropres imposées à certains intermédiaires financiers.  \n \nCes exigences de fonds propres remplissent une double fonction. Elles agissent comme des volants de \nsécurité obligatoires imposés aux banques et à leurs actionnaires. Elles ont également une fonction \nincitative : empêcher les actionnaires de prendre de trop grands risques avec les dépôts. Il est devenu de \nplus en plus difficile de concilier ces deux objectifs. C’est possible en théorie, de même que la fiscalité \npeut être utilisée à la fois pour augmenter les recettes et affecter des ressources. Mais, en pratique, ces \ndeux objectifs peuvent se perdre dans la complexité croissante du système.  \n \nEn outre, les exigences de fonds propres peuvent ne pas être contraignantes quand il faudrait \nqu’elles le soient. Si les marchés d’actifs sont en plein essor et si les dividendes perçus sont élevés, \nles banques se procureront toujours les capitaux nécessaires. Inversement, en période de \nralentissement, les capitaux se tarissent alors que c’est là qu’ils sont le plus nécessaires. \nL’introduction d’exigences de fonds propres contracycliques serait certainement utile. Mais nous \n \n \n \n \n \n« Bulles et surveillance macroprudentielle » \nRemarques de Jean-Pierre Landau, sous-gouverneur de la Banque de France \n28 janvier 2009 \n8 \nn’avons pas encore assez étudié les interactions entre les mouvements des marchés boursiers et du \ncrédit, ou autrement dit, de quelle manière les capitaux alimentent le système financier ou s’en \nretirent au cours des différentes phases du cycle économique et quelles en sont les conséquences sur \nles flux de crédit. \n \nEnfin, l’adaptation des exigences de fonds propres à la définition du capital économique par les \nbanques elles-mêmes renforce la fonction incitative. Mais, d’un point de vue  \nmacroprudentiel, la réplication au plus proche des méthodes et des mesures de la gestion privée du \nrisque encourage l’uniformité des comportements qui est en elle-même une source d’instabilité.  \n \nIl devient de plus en plus clair, selon moi, que si nous voulons que la surveillance prudentielle \nempêche effectivement la constitution de déséquilibres, elle doit agir plus directement sur les \nincitations individuelles et collectives. Cela doit nous conduire à examiner plus attentivement le lien \nentre comptabilité et rémunération. Quand on regarde les revenus retirés d’un investissement \nfinancier, on ne peut généralement pas identifier l’accroissement de bénéfices qui provient d’une \nprise de risque supplémentaire. L’ignorance du risque de perte extrême correspond parfaitement à \nce cadre. D’où cette possible solution : les systèmes réglementaires devraient imposer l’évaluation \ndu risque dans ses différentes dimensions, y compris le risque de liquidité. Ici encore, on observe \nune analogie évidente avec la théorie fiscale : l’« internalisation » des risques supprime les risques \nde défaillance du marché. Les difficultés conceptuelles associées, par exemple, à la mesure du \nrisque de liquidité, sont très importantes. Mais nous vivons dans un monde de « second best », et \nmême des mesures très approximatives seraient préférables à une absence de mesures.   \n \nJe m’en tiendrai là, sachant bien que j’ai posé davantage de questions que je n’ai apporté de \nréponses. Mais si l’on observe ce qui se produit actuellement au sein de nos économies, il est \nnécessaire de penser sans idées préconçues et d’examiner toutes les possibilités. C’est précisément \nce que font les responsables de politique macroéconomique. Les responsables de la réglementation \nfinancière ne devraient pas hésiter à les suivre, au moins en partie.  \n \nJe vous remercie de votre attention.\n \n \n \n \n \n« Bulles et surveillance macroprudentielle » \nRemarques de Jean-Pierre Landau, sous-gouverneur de la Banque de France \n28 janvier 2009 \n9 \nBibliographie \n \nAGLIETTA (M.) et MOJON (B.) (2008), Central Banking, in A. Berger, Ph. Molyneux et J. Wilson \n(eds), The Handbook of Banking, Oxford University Press  \nALESSI (L.) et DETKEN (C.) (2009), ‘Real Time’ Early Warning Indicators for Costly Boom-Bust \nCycles: A Role for Global Liquidity, Mimeo de la Banque centrale européenne   \nALLEN (F.) et GALE (D.) (2000), “ Bubbles and crises ”, The Economic Journal n° 110 \nBERNANKE (B.), GERTLER (M.) et GILCHRIST (S.) (1999), The Financial Accelerator in a \nQuantitative Business Cycle Framework, in. J. Taylor et M. Woodford (eds), The Handbook of \nMacroeconomics, North Holland  \nBLANCHARD (O.) (2008), The Crisis: Basic Mechanisms, and Appropriate Policies, document de \ntravail du MIT n° 09-01 \nBORIO (C.) et LOWE (P.) (2002), Asset Prices, Financial and Monetary Stability: Exploring the \nNexus, document de travail de la BRI n° 114 \nBORIO (C.) (2008), The macroprudential approach to regulation and supervision: where do we \nstand? Mimeo.  \nHOLMSTROM (B.) et TIROLE (J.) (1997), Financial Intermediation, Loanable Funds and the Real \nSector, The Quarterly Journal of Economics n° 110-3 \nKIYOTAKI (N.) et MOORE (J.) (1997), Credit Cycles, The Journal of Political Economy n° 105  \nMELTZER (A.) (2003), Rational and Non rational Bubbles, in Hunter, Kaufman, Pomerleano (eds), \nAsset Price Bubbles, MIT Press \n \n", "published_date": "2009-01-28", "section": "autres-interventions"}