{"url": "https://web.archive.org/web/20130825173632if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/RSF_Londres.pdf", "author": "", "title": "Publication de la Revue de la stabilité financière de la Banque de France « Quel avenir pour la régulation financière ?»", "text": " \n \n \n \n \nPublication de la Revue de la stabilité financière de la Banque de France \n« Quel avenir pour la régulation financière ? » \n \nRemarques de Christian Noyer, gouverneur de la Banque de France \nLondres, 4 septembre 2009 \n \n \nJe suis heureux de vous accueillir ici, à Londres, à la veille d'une réunion ministérielle très importante du \nG 20, pour vous présenter la dernière livraison de notre Revue de la stabilité financière. C’est également un \nprivilège de m’exprimer à cette occasion devant un auditoire d’une telle qualité et je souhaite exprimer à \nchacun mes remerciements. \nCette Revue est consacrée à l’avenir de la régulation financière. Nous espérons ainsi apporter une \ncontribution précieuse au débat international et la publication de cette revue arrive à point nommé. \nLa crise financière nous a enseigné de douloureuses leçons. Si cette crise a de multiples causes, parmi \nlesquelles, peut-être, les politiques macroéconomiques, il est également clair qu'elle nous contraint à \nreconsidérer notre manière de réguler et de superviser le système financier. C’est ce que nous avons \nentrepris, et ce sujet prendra une place importante dans les discussions de demain entre les ministres et les \ngouverneurs des banques centrales du G 20. L’enjeu en est le périmètre de la régulation financière, sa nature \net ses objectifs. \nLe périmètre de la régulation financière  \nQuand nous sommes entrés en crise, de nombreuses entités non réglementées jouaient un rôle majeur dans le \nsystème financier. Par conséquent, du point de vue de la surveillance, il existait d'énormes « trous noirs », y \ncompris ce que l'on a appelé le « système bancaire de l’ombre » (shadow banking system), qui a été à \nl’origine de la plupart des excès en matière de titrisation.  \nCe n’est plus le cas. Au cours des douze derniers mois, une action coordonnée des pays industrialisés et des \npays émergents a placé sous la surveillance des autorités la plupart des acteurs de premier plan de la sphère \nfinancière. Des principes et des règles ont été édictés pour que les agences de notation gèrent leurs conflits \nd’intérêts, améliorent la qualité de leur processus de notation, renforcent la transparence et fassent l’objet \nd’une surveillance au moyen d’un système d’enregistrement obligatoire. Les hedge funds seront soumis à un \nprocessus d’agrément et de surveillance : ils devront respecter des exigences de transparence tant envers les \ninvestisseurs qu’à l’égard des régulateurs. Enfin, les activités de hors bilan seront consolidées et encadrées \ngrâce à des modifications des dispositifs comptable et prudentiel. \n \n Publication de la Revue de la stabilité financière de la Banque de France - « Quel avenir pour la régulation financière ? » \nRemarques de Christian Noyer, gouverneur de la Banque de France – Londres, 4 septembre 2009  \n2\nLa nature de la régulation et de la surveillance financières évolue.  \nÀ mon sens, deux tendances principales se dégagent. \nEn matière de surveillance financière, nous devons compléter la micro-surveillance par une surveillance \nmacrofinancière, compte tenu de l’importance systémique et de l’interconnexion des institutions, des \nmarchés, des instruments et de l’accumulation de risques et de dynamiques qu’elle génère. Les phénomènes \nse produisant à l’échelle des systèmes qui sont restés incontrôlés, comme l’accroissement global du levier \nd’endettement et de la transformation financière, ne doivent plus échapper à notre vigilance.  \nTous les pays vont dans ce sens. En Europe, dans la lignée des préconisations du rapport Larosière, \nnous constituons un Comité européen du risque systémique (European Systemic Risk Board–ESRB). \nAux États-Unis, il a été proposé que le Système fédéral de réserve devienne la future autorité de surveillance \nsystémique. En France, le gouvernement a décidé de regrouper, dans le cadre d’un collège « systémique » \nplacé sous l’égide de la Banque de France, la surveillance des secteurs de la banque et de l’assurance. \nÀ l’évidence, le passage de la surveillance à un niveau macrofinancier signifie que les banques centrales vont \ndevoir assumer de nouvelles responsabilités. L’histoire nous enseigne que les missions confiées aux banques \ncentrales ont connu des évolutions majeures à la suite des crises financières. \nDeuxièmement, la régulation aura un caractère plus mondial. Les économies émergentes pourraient avoir le \nsentiment qu’elles sont étrangères au problème, dans la mesure où elles n’ont pas joué de rôle dans le \ndéclenchement de la crise ; elles sont cependant des acteurs essentiels et une partie de la solution. Le fait \nqu’Henrique Meirelles soit assis à mes côtés constitue véritablement un signe des temps, signe clairement \nmis en évidence par le rôle croissant du G 20 et le récent élargissement de la composition du Conseil de \nstabilité financière. \nLes normes internationales en matière de règles prudentielles ont d’ores et déjà ouvert la voie à une égalité \nde traitement au niveau international. J’espère vivement que l’accord de Bâle II pourra bientôt devenir une \nnorme et un cadre véritablement universels pour la surveillance bancaire. Au-delà des règles prudentielles, il \nest primordial de parvenir à une convergence des normes comptables, ne serait-ce que pour des raisons \nd’égalité de traitement. Enfin, une amélioration de la coordination entre autorités de contrôle au travers de \ncollèges de contrôleurs pour tous les acteurs présentant une importance systémique (pas uniquement les \nbanques) constituerait un progrès significatif.  \nLes objectifs de la régulation financière ont évolué. \nIl demeure important d’accroître la résistance du système financier. Nous devons veiller à ce que les \nintermédiaires constituent, au fil du temps, des volants de fonds propres et de liquidité plus importants, \nnotamment pour les activités de marché. Le Comité de Bâle a été très actif et élabore actuellement des \npropositions à ce sujet.  \n \n \n Publication de la Revue de la stabilité financière de la Banque de France - « Quel avenir pour la régulation financière ? » \nRemarques de Christian Noyer, gouverneur de la Banque de France – Londres, 4 septembre 2009  \n3\nMais notre principale priorité est de réduire la procyclicité au sein de nos systèmes financiers. Il faut \nconstituer des volants de fonds propres et de liquidité plus importants en période de conjoncture favorable et \nles alléger en période défavorable. Toutefois, la contribution essentielle proviendra d’une modification de \nnos règles en matière de provisionnement. L’objectif est de mettre en place, selon un processus transparent et \nfondé sur des règles, des stabilisateurs automatiques qui agiraient « tout au long du cycle ». Je pense que \nnous pouvons largement nous inspirer de l’approche du provisionnement dynamique conçue par les \nEspagnols. \nEnfin, toutes ces initiatives seront vouées à l’échec si nous ne traitons pas la question des incitations. Dans \nune économie de marché, les incitations déterminent le comportement des agents économiques. Les autorités \nde régulation doivent avoir pour objectif de créer un environnement propice tant à l’efficience qu’à la \nstabilité et à même d’éviter les prises de risque excessives. \nC’est pourquoi les pratiques en matière de rémunération sont si importantes. Elles doivent être structurées de \nmanière à encourager un comportement approprié en matière de risque et à favoriser la « véritable » \ninnovation financière. La concurrence que se livrent les institutions financières pour le recrutement du \npersonnel crée un problème de coordination et conduit à de nombreux excès, de l’aveu même de ces \ninstitutions. Les politiques en matière de rémunération doivent donc s’inspirer de règles claires, reconnues \nsur le plan international et établissant : (a) la participation de la haute hiérarchie à la définition des politiques \nde rémunération des traders, (b) le degré de détail des exigences en matière d’information financière, (c) un \nlien clair et direct entre le versement de primes et la rentabilité à long terme des institutions, c’est-à-dire que \nle versement d’une part importante de ces primes doit être différé dans le temps, pour pouvoir \néventuellement les réduire en cas de réalisation de pertes. Il s’agit là d’un domaine, plus qu’aucun autre, dans \nlequel l’axiome du « business as usual » ne peut plus s’appliquer. Si l’on observe, en particulier, les \nbénéfices récemment réalisés par les banques, il est évident qu’ils n’auraient pas été possibles sans tout \nl’éventail des aides et garanties publiques dont a bénéficié l’industrie financière. Il est tout à fait légitime de \nvouloir que la vocation prioritaire de ces bénéfices soit de renforcer le capital des banques, leur permettant \nainsi de se concentrer sur leur vraie mission, à savoir financer l’économie. \nLa réunion de demain sera l’occasion de constater les nombreux progrès que nous avons accomplis dans ce \ndomaine mais également tout le travail qu’il reste à faire. Il s’agit d’un processus continu, qui s’apparente le \nmieux à l’image d’un avion dont on redessine le plan tout en le pilotant, mission très clairement délicate et \npérilleuse. \n \n", "published_date": "2009-09-04", "section": "autres-interventions"}