{"url": "https://web.archive.org/web/20130826155052if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20090609_01.pdf", "author": "", "title": "« La macroéconomie et les systèmes financiers en période normale et en période de crise »", "text": " \n \n \n \n \n \n \n \n« La macroéconomie et les systèmes financiers \nen période normale et en période de crise » \n \nIntervention de Christian Noyer \n \nGouverneur de la Banque de France \n \nConférence organisée par la Banque de France et la Deutsche Bundesbank \n \nChâteau de Montvillargenne, le 9 juin 2009 \n \n \n \nMesdames et Messieurs, chers collègues, \n \nC’est un grand plaisir pour moi de m’exprimer aujourd’hui devant un public d’une telle qualité.  \nComme vous le savez probablement, c’est la deuxième fois que la Banque de France et la Deutsche Bundesbank \norganisent conjointement une conférence de ce type, qui se tient tous les deux ans, alternativement en Allemagne \net en France. Le fait qu’un événement de cette nature soit parrainé conjointement par les deux institutions \nreprésente un signal fort adressé à la communauté des chercheurs. Il illustre aussi clairement l’importance de \nla recherche pour la conduite actuelle de la politique monétaire, compte tenu de l’interaction, qui n’est pas \ntoujours parfaitement comprise, entre les marchés financiers et l’économie réelle. Les excellents travaux \nprésentés lors de cette conférence seront d’une grande utilité pour l’élaboration et la conduite de la politique \nmonétaire en période de crise. \n \nPériodes normales et périodes de crise \n \nCes derniers mois, grâce aux actions conjointes des gouvernements et des banques centrales, les marchés ont \nmontré des signes d’amélioration progressive. Cependant, le fonctionnement de ces marchés n’est pas encore \ntotalement rétabli. Au stade actuel, un défi majeur consiste à restaurer la confiance dans un contexte où les \nacteurs restent confrontés à de nombreuses sources d’incertitude : incertitude entourant l’exposition vis-à-vis \ndes contreparties, incertitude entourant la valorisation des actifs financiers ou des risques financiers. Dans un \ntel contexte, que devrions-nous faire pour revenir à la normale ? \n \n \n \n \n \n \n \n«La macroéconomie et les systèmes financiers en période normale et en période de crise» \nDiscours de Christian Noyer –  Conférence Banque de France - Deutsche Bundesbank, château de Montvillargenne, 9 juin 2009 \n2 \nLa théorie économique énonce une série de conditions à remplir pour un fonctionnement efficient du \nmarché : parfaite symétrie de l’information, droits de propriété et contrats opposables, absence d’externalités \npour ne citer que les plus importantes. En période de crise, ces conditions ne sont pas remplies. Mais elles ne \nle sont pas non plus en temps normal. Le passage d’une situation à une autre n’implique pas nécessairement \nun choc économique majeur. De légères modifications du climat des affaires ou des « esprits animaux » des \ninvestisseurs peuvent conduire les marchés financiers au bord de l’effondrement.  \n \nLes dix dernières années en sont un exemple frappant. Le développement de la titrisation a d’abord été perçu \ncomme un progrès en termes de bien-être grâce à l’amélioration de la gestion et de la répartition du risque. \nGlobalement, cette évolution est apparue comme une avancée vers des marchés plus complets et plus \nefficients.  \n \nLa crise a montré que tel n’était pas nécessairement le cas : la chaîne de titrisation est entachée par des \nasymétries d’information et des problèmes d’aléa moral, et a conduit à une concentration de risques élevés \nsur un nombre limité de contreparties. Elle a également entraîné une accumulation de déséquilibres \nfinanciers qui s’est révélée insoutenable. Dans de telles conditions, une modification mineure peut suffire à \ndéclencher un effondrement du marché financier. Il est difficile d’expliquer un tel résultat à moins qu’il ne \ndécoule d’une certaine forme de coordination des agents économiques sur un mauvais équilibre. Certaines \ncontributions présentées ici ont mentionné des complémentarités stratégiques, une explication qui ne peut \npas être complètement écartée. En effet, il semble que le moteur de l’ère de la titrisation de masse était, pour \nla plupart des participants, l’arbitrage réglementaire. \n \nPar conséquent, il n’est pas étonnant que la principale réponse des autorités ait été axée sur la réglementation. \nDe fait, il est largement admis que la cause de l’effondrement financier actuel découle de l’inefficacité voire de \nl’absence de réglementation de certains compartiments importants du secteur financier. Mais cela pourrait avoir \négalement des conséquences pour la politique monétaire, ce que je vais examiner à présent. \n \nLes implications de politique monétaire \n \nLes banques centrales ont été en première ligne depuis que la crise s’est déclarée à l’été 2007. Cependant, un \nchangement très important s’est produit après la faillite de Lehman Brothers qui a donné le sentiment que \nnous entrions en territoire inconnu : les écarts de rendement ont atteint des niveaux sans précédent tant sur le \nmarché monétaire que sur celui du crédit, entraînant une détérioration des conditions de financement dans \nl’ensemble des pays industrialisés. À défaut d’une action des autorités, d’importants mécanismes de \ntransmission auraient été significativement altérés. \n \n \n \n \n \n \n \n \n \n«La macroéconomie et les systèmes financiers en période normale et en période de crise» \nDiscours de Christian Noyer –  Conférence Banque de France - Deutsche Bundesbank, château de Montvillargenne, 9 juin 2009 \n3 \n \nDans ce contexte, les principales banques centrales se sont engagées dans des politiques non \nconventionnelles consistant à : \n• accroître la liquidité de banque centrale. On parle alors d’assouplissement quantitatif ; \n• influencer les primes de risque sur les instruments financiers et de crédit du secteur privé. Ces \npolitiques sont qualifiées d’assouplissement du crédit ; \n• s’engager à l’avance à poursuivre une politique de taux d’intérêt très bas aussi longtemps que \nnécessaire dans les pays où le taux d’intérêt a déjà atteint sa limite inférieure. \n \nToutes ces mesures ont un caractère temporaire et sont destinées à n’être utilisées qu’en période de crise. Il \nest évidemment trop tôt pour juger de leur efficacité. Jusqu’ici, elles ont eu un impact positif sur la confiance \ndes intervenants de marché et ont contribué à une réduction importante des différentes primes de risque de \ncrédit. Un des canaux sur lequel elles reposent est celui des choix de portefeuille. Je sais que certaines des \ncontributions présentées ici s’appuient également sur un mécanisme de ce type, quoique dans une version \nplus sophistiquée dans laquelle les mesures non conventionnelles agissent sur le comportement \nd’investisseurs rencontrant des contraintes de financement. La solidité du système financier est une condition \nessentielle à la réussite des mesures non conventionnelles. \n \nCes mesures doivent être considérées comme des politiques conditionnelles à l’état de l’économie. \nL’intervention des autorités monétaires est en grande partie axée sur le court terme, les achats de titres étant \nconcentrés sur des actifs à maturité courte. De plus, les actifs acquis par la banque centrale sont généralement \nde très bonne qualité. Dans la plupart des cas, et en particulier dans l’Eurosystème, l’augmentation de la base \nmonétaire est déterminée de manière endogène par le système bancaire et motivée par la préférence des \nbanques pour la liquidité, donc par le degré de tensions affectant le système bancaire. Enfin, ces mesures \nvisent à traiter les risques agrégés ou systématiques. \n \nCes mesures non conventionnelles devraient prendre fin de façon quasi mécanique, à mesure que \nl’amélioration de la situation sur les marchés interbancaire et du crédit réduit la nécessité de recourir à ces \ndispositifs. Les indicateurs des marchés financiers, les composantes des primes de risque et leurs \ndéterminants ainsi que les indicateurs monétaires (les anticipations d’inflation, l’évolution de la monnaie et \ndu crédit…) doivent être pris en compte afin de déterminer le moment où il conviendra de lever le dispositif \ndes mesures non conventionnelles. \n \nLes implications de stabilité financière \n \nLa crise a déclenché un débat concernant les outils susceptibles d’être développés pour empêcher \nl’accumulation des déséquilibres financiers et concevoir des politiques de régulation contracycliques. \n \n \n \n \n \n \n«La macroéconomie et les systèmes financiers en période normale et en période de crise» \nDiscours de Christian Noyer –  Conférence Banque de France - Deutsche Bundesbank, château de Montvillargenne, 9 juin 2009 \n4 \nCertains travaux présentés au cours de cette conférence ont répondu à cette préoccupation, réclamant une \nnouvelle politique macroprudentielle et proposant des mesures des risques systémiques devant permettre \nd’appréhender la propagation du risque et les corrélations de risque de perte extrême. Je suis bien entendu \ntrès favorable à cette approche et je considère également que de telles mesures devraient constituer le socle \nde toute régulation macroprudentielle. \n \nLe principe général de cette approche macroprudentielle est simple : il consiste à s’assurer que la \nsurveillance s’emploie à limiter les risques pour la stabilité émanant non seulement d’une institution en \nparticulier, mais également de l’ensemble du système financier. Sa mise en œuvre est toutefois un peu plus \ncomplexe et soulève plusieurs questions : premièrement, celle relative au calibrage de ces instruments \nmacroprudentiels afin de traiter les expositions communes aux différentes institutions financières et à la \ncontribution de chaque institution au risque systémique ; deuxièmement, comment réduire la procyclicité \ninhérente au système financier  ? Troisièmement, quelle importance donner aux approches basées sur des \nrègles par rapport aux outils plus discrétionnaires ? Enfin, il subsiste des questions relatives au cadre \ninstitutionnel, notamment en ce qui concerne les institutions qui devraient être impliquées dans le processus \net prendre les décisions. Ces questions sont actuellement discutées dans plusieurs cercles et le \nrapport Larosière récemment publié avance des propositions importantes concernant le cadre institutionnel. \nJe ne développerai pas toutes ces questions mais me concentrerai sur deux points. \n \nLes caractéristiques les plus importantes d’une approche macroprudentielle consistent à considérer les \nrisques agrégés comme endogènes et à s’intéresser à d’éventuels effets de rétroaction entre l’économie réelle \net la solidité des institutions financières. Son objectif final est de prévenir les récessions coûteuses comme \ncelle que nous vivons actuellement. Par conséquent, sa mise en œuvre doit s’appuyer sur des considérations \nrelatives au bien-être. Il s’agit d’un domaine qui doit faire l’objet de nouvelles recherches. Il est très \nimportant que la mise en œuvre de cette approche macroprudentielle aboutisse à un juste équilibre entre \nefficacité et stabilité du système financier. Elle devrait pour cette raison être conçue de manière à agir \ndirectement sur les incitations à prendre des risques et sur la rémunération de la prise de risque. \n \nLes banques centrales doivent-elles être impliquées dans ce processus ? Elles ont clairement un rôle essentiel \nà jouer : elles sont un acteur majeur lors des crises financières et des crises de liquidité. Elles disposent des \nmoyens permettant d’évaluer les positions dans le cycle conjoncturel et elles ont une forte incitation à \ns’impliquer, l’efficacité de leur politique monétaire dépendant du bon fonctionnement du mécanisme de \ntransmission. Cependant, elles ne sont pas seules à se préoccuper de stabilité financière et leur mission \npremière qu’est la stabilité des prix ne coïncide pas toujours nécessairement avec la stabilité financière. \n \nEn conclusion, je voudrais vous remercier pour votre attention et votre aimable participation et remercier à \nnouveau les organisateurs et les équipes ayant participé à la préparation de cette conférence. \n \n", "published_date": "2009-06-09", "section": "autres-interventions"}