{"url": "https://web.archive.org/web/20130826155115if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/le-reequilibrage-de-l-economie-mondiale-un-defi-partage.pdf", "author": "", "title": "« Le rééquilibrage de l’économie mondiale : un défi partagé »", "text": "1/10 \n \n \n \n \nLe rééquilibrage de l’économie mondiale : un défi partagé \n \nJean-Pierre Landau \n \n \nDiscours prononcé lors du forum économique de l’Académie chinoise des sciences sociales, Pékin, 11 \nnovembre 20101 \n \nL’économie mondiale connaît de profondes mutations. Son centre de gravité se déplace vers l’Asie et \nles pays émergents. Cette évolution a été reconnue par l’accord historique sur la réforme de la \ngouvernance du FMI conclu lors de la dernière réunion des ministres du G20. La Chine est devenue le \ntroisième actionnaire du FMI, l’Inde a gagné cinq places et le Brésil se trouve désormais à parité avec \nle Canada (un des pays du G7). Symétriquement, la représentation européenne au Conseil \nd’administration du FMI sera réduite de l’équivalent de deux sièges (sur les neuf actuels).  \n \nDans le même temps, nous sommes confrontés à de grands défis. Les économies émergentes \nconnaissent une croissance rapide de la production, mais cette réorientation de la production n’a pas eu \ncomme contrepartie un rééquilibrage équivalent de la demande. Globalement, au delà des turbulences \nprovoquées par les « capitaux flottants », les flux nets de capitaux vont des économies émergentes vers \nles économies développées. Cela signifie que certains des habitants les plus pauvres du monde prêtent \nde l’argent aux plus riches, leur permettant de financer leur consommation et les bulles spéculatives \nont eu tendance à se multiplier dans un environnement caractérisé durablement par une faible inflation \net une liquidité abondante. \n \n                                                     \n1 En préparant cette intervention, je me suis beaucoup inspiré, entre autres, des travaux de Ricardo Caballero et \nRaghuram Rajan (cf. les références). Toutes les interprétations et toutes les erreurs sont de mon fait. \n2/10 \nMa thèse est que ces phénomènes sont tous attribuables à deux causes communes : une modification à \nl’échelle mondiale de la distribution primaire du revenu  et des asymétries de développement financier \nentre pays. Conjointement, ces deux facteurs concourent à :  \n1. un excédent d’épargne dans les économies émergentes,  \n2. d’importantes entrées de capitaux aux États-Unis,  \n3. une plus grande fréquence des phases de flambée et de chute des cours sur les marchés \nfinanciers et des bulles de prix d’actifs, tant dans les économies avancées que dans les \néconomies émergentes. \n \nExaminons tout d’abord la distribution du revenu.  En Chine, la part des salaires dans le PIB a fléchi, \npassant de 55 % en 1992 à 48 % en 2008. Aux États-Unis, le salaire réel médian est resté stable au \ncours des quinze dernières années en dépit d’une croissance annuelle du PIB en volume supérieure à \n3 % sur la même période. Il s’agit là de profondes mutations induites principalement par la \ntechnologie et la démographie, dans des proportions qui font l’objet de vifs débats, et qui sont \npartiellement inexpliquées.   \n \nContrairement aux évolutions des salaires, les profils de consommation ont été très divergents. En \nChine, la part de la consommation s’est réduite à hauteur de plus de 10 % du PIB sur la dernière \ndécennie. Aux États-Unis, la consommation a continué de progresser (à la fois en termes absolus et en \npourcentage du PIB) alimentant la demande d’importations.  Les ménages américains pouvaient \nconsommer davantage et épargner moins car ils se sentaient plus riches. Et ils se sentaient plus riches \ncar la valeur de leur patrimoine immobilier et de leurs actifs financiers augmentait rapidement et parce \nque cette tendance était présumée durable. Globalement, l’équilibre mondial entre la demande et \nl’offre de biens reposait sur la persistance d’une bulle de prix d’actifs aux États-Unis. \n \nS’agissant ensuite du développement financier, un autre type de déséquilibre se fait jour. \nÀ l’accroissement mondial de l’épargne, en particulier dans les pays émergents, n’a pas correspondu \nune augmentation équivalente de l’offre d’actifs financiers sûrs et liquides. Cette « pénurie d’actifs » \nest l’une des causes fondamentales de l’apparition de bulles dans de nombreux pays avec une \nfréquence accrue, que ce soit sur le marché de l’immobilier, sur le marché financier ou les deux. Elle a \négalement eu une forte incidence sur l’orientation des flux de capitaux. Seule l’économie des États-\nUnis a la capacité de générer des actifs liquides et sûrs en quantité significative. Les marchés de \ncapitaux américains exercent naturellement une attraction sur l’épargne mondiale, en particulier sur les \nréserves de change. En outre, l’ingénierie financière a permis aux établissements financiers américains \nd’élaborer des produits complexes et apparemment sûrs, mais qui se sont révélés très fragiles. Certes, \nles déséquilibres internes et les énormes lacunes en matière de surveillance et de régulation ont joué un \nrôle dans le déclenchement de la crise. Mais le processus a résulté en grande partie des entrées de \n3/10 \ncapitaux aux États-Unis, en quête d’une improbable association entre liquidité, sécurité et rendements \nélevés.  \n \n \nSi l’on combine toutes ces évolutions, on obtient un tableau assez juste des forces structurelles à \nl’origine de la crise. Les modifications de la distribution du revenu à l’échelle mondiale ont entraîné \nun excédent d’épargne, qui a été compensé par des effets de richesse découlant de hausses des prix \nd’actifs.  Ces transformations s’étant réparties dans le monde de façon asymétrique, elles se sont \naccompagnées d’un accroissement des déséquilibres et des flux de capitaux. À l’évidence, des facteurs \npurement nationaux, notamment aux États-Unis, ont joué un rôle majeur en amplifiant les \ndéséquilibres sous-jacents. Mais, en fin de compte, la crise est née des modifications structurelles de \nl’économie mondiale et de notre incapacité collective à nous adapter. \n \nDans l’avenir, de nombreuses caractéristiques de la situation antérieure à la crise vont persister. Les \néconomies émergentes vont continuer d’épargner une grande part de leur revenu. Une proportion \nsignificative de cette épargne sera investie en réserves de change. Des pressions à la baisse des salaires \nvont subsister. On observe des signes d’une modification de la dynamique des salaires, en particulier \nen Chine, dont l’économie aurait, selon de nombreux analystes, atteint le « point de retournement de \nLewis » à partir duquel les pressions démographiques sont compensées par l’accroissement de la \ndemande de main-d’œuvre qualifiée (au moins de celle-ci). Néanmoins, le processus devrait être très \nprogressif. S’agissant des économies avancées, la distorsion du progrès technique et les pressions \nexercées par les pays émergents ainsi que le chômage peuvent peser sur la dynamique des salaires. Un \nsentiment général d’insécurité économique entraînera un accroissement de l’épargne. Dans la plupart \ndes pays, et particulièrement en Europe, il est urgent  de procéder à un important assainissement \nbudgétaire.  La discipline de marché contribuera à imposer un assainissement marqué des finances \npubliques sur une période prolongée.  \n \nPar conséquent, il est légitime de se demander d’où proviendra la croissance future de la demande \nmondiale.  \n  \nCela peut sembler paradoxal. Dans la plupart des pays émergents, la demande semble être en plein \nessor et, pour de nombreux analystes, la croissance économique future sera principalement contrainte \npar la raréfaction des ressources naturelles et par les pressions environnementales. Elles sont réelles et \nsans précédent et nécessitent une nouvelle révolution technologique. Je suis optimiste. L’histoire nous \na enseigné que les thèses de Malthus et de ses héritiers se sont toujours révélées fausses. Le processus \nde croissance économique dans son ensemble est né de la capacité de l’humanité à surmonter la rareté \ngrâce à l’inventivité humaine et au progrès technique. Il n’en ira pas différemment cette fois-ci.  \n4/10 \n \nJe suis également très optimiste pour le long terme quant au rééquilibrage fondamental de l’économie \nmondiale. Les niveaux de revenu par tête dans les pays émergents vont progressivement converger \nvers ceux des économies avancées et cela représentera des opportunités de marché immenses pour les \nproducteurs dans ces pays. Dans le même temps, les tensions et l’insécurité créées par les différences \nde niveaux de revenu et de productivité vont se réduire et disparaître.  \n \nLe processus de transition pourrait toutefois être mouvementé. Les économies avancées, notamment \nen Europe, devront inévitablement s’adapter à la modification permanente des avantages comparatifs  \nmondiaux. Il leur faudra accroître la flexibilité et, avant tout, développer et préserver leur ressource la \nplus précieuse, le capital humain, grâce à la formation et à l’excellence dans le domaine de la \nrecherche. Les économies émergentes seront confrontées au double défi du vieillissement et de la \nréduction des inégalités.  \n \nPendant cette période de transition, qui pourrait durer plusieurs décennies, il est important que \nl’ensemble du processus ne soit pas perturbé par des chocs ou une crise imputables aux déséquilibres \nde l’économie mondiale. C’est là où les deux questions liées, (1) le niveau et la répartition de la \ndemande mondiale et (2) le niveau et l’allocation de l’épargne mondiale, pourraient revêtir la plus \ngrande importance.  \n \nAu sein du G20, un large consensus s’est dégagé sur la nécessité de rééquilibrer la demande globale. \nCet objectif partagé est source de cohésion et a joué un rôle essentiel en 2008 et en 2009 pour rétablir \nla confiance et tracer le chemin de la reprise. \n \nLe débat se poursuit, toutefois, sur trois questions majeures et étroitement liées : premièrement, le \nrythme approprié du rééquilibrage, les pays avancés lui accordant un plus grand degré d’urgence ; \ndeuxièmement, les stratégies les plus efficaces, notamment en matière de taux de change ; et enfin, et \nplus globalement, l’architecture financière et monétaire internationale la meilleure.   \n \nJe souhaiterais vous faire part de quelques éléments de réflexion. Il s’agit de points de vue tout à fait \npersonnels, mais je m’efforcerai de les replacer dans la perspective de la prochaine présidence \nfrançaise du G20. \n \nLe rééquilibrage de la demande mondiale ne sera pas une tâche aisée.  \n \n5/10 \nLa simple arithmétique et les effets de taille illustrent l’ampleur du défi. À l’échelle mondiale, pour \ncompenser exactement une diminution de 1 % de la consommation des États-Unis, il faut que celle de \nla Chine augmente de 7 %. \n \nEn outre, les comportements d’épargne sont profondément enracinés dans les structures culturelles et \ndémographiques de nos sociétés. Dans les pays occidentaux, la consommation peut être vue comme \nl’objectif ultime de l’activité économique, ainsi que comme la mesure fondamentale du bien-être. \nD’autres pays peuvent avoir des préférences différentes. Dans un discours prononcé il y a un an, le \ngouverneur Zhou a fait remarquer que « les pays d’Extrême-Orient sont influencés par le \nconfucianisme, qui accorde de l’importance à la frugalité, à l’autodiscipline, … et à l’absence \nd’extravagance ». Dans une période marquée par le vieillissement, la frugalité peut être vue aussi bien \ncomme une nécessité que comme une vertu.  Les modifications de la distribution des revenus \npourraient ne pas se produire rapidement si de puissantes forces structurelles suivent une autre \norientation.  Les politiques publiques (la politique budgétaire, les dispositifs de protection sociale) ont \ncertainement un rôle à jouer, mais il faut du temps pour les redéployer et les mettre en œuvre.   \n \nEnfin, les profils de consommation varient d’un pays à l’autre et sont largement influencés par des \ndifférences de goûts et de niveau de développement. Le rééquilibrage mondial de la consommation \nnécessite donc une modification des structures de production. Cette modification ne se produira pas et \nne doit pas se produire du jour au lendemain. Des tentatives d’accélération du processus n’aboutiraient \nqu’à des perturbations majeures et à une volatilité accrue. Le rééquilibrage sera progressif mais il \ndevrait commencer maintenant. On ne peut y parvenir sans un certain ajustement des prix relatifs.  \nDans les économies de marché, il est important que les producteurs soient placés dans le bon \nenvironnement en termes de prix lorsqu’ils prennent des décisions à long terme en matière \nd’investissement en technologie et en capacités de production. Les pays ont toute latitude, et devraient \nconserver cette liberté, pour choisir le régime et la politique de change les mieux adaptés, compte tenu \nde leurs spécificités nationales. Toutefois, l’ajustement du taux de change réel est partie intégrante \nd’une stratégie de rééquilibrage mondiale et ordonnée. Une telle sagesse est parfaitement résumée \ndans un des discours que le gouverneur Hu Xiaolian a prononcés en juillet dernier, dans lequel elle a \ndémontré que les ajustements des prix des facteurs nationaux et du taux de change sont à la fois \nsubstituables et complémentaires. \n \nLes interactions entre nos économies se produisent dans une large mesure au travers des \nmarchés de capitaux plutôt que des marchés de biens ; cela est normal dans un monde \n multipolaire compte tenu de la diversité des pays, dont les préférences, la démographie et le \nniveau de développement ne sont pas les mêmes. Certains d’entre nous épargnent plus qu’ils \n6/10 \nne dépensent. D’autres ont besoin de capitaux pour financer leur croissance. De nombreux \npays vieillissent et souhaitent garantir leurs revenus futurs en réalisant des placements \nintéressants et sûrs. Il est par conséquent de notre intérêt commun de veiller au bon \nfonctionnement des marchés de capitaux à l’échelle mondiale. Les asymétries en matière de \ndéveloppement financier nous empêchent de tirer pleinement profit de nos efforts d’épargne.  \n \nSi ces asymétries existent, il y a de bonnes raisons à cela. Dans de nombreuses économies \némergentes, le souvenir de la crise de 1997-1998 est encore présent, ce qui favorise les \ncomportements de précaution ainsi qu’une très grande prudence dans la libéralisation des \nmarchés de capitaux. À l’évidence, la thèse en faveur d’un développement financier et d’une \nlibéralisation des marchés sans restriction a été affaiblie par la crise. \n \nIl se peut néanmoins que nous soyons en train de payer au prix fort le manque d’organisation \nde notre système monétaire et financier mondial. Alors que les taux d’intérêt réels se situent \nactuellement à un niveau historiquement bas, de nombreux placements à haut rendement ne \ntrouvent pas preneur pour autant. La croissance des économies pauvres et émergentes est \nfreinée, dans de nombreux cas, par l’absence d’infrastructures. Le monde pourrait se trouver \nconfronté à des pénuries de nombreuses matières premières essentielles dans le futur en raison \nd’un niveau d’investissement insuffisant à l’heure actuelle. Par ailleurs, les différences \nconstatées entre les systèmes financiers accentuent la volatilité des flux de capitaux et des \ntaux de change, en particulier, comme c’est le cas aujourd’hui, lorsque les politiques \nmonétaires mises en œuvre par les différents pays sont fortement divergentes. Nous pouvons \nsans aucun doute faire mieux à l’avenir. \n \nL’harmonisation et la convergence totales des évolutions financières des différents pays n’est \nni souhaitable ni réalisable. En revanche, garantir des interactions harmonieuses entre nos \ndifférents systèmes financiers doit être une priorité. Quatre pistes sont envisageables pour \nréaliser des progrès en ce sens.  \n \nPremièrement, une plus grande convergence est nécessaire entre économies avancées et pays \némergents concernant leurs approches en matière de régulation financière. Des progrès \nsignificatifs ont été accomplis à cet égard. La Chine, ainsi que le Brésil et l’Inde, sont depuis \nun an membres à part entière du Conseil de stabilité financière et contribuent, à ce titre, à \nl’effort de construction d’un système financier mondial plus résistant et plus efficient. \n7/10 \n \nDeuxièmement, nous pouvons commencer à réfléchir à des moyens de remédier à la volatilité \ndes flux de capitaux internationaux. Pour un pays donné, le contrôle des mouvements de \ncapitaux est susceptible de réduire temporairement la pression sur son compte de capital, \nvoire de limiter de façon permanente la volatilité de son taux de change. Pour l’ensemble du \nsystème international, cependant, il pourrait tout simplement transférer cette pression sur \nd’autres pays ou d’autres catégories d’actifs et accentuer, plutôt que réduire, la volatilité \nglobale. Il est probablement possible d’éliminer ces effets négatifs en créant un cadre \nprévisible qui définisse les circonstances, les modalités et les conditions de mise en place d’un \ncontrôle temporaire ou permanent des mouvements de capitaux.  \n \nTroisièmement, il est important que les pays qui décident d’ouvrir leurs marchés de capitaux \nsoient suffisamment protégés contre les chocs financiers externes. Les pays émergents ont en \npermanence cherché à accroître leurs réserves de change, passées de 4 % du PIB en 1990 à \nplus de 20 % en moyenne à l’heure actuelle. Ces réserves servent de protection contre \nd’éventuelles sorties brutales de capitaux. Elles permettent également de fournir de la liquidité \naux institutions financières nationales. Elles sont un outil de stabilité financière à la fois \ninterne et externe.   \n \nLa nécessité d’accumuler des réserves nationales pourrait être réduite grâce à la mise en place \nde mécanismes crédibles permettant l’apport de liquidité officielle sur une base multilatérale. \nD’où la récente quête de filets de sécurité financière, qui est devenue l’une des priorités du \nG20. Des progrès significatifs ont été accomplis récemment dans ce sens, avec la création par \nle FMI de nouvelles facilités et la nouvelle allocation de DTS, la plus importante jamais \neffectuée, d’un montant de 250 milliards de dollars. Il faut aller plus loin et des travaux \ndoivent être entrepris pour trouver des sources de liquidité internationale qui puissent \nréellement se substituer aux réserves sans créer d’aléa moral injustifié et excessif.  \n \nEnfin, un point important concerne la nécessité de trouver, dans le futur, des réserves de \nvaleur internationales qui soient fiables. La crise a accentué la « pénurie d’actifs », dans la \nmesure où certains instruments, considérés jusqu’alors comme sans risque, se sont révélés en \nfin de compte très sensibles à l’évolution des conditions financières. La capacité du secteur \nprivé à créer des actifs « sûrs » grâce à l’innovation financière s’est révélée largement \nillusoire. Par conséquent, il se peut que l’on observe, dans les années à venir, une demande \n8/10 \naccrue d’actifs sans risque à l’échelle internationale et que l’offre correspondante soit \nnettement moins certaine. \n \nLa recherche d’une réserve de valeur internationale fiable dure depuis maintenant de \nnombreuses décennies. À l’occasion des débats concernant la mise en place du système de \nBretton Woods, Keynes avait proposé la création d’une nouvelle monnaie internationale, le \n« bancor », qui pourrait servir aussi bien de source de liquidité que de réserve de valeur. Un \ndébat approfondi a eu lieu, il y a trente ans, au sein du FMI concernant la création d’un \ncompte de substitution. Plus récemment, en 2009, le gouverneur Zhou a rouvert le débat et \nproposé, à plus long terme, la création d’une nouvelle « super monnaie de réserve », tout en \nprônant le renforcement parallèle du rôle et du statut du DTS.   \n \nIl existe de solides arguments en faveur de la création d’instruments internationaux \nconstituant une réserve de valeur fiable. On se heurte cependant à des difficultés \nconceptuelles et politiques. Cela nécessiterait de faire un choix concernant la véritable nature \nde la « super monnaie de réserve ». Doit-il s’agir d’un panier constitué des devises existantes \nà l’instar du DTS actuellement? Ou bien d’une nouvelle monnaie « fiat » ? Plus \nfondamentalement, une nouvelle monnaie de réserve offrirait en fait une garantie collective \ncontre le risque de change. Cette garantie, fournie par les pays déficitaires, bénéficierait aux \npays excédentaires. À l’époque du débat concernant le compte de substitution, il y a plus de \nvingt-cinq ans, il est apparu clairement que celui-ci devrait faire partie d’un ensemble de \nmesures comprenant des règles explicites, contraignantes et symétriques relatives aux \najustements de la balance des paiements. Il est très probable que les mêmes questions \nresurgissent aujourd’hui et qu’il faille inscrire la création d’une nouvelle monnaie de réserve \ndans un cadre plus large. Cela pourrait prendre du temps, comme se plaisent à nous le \nrappeler nos collègues chinois lorsque nous abordons ces questions.  \n \nEntre temps, les évolutions financières des économies émergentes peuvent contribuer dans \nune large mesure au développement de toute une gamme d’actifs financiers sûrs et liquides, \ndisponibles pour les investisseurs nationaux et internationaux. Les marchés de capitaux en \nmonnaie locale se sont considérablement développés au cours des dix dernières années, sous \nl’effet de la très nette amélioration de la situation budgétaire des pays émergents. Il semble \nqu’il existe de vastes perspectives de développement d’accords financiers et monétaires \nrégionaux. Les énormes gisements d’épargne actuellement disponibles peuvent faire l’objet \n9/10 \nd’une intermédiation au niveau local au lieu de transiter par des systèmes financiers situés \ndans les économies avancées. Les marchés financiers régionaux devront être complétés et \nétayés par des accords monétaires. À travers l’initiative Chiang Mai, les pays asiatiques \nœuvrent à la mise en place progressive de tels dispositifs.  \n \nEn Europe, nous suivons de près ces évolutions ainsi que l’émergence progressive du \nrenminbi chinois comme monnaie internationale. Comme vous le savez, nous avons une \nlongue expérience, couronnée de succès, en matière d’intégration économique, financière et \nmonétaire. Nous avons beaucoup appris et, récemment encore, nous avons traversé de \nnombreuses crises et difficultés. Néanmoins, l’euro, qui n’existait pas il y a quinze ans, est \naujourd’hui l’une des deux principales devises mondiales. Nous ne prétendons en aucun cas \nque notre expérience constitue un modèle ou un exemple à suivre. J’ai, cependant, une \ncertitude : un esprit de coopération fort et constamment renouvelé nous a permis de surmonter \nde nombreux obstacles et de recueillir de nombreux avantages en termes de prospérité et de \nstabilité. Dans le monde riche en opportunités mais aussi de plus en plus complexe qui est le \nnôtre aujourd’hui, c’est sans doute là que nous devons tous puiser notre inspiration.  \n \n \nJe vous remercie de votre attention. \n \n \n \nBibliographie \n \nRicardo J. Caballero, 2006. “The Macroeconomics of Asset Shortages”, 4ème Conférence des \nbanques centrales organisée par la BCE, Francfort, Novembre \n \nRicardo J. Caballero, Emmanuel Farhi et Pierre‐Olivier Gourinchas, 2008a, “Financial Crash, \nCommodity prices, and Global Imbalances”, Brookings Papers on Economic Activity, \nAutomne, pages 1‐55 \n \nRicardo J. Caballero, Emmanuel Farhi et Pierre‐Olivier Gourinchas, 2008b, “An Equilibrium \nModel of \"Global Imbalances\" and Low Interest Rates”, American Economic Review, 98:1, \npages 358‐393 \n \nRicardo J. Caballero et Arvind Krishnamurthy, 2009, “Global Imbalances and Financial \nFragility”, American Economic Review, mai \n \nLewis, W. Arthur (1954), “Economic Development with Unlimited Supplies of Labor”, \n10/10 \nManchester School of Economic and Social Studies, Vol. 22, pages 139-91 \n \nMaurice Obstfeld, Jay C. Shambaugh et Alan M. Taylor (2010), “Financial Stability, the \nTrilemma, and International Reserves”, American Economic Journal: Macroeconomics, \nAmerican Economic Association, vol. 2(2), pages 57-94 \n \nRajan, Raghuram G. (2010), “Fault Lines: How Hidden Fractures Still Threaten the World \nEconomy”, Princeton University Press \n \nWei, Shang-Jin et Jiandong Ju (2010) “Domestic Institutions and the Bypass Effect of \nFinancial Globalization”  American Economic Journal: Economic Policy, à paraître  \n \n", "published_date": "2010-11-11", "section": "autres-interventions"}