{"url": "", "author": "christian noyer", "title": "Les taux bas : quelles causes et quels effets pour la France ?", "text": "Microsoft Word - les Echos.docxDevant une crise, les institutions doivent s’interroger sur leur responsabilité. Ainsi, les Banques Centrales ont-elles péché depuis dix ans par excès de confiance ? Aveuglées par leur succès dans la lutte contre l'inflation, ont-elles oublié leur rôle de gardiens de la stabilité financière ? Et maintenu pendant trop longtemps leurs taux d’intérêt à des niveaux trop bas, provoquant et alimentant la bulle immobilière et financière ?   Reinhart et Rogoff le soulignent : stabilité monétaire et stabilité financière ne coïncident pas nécessairement. Au contraire, au vu de l'expérience récente, on peut  avoir l'impression que plus l'inflation est maitrisée, plus les crises financières se multiplient. Ils identifient bien les racines de ce paradoxe : le vrai moteur des crises financières est l’endettement excessif qui pousse à la prise de risques et rend les systèmes financiers plus fragiles. Et l’endettement se développe plus aisément quand l'inflation est basse et les taux d’intérêt faibles.   Faut-il pour autant abandonner ou affaiblir la priorité donnée à la stabilité des prix dans la politique monétaire? Je ne le pense pas. Si la stabilité des prix ne suffit pas à éviter les crises, l'histoire a amplement montré  qu’elle est une condition nécessaire de la stabilité financière. Sans confiance dans la monnaie il n’est pas de finance saine. La crédibilité des Banques Centrales - trop \"entichées\" pour les auteurs de leur objectif d'inflation - les a néanmoins bien servies pour maitriser la crise et éviter la déflation. Depuis 2007 les anticipations d'inflation dans la zone euro n'ont jamais sensiblement dévié du niveau \"proche mais inférieur à 2%\" qui constitue pour l'Eurosystéme la définition de la stabilité des prix.   Sur un point essentiel, Reinhart et Rogoff ont raison. La politique monétaire ne suffit plus à elle seule à assurer l'équilibre des marchés et systèmes financiers. Nous avons besoin d'un outil supplémentaire pour réguler l'endettement et empêcher qu'il devienne excessif. C'est tout l'enjeu de la surveillance macroprudentielle. Les instruments existent. Il faut savoir comment les utiliser et à qui les confier. Partout, les Banques Centrales vont jouer un rôle central dans cette nouvelle fonction. En Europe, elles fourniront l'ossature du Conseil Européen du Risque Systémique. Toutes devront assumer cette nouvelle fonction sans compromettre leur indépendance et leur efficacité dans la conduite de la politique monétaire. Là réside le vrai défi. L’Eurosystéme est très bien armé pour l’affronter car son mandat est clair : la stabilité des prix et, celle-ci acquise, contribuer à d’autres objectifs. La stabilité financière y figure désormais au premier rang.   Christian NOYER Gouverneur de la Banque de France ", "published_date": "2010-09-23", "section": "autres-interventions"}