{"url": "https://web.archive.org/web/20130826154802if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/la-feuille-de-route-du-G20-06-07-2010.pdf", "author": "", "title": "« La feuille de route du G20 : Comment la finance peut-elle contribuer à rétablir l'équilibre de l'économie mondiale »", "text": " \n1 \n \n \n \n \nFORUM FINANCIER PARIS-EUROPLACE  \nParis, 6 & 7 Juillet 2010 \n \n La feuille de route du G20 : « Comment la finance peut-elle  \ncontribuer à rétablir l’équilibre de l’économie mondiale » \n \nIntroduction de Christian NOYER, gouverneur de la Banque de France \n \n \nAvant de commencer, permettez-moi de remercier les organisateurs de m’avoir invité à cette \nconférence : ils ont conçu un programme remarquable, et c’est pour moi un grand plaisir \nd’échanger des vues avec les autres participants à cette table ronde.  \n \nOn m’a demandé d’introduire le débat sur « La feuille de route du G20 : Comment la finance \npeut-elle contribuer à rétablir l’équilibre de l’économie mondiale ?». Le titre de la présente \nsession contient certains des concepts les plus importants actuellement à l’ordre du jour : \n« finance » « rétablir l’équilibre de l’économie mondiale » et « feuille de route du G20 ». \nJ’analyserai successivement ces trois points. \n \nTout d’abord, la « finance ». Depuis 2008, le monde traverse sa crise financière la plus grave \ndepuis la seconde guerre mondiale, et il était donc plus important que jamais de mettre le \nterme de « finance » à notre ordre du jour. Cette crise financière a eu des coûts réels très \nélevés : la production en volume, la production industrielle, les flux commerciaux, pour ne \nciter que quelques variables-clés, se sont nettement contractés pendant la crise. De plus, les \nsituations budgétaires et la dette publique de nombreux pays se sont aussi fortement \ndétériorées au cours des deux dernières années. Toutefois, il est important de rappeler que ces \nproblèmes touchant les sphères réelle et budgétaire proviennent dans une large mesure des \ndysfonctionnements d’ordre financier qui ont affecté nos économies au cours des dix \n \n2 \n \ndernières années. En effet, le secteur financier, aidé en cela par l’innovation financière et une \nrégulation laxiste, a favorisé une croissance non soutenable et l’émergence de bulles de prix \nd’actifs et, si les liens commerciaux ont contribué à propager la crise d’un pays à l’autre, \nl’intégration financière a favorisé la contagion. Par conséquent, la finance est effectivement \ntrès importante et elle se trouve au cœur de l’économie réelle. \n \nEnsuite, « rétablir l’équilibre de l’économie mondiale ». Au cours des années qui ont précédé \nla crise, l’économie mondiale a progressé à un rythme  jamais observé auparavant, supérieur à \n5 % par an entre 2006 et 2007, soit un niveau nettement au-dessus de la moyenne enregistrée \nau cours des dix années allant de 1992 à 2001 (3,1 %). Toutefois, cette croissance était \ndéséquilibrée, tant au plan interne qu’entre les pays, de sorte qu’elle s’est avérée non \nsoutenable. En fait, l’agenda économique mondial a été dominé, du milieu jusqu’à la fin des \nannées 2000, par la question des déséquilibres mondiaux : les soldes des transactions \ncourantes ont atteint des montants sans précédent (du moins selon les critères modernes), \nreflétant d’importants écarts entre épargne et investissement : selon de nombreux \nobservateurs, l’épargne des ménages était extrêmement faible aux États-Unis, alors que l’Asie \némergente se caractérisait par un « excès d’épargne mondiale », selon les termes du \nprésident Bernanke. Ces déséquilibres mondiaux se sont nettement réduits dans le sillage de la \ncrise financière, mais ce rééquilibrage est largement conjoncturel et le problème demeure. \n \nJe me pencherai à présent sur le troisième concept clé de cette session, la « feuille de route du \nG20 ».  \n \nAvec l’intensification de la crise, il est devenu évident que le G20 constituait le forum \napproprié, parce que le plus légitime, pour élaborer la stratégie à suivre. Effectivement, le \nG20 a répondu aux attentes les plus fortes en réagissant rapidement et vigoureusement à la \ncrise. En outre, il s’est également mis d’accord sur un programme ambitieux, orienté sur le \nlong terme. La feuille de route du G20 ne vise pas un aspect particulier de l’économie \nmondiale, elle a une portée globale. Un volet est consacré au rétablissement de l’équilibre \nmacroéconomique, un autre à la régulation financière et aux filets de sécurité financière \nmondiaux. L’agenda du G20 est axé sur la prévention des crises par la coordination en vue \nd’éviter, ou au moins d’atténuer les surchauffes et les cycles d’essor et de contraction de \nl’économie. \n \n \n3 \n \nComment ces questions sont elles reliées entre elles ? En premier lieu, je traiterai brièvement \nla question importante du lien entre la crise financière et les déséquilibres mondiaux. En \ndeuxième lieu, j’examinerai les grandes implications de ce lien et je soulignerai les \nprincipales caractéristiques de l’agenda du G20. Dans cette deuxième partie, je m’attacherai \nprincipalement au « Cadre du G20 pour une croissance forte, durable et équilibrée » et aux \nfilets de sécurité financière. Dans la dernière partie, j’évoquerai plus spécifiquement les \nquestions relatives à la régulation financière. \n \nPourquoi et comment la crise financière et les déséquilibres mondiaux interagissent-ils ?  \nDe très nombreuses études ont établi l’existence d’une relation entre les déséquilibres \nmondiaux et les problèmes du secteur financier, dont certains ont été à l’origine de la crise \nfinancière. En effet, les déséquilibres mondiaux n’ont pas résulté simplement de facteurs \ncycliques, tels que les fluctuations du cycle d’activité, les évolutions des prix du pétrole et \nd’autres matières premières. Ils ont également découlé, dans une large mesure, de l’action de \nfacteurs plus profonds, structurels, ce qu’illustre le lien entre les déséquilibres mondiaux et les \nasymétries des évolutions financières. Ricardo Caballero s’attache par exemple à la notion de \npénurie d’actifs : compte tenu de l’insuffisance d’actifs financiers sûrs disponibles dans \ncertaines régions du monde (notamment les pays émergents d’Asie), l’épargne nette de ces \nrégions s’est orientée vers les États-Unis, ce qui, en réduisant les contraintes financières, a \namplifié le déficit du compte de transactions courantes américain. On pourrait effectivement \nse demander si ce phénomène a aussi contribué en partie au développement d’une bulle \nfinancière aux États-Unis. L’idée essentielle que je souhaiterais retirer de ces travaux est que \nla finance a très certainement joué un rôle majeur dans l’émergence des déséquilibres \nmondiaux. \n \nComment et pourquoi la feuille de route du G20 peut contribuer à la solidité financière \net à un rééquilibrage mondial \n \nAlors que l’économie mondiale se remet de la crise, la feuille de route du G20 vise tout \nd’abord à assurer la transition vers une croissance forte, durable et équilibrée. Par « forte », \nnous voulons dire que la croissance doit converger vers le taux de croissance du PIB potentiel \nà moyen terme et que ce potentiel doit être renforcé par la mise en œuvre de politiques \nstructurelles plus efficaces. Une croissance « durable » doit être compatible avec la \nsoutenabilité des finances publiques, la stabilité des prix et du système financier, tout en \n \n4 \n \npréservant les objectifs sociaux et environnementaux. Enfin, une croissance « équilibrée » est \nune croissance qui s’étend à tous les pays du G20 et à toutes les régions du monde et, comme \nje l’ai dit tout à l’heure, qui ne génère pas de déséquilibres internes ou externes persistants, \nfacteurs de déstabilisation. Une croissance « équilibrée » suppose également de faciliter le \nprocessus de rattrapage des pays en développement (et le décollage des plus pauvres). En \ntirant les enseignements de la crise, la croissance ne peut être robuste sans être durable et ne \npeut être durable sans être équilibrée. \n \nLe « Cadre pour une croissance forte, durable et équilibrée » est le mécanisme central grâce \nauquel les pays du G20 vont œuvrer ensemble pour réaliser ces objectifs. Avec le soutien du \nFMI, les pays du G20 entrent dans un processus d’évaluation mutuelle en partageant leurs \ncadres, mesures et projections de politique et en jaugeant leur cohérence par rapport aux \nobjectifs communs. Ce processus conduira le G20 à recommander des choix de politique à ses \nmembres. \n \nCes choix dépendent évidemment des situations nationales. Les pays confrontés à de graves \ndifficultés budgétaires doivent en particulier accélérer le rythme de l’assainissement \nbudgétaire, tandis que ceux qui le peuvent devront développer les facteurs de croissance \ndomestiques pour mieux amortir le recul de la demande en provenance des autres pays. Des \nréformes des filets de sécurité sociaux seront essentielles dans les deux cas et des réformes \nstructurelles des marchés des biens et du travail seront la clé d’une croissance plus soutenue à \nmoyen et long termes. Les choix de politique pourront également s’accompagner \nd’ajustements des taux de change en ligne avec un rééquilibrage en douceur. \n \nLa recherche de filets de sécurité financière mondiaux \nIl existe une autre facette du rééquilibrage qui concerne la finance.  \nÀ partir de la crise asiatique de 1997-1998 et jusqu’à la pénurie mondiale de liquidité qui s’est \nproduite en 2008, de nombreux pays émergents ont été confrontés de manière récurrente à une \nbrusque interruption des entrées de capitaux. L’architecture financière internationale telle \nqu’elle existait avant la crise manquait des outils appropriés pour traiter la volatilité des flux \nde capitaux mondiaux et pour empêcher la propagation de la crise. Cela a constitué une \nincitation pour les pays émergents à s’auto-assurer contre les chocs mondiaux de liquidité en \naccumulant des réserves internationales ou en se protégeant par un contrôle des flux de \ncapitaux, ces types de protection étant tous deux sources de distorsions. \n \n5 \n \n \nL’accumulation de réserves est coûteuse pour les économies émergentes car ces dernières \ndoivent restreindre la consommation et renoncer à des opportunités d’investissement rentables \nafin d’acquérir les actifs à faible rendement qui constituent généralement les réserves. Cela a \naussi des conséquences au niveau mondial. Pour les économies de marché émergentes qui \naffichaient un excédent de leur compte de transactions courantes afin d’accumuler des \nréserves, le processus a contribué à des déséquilibres des comptes courants. C’est pourquoi la \nfinance a un rôle important à jouer pour aider ces économies à traiter efficacement la volatilité \ndes capitaux. \n \nBeaucoup a déjà été accompli par les pays du G20 et les institutions internationales depuis le \ndébut de la crise. Les banques centrales des grands pays avancés ont conclu des accords de \nswap avec certains pays émergents. Le Fonds monétaire international a créé une facilité de \nprêt de précaution : la Flexible Credit Line. Une allocation générale de DTS d’un montant de \n250 milliards de dollars a été décidée au sommet de Londres en avril 2009 et est entrée en \nvigueur. \n \nToutefois, il reste une marge d’amélioration et les travaux se poursuivent actuellement pour \naméliorer les filets de sécurité financière mondiaux. Lors de la réunion de Busan au début du \nmois, les ministres des Finances et les gouverneurs des banques centrales du G20 ont \n« reconnu la nécessité d’efforts nationaux, régionaux et mondiaux pour faire face à la \nvolatilité des capitaux ». Un groupe d’experts sur les filets de sécurité financière (Financial \nSafety Net Experts Group) a été constitué pour traiter de cette question.  \n \nLa réforme de la régulation financière  \nLa crise financière nous a infligé de douloureuses leçons. Si cette crise a de multiples causes, \nil est clair qu’elle nous contraint à reconsidérer notre manière de réglementer et de superviser \nle système financier. C’est ce que nous avons entrepris depuis la réunion du G20 de novembre \n2008. \n \nNous sommes entrés dans la crise avec un système financier où de nombreuses entités non \nréglementées jouaient un rôle majeur. Par conséquent, il existait d’énormes « trous noirs », \nparmi lesquels ce que l’on a appelé le « système bancaire de l'ombre » (shadow banking \nsystem), où se sont produits la plupart des excès en matière de titrisation. Le G20 a suscité une \n \n6 \n \naction coordonnée des pays industrialisés et des pays émergents afin de placer sous la \nsupervision des autorités la plupart des acteurs de premier plan de la sphère financière, les \nagences de notation et les hedge funds devant faire l’objet d’une plus grande attention. Outre \nces acteurs, le G20 et le Conseil de Stabilité Financière (Financial Stability Board – FSB) en \nparticulier ont joué un rôle-clé dans les efforts visant à élargir le périmètre de la \nréglementation financière afin de garantir que l’importance systémique et l’interconnexion \ndes institutions, des marchés et des instruments n’échappent plus à notre vigilance. \nNaturellement, la réforme nécessaire des marchés de dérivés de gré à gré a pris de \nl’importance et le G20 a établi pour ces questions une feuille de route très claire. Les efforts \nvisant à intégrer ces marchés dans des infrastructures de marché réglementées et supervisées \nsont effectivement une réponse essentielle des autorités aux risques accumulés sur ces \nmarchés.   \n \nToutefois, la crise ne nous a pas seulement montré que nous devions élargir le périmètre de la \nrégulation et de la surveillance. En fait, deux tendances claires se sont dégagées et exercent \nune grande influence sur la nature même de la régulation. La première tendance observable \nest que nous devons compléter la micro-surveillance par une macro-surveillance : cette \napproche macro-prudentielle s’est en fait développée dans de nombreux pays. La deuxième \ntendance est la nécessité pour la réglementation d’adopter une approche mondiale en réponse \nà la mondialisation de la finance. À cet égard, l’engagement pris par toutes les juridictions du \nG20 de mettre en œuvre Bâle II au plus tard en 2011 et à proposer cette année un ensemble de \nmesures visant à renforcer les normes bancaires en matière de fonds propres et de liquidité est \nune réalisation majeure.  \n \nNous sommes certains que la réalisation de progrès concrets sur chacun de ces fronts \nconstitue une réponse essentielle des autorités aux sources mêmes de la crise financière \nmondiale. Dans une certaine mesure, l’objectif ultime de la régulation financière a à voir avec \nle financement de l’économie réelle. Une régulation solide devrait permettre de fournir, de \nfaçon stable, des services financiers aux agents économiques qui s’efforcent de financer leurs \ninvestissements productifs et leur consommation, ce qui constitue le moteur de la croissance. \nLes banques sont au cœur du financement de l’activité économique parce qu’elles opèrent la \ntransformation des échéances et de la liquidité et qu’elles ont également une fonction de \nfiltrage du risque de crédit. C’est particulièrement le cas en Europe continentale, où elles sont \nresponsables de plus de 80 % de l’intermédiation financière. C’est pourquoi on a raison de \n \n7 \n \ns’attacher aujourd’hui particulièrement à renforcer la régulation financière et la priorité \nessentielle reste de réaliser des progrès sur la voie des réformes-clés qui visent à renforcer les \nnormes bancaires en matière de fonds propres et de liquidité. Les réformes récentes proposées \npar le Comité de Bâle conduiront à l’avenir à un système bancaire beaucoup plus robuste et \nrésistant, disposant d’une assise en fonds propres et en liquidité plus solide qu’avant la crise. \nLe défi consiste désormais à calibrer et à introduire progressivement le nouveau cadre de telle \nsorte qu’il n’entrave pas la reprise et n’aille pas à l’encontre de nos objectifs \nmacroéconomiques. L’évaluation macroéconomique des réformes en cours nous aidera à \natteindre le juste équilibre.  \n \nNous devons également réduire la procyclicité. La procyclicité peut être éliminée en partie par \nle biais de la régulation prudentielle mais je crois fermement que notre première ligne de \ndéfense contre la procyclicité doit être le cadre comptable. C’est pourquoi je soutiens la \npriorité actuellement accordée à la réduction du champ d’application de l’approche \nd’enregistrement en valeur de marché et au passage d’un modèle de pertes encourues à un \nmodèle prospectif pour le provisionnement.  \n \nConclusions \nPour conclure, le principal défi qui nous attend consiste à trouver le juste équilibre entre \ntoutes ces mesures et les effets à court terme du rééquilibrage. Si ce processus de \nrééquilibrage s’effectue trop rapidement, il risque d’affaiblir la reprise; mais si les réformes \nsont trop longtemps différées, les perspectives de croissance à plus long terme en pâtiront. Il \nest très important, dans le cadre de cet arbitrage, de souligner la nécessité d’une parfaite \ncoordination des décisions entre les pays. La crise a démontré que cela était à la fois \nnécessaire et possible. Je suis convaincu que la feuille de route du G20 constitue la bonne \napproche de ce problème de coordination. Nous accorderons, sous la présidence française du \nG20 qui se réunira en 2011, toute l’attention nécessaire à la mise en œuvre efficace de ce \nprocessus. \n \n \n \n", "published_date": "2010-07-06", "section": "autres-interventions"}