{"url": "https://web.archive.org/web/20130826024703if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/2010-02-06-interview-Handelsblatt.pdf", "author": "", "title": "« Nous pouvons empêcher de nouveaux excès »", "text": "1 \n \n \n \n« Nous pouvons empêcher de nouveaux excès » \n(Entretien avec Christian Noyer, Handelsblatt, 2 juin 2010) \n \n \nHandelsblatt : Monsieur Noyer, le taux de change de l’euro a fortement baissé en peu de temps. \nCela vous inquiète-t-il ? \n \nChristian Noyer : L’euro est et restera une monnaie forte. Son pouvoir d’achat est parfaitement \nprotégé, tout simplement parce que la BCE est tenue de garantir la stabilité des prix et qu’elle \ncontinuera de le faire. Cet aspect est déterminant et c’est pour cette raison que l’euro restera une \nmonnaie stable et forte. \n \nMais l’euro perd du terrain et les marchés sont volatils \n \nNous savons cela. Mais nous ne commentons jamais les fluctuations à court terme du taux de change. \nJe voudrais simplement préciser que le taux de change actuel de l’euro contre le dollar se situe dans la \nmoyenne des dix dernières années. Il ne s’agit en aucun cas d’un niveau particulièrement bas. \n \nQui est responsable de ce qui se passe sur les marchés ? Les spéculateurs ? \n \nOn est toujours tenté de rendre les spéculateurs responsables des turbulences sur les marchés. Bien \nentendu, il existe également des opérateurs qui prennent des positions. \n \nVous ne croyez donc pas que les spéculateurs sont à l’origine de ces turbulences ? \n \nElles s’expliquent principalement, à mon sens, par le fait que ceux qui investissent dans l’économie \nréelle (gestionnaires de sociétés d’assurance, de fonds de pension, d’OPCVM monétaires) étaient \npréoccupés par l’évolution des finances publiques.  \n2 \n \n \nCe sont donc les gouvernements et leur endettement élevé qui ont provoqué la crise? \n \nFondamentalement, la crise s’explique par le fait que la dette publique était trop élevée et que, dans le \nmême temps, la compétitivité de certains pays de la zone euro était remise en cause. C’est la \ncombinaison de ces deux faiblesses qui a fait douter les opérateurs de marché de la possibilité d’une \nréduction des déficits dans l’avenir. En effet, en l’absence de croissance, il est difficile de réduire les \ndéficits. \n \nVous dites que cela ne concerne que certains pays… \n \nPour de nombreux pays de la zone euro, ce climat de défiance n’existe pas, non seulement parce que \nleurs finances publiques sont en meilleur état, mais également parce que leur compétitivité est plus \nforte. Ces pays ont mieux maîtrisé l’évolution de leurs coûts au cours des dix dernières années. Leur \npotentiel de croissance est donc nettement moins remis en cause. C’est la raison pour laquelle les \nmarchés estiment que ces pays (et il ne s’agit pas seulement de la France et de l’Allemagne) ont \nfondamentalement la capacité, à la fois de générer de la croissance et de remettre de l’ordre dans leurs \nfinances publiques. \n \nL’Allemagne et la France n’ont donc pas de souci à se faire ? \n \nCe n’est pas ce que j’ai dit. Nous devons tous faire des efforts. Nous devons examiner notre situation \net prendre les mesures appropriées. \n \nEst-il important de réformer le Pacte de stabilité et de croissance ? \n \nCette réforme est indispensable. Le Conseil des gouverneurs de la BCE a rappelé à diverses reprises \nque le Pacte de stabilité et de croissance était une composante essentielle de l’Union économique et \nmonétaire. \n \nLe Pacte a été remis en cause. \n \nOui, par différents gouvernements et pas des plus petits pays de la zone euro, même par le président de \nla Commission européenne. Il était donc évident qu’il nous fallait quelque chose qui soit appliqué de \nmanière stricte, avec une véritable « pression des pairs ». Les gouvernements doivent trouver le moyen \nde mettre en œuvre très sérieusement cet impératif. Plus important encore : il faut réduire rapidement \nle niveau de la dette. \n3 \n \n \nCela va-t-il marcher ? \n \nLa crise actuelle est une occasion formidable de promouvoir la gouvernance économique dans la zone \neuro. Il faut saisir cette occasion. La BCE a toujours défendu cette idée. Nous ne sommes pas surpris \nque cela soit devenu aujourd’hui un véritable impératif. Les gouvernements doivent saisir cette \noccasion. \n \nY a-t-il convergence de vues sur ce point entre la France et l’Allemagne ? \n \nOui, les deux pays sont du même avis. Lorsque je lis la lettre publique signée conjointement par votre \nchancelière et par notre président, c'est exactement ce qu'il faut faire. Il faut concrétiser cela par des \nrègles précises, des objectifs précis et une direction précise.  \n \nAvez nous touché le fond de la crise, ou pas encore ? \n \nNous constatons le retour de la croissance, à partir de l’Allemagne et de la France au milieu de l’année \ndernière. Elle se renforce progressivement. Si nous réussissons à restaurer la confiance des ménages et \ndes entreprises et à la préserver, il n’y a aucune raison pour que la croissance retombe et qu’elle ne se \npoursuive pas. \n \nLes programmes gouvernementaux vont-ils durablement stimuler l’économie ? \n \nLes gouvernements ont adopté un dispositif très convaincant. Je pense donc qu’un retour à normalité \nest probable. Cela prendra naturellement du temps. Si l’on prend les mesures appropriées pour assainir \nles finances publiques et améliorer la compétitivité, il faudra sans doute du temps, probablement \nplusieurs années, pour atteindre tous ces objectifs. \n \nQuel rôle la confiance joue-t-elle à cet égard ? \n \nIl faudra également un certain temps pour rétablir pleinement la confiance. C’est aussi l’une des \nexplications des flux de capitaux qui ont des conséquences sur l'évolution du taux de change. Je \nconsidère toutefois que les bonnes mesures ont été prises. La BCE a également pris des décisions \nfortes pour rétablir l’efficacité de la politique monétaire : les bases sont ainsi posées. Sans aucun \ndoute, la confiance se rétablira pleinement, les marchés financiers s’apaiseront et renoueront avec la \nnormalité. \n \n4 \n \nEst-il logique de parler de régulation avant de présenter une perspective claire en matière \nd’assainissement des finances publiques - comme le fait l’Allemagne ? \n \nFondamentalement, je considère qu’il est louable que l’Allemagne insiste sur une meilleure régulation \ndes marchés et une meilleure structure des marchés. Le plus important à mon sens est qu’un maximum \nd’opérations sur produits négociés de gré à gré soient compensées via une contrepartie centrale ou \neffectuées sur des marchés réglementés, afin qu’elles soient entièrement transparentes. Pour y \nparvenir, il est important que la contrepartie centrale soit située dans la zone euro, où sont établis les \németteurs. \n \nEst-ce l’opinion du G20 ? \n \nCe sentiment est largement partagé par les membres du G20, mais une partie de la profession y est \nhostile. Nous devons toutefois faire pression, nous ne pouvons attendre des années. \n \nComment contraindre les banques à négocier les CDS par le biais d’une chambre de \ncompensation ? \n \nLa régulation serait un moyen efficace. Nous pourrions porter les exigences en fonds propres relatives \naux opérations sur produits négociés de gré à gré à un niveau tel qu’il serait moins onéreux de passer \npar une contrepartie centrale que de traiter les opérations sur CDS à l’écart des institutions \nréglementées. Cela suffirait probablement pour réguler le marché. \n \nLe fait que les Américains et les Européens n’empruntent pas la même voie pour réguler les \nbanques ne pose-t-il pas problème ? \n \nLe plus important est que tous appliquent les mêmes règles de fond, à savoir les exigences en fonds \npropres imposées aux banques, telles qu’elles ont été définies dans le dispositif de Bâle II et dans les \nfutures règles de Bâle III. En Europe, nous pouvons avoir une plus grande confiance dans notre \ncapacité à éviter de nouveaux excès, car Bâle II permet d’accroître les exigences en fonds propres des \nbanques qui présentent un profil de risque élevé. Par ailleurs, nous avons décidé, au sein du Comité de \nBâle, de relever fortement les exigences en fonds propres pour les opérations de marché et les \ntitrisations. Ces dispositions seront mises en œuvre l’an prochain. Les Américains y travaillent, mais \nils sont un peu en retard. \n5 \n \n \nLes banques européennes ne souffriront-elles pas d’un désavantage compétitif si elles doivent \nappliquer les dispositions de Bâle III avant les banques américaines ? \n \nNous avons décidé l’an dernier de mettre en œuvre la première partie de Bâle III début 2011. Même si \nles Américains ne sont pas tout à fait prêts, nous introduiront en Europe les nouvelles règles. Pour des \nraisons de stabilité, il est toutefois nécessaire que ces règles soient adoptées et transposées au plan \nmondial. Nous devons donc y inciter nos partenaires. \n \nMais les États-Unis n’ont même pas introduit Bâle II. \n \nC’est exact, mais en même temps nous avons traversé une crise. La mise en œuvre de Bâle II a été \ndécidée par les chefs d’Etat et de gouvernement du G20. Il me paraît inconcevable que les États-Unis \nne respectent pas les engagements qu’ils ont pris dans le cadre du G20. \n \nLa Commission européenne propose l’introduction d’une taxe commune sur les banques. Qu’en \npensez-vous ? \n \nIl est très important de renforcer d’abord les bilans des banques. Il ne faut pas interrompre ce \nprocessus. Le bilan constitue la première ligne de défense en cas de nouvelle crise. Nous devons \nensuite évaluer les conséquences des nouvelles exigences en fonds propres. \n \nLa France et l’Allemagne exigent que les régulateurs n’utilisent plus les notations des agences, \nparce que ces agences prennent ainsi une dimension publique. Mais comment réguler les \nbanques sans notation ? \n \nEn tant que régulateurs et en accord avec Bâle II, nous préconisons dans la mesure du possible le \nrecours aux contrôles internes fondés sur des modèles que nous avons validés. En tant que banque \ncentrale, l’Eurosystème utilise déjà d’autres notations que celles des agences spécialisées. \n \nC’est-à-dire ? \n \nLa Banque de France et la Bundesbank utilisent leurs propres notations lorsqu’une banque propose des \ncréances sur les entreprises en garantie d’une opération de refinancement. Au sein du système \neuropéen de surveillance la Banque de France est reconnue comme un organisme externe d'évaluation \ndu crédit. Cela signifie que nous avons un rôle identique à celui des agences de notation, mais \n6 \n \nseulement pour certains types de crédits clairement définis consentis par les banques aux entreprises. \nCes notations internes peuvent également être utilisées à des fins prudentielles. \n \nLes banques centrales pourraient-elles entrer en concurrence avec les agences de notation ? \n \nJe pense que ce ne serait pas une bonne idée. Il est toujours risqué qu’une institution publique entre en \nconcurrence avec des entreprises privées. Il existe une autre possibilité pour renforcer la concurrence \nsur le marché de la notation. \n \nLaquelle ? \n \nDes assureurs crédit comme Euler Hermes et la Coface évaluent la qualité des crédits. Ils pourraient \ndévelopper leur activité de notation. Ils en ont l’expertise et l’expérience requise et doivent même \npayer lorsque ces notations sont fausses. Ces sociétés pourraient facilement conquérir le marché de la \nnotation. \n \nQuelles règles devraient-elles suivre ? \n \nNous avons besoin de règles claires pour les agences de notation. Elles ne doivent pas pouvoir utiliser \nla même échelle de notation pour des produits financiers structurés que pour des titres classiques \ncomme les obligations d’entreprises. Par ailleurs, elles doivent éviter tout conflit d’intérêts, \nnotamment lorsqu'elles conseillent les banques pour la structuration de leurs crédits. Nous avons enfin \nbesoin de règles définissant le calendrier des décisions de notation et leur publication. \n \nM. Noyer, nous vous remercions pour cet entretien. \n", "published_date": "2010-06-02", "section": "autres-interventions"}