{"url": "https://web.archive.org/web/20130825145738if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/la-stabilite-monetaire-et-financiere.pdf", "author": "", "title": "« La stabilité monétaire et financière : une double mission pour une Banque centrale, les leçons récentes»", "text": "1 \n \n \n \n  \nLA STABILITÉ MONÉTAIRE ET FINANCIÈRE : UNE DOUBLE MISSION POUR \nUNE BANQUE CENTRALE \nLES LEÇONS RÉCENTES \n \nDiscours de Jean-Paul Redouin \nPremier Sous-gouverneur de la Banque de France \n \nConférence à la Banque centrale de la République d’Argentine \n2 et 3 septembre 2010, Buenos Aires \n \nIntroduction \n1. C’est un honneur pour moi de prendre la parole devant un auditoire d'une telle qualité à \nl'occasion du 75ème anniversaire de la Banque centrale de la République d’Argentine.  \n2. Les anniversaires des banques centrales sont un évènement particulièrement important \ncar le temps est inhérent à l’activité de banque centrale.  \nLe temps constitue en effet le fondement de la crédibilité d’une banque centrale et \nreprésente un élément essentiel dans la palette d’outils dont elle dispose. Il joue un grand \nrôle dans de nombreux aspects de l’action d’une banque centrale. Je vais simplement \névoquer trois exemples concrets : \n2 \n \n- Le premier et le plus évident est l’inflation : il faut du temps pour ancrer \nfermement les anticipations. \n- Les interventions sur les marchés de change ont joué un rôle important dans la \nconstruction européenne : une banque centrale a besoin de temps pour contrer \nl’action des marchés ; \n- Il faudra également du temps pour assurer un suivi des responsabilités en matière \nde surveillance du risque systémique ; cette nouvelle approche des risques exigera \ndes banques centrales qu’elles développent leur capacité à « adopter une vision à \nlong terme ». \n3. Étant le premier à prendre la parole au cours de cette session, je vais consacrer l’essentiel \nde mon intervention à la double mission qui incombe aux banques centrales en termes de \nstabilité monétaire et financière.  \nJe vais aborder trois points principaux, étroitement liés, à la lumière de notre expérience \nrécente. Premièrement, la stabilité financière est indispensable à une politique monétaire \nefficiente. Deuxièmement, la stabilité financière ne peut être obtenue sans tenir compte \nde la situation budgétaire. Troisièmement, la stabilité financière est subordonnée à \nl’existence d’un cadre réglementaire solide adopté au niveau international et de \ndispositifs de surveillance robustes au niveau national. \nI. UNE POLITIQUE MONÉTAIRE EFFICIENTE NÉCESSITE UN BON \nFONCTIONNEMENT DES SYSTÈMES FINANCIERS \n4. Toutes les décisions prises par la Banque centrale européenne au cours des trois dernières \nannées avaient pour objectif principal de garantir la transmission de la politique \nmonétaire. Trois canaux pouvaient agir sur ces mécanismes : \n- Le canal du prix : la hausse des rendements des emprunts publics peut avoir \ndes répercussions sur le coût du financement pour le secteur privé. Lorsque les \nmarchés obligataires fonctionnent normalement, les obligations souveraines \nfournissent un prix plancher pour les conditions de financement du secteur \nprivé. \n \n3 \n \n- Le canal de la liquidité : les emprunts publics sont la principale garantie \nutilisée par les banques. Des interruptions de l’activité sur les marchés de la \ndette souveraine réduisent le rôle de volants de liquidité joué par les titres \npublics. Cette situation entrave à son tour la capacité des banques à émettre des \nprêts et à refinancer l’économie réelle. \n \n- Le canal du bilan : la baisse des cours des obligations entraîne des moins-\nvalues sur les actifs et dans les bilans des agents financiers et non financiers. \nS’agissant des banques, ces pertes réduisent leur assise en fonds propres et, par \nlà, leur offre de prêts à l’économie. En ce qui concerne les emprunteurs, les \nmoins-values enregistrées sur les portefeuilles d’actifs détériorent leur \nsolvabilité, affectant ainsi leur capacité à emprunter. \n \n5. Les actions rapides entreprises par les banques centrales durant cette crise ont été \nessentiellement motivées par la volonté de restaurer un fonctionnement ordonné des \nmarchés monétaires. Une forte volatilité, des primes de risque élevées, des marchés \ninterbancaires et monétaires perturbés nuisent à la transmission normale des impulsions \nmonétaires. À partir de l’été 2007, les banques centrales ont été confrontées à des \ntensions importantes et sans précédent. Un accroissement de l’incertitude a conduit les \ninstitutions financières à accumuler des liquidités (liquidity hoarding). Les banques ont \nfortement réduit la durée des opérations, leur ampleur et le nombre de leurs contreparties, \nportant ainsi sévèrement atteinte au fonctionnement du marché interbancaire.  \n \nCes interventions ont été adaptées aux structures spécifiques du système financier au sein \nduquel opèrent les banques centrales. Aux États-Unis, où l’intermédiation financière est \ntrès dépendante des marchés des crédits titrisés, elles ont pris la forme d’importants \nachats d’actifs par la banque centrale. Dans la zone euro, en revanche, où l’intermédiation \nfinancière s’effectue essentiellement par le biais du système bancaire, les actions \nconduites par la BCE visaient à fournir aux banques des liquidités en quantité suffisante \npar le biais d’opérations de pension afin de préserver le flux de crédit vers l’économie.  \n6. Au sein de l’Eurosystème, nous sommes entrés dans la crise avec une large palette \nd’outils à notre disposition. Dès le départ, notre cadre opérationnel reposait sur une liste \nétendue de contreparties et de garanties éligibles. Nous avons ainsi été à même de nous \n4 \n \nadapter rapidement aux chocs sur les marchés monétaire et du crédit, même si \nl’environnement dans lequel nous devions agir avait profondément changé.  \n \n7. Après l’intensification de la crise financière à l’automne 2008, et dans un contexte \nd’atténuation rapide des tensions inflationnistes, nous avons adopté des mesures de \npolitique monétaire sans précédent de par leur nature, leur portée et leur ampleur. Ces \nmesures peuvent être réparties en deux catégories : premièrement, les mesures \nconventionnelles sous la forme de modifications des taux d'intérêt (depuis octobre 2008, \nnotre taux directeur a été ramené de 4,25 % à 1 %); deuxièmement, les mesures dites \n« non conventionnelles », avec notamment une politique consistant à satisfaire en totalité \nles besoins de liquidité des banques, un élargissement de la liste des actifs éligibles, un \nallongement de la durée des opérations de refinancement, la fourniture de liquidité en \ndevises, mais également l’achat d’obligations sécurisées et, plus récemment, \nd’obligations d’État. \n \n8. Permettez-moi d’ajouter que nous n’avons jamais exclu de procéder à des achats d’actifs, \nlorsqu’il s’est avéré nécessaire de remédier aux dysfonctionnements des marchés afin de \ngarantir une bonne transmission des impulsions de politique monétaire. De fait, en 2009, \nla BCE s’est lancée dans un programme d’achats d’obligations sécurisées qui est à \nprésent achevé. Même s’il était d'ampleur modeste (60 milliards d'euros), ce programme a \nrelativement bien réussi à redynamiser un compartiment du marché qui a lui-même \nsoutenu le financement bancaire à un moment où les émissions obligataires étaient sûres.  \n9. La décision récente d’acheter des titres publics participe de la même logique. Ce \nprogramme a pour objectif de remédier au dysfonctionnement des marchés de titres afin \nde rétablir un mécanisme approprié de transmission de la politique monétaire. Ces \ninterventions sont stérilisées dans la mesure où la liquidité injectée est reprise en totalité, \nce qui permet de neutraliser complètement l’incidence de ces opérations sur le système \nbancaire. \n10. En prenant ces initiatives, l’Eurosystème a maintenu une séparation nette entre les \nopérations de politique monétaire et celles destinées à assurer la stabilité financière. \nGrâce à cette séparation claire, nous avons pu continuer à remplir notre mission première \nqui consiste à préserver la stabilité des prix. Je pense que nous y sommes parvenus. À \n5 \n \naucun moment durant la crise, les anticipations d’inflation dans la zone euro ne se sont \nécartées sensiblement de notre objectif de stabilité des prix. Cela a été particulièrement \nessentiel lorsque l’inflation globale s'est installée en territoire négatif, avec un écart de \nproduction fortement négatif et des risques de déflation sur le point de se matérialiser.  \nII. LA STABILITÉ FINANCIÈRE NE PEUT PAS ÊTRE OBTENUE SANS TENIR COMPTE DE LA \nSITUATION BUDGÉTAIRE  \n11. Les évènements récents en Europe ont montré que des déséquilibres des finances \npubliques pouvaient entraîner des désordres dans les systèmes financiers. Cela n’a pas été \nune surprise. Les banques centrales sont depuis longtemps préoccupées par la situation \nbudgétaire des pays de la zone euro. Ainsi, nous-mêmes à la Banque de France, de même \nque de nombreux autres membres de la BCE, avons régulièrement demandé aux \ndécideurs politiques de prêter dûment attention à la dynamique de la dette.  \n12. Le retard pris dans la correction des déséquilibres budgétaires persistants est \nprincipalement responsable de la situation, mais la crise financière a aggravé les \nproblèmes. Le premier déclencheur a été le mécanisme des stabilisateurs automatiques \nqui a entraîné une diminution rapide des recettes fiscales en raison de la récession \nsynchronisée. Deuxièmement, les déséquilibres ont été aggravés par l’augmentation des \ndépenses publiques liée à des plans de relance budgétaire sans précédent et à des \nengagements financiers de grande ampleur de l’État, avec notamment des injections de \ncapitaux dans le secteur bancaire et la mise en place de dispositifs de garantie de la dette. \nLes pouvoirs publics sont intervenus massivement afin de limiter l’ampleur des \nperturbations mais cela a impliqué un coût et a entraîné un transfert du risque du secteur \nbancaire vers le bilan du secteur public. Par exemple, les interventions des \ngouvernements européens ont représenté 1 800 milliards d’euros environ, soit 14 % du \nPIB européen. \n13. Permettez-moi également de souligner que, à l’instar de nombreuses autres crises \nfinancières comme celles qui se sont produites en Amérique du Sud, les marchés \nfinanciers, en ignorant les risques à long terme impliqués par leurs investissements, ont \ncontribué à répondre aux besoins de financement non soutenables de nombreux pays. \nL’une des principales hypothèses sous-tendant nos cadres de gouvernance budgétaire en \nEurope était que les marchés imposeraient une discipline plus tôt. L’expérience a montré \nque cela n’a pas été le cas : la discipline de marché a été imposée bien trop tard.  \n6 \n \n14. Tout cela montre que des cadres budgétaires sains sont indispensables à des cadres de \nrégulation financière solides. Ainsi, la question de l’importance du Pacte de stabilité et de \ncroissance et de son rôle pour ancrer la confiance des marchés ne se posera plus. \n15. Permettez-moi d’évoquer la manière dont ont été traités les problèmes budgétaires en \nEurope. Premièrement, le programme d’ajustement grec, qui repose sur un financement \ndu FMI assorti d’une conditionnalité et sur des prêts bilatéraux, a été adopté. Au-delà de \nla Grèce, la Facilité de stabilité financière européenne (European Financial Stabilization \nFacility) a fourni à la zone euro des ressources très importantes pour lutter contre le \nrisque de contagion au sein de la zone. Ailleurs en Europe, les gouvernements ont \nentrepris des efforts d’assainissement budgétaire de grande ampleur et les ont même \nconcentrés sur la phase initiale dans de nombreux cas. \n16. Dans ce contexte, aucune des solutions alternatives, parfois préconisées en référence aux \ncrises précédentes en Amérique latine, ne constituait une option adaptée pour la zone \neuro. En fait, la zone euro n’est pas construite seulement autour d’une monnaie unique ; \nelle s’est également transformée en zone économique et financière fortement intégrée. \nDans ce contexte, une restructuration de la dette pourrait frapper de plein fouet le secteur \nbancaire, entraver le fonctionnement des marchés financiers et déstabiliser l’économie \nréelle. \n17. De plus, les tests de résistance (stress tests) réalisés à l’échelle de l’UE ont été \ndéterminants pour atténuer les tensions : nous avons ainsi pu observer une réduction \nimportante des écarts de rendement après la publication des résultats. Les tensions sur les \nécarts de rendement des obligations souveraines se sont en effet légèrement atténuées \nsous l’effet de l’effort de transparence sans précédent qui a conduit 91 banques \neuropéennes à publier leurs expositions détaillées à la dette souveraine des pays de l’UE. \nLa gravité du scénario de crise, qui, outre l’hypothèse de conditions macroéconomiques \ndéfavorables, incluait également celle de pertes dues à de nouvelles tensions persistantes \nsur les taux d’intérêt à long terme des titres souverains, a montré que même dans des \ncirconstances extrêmement défavorables, les fonds propres des banques européennes \ndemeureraient nettement supérieurs aux exigences réglementaires. \nIII. LA STABILITÉ FINANCIÈRE DÉPEND DE LA SOLIDITÉ DE LA RÉGULATION INTERNATIONALE \nET DE LA ROBUSTESSE DES DISPOSITIFS NATIONAUX DE SURVEILLANCE \n7 \n \n18. La crise financière nous a enseigné des leçons claires qui nous contraignent à revoir en \nprofondeur notre manière de réguler et de superviser efficacement le système financier. \nLa crise a mis en évidence les faiblesses du cadre réglementaire international.  \n19. On distingue essentiellement trois grandes catégories de lacunes.  \n20. La première a trait au champ d’application du cadre réglementaire.  \n Quand nous sommes entrés dans la crise, de nombreuses entités non réglementées et \ndes produits financiers opaques et complexes jouaient un rôle majeur dans le système \nfinancier. Par conséquent, il existait d’énormes « trous noirs », y compris ce que l’on a \nappelé le « système bancaire de l’ombre » (shadow banking system), qui a été à \nl’origine de la plupart des excès en matière de titrisation. La portée de la régulation \nétait donc insuffisante et, lorsqu’elle s’appliquait, elle n’appréhendait pas toujours les \nrisques de manière adéquate.  \n Le G20 a suscité une action coordonnée des pays industrialisés et des pays émergents \nafin de placer sous surveillance les acteurs de premier plan de la sphère financière, \ntandis que les agences de notation et les hedge funds font l’objet d’une plus grande \nattention. Outre ces mesures, le G20 et le Conseil de stabilité financière (Financial \nStability Board – FSB) ont axé leurs efforts sur l’importance systémique de certains \nmarchés ou de certaines institutions, en raison de leur taille ou de leur interconnexion. \nAinsi, la réforme nécessaire des marchés de produits dérivés négociés de gré à gré a \npris de l’importance et le G20 a établi pour ces questions une feuille de route très \nclaire. Les efforts visant à intégrer ces marchés dans des infrastructures de marché \nréglementées et supervisées sont effectivement une réponse essentielle des autorités \naux risques accumulés sur ces marchés. \n21. Le deuxième problème mis en évidence par la crise a trait à la procyclicité engendrée par \nl’interaction entre règles prudentielles et règles comptables. La procyclicité peut être \néliminée en partie par le biais de la régulation prudentielle. Je suis par conséquent \nconvaincu que notre première ligne de défense contre la procyclicité doit être le cadre \ncomptable. À la Banque de France, nous soutenons fermement la priorité actuellement \naccordée à la réduction du champ d’application de l’approche d’enregistrement en valeur \nde marché et au passage d’un modèle de pertes encourues à un modèle prospectif pour le \n8 \n \nprovisionnement. Nous nous attendons à une convergence des normes comptables, mais \ncelle-ci ne doit pas s’effectuer aux dépens de ces deux dimensions. \n22. Troisièmement, la crise a également soulevé des questions concernant la nature de nos \ncadres réglementaires. La tendance actuelle consiste à compléter la surveillance \nmicroprudentielle par une surveillance macroprudentielle. En Europe, nous mettons en \nplace actuellement le Comité européen du risque systémique à l’échelle de l’Union \neuropéenne, qui associera l’expertise des gouverneurs de banque centrale et des autorités \nde contrôle des banques, des sociétés d’assurance et des marchés de titres. Aux États-\nUnis, la création du Conseil de surveillance de la stabilité financière (Financial Stability \nOversight Council) marque également une étape importante dans la réforme de \nl’architecture de la surveillance financière. \n23. Le Conseil européen attribuera sous peu à la BCE un rôle de premier plan en matière de \nstabilité financière, en lui confiant la responsabilité de diriger le Comité européen du \nrisque systémique. Cette mission ne doit pas être considérée comme un objectif de \npolitique monétaire supplémentaire. La création de ce comité ne modifie en rien le \npartage des responsabilités clairement inscrit dans le Traité. \nLes initiatives internationales qui sont sur le point d’être finalisées renforceront le cadre \nprudentiel et réduiront la sensibilité des systèmes financiers aux chocs systémiques. \n24. L’une de ces initiatives est l’engagement pris par l’ensemble des pays du G20 de mettre \nen œuvre Bâle II au plus tard en 2011 et à proposer cette année un ensemble de mesures \nvisant à renforcer les normes bancaires en matière de fonds propres et de liquidité. Il \ns’agit là d’une réalisation majeure. Le défi consiste désormais à calibrer et à introduire \nprogressivement le nouveau cadre de telle sorte qu’il n’entrave pas la reprise \néconomique. L’évaluation macroéconomique des réformes en cours nous aidera à \natteindre le meilleur équilibre.  \n25. Outre les mesures relatives aux fonds propres et à la liquidité, d’autres initiatives \nimportantes portent sur le problème des institutions financières d’importance systémique \net des procédures de résolution transfrontières. Pour mieux traiter le problème lié aux \nétablissements d’importance systémique, des progrès sont réalisés afin d’améliorer les \nprocédures de résolution en bon ordre de ces établissements et de mieux les préparer en \n9 \n \namont à cette issue, de renforcer les dispositifs de prévention des situations d’urgence, la \ncoopération et l’échange d’informations entre les autorités compétentes.   \n26. Il existe un large consensus en faveur d’une approche pouvant reposer sur deux piliers. \nL’un concerne les outils et les mesures destinés à limiter le risque de faillite, l’autre les \noutils et les mesures destinés à limiter les conséquences de ces faillites. Un pouvoir \nd’appréciation doit été accordé aux autorités nationales afin qu’elles puissent établir un \néquilibre entre ces deux piliers et adapter les mesures réglementaires et prudentielles aux \nsituations nationales. Le défi consiste à veiller à ce que les politiques nationales de \ngestion des risques liés à ces établissements soient cohérentes, qu’elles se soutiennent \nmutuellement et permettent ainsi d’éviter l’arbitrage réglementaire. \nAu-delà de ces initiatives internationales, le renforcement de la surveillance à l’échelle \nnationale demeure un objectif essentiel.  \n27. L’amélioration et le renforcement des normes en matière de fonds propres et de liquidité \nne sont pas des conditions suffisantes pour garantir la stabilité du secteur financier. Des \nchangements dans la pratique de la surveillance microprudentielle sont également \nnécessaires. En effet, la crise nous a enseigné que la manière dont la surveillance était \nexercée auparavant avait probablement contribué aux évènements. C’est ce qu’ont \nreconnu les responsables du G20, lors du récent sommet à Toronto, en faisant de \nl’efficacité de la surveillance le deuxième des quatre piliers de leur stratégie visant à \naccroître la résistance des systèmes financiers. Le Conseil de stabilité financière a entamé \nun examen approfondi des pratiques de surveillance. \n28. Avec le recul, la pratique de la surveillance doit être améliorée de deux façons : \n29. Premièrement, la surveillance doit disposer d’un droit d’intervention dans les affaires \ndes établissements régulés.  \n La faiblesse du droit d’intervention a constitué un problème dans la mesure où les \nrègles prudentielles telles que Bâle II reposent largement sur les propres modèles des \nbanques en matière d’évaluation et de gestion des risques et de gouvernance. Elle a \négalement posé un problème car la discipline imposée aux banques par les \ninvestisseurs n’était pas toujours efficace : l’obligation de vigilance était faible et pour \nles agences de notation, il y avait conflit d’intérêts. Si la discipline de marché n’est pas \n10 \n \ncontraignante au départ et si la surveillance n’est pas interventionniste parce qu’elle \nsuit une approche par petites touches (light-touch approach), alors les défaillances des \nsystèmes et de la surveillance internes des banques sont mécaniquement importées \ndans les évaluations prudentielles, sans vérifications adéquates. Cela a eu des \nconséquences dramatiques pour certains systèmes financiers.  \n En pratique, exercer un droit d’intervention consiste, pour les autorités de surveillance, \nà pouvoir aller au-delà du contrôle sur pièces et à s’immiscer plus fréquemment et \navec une plus grande cohérence dans les affaires des banques, grâce aux inspections \nsur place. \n30. Deuxièmement, les autorités de surveillance doivent adopter un comportement proactif ; \npourquoi ?  \n Les entités réglementées sont fortement incitées à procéder à des arbitrages \nréglementaires, pour rester en conformité avec la réglementation officielle tout en \nmaximisant leurs rendements par le biais d’une prise de risque excessive. À mesure \nque le temps passe et que les risques disparaissent de l’écran de radar de la régulation, \nla surveillance perd le contrôle sur les risques menaçant la stabilité financière.  \n Afin de surmonter ces difficultés, les autorités de surveillance doivent regarder plus \nloin, être attentives aux modifications des pratiques des banques, et anticiper \nl’incidence des risques émergents, relatifs non seulement aux produits nouveaux mais \négalement aux sources de revenu nouvelles ou disproportionnées. Je pense qu’une \ncertaine forme de « scepticisme bienveillant » à leur égard de la part des autorités de \nsurveillance est justifiée. En effet, le coût en termes de stabilité financière et de \nproduction économique que peut entraîner une analyse insuffisamment fine des \nproduits complexes ou l’absence de contrôle du fait que les entreprises comprennent \ncorrectement les risques qu’elles encourent pourrait tout simplement être trop élevé.  \nLa surveillance doit contribuer à améliorer l’analyse et le contrôle des risques à l’échelle de \nl’établissement \n31. Les entités financières réglementées sont des institutions complexes et en évolution \nconstante. Les processus internes de gouvernance constituent la première ligne de défense \ncontre une prise de risque excessive, que ce soit au niveau de la gestion ou au niveau \n11 \n \ntechnique. Pour garantir la solidité de cette première ligne de défense, les autorités de \nsurveillance doivent être attentives aux questions de rémunération et de gouvernance.  \n32. Des avancées majeures ont été réalisées sous l’égide du Conseil de la stabilité financière \npour faire en sorte que les politiques de rémunération des institutions financières soient \nmieux alignées sur la création de valeur à long terme et ne favorisent pas une prise de \nrisque excessive à court terme. Les principes de saines pratiques de rémunération ont été \npubliés à la fin de l’année dernière. Approuvés par le G20, ils seront intégrés aux règles \nprudentielles des autorités de surveillance. Ces dernières auront la responsabilité de \nsurveiller les politiques et les structures de rémunération des entreprises en tenant compte \ndes risques institutionnels et systémiques qu’elles présentent et d’appliquer des mesures \ncorrectrices, telles que des exigences en capital supérieures, aux entreprises qui ne \nmettent pas en œuvre des politiques et des pratiques de rémunération saines. Les autorités \nde surveillance auront également le pouvoir de modifier les structures de rémunération \nlorsque des entreprises sont défaillantes ou nécessitent des interventions publiques \nd’urgence.  \n33. Comme je l’ai déjà évoqué, les autorités de surveillance doivent accorder la plus grande \nattention à la gouvernance des institutions financières. En effet, la réglementation \nprudentielle repose dans une large mesure sur la confiance dans la capacité de ces \ninstitutions à évaluer, à gérer et à contrôler leurs risques. Les autorités de surveillance \ndoivent pouvoir tenir les conseils d’administration pour responsables des résultats de \nleurs établissements. Elles doivent s’assurer que les conseils d’administration et les \ndifférents administrateurs disposent des pouvoirs et des informations suffisants pour \ncomprendre et réagir de manière appropriée à leur stratégie de prise de risques.  \n34. La crise récente nous a également enseigné que la gestion adéquate du risque de liquidité \ndevait également être prioritaire pour les établissements. Elle a révélé, à de nombreux \négards, que les institutions financières avaient mal évalué le coût de la liquidité et le \nrisque de liquidité. Tout indique que, dans le contexte d’excédent de liquidité globale qui \nprévalait avant la crise, de nombreuses institutions financières ont été conduites à \n(a) surestimer la liquidité de leurs actifs, (b) formuler des hypothèses excessivement \noptimistes concernant leur capacité de refinancement, et (c) ne pas tenir compte, ou \naccorder une attention insuffisante aux risques de liquidité dans leurs processus internes \nde valorisation.  \n12 \n \n35. Il ne faut jamais oublier que la liquidité a un prix. Or l’évaluation du risque de liquidité a \nété soit inexistante, soit insuffisante pour incorporer totalement les risques de \ntransformation et de change, et les risques de liquidité de marché inhérents aux différents \nmétiers des banques.   \n36. Cependant, la question de la liquidité ne relève pas uniquement de la surveillance \nindividuelle des établissements ; elle est aussi très importante pour le fonctionnement du \nsystème dans son ensemble, qui dépend essentiellement de la gestion de la liquidité d’un \npetit nombre d’établissements. C’est en raison du caractère inadéquat de leurs \nméthodologies d’évaluation du risque de liquidité que les grandes institutions financières \nont créé de graves déséquilibres entre les flux financiers et conservé des portefeuilles \nimportants d’instruments non liquides dont la rentabilité était surestimée, répondant à une \nstratégie d’effet de levier insoutenable.  \n37. Le regain d’attention du Comité de Bâle pour les problèmes de liquidité est tout à fait \nd’actualité. Une innovation majeure du programme de réforme proposé a trait à la \nliquidité. En principe, nul ne contestera la nécessité de mettre en place une \nréglementation de la liquidité bancaire. En effet, la nouvelle réglementation sera calibrée \net conçue de façon à sensibiliser davantage les banques au coût de la liquidité.  \nConclusion \n38. Par le passé, les crises financières ont toujours suscité d’importants changements dans \nl’organisation et dans la pratique du métier de banque centrale. La dernière en date ne fait \npas exception à mes yeux. Les banques centrales ont réussi à faire face de manière plutôt \nefficace et, il convient de souligner, avec un degré exceptionnel de coordination et de \ncoopération, à plusieurs défis sans précédent.  \n39. Dans de nombreux pays, la nécessité d’élaborer des politiques macroprudentielles plus \nsolides a entraîné une redéfinition des tâches. S’agissant de la France, je peux témoigner \nque le regroupement au sein d’une unique institution des responsabilités en matière de \npolitique monétaire et de stabilité financière s’est révélé très utile.  \n40.  Ce rôle étendu nous rappelle que la responsabilité d’une banque centrale en matière de \nsuivi est essentielle. Notre engagement envers la stabilité et notre approche prospective \ndans un univers financier globalisé est une mission délicate. \n13 \n \n La coopération durable entre banques centrales et l’organisation de conférences \nstimulantes comme celle-ci contribuent dans une large mesure à cet objectif. \nJe vous remercie de votre attention. \n \n", "published_date": "2010-09-03", "section": "autres-interventions"}