{"url": "https://web.archive.org/web/20130826043343if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/2010-21-06-politiques-macroeconomiques-en-periode-de-crise.pdf", "author": "", "title": "« VIIIèmes Journées de la Fondation Banque de France »", "text": "1 \n \n \nLundi 21 juin 2010 \n \n \nRemarques de Christian Noyer, gouverneur de la Banque de France \n- VIIIèmes Journées de la Fondation Banque de France \n « Politiques macroéconomiques en période de crise » \n \n« Les réponses de la politique monétaire aux récentes tensions sur les \nmarchés financiers » \n \n \nMesdames et Messieurs, \n \nC’est un grand plaisir pour moi de vous accueillir aux VIIIèmes journées de la \nFondation Banque de France. Comme vous le savez, cette Fondation a pour \nvocation d’encourager la recherche en économie monétaire, financière et bancaire et \nd’apporter une aide financière aux projets de recherche. Ces Journées sont \nl’occasion pour les chercheurs qui ont bénéficié d’une bourse de la part de la \nFondation de présenter les résultats de leurs travaux. \n \nCompte tenu des défis de politique publique suscités par la crise financière et \néconomique que nous traversons depuis 2007, il n’est pas surprenant que ces \nprojets de recherche portent pour la plupart sur les politiques macroéconomiques \nmenées depuis le début de la crise. Les banques centrales ont apporté une \ncontribution majeure à ces politiques et je souhaiterais saisir cette occasion pour \nrevenir sur les toutes dernières évolutions en la matière. \n \nDès le début de la crise, les banques centrales ont dû agir sur plusieurs fronts. Tout \nd’abord, elles ont bien sûr continué à remplir leur mission de maintien de la stabilité \n2 \n \ndes prix. Et leurs actions ont été couronnées de succès dans ce domaine. S’agissant \nde l’Eurosystème, à aucun moment de la crise les anticipations d’inflation n’ont \nsensiblement dévié de notre définition de la stabilité des prix. Ce constat est apparu \ntrès clairement, et s’est avéré crucial, au cours des mois où l’inflation globale restait \nnégative, où l’écart de production était lui-même fortement négatif et où les risques \nde déflation auraient pu se concrétiser. Avec des anticipations inflationnistes \nfermement ancrées autour de 2 %, le « niveau plancher de taux nul » n’a jamais \nvéritablement représenté un problème. Dans la zone euro, les taux d’intérêt réels à \ncourt terme ont été amenés à des niveaux négatifs de manière suffisamment rapide \npour stabiliser l’économie en dépit d’un choc sans précédent suivant la faillite de \nLehman Brothers. \n  \nLes banques centrales ont dû veiller également à ce que les canaux de transmission \nde la politique monétaire ne soient pas affectés. Le risque existait, dans ce contexte \nde forte instabilité, que le dysfonctionnement des marchés financiers et du crédit ne \nperturbent fortement leurs actions. Leur intervention était donc nécessaire, et il a fallu \nl’adapter aux spécificités de chaque économie. Aux États-Unis, où l’intermédiation \nfinancière dépend fortement des marchés du crédit titrisé, la banque centrale a dû \nprocéder, dès le départ, à des achats substantiels d’actifs (qui ont été abandonnés \nprogressivement depuis).  \n \nDans la zone euro, l’intermédiation financière est principalement assurée par le \nsystème bancaire. La plupart des mesures que nous avons prises avaient donc pour \nobjectif de fournir aux banques, par le biais d’opérations de repo, une quantité de \nliquidité suffisante pour éviter que les flux de crédit à l’économie ne soient gravement \nperturbés. Nous avons eu la chance d’aborder la crise en disposant d’une palette \nd’outils tout à fait appropriée. Depuis le début, notre cadre opérationnel reposait sur \nun large éventail de contreparties et de collatéraux, et n’a donc nécessité aucun \nchangement significatif. \n \nNous n’avons, cependant, jamais écarté la possibilité de procéder à des achats \nd’actifs, si cela s’avérait nécessaire, pour remédier au dysfonctionnement des \nmarchés et garantir une transmission appropriée des impulsions de politique \nmonétaire. Ainsi, en 2009, le Conseil des gouverneurs a mis en œuvre un \n3 \n \nprogramme d’achat d’obligations sécurisées qui est aujourd’hui pratiquement arrivé à \nson terme. Bien que de montant modeste (60 milliards d’euros), ce programme a \nassez bien réussi à ranimer le marché des obligations sécurisées. Je ferai remarquer \nque le marché des obligations sécurisées a été, le mois dernier, le plus dynamique \nde tous les marchés monétaires et de titres et qu’il  a apporté un soutien précieux au \nfinancement bancaire à un moment où les émissions obligataires se révèlent plus \ndifficiles en raison d’un contexte d’incertitude accrue. \n \nLa récente décision de procéder à des achats d’obligations d’État s’inscrit dans ce \nmême contexte.  \n \nComme nous le savons tous, les opérateurs de marché ont effectué une réévaluation \nbrutale du risque souverain. Les tensions sur la dette publique grecque ont \ncommencé à se manifester en décembre 2009. Début 2010, elles s’étaient \nrapidement propagées à d’autres pays européens.  \n \nCes dernières semaines, en dépit des mesures d’austérité mises en œuvre par \nl’ensemble des gouvernements et étayées, dans le cas de la Grèce, par une aide \nfinancière importante, ces tensions se sont accrues et les primes de risque ont connu \nune très forte hausse. Des perturbations sont apparues sur d’autres compartiments \ndu marché, en particulier sur le marché interbancaire et sur celui des repo. Les \nswaps sur défaut (CDS) référencés sur les banques ont augmenté parallèlement aux \nprimes des CDS souverains. Certaines banques ont commencé à rencontrer des \nproblèmes croissants de financement. La zone euro a été l’épicentre de ce \nphénomène, mais les conséquences se font sentir indirectement dans d’autres \nparties du monde, les indicateurs de tensions sur le marché monétaire augmentant \ndans certains pays non européens. Cette situation est le reflet d’un climat  \nd’incertitude généralisée qui, s’il n’est pas enrayé, pourrait avoir des conséquences \nsignificatives sur la stabilité financière et sur l’économie réelle, comme ce fut le cas \nfin 2008. \n \nCette situation a exigé une réaction rapide. Du point de vue de l’Eurosystème, la \ntransmission de la politique monétaire pouvait être affectée de plusieurs manières :   \n \n4 \n \n Par le biais du canal des prix : la hausse des rendements des \nobligations d’état  est susceptible de se répercuter sur le coût du \nfinancement du secteur privé. Quand les marchés obligataires \nfonctionnent normalement, les obligations souveraines représentent \nun niveau plancher pour les conditions de financement du secteur \nprivé.  \n \no Par le biais du canal de la liquidité : les obligations d’état  sont le \nprincipal collatéral utilisé par les banques. Le dysfonctionnement du \nmarché de la dette souveraine réduit le rôle joué par les titres d’État \nen tant que coussin de liquidité et entrave donc la capacité des \nbanques à émettre des prêts et à refinancer l’économie réelle.  \n \no Par le biais du canal du bilan : la baisse des cours des obligations \nentraîne des moins-values sur les actifs et les bilans des agents \nfinanciers et non financiers. S’agissant des banques, ces pertes \ndiminuent leur assise en fonds propres, réduisant par là leur offre de \nprêts à l’économie. Quant aux emprunteurs, les moins-values sur \nles actifs qu’ils détiennent réduisent leur solvabilité et, donc, leur \ncapacité d’emprunt.  \n \nPar ailleurs, des effets de contagion sur les marchés interbancaires ont fait peser des \nrisques sur la stabilité financière, impliquant aussi de possibles effets en chaîne, \nnéfastes pour les conditions de financement de l’économie.   \n \nNous avons donc estimé qu’il était nécessaire de prendre de nouvelles mesures. Il va \nsans dire que, même si par la suite  d’importantes mesures gouvernementales ont \nété adoptées au niveau européen en complément des nôtres, notre décision a été \nprise en toute indépendance et a précédé, dans les faits, les délibérations de l’ \nEcofin.  \n \nPremièrement, le Conseil des gouverneurs est revenu sur l’abandon de certaines \nmesures non conventionnelles : la procédure d’appel d’offres à taux fixe- la totalité \ndes soumissions étant servies- a été rétablie pour les opérations de refinancement à \n5 \n \ntrois mois. Celles-ci seront lancées en mai, juin et juillet. Deuxièmement, nous avons \ndécidé de créer un Programme s’adressant aux marchés de titres (Securities \nMarkets Programme). Par le biais de l’achat d’obligation d’état, ce programme a pour \nobjectif de contrer les évolutions brutales des marchés obligataires de la zone euro et \nde garantir la profondeur et la liquidité de ces marchés à court terme, tout en \ncontribuant à rétablir, à moyen terme, la liquidité sur le marché secondaire. En raison \nde la nature des instruments sous-jacents et de la diversité des intervenants, ces \nopérations ne devraient pas avoir une incidence immédiate et spectaculaire. Ces \nmesures remplissent, toutefois, leur rôle en atténuant les deux menaces auxquelles \nnous sommes confrontés, celle d’une transmission inefficace et inappropriée de la \npolitique monétaire et celle d’une instabilité financière au niveau international. Ces \nachats de titres ne sont pas destinés à modifier l’orientation de la politique monétaire. \nPar conséquent, ces opérations ont été stérilisées par le biais d’opérations \nhebdomadaires de reprise de liquidité sous forme de dépôts à terme, ce qui \nneutralise parfaitement leur incidence directe sur la liquidité bancaire globale. Bien \nentendu, les achats de titres étant réalisés exclusivement sur le marché secondaire, \ncette intervention  respecte donc pleinement l’interdiction du financement monétaire \nde la dette publique inscrite dans le Traité.  \n \nIl est clair, toutefois, que ces mesures ne vont pas suffire à elles seules. Les doutes \npesant sur la soutenabilité des finances publiques dans de nombreux pays sont la \ncause fondamentale de l’incertitude actuelle. Par conséquent, pour que les tensions \ns’atténuent sur les marchés, il faut que la discipline budgétaire soit appliquée \nrigoureusement. Le Securities Markets Programme a été décidé sous fond des \nengagements budgétaires pris par les États concernés. Il ne peut se substituer, et ne \nse substituera pas, à un processus d’assainissement budgétaire efficace et rapide. \nLa crédibilité des engagements budgétaires est donc primordiale.  \n \nJe vous remercie de votre attention. \n \n \n", "published_date": "2010-06-21", "section": "autres-interventions"}