{"url": "https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/une-foule-de-questions-doivent-etre-approfondies-trois-questions-a-christian-noyer-gouverneur-de-la-banque-de-francele-monde-lenbsp25nbspavrilnbsp2010.html", "author": "Christian Noyer", "title": "Trois questions à Christian Noyer, Gouverneur de la Banque de France", "text": "Pourquoi constate-t-on des divergences entre les ministres du G20 sur le projet du Fonds monétaire international (FMI) de taxer le secteur financier ? Christian NOYER : Car il existe des différences de sensibilité entre les pays qui ont payé pour soutenir leurs institutions financières et ceux qui n'ont pas déboursé d'argent public. Sur quel point y a-t-il un consensus ? Christian NOYER : Tout le monde est d'accord pour dire qu'il faut, en priorité, renforcer le capital et les liquidités du secteur bancaire, afin de réduire les risques qu'il prend et afin de renforcer sa résistance aux conséquences dommageables de ces risques. Quels sont les points à régler avant que ces taxes soient effectivement adoptées par le G20 ? Christian NOYER : Une foule de questions doivent d'abord être approfondies, et, notamment : quel sera leur impact macroéconomique, car elles ne doivent pas remettre en cause la reprise en cours ? Qui les paiera, les banques ou les consommateurs de services bancaires ? Quelle sera leur assiette et comprendra-t-elle seulement les actifs ou aussi les passifs ? Quels taux de prélèvement faudra-t-il choisir pour dissuader les banques d'adopter des comportements à risque ? Dans quels budgets aboutiront ces prélèvements ? Propos recueillis par Al. Fs Le Monde.fr Banque de France Direction de la Communication Service de Presse 48, rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tél : 01 42 92 39 00 - Télécopie : 01 42 60 36 82", "published_date": "2010-04-25", "section": "autres-interventions"}