{"url": "", "author": "christian noyer", "title": "Conseil réuni au niveau des chefs d’État et de gouvernement", "text": "Microsoft Word - Autres_interventions_12_08_2010.doc 1/3 Stabilité financière internationale: L'indispensable coopération  L’instabilité financière internationale s’est accrue, qu’il s’agisse des taux de change, des flux de capitaux ou des cours des matières premières. Cette volatilité n’est pas forcément néfaste : elle reflète en partie des perspectives de croissance très favorables dans de larges régions du monde. Mais l'instabilité financière est dangereuse quand elle reflète l'incertitude et le risque créés par les politiques économiques.   En 2008 et 2009 les pays du G20 ont fait preuve d'une grande cohésion, contribuant à rétablir la confiance et amorcer la reprise. Aujourd'hui, les divergences sont manifestes et favorisent l'instabilité financière : les déséquilibres mondiaux ont de multiples causes et la tendance récente des membres du G20 à contester mutuellement leurs politiques monétaires ou de change n'apporte rien de bon. Pour progresser, la coopération internationale doit se construire sur trois réalités fondamentales.  Chaque pays est libre de sa politique monétaire. Les banques centrales indépendantes sont juridiquement tenues de respecter leur mandat : assurer la stabilité des prix. Elles ne peuvent subordonner leurs décisions à d'autres objectifs, notamment externes. Il peut en résulter une volatilité des changes quand les situations – donc les politiques monétaires - nationales divergent. C’est difficile pour les pays dont la monnaie s'apprécie mais l'histoire a montré que l'alternative est pire. Permettre à des objectifs externes d’influencer les décisions monétaires conduirait à \"importer\" l'inflation extérieure et à renoncer aux bénéfices de vingt ans de stabilité des prix.  Chaque pays est libre du choix de son régime de change. Les statuts du FMI le stipulent, qui autorisent également le contrôle des mouvements de capitaux. Avec toutefois une condition importante : pas de manipulation du taux de change en vue d'obtenir un avantage compétitif. Cette condition s’est révélée complexe à définir et à mettre en œuvre, malgré de nombreuses tentatives pour instaurer une surveillance multilatérale des politiques de change.  Le système monétaire et financier est devenu « multipolaire ». Les interactions sont multiples entre les politiques monétaires et économiques nationales. Aucun pays ne peut être indifférent aux actions de ses partenaires   2/3 Les tensions actuelles sont nées de la difficulté croissante à concilier ces trois réalités. C'est pourquoi nous devons travailler ensemble à l’élaboration d’une architecture financière internationale plus efficace et plus stable. Je vois trois pistes possibles de progrès.   D’abord dans le traitement des mouvements internationaux de capitaux. Pour chaque pays pris isolément les contrôles sont efficaces pour atténuer les tensions mais, au plan mondial et mis en œuvre de manière non coordonnée, ils aboutissent à reporter la pression sur d’autres pays ou d’autres classes d’actifs et exacerbent la volatilité au lieu de la réduire. Un cadre prévisible définissant les circonstances, les modalités et les conditions de mise en œuvre de ces contrôles éliminerait ces effets indésirables et réduirait l'instabilité.   Ensuite nous pouvons tenter de freiner l'accumulation de réserves et par ce biais réduire les incitations à intervenir sur les taux de change. Les réserves des pays émergents sont passées de 4 % de leur PIB en 1990 à plus de 20 % en moyenne aujourd’hui. Cette accumulation implique de réaliser un excédent de la balance des paiements et simultanément d'intervenir sur le taux de change. Nous pourrions tenter d'alléger la pression qui en résulte sur les équilibres mondiaux en créant de nouvelles sources de liquidité internationale auxquelles les pays pourraient recourir en cas de crise systémique. Cette recherche de \"filets de sécurité financière\" est un sujet prioritaire des travaux du G20.  Enfin les systèmes et réglementations financiers restent très différents. Ces différences reflètent à la fois des écarts de développement et des choix délibérés de politique économique. Il parait clair que l'interaction de systèmes aussi divers et d'économies inégalement ouvertes est créatrice d'instabilité. L’harmonisation complète des réglementations et la convergence totale des systèmes financiers ne sont ni souhaitables ni réalisables. Mais nous pouvons viser à rendre plus harmonieuses les interactions financières entre pays. Des avancées importantes sont en cours. Les pays émergents assument désormais leur rôle au comité de Bâle et au Conseil de stabilité financière ; la réforme du FMI intervenue lors de la dernière réunion du G20 a consacré leur rôle et leur place dans le nouvel environnement financier. Je suis donc convaincu que nous pouvons progresser dans le traitement des difficiles questions auxquelles nous sommes confrontés et construire ensemble un système financier mondial meilleur et plus sûr.    3/3 Christian Noyer, Gouverneur de la Banque de France    ", "published_date": "2010-12-08", "section": "autres-interventions"}