{"url": "https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/il-faut-une-evolution-ordonnee-des-taux-de-change-interview-de-christian-noyer-sur-rtl-lenbsp14nbspoctobrenbsp2010.html", "author": "", "title": "« Il faut une évolution ordonnée des taux de change »", "text": "JEAN-MICHEL APHATIE L’économie mondiale sort lentement et difficilement de la crise et aujourd’hui c’est l’égoïsme qui menace, certains pays jouant de la faiblesse de leur monnaie pour exporter leurs marchandises et leurs problèmes. Dominique STRAUSS-KAHN, directeur du Fonds monétaire international, dans le journal Le Monde de la semaine dernière a dit ceci : « Je prends très au sérieux la menace d’une guerre des monnaies. » Et vous ? Christian NOYER Moi, je n’aime pas beaucoup le terme de guerre parce que je trouve que ce n’est pas tout à fait exact. Ça donne le sentiment un peu inutile de conflit, d’inquiétude. Ce qui est vrai c'est que le rythme de la reprise est différent suivant les zones, suivant les pays, que nous avons une reprise qui est là, mais qui est lente, qui est fragile dans les pays développés. On a beaucoup de faiblesses : aux États-Unis par exemple le marché de l’immobilier ; en Europe on a vu la faiblesse du côté des finances publiques qui s’est manifestée. Les pays émergents sont dans une situation meilleure : ils ont moins souffert de la crise, ils ont une croissance qui est plus forte, ils ont donc une politique monétaire avec des taux d’intérêt qui est plus élevé, tout à fait naturellement, et des flux de capitaux qui tendent à se diriger vers eux. Donc il y a des tensions qui existent dans le marché. Ce que je crois beaucoup, et en ceci je pense dire la même chose que Dominique STRAUSS-KAHN, c’est que la seule solution à ces difficultés c’est la coopération, c’est le dialogue, c’est de trouver des solutions qui soient les meilleures possibles pour tout le monde. JEAN-MICHEL APHATIE Et elles sont difficiles à trouver, parce que notamment, pour ne pas tourner autour du pot, les Chinois ne sont pas très coopératifs et eux ils gardent leur monnaie à un niveau relativement faible, ce qui leur permet d’exporter facilement et grand nombre leur marchandise. Christian NOYER Oui. Si on veut trouver la solution à la crise, il faut agir sur plusieurs volets. C’est vrai que les relations de change sont un facteur important, et que… au fond, on a des devises de pays avancés, qui sont des devises qui flottent librement les unes par rapport aux autres, et qui étaient surveillées dans le cadre du G7, et les pays émergents ont des régimes de change qui sont différents les uns des autres… JEAN-MICHEL APHATIE Et ça, ça pénalise notamment l’Europe ? Christian NOYER Ça pénalise l’Europe… ça pénalise les États-Unis aussi, mais ça pénalise le monde entier. Vous avez, par exemple, des pays comme la Corée ou le Brésil qui, eux, ont l’impression de souffrir du fait que la Chine ou d’autres n’ont pas le même régime de change qu’eux, ont davantage été dans le sens que nous pratiquons. Mais, ce que tout le monde accepte, c’est qu’il doit y avoir une évolution ordonnée des taux de change - il faut simplement qu’on discute du rythme - et puis surtout qu’il doit y avoir des corrections fondamentales structurelles. En très simplifié : il faut que les consommateurs chinois consomment plus, que le taux d’épargne baisse, pour qu’ils consomment eux-mêmes des biens qui viennent des pays avancés, ou des biens qu’ils fabriquent eux-mêmes, et il faut que le taux d’épargne aux États-Unis remonte. Ça, ce sont des changements de fond qui nécessitent un travail et une bonne compréhension, il faut que chacun fasse son travail chez lui, et cela c’est un sujet idéal, et que nous traitons d’ailleurs… JEAN-MICHEL APHATIE Et qu’on évoquera sans doute au G20, à Séoul, à la mi-novembre ? Christian NOYER Qu’on évoquera au G20 à Séoul, on en a déjà parlé à Washington la semaine dernière, et… JEAN-MICHEL APHATIE Et vous pensez qu’un accord est possible au G20 ? Des engagements crédibles pris par les uns les autres ? Christian NOYER On sous-estime un peu le travail qui est déjà en cours. Nous avons déjà mis sur le chantier depuis plusieurs mois une initiative qui est « le cadre de croissance. » Qu’est-ce qu’on veut dire simplement : il faut que chacun fasse les corrections à sa politique économique dans son pays pour renforcer une croissance forte et équilibrée dans le monde. Il y a plusieurs volets, il faut que chacun traite les problèmes qui sont les siens, et qu’on fasse ça dans un esprit de coopération, parce que le résultat sera meilleur pour tout le monde si on le fait de façon ordonnée. JEAN-MICHEL APHATIE On continuera à parler sans doute - le terme ne vous plaît pas - de guerre des monnaies, c’est imagé, et on verra tout ce que cela devient. Réforme des retraites. Il faut adopter cette réforme en France, Christian NOYER, ou bien il vaut mieux, étant donné la contestation sociale, reprendre tout à zéro ? Christian NOYER Je n’ai aucun doute sur le fait qu’il faut absolument faire cette réforme. Tous les pays développés ont lancé de vastes programmes de réforme pour réduire leurs déficits, non seulement les déficits des États, mais les déficits sociaux. Nous n’avons pas le choix. Certains peuvent dire que c’est une potion amère, mais si on ne le fait pas, le résultat c’est qu’on devra faire des efforts beaucoup plus importants et que les solutions seront bien pires. Regardons autour de nous. Les pays européens qui ont été confrontés à des situations - encore plus difficiles ! - de leurs finances publiques, ont pris des mesures drastiques. Ils ont baissé le niveau des retraites, ils ont baissé les salaires de la Fonction publique. Donc, si on ne la fait pas, franchement, on va au devant de difficultés énormes. JEAN-MICHEL APHATIE Donc il faut le faire pour réduire les déficits... Christian NOYER Oui, il faut le faire… JEAN-MICHEL APHATIE C’est l’argument du gouvernement, c’est celui que vous développez ce matin au micro de RTL, Christian NOYER. Christian NOYER Nous avons un régime qui est supposé être un régime de répartition. Dans un régime de répartition, il faut que les recettes égalent les dépenses, donc on n’a pas le choix. Quand je vois les jeunes qui font grève, franchement, je m’étonne qu’ils ne manifestent pas en faveur de cette réforme, parce que si nous ne le faisons pas c’est eux qui en souffriront demain et c’est eux qui seront la génération sacrifiée… JEAN-MICHEL APHATIE Vous les appelez à descendre dans la rue pour manifester pour la réforme des retraites ? Christian NOYER Oui ! En tous cas je trouverais que ce serait beaucoup plus normal qu’ils fassent cela. Il faut qu’ils soient conscients que, si on ne fait pas cette réforme, dans 10 ans les salaires seront amputés de 5% pour financer les retraites. JEAN-MICHEL APHATIE Alors, personne n’en parle jamais, mais le gouvernement, qui veut faire la réforme des retraites pour réduire les déficits, dans le même temps allonge – ça s’est passé hier à l’Assemblée nationale – la durée de vie de la caisse d’amortissement de la dette sociale. Alors ça, évidemment, personne n’en parle, mais le président de la commission des lois UMP a évoqué hier une cavalerie fiscale. « C’est insensé, a-t-il dit, ce n’est pas responsable de différer le paiement de la dette sociale encore une fois, on le fait depuis 15 ans ». Qu’en pensez-vous ? Christian NOYER Je regrette, à titre personnel, qu’on ait effectivement choisi cette solution. Il faut reconnaître qu’il y a bien un transfert de recettes nouvelles, comme cela avait été prévu par le Parlement en 2005, mais c’est vrai que depuis 15 ans on ne cesse de rallonger la durée de vie de la CADES, et donc de renvoyer sur les générations futures les dépenses d’aujourd’hui, et ça, je trouve que sur le principe c’est dommage. Parce que l’idée qui avait prévalu quand on a créé cette caisse, c’était de dire « ceux qui ont creusé les déficits », c'est-à-dire notre génération, « doivent immédiatement, dans les années suivantes, payer la facture avec un prélèvement supplémentaire. » JEAN-MICHEL APHATIE Et on met la poussière sous le tapis. Voilà. Christian NOYER On augmente les prélèvements, mais sans doute insuffisamment. JEAN-MICHEL APHATIE Juste, la formule de François BAROIN, ministre du Budget, hier à propos du bouclier fiscal : « le bouclier fiscal c’est le symbole de l’injustice » a-t-il dit. Un commentaire ? Christian NOYER Je préfère ne pas m’exprimer sur les questions fiscales. Vous savez qu’un banquier central est très attentif à ce que les gouvernements ne commentent pas la politique monétaire, donc je ne commente pas la politique fiscale. JEAN-MICHEL APHATIE C’est habile ! Mais enfin voilà. Eh bien bravo, pour l’habileté. Banque de France Direction de la Communication Service de Presse 48, rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tél : 01 42 92 39 00 - Télécopie : 01 42 60 36 82", "published_date": "2010-10-14", "section": "autres-interventions"}