{"url": "https://web.archive.org/web/20130826154704if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/Les-banques-francaisesl-objectif-de-renforcement-des-fonds-propres.pdf", "author": "", "title": "« Les banques françaises atteindront sans problème l'objectif de renforcement des fonds propres fixé par l’EBA »", "text": " \n \n \n \nLes banques françaises atteindront sans problème  \nl'objectif de renforcement des fonds propres fixé par l’EBA \n \nInterview de Christian Noyer, gouverneur de la Banque de France \nLCI / L'INVITE DE L'ECONOMIE / 09/12/2011 – 20 :12 :04 \n \n \nEMMANUEL KESSLER \nUn nouveau traité européen probablement à 26 mais sans la \nGrande-Bretagne pour renforcer la discipline budgétaire, prévoir des \nsanctions automatiques en cas de dérapage et mettre en place un fonds \npermanent d’aide aux pays en difficulté. Alors énième rendez-vous ou \nmoment historique pour la zone euro ? En tout cas, nous recevons ce soir  \ndans « Le quotidien de l’économie », un invité exceptionnel : Christian \nNoyer, gouverneur de la Banque de France. Bonsoir Monsieur Noyer. \nCHRISTIAN NOYER \nBonsoir. \nEMMANUEL KESSLER \nMerci d’avoir répondu à notre invitation ce soir sur LCI. Pour sortir \nde la crise de la zone euro, ce qui vient de se décider à Bruxelles, est-ce \nque c’est une bonne réponse ? \nCHRISTIAN NOYER \nOui, c’est une très  bonne réponse. Je crois que c’est un accord \nhistorique, c’est un accord qui permet d’aller vers plus d’Europe ; c’est au \nfond un accord qui répond à toutes les incertitudes à mon avis et à toutes \nles critiques qui ont été formulées contre la zone euro, une monnaie \nunique, pas assez d’intégration politique, pas assez d’unité, de concept \nbudgétaire et de discipline budgétaire ; l’accord répond à tout ça et donc \nje crois que l’Europe et la zone euro en particulier vont repartir de l’avant, \nc’est très très important.  \nEMMANUEL KESSLER \nL’opération de sauvetage de l’euro est ce soir une opération \nréussie ? \nCHRISTIAN NOYER \nDe mon point de vue, c’est une opération réussie. Il y a tous les \ningrédients qu’il faut pour que la confiance  revienne et que tout reparte. \nLa confiance, ça veut dire l’économie, la croissance. \nEMMANUEL KESSLER \nMalgré l’absence de la Grande-Bretagne et le fait qu’on se dirige \nvers une Europe à deux vitesses ou en tout cas une Europe à 26 ? \n \nCHRISTIAN NOYER \nÉcoutez, ce qui était important, c’était la zone euro, les pays de la \nzone euro, les 17 et je dirais les pays qui ont envie un jour d’intégrer la \nzone euro puisqu’il était souhaitable que ces pays-là par avance, \nacceptent d’entrer dans la même discipline budgétaire, sinon on aurait eu \nun vrai obstacle à l’élargissement de la zone euro. Or ceci est levé \npuisque tous les pays, je le comprends, qui sont candidats à entrer un jour \ndans l’euro, ont accepté ce nouveau traité, ces nouvelles règles et ce plus \nd’Europe, ce supplément d’Europe qui arrive ce soir. \nEMMANUEL KESSLER \nEt même ceux qui paraissaient réticents ce matin, finalement \nsemblent prêts à signer la nouvelle règle du jeu. \nCHRISTIAN NOYER \nOui, ça semble le cas en effet.  \nEMMANUEL KESSLER \nLa Grande-Bretagne tout de même qui refuse, qui ne veut pas de \nrégulation financière ; est-ce que ça, ça n’affaiblit pas quelque part la \nportée de cet accord quand on sait la place de la sphère financière pour \nl’économie britannique et dans l’économie mondiale en général ? \nCHRISTIAN NOYER \nÉcoutez… moi je dirais que l’Angleterre est une île, elle a une \nindustrie financière qui est assez développée en effet ; n’oublions pas \nquand même qu’il y a énormément d’opérations financières pour l’euro qui \nse traitent à l’intérieur de la zone euro ; on serait d’ailleurs capable de tout \nfaire en zone euro s’il le fallait. Donc n’exagérons pas la portée. En ce qui \nnous concerne, c’est leur problème je dirais, ce n’est pas notre problème. \nEMMANUEL KESSLER \nEst-ce que le pare-feu pour prêter aux États qui ne pourraient plus \nfaire face à leurs dettes – fonds européen de stabilité et puis le \nmécanisme européen qui va se mettre en place – est-ce qu’il va être \nsuffisant ? On parlait en octobre de 1.000 milliards d’euros, là on évoque \nplutôt 500 milliards… \nCHRISTIAN NOYER \nAlors pardon, un mot s’il vous plaît quand même de ce qui est pour \nmoi le cœur de cet accord, c'est-à-dire la discipline budgétaire, le fait \nqu’on inscrive dans le traité clairement ce qui était sous-entendu dans le \npacte de stabilité et de croissance mais qui n’était pas formulé, qui n’avait \npas la même force juridique, on va vers un quasi-équilibre, un déficit \nstructurel d’un demi-point, de 0,5% qui sera inscrit dans les constitutions, \nune vraie règle d’or… \nEMMANUEL KESSLER \nDonc c’est important de l’inscrire dans les constitutions… \nCHRISTIAN NOYER \nC’est absolument clef… \nEMMANUEL KESSLER \nIl faut que la France le fasse aussi. \nCHRISTIAN NOYER \nBien sûr, la France le fera comme tous mais maintenant on aura \nune définition européenne qui sera rédigée précisément par la \nCommission européenne, donc j’espère qu’on va sortir du débat franco-\nfrançais comme dans tous les pays d’ailleurs, on aura une règle \neuropéenne qu’on mettra dans notre Constitution comme tous les pays  la \nmettront, ce sera le cœur du traité.  \nEMMANUEL KESSLER \nVous pensez  que ça peut pousser à adopter la règle d’or avant \nl’élection présidentielle en France ? \nCHRISTIAN NOYER \nJe pense que ça conduira à avoir une règle d’or qui sera la règle \neuropéenne. Le reste du calendrier politique, ce n’est pas de la \nresponsabilité du gouverneur de la Banque de France mais en tout cas, je \ndis qu’il est certain que nous aurons cette règle d’or européenne unique \ncomme tous les autres. Donc ça c'est le cœur parce que c’est ça qui va \nrassurer les marchés, c’est ça qui garantit que sur le moyen terme, il y \naura un désendettement des États et un retour à une dette normale, un \nbon fonctionnement de l’union économique et monétaire, donc ça c’est \nabsolument clef. Et puis le second élément, c’est en effet un fonds \neuropéen de stabilité financière et un futur mécanisme européen dont les \ncalendriers vont être accélérés, qui sera plus flexible, qui sera capable \nd’intervenir de différentes façons et qui pourra commencer \nopérationnellement très vite puisque vous savez que l’Eurosystème… la \nBCE, l’Eurosystème a proposé de conduire les opérations, les \ninterventions pour le compte du Fonds européen de stabilité financière. \nEMMANUEL KESSLER \nVoilà, c’est la BCE qui va gérer ce fonds… \nCHRISTIAN NOYER \nEn réalité, on dit la BCE mais en fait c’est l’Eurosystème puisque \nen pratique, je peux vous révéler une chose ce soir, c’est la Banque de \nFrance qui a fait les préparatifs techniques avec le Fonds européen de \nstabilité financière tel qu’il existe aujourd’hui. L’Eurosystème s’est proposé \nde conduire les interventions, ça veut dire qu’on pourrait commencer très \nvite si les États le souhaitent, si le Fonds le souhaite.  \nEMMANUEL KESSLER \nDonc vous pensez que ce fonds va être immédiat… comment est-\nce qu’on va l’alimenter ? \nCHRISTIAN NOYER \nIl sera crédible et opérationnel. Pour le reste, il y a les mécanismes \nque nous connaissons d’alimentation et puis il ne sera pas seul à agir. Il y \na comme dans les programmes qui ont été mis en place jusqu’à \nmaintenant le FMI qui intervient et qui pourra continuer à intervenir. \nEMMANUEL KESSLER \nAlors justement on parle de 200 milliards d’euros  d’interventions \npour le FMI. On ne sait pas comment ils vont être apportés mais on dit \nqu’ils pourraient l’être peut-être par les banques centrales nationales, la \nBundesbank par exemple a l’air assez ouverte à cette idée. Est-ce que \nc’est votre cas pour la Banque de France ? \n CHRISTIAN NOYER \nIl faut savoir que  ce sont les États qui sont les membres du FMI \nmais les ressources du FMI, toutes les ressources du FMI sont toujours \napportées par les banques centrales. Donc les ressources que la France \na dans le passé apportées au FMI, c’est la Banque de France qui les a \napportées. Donc quand on décide d’apporter de nouvelles ressources, \nquelle que soit la forme que ça prenne, il y a différentes façons \nd’alimenter, il y a des accords généraux d’emprunts, il y a le capital lui-\nmême du FMI et puis il y  éventuellement des prêts bilatéraux, c’est la \nbanque centrale qui les apporte. La seule chose que nous disons, nous \nbanque centrale… D’abord, il faut qu’on soit d’accord puisqu’il faut que la \nbanque centrale le décide. En ce qui concerne la Banque de France, nous \nserions d’accord bien sûr pour y participer comme les autres banques \ncentrales nationales de l’Eurosystème, nous souhaitons que ça aille à ce \nqu’on appelle dans notre jargon le compte de réserve générale du fonds, \nça veut dire alimenter le fonds monétaire d’une façon  normale pour qu’il \npuisse prêter à l’ensemble des pays du monde et en particulier à l’Europe \nmais pas seulement à l’Europe et nous ne serions sans doute pas les \nseuls à participer, d’autres grands pays du monde pourraient participer.   \nEMMANUEL KESSLER \nMonsieur Noyer, vous savez qu’il y a un grand débat qui  a agité \nun peu tout le monde sur le rôle de la Banque centrale européenne, est-ce \nqu’une fois que cet accord est scellé, gravé dans le marbre, est-ce que ça \npeut permettre aussi d’ouvrir un peu la position de la Banque centrale \neuropéenne pour qu’elle rachète plus massivement, plus directement de \nla dette souveraine ? \nCHRISTIAN NOYER \nIl y a une confusion totale sur ce sujet à mon avis. On a l’air de dire \nque dans d’autres pays comme les États-Unis ou le Royaume-Uni, la \nbanque centrale est parfois le prêteur en dernier ressort des États et prête \naux États. L’importance relative des interventions peut être différente mais \ndans tous les pays, les banques centrales ne sont prêteuses en dernier \nressort que des systèmes bancaires, ce sont les économies qu’elles \nvisent et elles cherchent en réalité d’une façon ou d’une autre à injecter de \nla liquidité dans l’économie quand elles combattent un risque de déflation \nou de récession. C’est ce que nous faisons, nous, à travers le système \nbancaire et ce que nous avons décidé hier au conseil du gouverneur de la \nBCE, c’est d’utiliser notre bazooka qui est des mesures très \nspectaculaires de renforcement de la liquidité des banques sur une longue \npériode, jusqu’à trois ans, de façon à permettre aux banques de faire leur \ntravail, continuer à faire du crédit à l’économie et en cas de besoin \nd’acheter de la dette des États souverains, ça c’est le rôle des \ncompagnies d’assurance, des banques, des investisseurs et des \nintermédiaires financiers ; on donnera à ces acteurs financiers toute la \nliquidité nécessaire pour qu’ils puissent le faire.  \nEMMANUEL KESSLER \nDonc bazooka… \nCHRISTIAN NOYER \nNous avons un bazooka qui passe par les banques. \nEMMANUEL KESSLER \nEt donc il n’y a pas besoin de quelque chose de plus massif pour \nvous, comme on le lit et comme on l’entend ? Même après cet accord, on \nva rester là-dessus ? \nCHRISTIAN NOYER \nNous avons une façon d’injecter de la liquidité qui doit permettre \nde contribuer à faire baisser le taux des obligations d’État, c’est notre \nbazooka à travers les banques, et ça vient à côté de ce qui est \nfondamental qui est la décision… l’accord clair des États pour avoir une \npolitique budgétaire sérieuse, résolument engagée vers la réduction des \ndéficits et la réduction des dettes. \nEMMANUEL KESSLER \nParlons un moment des banques françaises parce que ce matin, \nl’agence Moody’s a dégradé les notes des trois grandes banques \nfrançaises – BNP Paribas, Société Générale, Crédit Agricole – elle estime \nqu’il y a encore un grand risque qu’elles aient besoin même de soutien \npublic ; est-ce que cette appréciation vous parait justifiée, fondée ? \nCHRISTIAN NOYER \nNon, elle est totalement erronée ; c’est d’ailleurs assez bizarre, \nceci vient exactement au moment où les banques françaises  ont passé \ntous les tests de l’Agence bancaire européenne, leurs besoins en capital \npour atteindre les cibles assez ambitieuses qui ont été fixées pour \nl’ensemble des banques européennes pour juin ont été révisées \nlégèrement à la baisse et on voit bien que ce qu’elles doivent accumuler \nest très inférieur aux bénéfices qu’elles ont accumulés sur les neuf \npremiers mois de cette année 2011, donc il leur reste neuf mois… ou six \nmois pour faire en gros la moitié de ce qu’elles ont accumulé en neuf \nmois, donc elles doivent y arriver sans problème. On voit aussi qu’il il y a \nune inquiétude sur la distribution du crédit … \nEMMANUEL KESSLER \nPour les PME, pour les particuliers en France….  Il n’y a pas de \ncredit crunch en France ou de risque dans les semaines ? \nCHRISTIAN NOYER \nNon, non, il n’y a aucun risque de credit crunch. Le crédit aux \nentreprises pour prendre cet exemple, augmente de 5,5% sur un an. C’est \ndeux fois plus que la moyenne de la zone euro. \nEMMANUEL KESSLER \nEt ça va continuer Monsieur Noyer d’après vous ? \nCHRISTIAN NOYER \nCe qu’on voit pour l’instant n’est pas un ralentissement  ou s’il y a \nun ralentissement, c’est un ralentissement très faible ; à côté de ça, je \nrappelle quand même que le crédit aux entreprises au Royaume-Uni est \nen baisse de 5%, il s’effondre depuis deux ans ; le crédit aux PME au \nRoyaume-Uni est à moins 10% depuis un an. Donc quand on dit : « Est-ce \nque les banques françaises vont pouvoir continuer à faire du crédit ? C’est \nun motif de fragilité pour les États de la zone euro, c’est un motif de \nfragilité pour les banques de la zone euro »… franchement je trouve que \nc’est invraisemblable quand on regarde les fondamentaux et la réalité \néconomique. \nEMMANUEL KESSLER \nMais quand vous dites « c’est très bizarre, les appréciations des \nagences de notation », qu’est-ce que vous voulez dire ? Il y a un \ncomplot ? Elles jouent leur rôle ? Qu’est-ce qui se passe ? \nCHRISTIAN NOYER \nJe pense qu’elles ont malheureusement aujourd’hui une tendance \nà être influencées par les marchés, par une certaine presse qui a \ntendance à critiquer l’euro, à vouloir faire du sensationnel… \nEMMANUEL KESSLER \nLa presse anglo-saxonne ? \nCHRISTIAN NOYER \nUne certaine presse anglo-saxonne. Elles ne regardent plus \ncomme elles regardaient autrefois autant les fondamentaux économiques. \nC’est pour ça  que je suis assez critique de ce qu’elles font… Quand elles \nont des arguments solides de fond, elles jouent un rôle utile et ce n’est \npas mauvais. J’observe que dans le même temps, il y a des agences de \nnotation dans d’autres grands pays – prenez par exemple les agences qui \nexistent au Japon, elles ne font pas du tout la même appréciation et \ncontinuent à raisonner sur la réalité économique, sur les fondamentaux, \nsur des indicateurs crédibles. \nEMMANUEL KESSLER \nMais compte tenu de leur influence, il faudrait les contrôler, les \nsanctionner parfois ? \nCHRISTIAN NOYER \nNon il faut leur demander d’avoir une méthodologie qui soit une \nméthodologie solide et crédible… \nEMMANUEL KESSLER \nCe n’est pas le cas aujourd’hui… \nCHRISTIAN NOYER \nJe trouve que dans les circonstances actuelles, non, leurs \ndernières décisions sont très mal motivées me semble-t-il. \nEMMANUEL KESSLER \nLes dirigeants européens sont aussi engagés à ne plus faire appel \naux banques s’il devait y avoir un jour défaillance dans la zone euro, \ncomme ça a été le cas pour la Grèce ; ça c’est un signal ? \nCHRISTIAN NOYER \nC’est très important. Il y avait une ambigüité sur la façon dont on \npourrait appeler les banques… les prêteurs d’une façon générale, à \naccepter des décotes sur les crédits ; les États se sont rangés à l’avis qui \nétait le nôtre au Conseil des gouverneurs de la BCE, qui consiste à dire : \non prend la doctrine générale ; quand on prête à un État européen, on \nn’est pas plus en risque que quand on prête aux États-Unis, au Royaume-\nUni, au Japon, au Mexique, à la Corée du sud etc. On est dans un univers \nde pays modernes, industrialisés, qui sont crédibles et qui entendent \npayer toutes leurs dettes jusqu’au dernier centime. \nEMMANUEL KESSLER \nEncore un mot quand même : est-ce que la croissance et la \nmanière de la retrouver, ce n’est pas le grand absent de ce qui s’est \npassé depuis 24 heures ? \nCHRISTIAN NOYER \nAlors si vous voulez moi je crois que la croissance, c’est quelque \nchose qui dépend fondamentalement de la confiance. Pourquoi je dis ça ? \nParce que si les chefs d’entreprise n’ont pas confiance, ils vont hésiter à \ninvestir, il va y avoir ralentissement de l’investissement. Si les ménages \nn’ont pas confiance, sont inquiets, se demandent où on va, voient que les \nbonnes décisions ne sont pas prises, ils vont ralentir leur consommation, \nils vont être inquiets de l’avenir, ils vont mettre davantage d’épargne de \ncôté. Ralentissement de l’investissement, ralentissement de la \nconsommation, c’est ça qui arrête la croissance. Si la confiance revient, et \nj’espère qu’elle va revenir dans la foulée de cet accord, alors à ce \nmoment-là, l’investissement va redémarrer, la consommation va \nredémarrer et on aura des niveaux de croissance dès l’année prochaine \nqui seront très supérieurs aux dernières prévisions qui sont un peu \npessimistes en effet, où on a une croissance assez faible prévue pour \nl’année prochaine … Donc moi je pense que c’est ça le facteur essentiel \net c’est pour ça qu’on avait besoin d’un très bon accord clair… comme je \nl’ai dit, d’un accord un peu historique. \nEMMANUEL KESSLER \nMerci beaucoup Christian Noyer, gouverneur de la Banque de \nFrance, d’être venu ce soir pour commenter cet accord que vous qualifiez \nd’historique pour la zone euro.  \n \n \n", "published_date": "2011-12-09", "section": "autres-interventions"}