{"url": "https://web.archive.org/web/20130826192158if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/Paris-Europlace-Financial-Forum-intervention-gouverneur-Noyer-18042011.pdf", "author": "", "title": "« L’évolution de la régulation en Europe et aux États-Unis : Convergence ou divergence ? »", "text": "1 / 12 \n \n \n \n \n \nIntervention de Christian Noyer, Gouverneur de la Banque de France \n \nParis-Europlace Financial Forum  \nNew York – 18 avril \n \nL’évolution de la régulation en Europe et aux États-Unis :  \nConvergence ou divergence ? \n \n \n \nLe renforcement de la régulation constitue une priorité pour le G20 depuis le sommet de \nPittsburgh en octobre 2008. Des progrès significatifs ont déjà été accomplis au niveau \ninternational, notamment par le biais du Comité de Bâle sur le contrôle bancaire, mais \négalement au niveau national avec l’adoption de la loi Dodd-Frank aux États-Unis et le \nrèglement actuellement en préparation relatif aux infrastructures de marché dans l’Union \neuropéenne.  \n \nOn doit admettre que par le passé la régulation n’a pas toujours évolué de la même façon en \nEurope et aux États-Unis. À un moment où nos réglementations sont entièrement revues et où \nde nombreuses restructurations interviennent dans le secteur financier, une stricte cohérence \nest absolument nécessaire de part et d’autre de l’Atlantique si nous voulons éviter les \narbitrages réglementaires et une inégalité de traitement qui porteraient les germes \nd’inefficiences et de déceptions futures. \n \nDans mon intervention d’aujourd’hui, je vais évoquer brièvement les réalisations en matière \nde réformes de la régulation financière. Je soulignerai ensuite quelques divergences existant \nentre les cadres réglementaires européen et américain auxquelles il conviendrait de remédier.  \n2 / 12 \n \n \nI. Les réalisations en matière de régulation financière : Quels sont les résultats \nobtenus jusqu’à présent ? \nTrois sujets principaux méritent une attention particulière : \n- Premièrement, au niveau du G20, la réforme des dérivés OTC ; \n- Deuxièmement, les travaux du Comité de Bâle en ce qui concerne les banques \n(Bâle 3) ; \n- Et, troisièmement, les réformes comptables conduites par l’IASB et le FASB. \n \n1.1 La réforme visant à remédier à la faiblesse des marchés de dérivés OTC constitue \nl’une des évolutions réglementaires les plus visibles  \n \nMême s’ils n’étaient pas à l'origine de la crise, ils ont certainement et visiblement aggravé \nles tensions systémiques dans un système financier mondial fragilisé. \n \nLe règlement, actuellement en discussion, sur les infrastructures de marché européennes \n(European Market Infrastructure Regulation - EMIR) et la loi Dodd-Frank sont tous deux \nd’une importance cruciale pour respecter les engagements pris à Pittsburgh par les dirigeants \ndu G20. Je considère l’amélioration de la transparence, la prévention du risque systémique et \nla promotion de la stabilité financière comme des aspects essentiels. \n \nAfin de réaliser ces objectifs, les deux réglementations introduisent une obligation de déclarer \nles transactions sur produits dérivés auprès des référentiels centraux de données ainsi qu’une \ncompensation obligatoire pour les transactions normalisées éligibles. \n \nLes deux réglementations tiennent compte du fait que l’obligation de recourir à la \ncompensation peut également accroître l’importance systémique des chambres de \ncompensation. De fait, les deux réglementations introduisent des exigences plus rigoureuses \nen termes d’organisation, de gestion et en matière prudentielle afin de garantir que ces \nchambres de compensation présentent un caractère sûr et solide et respectent constamment ces \nexigences. \n \nLe fait que ces deux réglementations soient globalement cohérentes et répondent aux \nmêmes objectifs revêt une importance cruciale et constitue un premier succès pour la \nstabilité financière. \n3 / 12 \n \n \nIl s’agit toutefois seulement d’une première étape et les mesures de mise en œuvre doivent \nencore être élaborées par les autorités européennes et américaines compétentes et, comme \nnous le rappelle un dicton populaire : comme toujours « le diable se cache dans les détails ». \n \nIl est par conséquent essentiel de continuer à encourager la coopération et l’échange \nd’informations entre les autorités européennes et américaines compétentes. Je reviendrai sur \nce point par la suite. \n \n1.2 S’agissant des évolutions récentes de la réglementation bancaire, permettez-moi \ntout d’abord de souligner que le dispositif Bâle 3 constitue à mes yeux une avancée très \nsignificative qui renforcera à long terme le cadre prudentiel pour les banques. Je voudrais \ninsister aujourd’hui sur le fait que Bâle 3 est une réforme équilibrée, dans le sens où elle est à \nla fois ambitieuse et prudente. \n \nL’éventail des risques pris en compte par le cadre de Bâle a été considérablement élargi. La \ncapacité des banques à absorber les pertes a été plus que multipliée par trois si, outre le niveau \nde fonds propres plus élevé requis par la nouvelle réglementation, on prend également en \ncompte les améliorations en termes de qualité des fonds propres. Certaines incitations à une \nprise de risque excessive ont été corrigées par des exigences en fonds propres supérieures \npour les activités plus risquées, notamment celles liées à la retitrisation, et également par le \nbiais de nouvelles règles régissant les politiques de rémunération.  Un ratio de levier sera mis \nen place pour agir comme un filet de sécurité, et non comme un substitut, à une \nréglementation pondérée des risques.  \n \nJe pense en outre qu’avec Bâle 3, un important travail d’harmonisation a déjà été réalisé. Par \nexemple, nous disposons à présent d’une définition beaucoup plus rigoureuse et plus \nharmonisée des fonds propres réglementaires. La nécessité d’avoir des exigences en fonds \npropres et en liquidité communes et harmonisées au niveau international a été largement \nreconnue et sera rendue opérationnelle à court terme. \n \nBâle 3 représente par conséquent un objectif ambitieux. En même temps, ce dispositif a été \nélaboré de manière prudente afin de ne pas exercer d’incidence sur le financement de \nl’économie et la croissance mondiale. Ces derniers points expliquent qu’une phase \nd’introduction progressive relativement longue ait été mise en place par le Comité de Bâle. \n4 / 12 \n \nCette période doit également permettre aux pays qui n’avaient pas adopté Bâle 2, à savoir les \nÉtats-Unis, de mettre en œuvre Bâle 3 au même rythme que les banques européennes.  \n \nEn fait, je considère qu’il est essentiel que la mise en œuvre de ce nouveau cadre soit \nconcomitante - et exhaustive - en Europe et aux États-Unis et je suis loin d’être le seul à \npenser cela. En effet, l’expérience montre que si une réforme n’est pas appliquée au niveau \nmondial, les faiblesses persistent. L’Administration américaine a une attitude très positive et \ndéterminée à ce sujet et je crois donc que l’on peut y parvenir. L’incapacité à mettre en œuvre \nBâle 3 d’une manière cohérente au niveau mondial entraînerait un nivellement par le bas et \npourrait ainsi semer les germes d’une nouvelle crise. \n \n1.3 Enfin et surtout, un autre domaine dans lequel des progrès importants ont été \naccomplis depuis la crise est celui du cadre comptable. \n \nSuite à l’impulsion donnée par le G20 et par le Conseil de stabilité financière, la tendance \nactuelle des réformes comptables est de réduire le périmètre de la valorisation en valeur de \nmarché et de passer d’un modèle de perte encourue à un modèle de provisionnement \nprospectif. En particulier, les principes IFRS et GAAP incluront une catégorie de coût amorti \npour les actifs financiers tels que les prêts. Selon moi, ce type de changement des règles \ncomptables constitue la première et la plus puissante ligne de défense pour limiter la \nprocyclicité liée à la crise. \n \nJe voudrais également souligner que, même si nous observons des progrès importants dans la \nconvergence des deux ensembles de normes comptables, je reste persuadé que ce processus \ndoit être renforcé. \n \nII. En effet, s’agissant des sources de différences et de divergences entre les cadres \nréglementaires américain et européen, j’attirerai votre attention sur les points suivants : \n- S’agissant des produits dérivés de gré à gré, il est essentiel d’améliorer la cohérence \nsur le plan technique et au niveau de la mise en œuvre afin d’éviter l’arbitrage \nréglementaire. \n \n- La convergence entre les principes IFRS et GAAP s’impose tout particulièrement afin \nde placer les différentes juridictions sur un pied d’égalité s’agissant de la mise en \nœuvre de certaines exigences réglementaires, tels que le ratio d’endettement. \n5 / 12 \n \n \n2.1 En ce qui concerne la réforme des dérivés de gré à gré, les approches de l’UE et des \nÉtats-Unis sont largement parallèles, mais des questions se posent dès lors que l’on entre \ndans les détails. \n \nTout d’abord, les régulateurs ont reçu pour mission de prendre des décisions importantes \n(comme de déterminer les dérivés qui peuvent encore être traités de gré à gré  ou les \nparticipants qui peuvent bénéficier d’exemptions pour leurs opérations de compensation). Il \nest évidemment essentiel que nos efforts réglementaires aboutissent à des solutions similaires \nafin d’éviter de créer des opportunités d’arbitrage. \n \nEn deuxième lieu, le périmètre des régimes possibles de reconnaissance mutuelle pour les \nréférentiels centraux de données et les chambres de compensation doit être soigneusement \névalué afin de parvenir à un traitement réciproque équitable. Le principe de base est \nrelativement simple : un référentiel central de données ou une chambre de compensation d’un \npays tiers pourrait opérer pour le compte de participants ou de marchés d’autres pays à \ncondition que les dispositions juridiques et de surveillance soient considérées comme \néquivalentes et que des accords de coopération internationale soient établis. Mais \nl’équivalence n’est pas vraiment facile à évaluer et l’on pourrait comprendre une approche \nplus conservatrice, basée sur un enregistrement systématique. En effet, dans le cadre d’un tel \nrégime, un référentiel central de données ou une chambre de compensation d’un pays tiers qui \nopère pour le compte de participants ou de marchés d’un autre pays devrait être enregistré par \nles autorités compétentes de ce pays et, une fois enregistré, être soumis aux réglementations et \naux inspections sur place, en plus des réglementations et inspections nationales. \n \nTandis que, en vue de diminuer le risque de chevauchement réglementaire à la fois lourd et \ninefficace, le point de vue défendu dans la proposition de règlement européen EMIR consiste \nà soutenir des régimes de reconnaissance mutuelle, les régimes d’enregistrement restent en \nvigueur dans d’autres grandes juridictions, notamment aux États-Unis, en vertu de la loi Dodd \nFrank qui s’applique aux activités extérieures aux États-Unis ayant « un lien direct et \nimportant avec les opérations commerciales des États-Unis ou ayant un effet sur celles-ci. » \nEn pratique, cela signifie que des entités non américaines seraient soumises aux dispositions \nde cette loi, sauf dérogation. À mon avis, la réglementation américaine et l’enregistrement \nqu’elle entraîne auprès des autorités américaines ne devraient pas aboutir à soumettre des \nentités européennes à une réglementation double ou redondante. \n6 / 12 \n \n \nLa question de l’accès aux informations enregistrées dans les référentiels centraux de données \nest également particulièrement sensible. Il est facile de comprendre que, si les autorités \nnationales de surveillance conservent à la fois le plein accès aux référentiels enregistrés \nlocalement et le contrôle complet de l’accès accordé aux superviseurs étrangers, il faudra \ndisposer d’un référentiel par classe d’actif et par pays, ce qui serait évidemment sous-optimal \ndu point de vue de la surveillance, puisque nous devons consolider les risques, et du point de \nvue commercial puisque cela augmenterait les coûts pour toutes les parties prenantes.   \n \nPar conséquent, il est impératif de poursuivre nos discussions avec les autorités américaines \nafin de limiter les redondances et les incohérences, d’améliorer l’information en vue de \ndiminuer les risques d’arbitrage réglementaire ou de chevauchements, notre objectif commun \ndemeurant la sécurité et la solidité des infrastructures des marchés financiers. Il est essentiel \nde poursuivre un dialogue constructif entre les autorités chargées d’élaborer les règles. \n  \n2.2 Dans le domaine des normes réglementaires et comptables, la convergence est \nabsolument nécessaire afin de permettre aux utilisateurs de l’information financière, \nnotamment les régulateurs, les analystes et les intervenants de marché, d’effectuer des \ncomparaisons pertinentes entre les banques. \n \n- Tout d’abord, je rappelerai brièvement que les plus grandes banques européennes \nont renforcé leur robustesse au cours des deux dernières années et sont au moins \naussi robustes que leurs homologues américaines1. \n \n• Les premières banques européennes ont enregistré une augmentation moyenne \nde leurs recettes de 8,6 % entre 2009 et 2010 (contre 2,5 % pour les principales \nbanques américaines sur la même période). Toutes les banques ont bénéficié \nd’une diminution du coût de leurs risques (- 43 % pour les banques \naméricaines et - 30 % pour les banques européennes, entre 2009 et 2010). \nCependant, en termes absolus, le coût des risques s’élève à 63 milliards \n                                                     \n1 Les chiffres suivants se fondent sur des calculs effectués d’après un échantillon de 17 grandes \nbanques européennes et américaines : JP. Morgan, Wells Fargo, Bank of America, Citigroup, \nGoldman Sachs, Morgan Stanley, HSBC, RBS, Barclays, Santander, BBVA, BNPP, SG, Groupe \nCrédit Agricole, UBS, Crédit Suisse et Deutsche Bank. \n7 / 12 \n \nd’euros pour les quatre premières banques américaines, contre seulement \n58 milliards pour les onze plus grandes banques européennes. \n \n• Les ratios de solvabilité se sont considérablement améliorés en Europe, les \nbanques ont réinvesti leurs bénéfices et ont augmenté leurs fonds propres de \ndifférentes façons (émissions d’actions nouvelles, dividendes payés en actions \nnouvelles). \n \n• Les ratios de fonds propres Tier 1 compris entre 10 % et près de 18 % pour les \nprincipales banques européennes sont équivalents à la fourchette de 11 % à \n16 % des banques américaines. \n \n• Quant aux ratios de fonds propres durs (core Tier 1), mesure affichée par les \nbanques à destination des marchés, ils sont également à peu près équivalents. \nLà encore, avec des ratios allant de 8,5 % à 15,3 %, les principales banques \neuropéennes sont aussi solides que les banques américaines (dont les ratios \nsont compris entre 8,4 % et 13,3 %). \n \n- Deuxièmement, les écarts de niveau des ratios de levier résultent pour l’essentiel \ndes différences comptables qui peuvent aboutir à des comparaisons particulièrement \ntrompeuses : \n• Si l’on observe les multiplicateurs de levier, on constate effectivement que les \nchiffres affichés par les banques américaines (entre 10 % et 14 %) sont \ninférieurs à ceux de la plupart des banques européennes. S’agissant de ces \ndernières, la fourchette est beaucoup plus large (entre 15 % et 25 %). \n• Or, nous savons tous que la mesure des ratios de levier est très largement \ninfluencée par des différences de traitement comptable, les principales \ndivergences entre le référentiel IFRS et les normes GAAP pour les États-Unis \nrésultant de la compensation (netting) des produits dérivés et des pensions. \n• L’exemple de la Deutsche Bank illustre parfaitement cette incidence. Fin 2010, \nelle affichait un total de bilan de 1 900 milliards d’euros. Mais, selon \nl’établissement, en données corrigées, qui tiennent compte de la compensation \ndes produits dérivés et de certaines autres rubriques du bilan, son total de bilan \ns’élevait à 1 200 milliards d’euros. En outre, selon certains analystes, la prise \nen compte du seul montant brut de produits dérivés aboutirait à un \n8 / 12 \n \naccroissement du total de bilan compris entre 42 % et 129 % pour les plus \ngrandes banques américaines. \n \nLes différences en matière de compensation des transactions ont été exposées par le \nConseil de stabilité financière. Par conséquent, les deux principales instances en matière \nde comptabilité ont immédiatement réagi en mettant ce problème à l’ordre du jour de leur \nprojet de convergence. Je me félicite de ce projet conjoint et espère que les deux \ninstances seront en mesure, à l’issue de la période de consultation de leurs constituants \nrespectifs, de publier une norme commune de nature à faciliter la mise en œuvre d’un \nratio de levier mondial. \n \n2.3 D’une manière plus générale, les différences entre les normes comptables IFRS et \nles principes GAAP américains sont un sujet de préoccupation depuis le début de la \ncrise.  \n \nDepuis avril 2009, le G20 a constamment demandé aux deux instances de converger vers un \nensemble unique de normes comptables internationales de grande qualité et d’achever leur \nprojet de convergence au plus tard en 2011 afin de remédier aux principales faiblesses \nidentifiées durant la crise. Des progrès ont été réalisés en matière de définition de normes, \nmais celles-ci doivent encore être finalisées et ce n’est pas tâche facile.    \n \n• S’agissant de la dépréciation des actifs financiers, les deux instances se sont \nfinalement accordées sur un projet conjoint établi à partir d’un modèle prospectif qui \npermettrait de constituer des provisions à un stade précoce de la durée de vie du \nportefeuille. Il est absolument primordial de converger vers une norme unique afin \nd’éviter tout arbitrage comptable de part et d’autre de l’Atlantique et de faciliter les \ncomparaisons internationales entre les banques d’envergure mondiale. Une norme \néquilibrée devrait pouvoir atténuer les effets d’une récession économique.  \n \n• S’agissant du classement des instruments financiers, l’importance attribuée aux \nmodèles de gestion des banques élargit la comptabilisation au coût amorti à un plus \ngrand éventail d’instruments financiers et remet en question la place très importante de \nla comptabilisation en juste valeur dans les normes IFRS. Néanmoins, la convergence \nentre l’IASB et le FASB est loin d’être achevée. Même si l’instance américaine de \nnormalisation comptable a récemment défini une catégorie d’instruments \n9 / 12 \n \ncomptabilisés au coût amorti, celle-ci devrait néanmoins avoir une couverture moins \nlarge que dans le référentiel IFRS et l’architecture globale du modèle de classement \nn’est pas encore finalisée. \n \n• Le SEC devrait faire part de sa décision concernant l’adoption de la norme IFRS avant \nla fin de l’année. L’adoption du référentiel IFRS par les États-Unis serait \nincontestablement la solution la plus facile pour combler l’écart entre les normes IFRS \net les principes GAAP. \n* \n*   * \nPermettez-moi maintenant de conclure. \n \n• Les différentes déclarations du G20 définissent des objectifs et des délais clairs. À \nterme, le défi que nous devons relever consiste à préciser les règles et à les mettre en \nœuvre. Le principal défi pour les autorités de régulation consiste à finaliser les règles \net les incitations propres à atteindre ces objectifs. Grâce à l’accord auquel sont \nparvenus les dirigeants du G20, des réformes réglementaires et des initiatives de \nmarché ambitieuses sont actuellement en cours. J’ai conscience que la régulation de \nla finance mondiale constitue un défi de taille. Nous devons préserver l’innovation \ntout en imposant des limites à la capacité des instruments, des marchés ou des modèles \nà affaiblir l’ensemble du système. \n \n• Nous objectif consiste désormais à garantir la cohérence, d’un pays à l’autre, des \nréglementations détaillées, tout en préservant l’élan de la réforme. En effet, les \nproduits dérivés OTC constituent un marché mondial, les grandes banques ne sont pas \ndes acteurs locaux et les normes comptables devraient être considérées comme un \nlangage commun. Toute différence entre les cadres réglementaires pourrait facilement \ndonner lieu à des arbitrages, créant des failles dans le système. C’est de ce point de \nvue que nous devons clairement renforcer notre coordination. \n \n \n Mesdames et Messieurs, je vous remercie de votre attention. \n", "published_date": "2011-04-18", "section": "autres-interventions"}