{"url": "https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/interview-de-christian-noyer-le-journal-du-dimanche-le-6-novembre-2011.html", "author": "", "title": "« On ne peut pas financer indéfiniment les États »", "text": "« On ne peut pas financer indéfiniment les États » Christian Noyer, gouverneur de la banque de France estime que tous les pays de la zone euro \"ont vécu au-dessus de leurs moyens pendant des décennies\". La Banque centrale européenne doit-elle aller plus loin pour aider les pays de la zone euro en difficulté? À l’occasion de la crise, la BCE a été amenée à racheter la dette de certains pays dont les taux d’intérêt s’envolaient. Le rôle de la BCE n’est pas de financer indéfiniment les États. La solution passe par la réparation des finances publiques des pays de la zone euro. Pas par la planche à billets des banques centrales. Tous, avec plus ou moins d’ampleur, ont vécu au-dessus de leurs moyens pendant des décennies. Êtes-vous inquiet pour le triple A de la France? Une agence a donné un avertissement sur la perspective de la notation de notre dette souveraine. Rien de plus. Pourquoi? Parce que la France est solidaire de pays en difficulté à travers le Fonds de stabilité financière européen et que cela peut lui coûter de l’argent. Et parce que nos banques ont été mises sous pression l’été dernier du fait de leur exposition aux dettes grecque et italienne et de leurs activités de marché et de financement. Si nous rompons avec la culture du déficit, nous garderons notre triple A. Les banques aussi sont à la peine. Faudra-t-il les recapitaliser? Si certaines le souhaitent, elles peuvent solliciter leurs actionnaires ou sociétaires mais pas l’État. Quatre banques françaises [BNP Paribas, Crédit agricole, Société générale et BPCE], classées systémiques par le Conseil de stabilité financière, vont devoir encore renforcer leurs capitaux. Nous allons leur demander un niveau de fonds propres plus élevé que celui de 7 % exigé par Bâle. Elles devront mobiliser entre 9 et 9,5 % de fonds propres entre 2014 et 2018. Cela voudra dire moins de dividendes et de bonus pour les actionnaires des banques? Elles y sont prêtes et l’ont dit au Premier ministre, François Fillon, mercredi dernier. En tant que superviseur, je veillerai à ce qu’elles fassent preuve de modération dans leur politique de distribution de dividendes, rémunérations et bonus. Nous avons ajouté des procédures de contrôle pour nous en assurer. Il est crucial qu’elles continuent de financer l’économie du pays Interview sur le site du JDD Banque de France Direction de la Communication Service de Presse 48, rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tél : 01 42 92 39 00 - Télécopie : 01 42 60 36 82", "published_date": "2011-11-06", "section": "autres-interventions"}