{"url": "https://web.archive.org/web/20130825163242if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/Ecole-Nationale-de-Magistrature-janvier-2011.pdf", "author": "", "title": "« La gestion des crises financières et bancaires appelle-t-elle des procédures exceptionnelles ? »", "text": " \nPage 1 sur 8 \n \n \n \n \nConférence de Christian Noyer, Gouverneur de la Banque de France \nÉcole Nationale de la Magistrature \n17 janvier 2011 \n \n« La gestion des crises financières et bancaires appelle-t-elle des  \nprocédures exceptionnelles ? » \n \n \nJe suis particulièrement heureux d’intervenir aujourd’hui devant de futurs magistrats. Les travaux des \njuristes et des économistes ont de nombreux champs de réflexion partagés et bien des économistes ont \ncommencé leurs études par l’apprentissage du droit – je pense par exemple à Marx ou à Hayek pour \nprendre un très large éventail - ; la gestion des crises est une de ces problématiques où l’apport des \njuristes est fondamental car elle impose souvent un recours à des mécanismes dérogatoires du droit \ncommun qu’il convient donc d’encadrer soigneusement et d’appliquer de façon homogène dans \nl’espace et dans le temps. Or la crise financière que nous connaissons a profondément renouvelé cette \nproblématique en imposant de trouver de nouvelles solutions et de les mettre en œuvre de façon \nhomogène dans un périmètre qui dépasse notre horizon national ou européen traditionnel. C’est donc \nce chantier, qui est bien entamé mais reste loin d’être achevé, que je voudrais aborder aujourd’hui avec \nvous. \n \nPour mieux comprendre dans quelle mesure la gestion des crises financières et bancaires appelle des \nprocédures exceptionnelles, je me propose d’évoquer tout d’abord le rôle spécifique des banques et du \nsystème financier dans nos économies (I). En effet, seule l’analyse de la singularité des acteurs et des \nstructures du système financier contemporain nous permettra, dans un second temps, de comprendre \npourquoi la panoplie, très large, des outils et des modes d’intervention des autorités publiques doit \ncontinuer à s’enrichir pour répondre efficacement à la diversité croissante des crises financières (II).  \n \nI ) La gestion des crises financières et bancaires appelle des procédures exceptionnelles parce \nque, d’une part, le système financier actuel présente des spécificités irréductibles et que, d’autre \npart, les crises qu’il a récemment traversées sont incomparables. \n \nLe système financier actuel présente, en effet, des particularités qui n’ont cessé de se renforcer. \nLe cœur de ce système financier, c’est évidemment toujours la monnaie, une monnaie qui n’a pu \nsupplanter le troc que dans la mesure où elle est parvenue à remplir de façon satisfaisante ses trois \nfonctions d’unité de compte, de réserve de valeur et d’instrument d’échange. Ainsi, la spécificité de la \nsphère financière est donc d’abord liée à la confiance qu’on prête à la monnaie, et cela, sous toutes les \nformes qu’elle peut prendre : \n- monnaie métallique, \n- monnaie fiduciaire ensuite, \n \nPage 2 sur 8 \n- monnaie scripturale enfin dans nos cartes, voire électronique dans les portes-monnaies du \nmême nom. \nAu total, la monnaie, qui conserve aujourd’hui ses trois fonctions et ces trois formes dans le système \nfinancier actuel, est un bien public que les acteurs publics ou privés ne peuvent pas considérer comme \nun bien banal. En particulier, l’intermédiation que pratiquent les quelque 700 établissements de crédit \net succursales européennes agréés en France, la sélection des projets d’investissements qu’ils financent \net la transformation des échéances qu’ils permettent, en ayant des emplois de maturité plus longue que \ncelle de leurs ressources, sont d’une importance plus grande encore sur notre continent qu’aux États-\nUnis, où les financements directement obtenus par les marchés sont plus significatifs  que ceux \naccordés par les guichets bancaires.  \nQue cela ait des conséquences juridiques très précises, vous pouvez le voir du seul fait que la \ndéfinition normale de la cessation des paiements,- prévue par l’article L631-1 du Code de commerce, à \nsavoir qu’un débiteur soit « dans l’impossibilité de faire face au passif exigible avec son actif \ndisponible » - est tout simplement inapplicable aux banques. Au sens strict de cet article, toutes les \nbanques de France, comme celles du monde entier, pourraient être placées en redressement judicaire, \ndu fait de la transformation qu’elles opèrent et qu’elles doivent opérer pour remplir leur fonction \néconomique spécifique de nourrir des crédits avec des dépôts. Elles ne tiennent donc que par la \nconfiance qui fait que leur passif exigible n’est pas exigé.  \nC’est pourquoi le rôle des banques centrales et des régulateurs bancaires et de marché est capital afin \nde pérenniser cette confiance en la monnaie, qui demeure le principal moteur des échanges \néconomiques et l’un des vecteurs de l’enrichissement des sociétés. \n \nAujourd’hui, en outre, les crises du système bancaire et financier sont d’une complexité considérable. \nComplexité considérable, en effet, pour trois raisons principales : les masses, les acteurs et les \ninnovations.  \n● Les masses d’abord : chaque jour, sur le marché des changes, se négocie 1/6ème de la richesse que le \nmonde met un an à produire. Ces 4 000 milliards de dollars de transactions journalières sur le marché \ndes changes aujourd’hui, cela représente une multiplication par plus de 20 en l’espace de 30 ans, alors \nque la richesse économique mondiale, mesurée par le produit intérieur brut, a été multipliée par 6 sur \nla même période, soit un rythme de progression 3 fois moindre. Deuxième exemple, celui des produits \ndérivés négociés de gré à gré, c’est-à-dire conclus en dehors d’un marché organisé qui en permette un \ncontrôle approprié : leur encours a été multiplié par 6 en l’espace de 10 ans seulement, de sorte que cet \nencours de produits dérivés de gré à gré est aujourd’hui 9 fois plus élevé que la richesse mondiale. \n● Les acteurs ensuite. Impossible au régulateur aujourd’hui d’être le « docteur de la Loi » examinant \nmot à mot la lettre des contrats. La profusion de structures ad hoc (Special Investment Vehicle ou \nSpecial Purpose Entity) et d’entités non régulées dit shadow banking sector (secteur bancaire fantôme \nou informel), cette éclosion d’entités créées pour beaucoup dans le silence ou l’insuffisance des textes \nafin d’optimiser un arbitrage réglementaire que facilite l’internationalisation des activités financières, \ntout ceci peut fragiliser les superviseurs, voire décourager leur meilleure volonté ou bien encore leur \néchapper pour des raisons de compétence réglementaire trop limitée. \n● À ces deux facteurs s’ajoutent, enfin, les effets de l’innovation :  \n- innovation, d’abord, avec la montée en puissance de plateformes ou de réseaux alternatifs, une \ndématérialisation des flux qui permet la massification et la quasi-immédiateté des échanges, aux \ndépens parfois de leur traçabilité ;  \n- mais aussi innovation à travers la création sans cesse renouvelée de nouveaux produits financiers et \nde modes de gestion nouveaux et souvent hautement rentables pour certains établissements, tel le \n \nPage 3 sur 8 \ntrading à haute fréquence, capable de passer des dizaines de milliers d’ordres de vente ou d’achat de \ntitres par seconde. \n \nDans ces conditions éminemment changeantes, où effets de masse, acteurs nouveaux ou mal régulés et \ninnovations continues malmènent la stabilité du paysage financier, les crises, qu’elles soient \nfinancières ou bancaires ont profondément changé de nature et gagné sans doute elles aussi en \ncomplexité et en force de destruction de valeur. En raison de l’interdépendance des acteurs et de \nl’interconnexion des circuits, s’il peut y avoir crise économique sans crise bancaire, il y a toujours \ncrise économique de forte ampleur après une crise bancaire. Il n’y a bien entendu pas de règle générale \nmais les travaux conduits l’an passé dans le cadre de la réforme de la réglementation bancaire par le \nComité de Bâle ont mis en évidence que les pays enregistraient en moyenne une crise bancaire \nmajeure tous les 25 ans et que la perte de croissance qui accompagnait ces crises variait de 20 à plus \nde 100 % du PIB annuel avec une médiane à 60 %.   \nC’est la raison pour laquelle il faut à tout prix prévenir les crises bancaires et lorsqu’elles surviennent \nles circonscrire au plus vite pour éviter que par un effet de domino l’ensemble du système financier \ns’effondre et que la perte de croissance soit considérable. La pertinence de la réponse face à une \nmultitude de situations différentes comme la rapidité dans l’utilisation des instruments disponibles \nsont essentiels pour une gestion efficace des crises. \n \nII) Dès lors, si l’on en comprend bien la nécessité et la légitimité, quelles sont donc les \nprocédures exceptionnelles qui peuvent permettre aux régulateurs de faire face à de telles crises \nbancaires et financières ? \n \nPermettez-moi tout d’abord de préciser les raisons pour lesquelles les outils juridiques ordinaires de \ntraitement des difficultés des entreprises, à savoir les procédures collectives, prévues en France par le \nlivre VI du code de commerce  ne sont pas appropriés à ces cas. Ces procédures reposent en effet sur \nle présupposé que les difficultés en question peuvent être traitées par la suspension par le juge \njudicaire de l’exigibilité des dettes d’une personne morale afin de lui donner le temps de trouver un \nplan de poursuite de l’activité (qu’il s’agisse d’un plan de sauvegarde ou de redressement) ou, si cela \ns’avère impossible, que l’on assure le traitement collectif des créances selon de règles juridiques très \nprécises organisant la priorité relative des créanciers.  \nMais les crises bancaires sont des crises de confiance, et la confiance peut disparaître instantanément, \ndans le temps et l’espace. Dans le temps, la solution à une crise ne peut attendre les délais de \ntraitement d’une demande d’action en justice et encore moins les délais nécessaires à l’établissement \nd’un plan « arrêté par jugement à l’issue d’une période d’observation, avec le cas échéant la \nconstitution de deux comités de créanciers » (article L620-2 du code de commerce sur les plans de \nsauvegarde). Dans l’espace, la crise se propage immédiatement, partout où une banque a des \ncréanciers et des contreparties, soit par exemple plus d’une centaine de pays pour Lehman Brothers, \noù étaient installées plus de cinquante personnes morales différentes. Il n’est pas vraiment pertinent  \npour gérer utilement les effets internationaux de ce type de défaillances de saisir les 99 autres \ntribunaux territorialement compétents d’une demande d’exequatur pour étendre les effets de la \nprocédure principale, dont on devra d’ailleurs examiner la conformité à l’ordre public. \nQuels sont alors les outils appropriés pour gérer ce type de crises ? Je distinguerai, d’abord, ceux qui \nsont aujourd’hui mobilisés ou l’ont été très récemment, de ceux, ensuite, qui sont encore en cours \nd’élaboration ou de finalisation. \n \nPage 4 sur 8 \nS’agissant des procédures d’ores et déjà mobilisables pour faire face à des situations de crise, \névoquons-les, si vous le voulez bien, en deux temps, d’une part le rôle des banques centrales, d’autre \npart l’action des États.  \n \nLa répartition des rôles est en principe simple : les banques centrales traitent les crises de liquidité, les \nÉtats les crises de solvabilité. La réalité est plus complexe car la frontière entre les deux n’est pas \nindiscutable, en fait les crises bancaires mélangent toutes plus ou moins les deux aspects.  \n \n● Pourquoi, en premier lieu les banques centrales ? \nParce que ce sont souvent elles, quand la loi leur confie un pouvoir de surveillance ou grâce à leur \nfonction de pourvoyeur en monnaie centrale – celle que les banques s’échangent entre elles - qui sont \nen contact avec les établissements et qui sont les premières informées des difficultés des \nétablissements. \nLes banques centrales peuvent mobiliser plusieurs types d’outils : \n- d’abord, dans leur devise, les banques centrales n’ont pas de limite matérielle dans la quantité \nde liquidité qu’elles mettent à disposition des établissements qui en ont besoin ; si ce n’est que \nla fourniture excessive de liquidité peut traduire sur un plan microéconomique le soutien d’un \nétablissement insolvable et, sur un plan macroéconomique, peut constituer  un facteur \ninflationniste. Les banques centrales fournissent donc des liquidités soit en achetant des actifs \nde bonne qualité soit en prêtant aux banques avec en garantie des actifs de bonne qualité. En \nsituation normale, cette fourniture de liquidité est limitée au besoin net du système bancaire et \nà charge pour lui de répartir le montant via le marché interbancaire. En situation de crise la \nbanque centrale est conduite : \no à fournir globalement plus de liquidité que le simple besoin net car le marché \ninterbancaire ne fonctionne pas bien et la répartition ne se fait pas ; c’est ce que nous \nfaisons actuellement via des opérations dites fixed rate full allotment : tout \nétablissement disposant de garanties de bonne qualité a un refinancement illimité \nauprès de l’Eurosystème au taux de 1 % ;  \no à fournir de façon exceptionnelle et en principe temporaire de la liquidité à des \nétablissements en crise contre des garanties de moindre qualité, non éligible aux \nopérations normales de refinancement. Cette fourniture de liquidité d’urgence (ELA) \npermet à l’établissement de surmonter ses problèmes de liquidité pour lui permettre de \nrestructurer son activité et de regagner la confiance du marché ; son taux est \nnaturellement pénalisateur, 2,25 % actuellement. C’est ce que la Banque Centrale \nd’Irlande accorde actuellement à certaines banques irlandaises. \no Lorsqu’il s’agit d’un problème de liquidité en devises étrangères la banque centrale \nest moins bien armée pour soutenir les établissements que dans sa devise nationale car \ncontrairement à cette dernière elle ne peut pas les créer elle-même. Pour résoudre ce \ntype de problème, un cadre de coopération renforcée entre banques centrales a été mis \nau point. Il fonctionne le plus souvent sous forme d’accords de swaps – échanges de \ndevises- entre banques centrales, qui permet ensuite de reprêter aux banques de sa \njuridiction les devises dont elles ont besoin. Il est clair que les accords conclus par le \nsystème fédéral de réserve américain avec des banques centrales situées sur de \nnombreux continents dont l’Eurosystème jouent un rôle décisif pour éviter une crise \nmondiale de liquidité en dollars. \n \n \nPage 5 sur 8 \n● Mais très généralement le soutien en liquidité est insuffisant car, au-delà d’une simple crise de \nliquidité c’est la solvabilité de l’établissement qui est en jeu et l’action de l’État est alors indispensable \npour enrayer la panique. Elle peut se décliner sous deux angles : \n- Historiquement, le soutien public est sans doute le plus ancien. Il permet, comme vous le \nsavez, à un établissement, en cas de risque systémique, de ne pas être laissé en proie à de trop \ngrande difficultés, ceci afin d’éviter que le coût social de sa faillite éventuelle ne soit excessif \npour une économie. Ce soutien public peut intervenir selon deux principales modalités : \no D’abord, recapitaliser pour renforcer les fonds propres. C’est ce qui a été décidé avec \nla création en France de la Société de prise de participations de l’État en 2008 et dont \nles injections de fonds propres ont permis d’améliorer le ratio de solvabilité des \ngrandes banques concernées. Cela passe parfois par une nationalisation, comme les \ngouvernements l’ont fait, au Royaume-Uni pour la banque Northern Rock ou en \nBelgique pour Fortis Banque. \no Le deuxième levier actionnable par les États pour consolider les passifs des banques \nconsiste à en garantir les dettes : la France a créé pour cela en 2008 la Société de \nfinancement de l’économie française, émettant des obligations garanties par l’État \npermettant de financer des prêts garantis à moyen et long termes aux banques, mais la \nplupart des autres pays Européens et les États-Unis s’y sont également lancés. Preuve \nde la volonté des autorités publiques d’adapter les dispositifs aux particularités de \nchaque institution, on a même observé en 2008, au bénéfice des financements levés \npar Dexia, une garantie partagée par 3 États : la France, la Belgique et le Luxembourg. \nLa décision du Conseil européen prise en décembre dernier, par lequel le mécanisme \neuropéen de stabilité financière apportera une aide financière à l’Irlande avec la \ngarantie des États de l’Union, repose sur la même volonté d’alléger les coûts de \nfinancement d’une institution ou d’un État en difficultés : en l’espèce, il s’agit de \nsoulager les finances publiques irlandaises et de recapitaliser certaines de ses banques. \n- Deuxième angle, plus structurel, de traitement pour un État des crises financières, le nettoyage \ndes bilans. Cette réponse de long terme vient logiquement après l’aide conjoncturelle qui est \ncelle du refinancement. Trois options, dans ce cadre, s’offrent à un État : \no Apporter sa garantie à un portefeuille d’actifs : ce partage des pertes, qui permet aux \ninstitutions financières fragilisées de réduire leur exposition, a été initié lors de la \ndernière crise par les États-Unis, le Royaume-Uni, les Pays-Bas et la Belgique (et \nmême la France, conjointement avec la Belgique, pour Dexia). \no La deuxième option possible consiste à cantonner les actifs douteux en les \nexternalisant dans des structures de défaisance, ou bad bank, comme cela a été fait \nsous des modalités diverses en Allemagne, Espagne, Irlande et Suisse pour faciliter \nune restructuration ordonnée de certaines banques. \no Troisième possibilité pour traiter les actifs illiquides ou toxiques : leur rachat. Cette \nsolution a été lancée par le Trésor américain en 2009 et repose sur une action \ncombinant  l’intervention publique et privée qui permet aux investisseurs privés de \nbénéficier de la garantie de l’État américain pour financer l’acquisition de créances \ndouteuses des banques. \nCes outils reposent donc sur des modalités d’intervention publique exceptionnelles, qui apportent un \nsoutien rapide et global à des intermédiaires financiers, en raison de l’importance pour l’intérêt public \nde la prévention des crises.  \n \nPage 6 sur 8 \nMais ce type d’intervention est potentiellement coûteux pour les finances publiques ; certes en France \ncela n’a pas été le cas lors de la crise récente mais  des pays comme l’Irlande connaissent eux une \ngrave crise budgétaire par suite de l’action publique de soutien à un secteur bancaire trop \nprofondément miné par les créances douteuses ; il est également par construction dérogatoire au \nfonctionnement concurrentiel normal d’une économie ; il doit donc demeurer aussi exceptionnel que \npossible. Il faut donc des instruments à la fois pour améliorer la prévention de ces crises et leur \ntraitement, en particulier pour diminuer leur coût pour les finances publiques et l’économie dans son \nensemble.  \nC’est pourquoi, après l’examen rapide de ces outils mobilisés par les banques centrales et les États \npour faire face dans l’urgence aux crises financières les plus diverses, nous allons maintenant évoquer \nles mesures actuellement en cours de discussion ou de finalisation. \n \nLes mesures de gestion de crise dont les autorités publiques devraient rapidement pouvoir être dotées \nsont d’ordre à la fois microprudentiel et macroprudentiel. \n \n● Dans le domaine du contrôle individuel des intermédiaires financiers, qu’on appelle dans notre jargon \nmicroprudentiel, j’inclurai deux réformes engagées, celle de la réglementation prudentielle et celle des \nmodes de rémunération. \n- La réforme de la réglementation prudentielle tout d’abord : telle que validée par les Chefs \nd’État au sommet du G20 de Séoul en novembre 2010 sous l’appellation de « Bâle 3 », elle a \nété rapidement conduite, sous  l’impulsion notamment du Conseil de stabilité financière et du \nComité de Bâle sur le contrôle bancaire. De nouvelles exigences, en capital et en liquidité, \nseront introduites ces prochaines années pour renforcer la résistance du secteur bancaire à \nd’éventuels chocs futurs.  \n- Je me félicite aussi des règles européennes et françaises toutes récentes (l’arrêté français de \ntransposition date de décembre) qui encadrent les bonus : lier la rémunération des acteurs de la \nfinance non plus aux seuls gains à court terme mais à une plus juste appréciation des risques \nqu’ils prennent est, à ne pas en douter, un puissant outil de prévention.  \n \n● Au-delà du strict domaine du contrôle microprudentiel, de nombreux projets réglementaires \ndevraient contribuer à diminuer la nécessité de l’action publique et à conforter son efficacité. Citons \nbrièvement quatre domaines où des discussions déjà bien engagées pourraient déboucher rapidement \nsur des initiatives : \n- Les plans de redressement et de résolution, tout d’abord : il s’agit en premier lieu pour  les \nétablissements présentant un caractère systémique, d’identifier leurs vulnérabilités et de \nprévenir les difficultés qui peuvent venir compliquer une action rapide en cas de crise. Cela \nimplique aussi un dialogue en amont à la fois entre ces établissements et l’ensemble des \nautorités ou institutions comme les banques centrales qui ont un rôle déterminant à jouer en \ncas de crise, mais aussi de ces autorités entre elles, pour que les problèmes de coordination \ninternationale ne soient pas découverts juste au moment où l’action devient nécessaire  pour \néviter une contagion transfrontière des crises survenant dans un pays. Très concrètement, les \nenjeux et les points en discussion sont particulièrement complexes, et j’en citerai deux à titre \nd’illustration : comment pouvoir remplacer immédiatement – sans donc nécessairement les \ngaranties juridiques  d’une procédure contradictoire - les dirigeants agréés comme \nresponsables mais qui ne peuvent plus faire face aux destinées de leur établissement ? Doit-on \npouvoir aussi suspendre temporairement les droits des actionnaires et interrompre le bon \n \nPage 7 sur 8 \ndéroulement des contrats pour transférer des éléments d’actif et de passif à une structure de \ncantonnement ? Mais alors quelles garanties de fond et de procédure prévoir pour que les \ndroits légitimes des parties prenantes soient in fine respectés ? Quel rôle exact dans ce \ndispositif pour le juge  garant des libertés et du droit de propriété ? Comment assurer la \nreconnaissance internationale de mesures si fortement marquées par l’ordre public ?  \n- Deuxième orientation des initiatives en cours, l’élaboration de mécanismes permettant de \nrenforcer ce que le Conseil de Stabilité Financière nomme « la capacité d’absorption des \npertes » des institutions financières systémiques. Le but est de limiter au maximum le recours \nà l’argent public pour soutenir des établissements en difficulté. De façon générale, l’idée est \nd’établir des mécanismes qui assurent que les investisseurs contribuent à ces pertes à due \nproportion de leur investissement et en fonction de la nature de leur créance sur ces \nétablissements. En pratique, des travaux intensifs et complexes sont en cours pour identifier si \net comment il est possible de convertir des titres de dette en fonds propres de base qui \npermettent donc  d’absorber les pertes en continuité d’exploitation. Les questions sont \nnombreuses et mêlent des enjeux majeurs de droit comme de stabilité financière. Par exemple, \nla conversion doit-elle se faire sur une base contractuelle ou sur décision des autorités \npubliques ? Doit-elle être automatique et satisfaire des critères prédéfinis ou bien doit-elle \npermettre une action discrétionnaire des autorités pour maximiser l’efficacité de leur \nintervention dans des circonstances difficiles à prévoir ? Dans ce cadre, comment assurer le \nprincipe juridique fondamental de l’égalité de traitement des créanciers de même rang ? \nQuelle part du passif de ces institutions doit être convertible ? Faut-il restreindre ex ante ces \nmécanismes à la seule dette subordonnée ou au contraire ne pas se lier les mains ? Toutes ces \nquestions juridiques appellent des réflexions poussées qui prennent également en compte les \neffets économiques des options qui seraient choisies. Ainsi, par exemple, faut-il apprécier  \nl’effet des diverses options sur les dynamiques de marché en cas de stress ou également sur le \ncoût de financement des établissements en temps normaux ? \n- Troisième orientation des projets actuels, la création éventuelle de fonds de résolution et leur \narticulation avec les fonds de garantie des dépôts. Il s’agit d’éviter que le coût de liquidation \nd’un établissement financier soit supporté par les seules finances publiques. Une dizaine de \npays européens, dont la France, l’Allemagne et le Royaume-Uni, ont mis en place à compter \nde cette année un prélèvement sur le système bancaire, mais ses modalités (taux, assiette, \nchamp d’application) sont variables selon les États, de même que sa finalité : prévenir les \ndéfaillances, améliorer la situation des finances publiques et/ou conforter le système de \ngarantie des dépôts. Dans la perspective d’une initiative réglementaire de la Commission \neuropéenne attendue en juin, le risque pour un groupe bancaire d’être deux fois imposé doit \négalement être traité. Par ailleurs, la mise en place de tels fonds de résolution doit être \ncoordonnée de façon appropriée avec les fonds de garantie des dépôts,. Je souhaite pour ma \npart que, comme en France, ils puissent développer  le rôle préventif qui permet aussi de \nminimiser le coût des crises, puisque tout juge sait que les actifs d’une entreprise en faillite ne \nse vendent pas au même prix que ceux d’une entreprise dont on a préservé la continuité de \nl’activité. \n- Quatrième et dernier point, la nouvelle architecture de surveillance européenne née en 2011. \nVous savez que, depuis le 1er janvier, ont été créées, en sus du Comité européen du risque \nsystémique, trois autorités européennes de surveillance couvrant respectivement les banques, \nles assurances et les valeurs mobilières. En coopération avec les autorités nationales, elles \nveillent à harmoniser une application stricte et cohérente des règles qui sont de nature à \ncontribuer à la stabilité du système financier global, et ces règles vont foisonner au cours des \nprochains mois, avec des propositions de la Commission européenne attendues sur les thèmes \n \nPage 8 sur 8 \nsuivants en particulier : encadrement des marchés des produits dérivés et des infrastructures de \nmarché, prévention des abus de marché et des ventes à découvert, réforme de la gouvernance \ndes institutions financières et de la supervision des agences de notation. Dans le domaine des \nprocédures de crise, il est particulièrement important que l’on définisse ainsi au niveau \neuropéen un cadre uniforme et applicable dans tout l’Espace économique européen sans \nincertitudes juridiques liées à la reconnaissance des mesures nationales. Nous serons aussi \nextrêmement vigilants pour que la régulation financière continue de progresser dans deux \ndirections qui nous paraissent essentielles :  \no premièrement, continuer à renforcer le corpus des règles, de sorte qu’aucune entité ni \naucun pan de marché ne demeure à l’écart de la réglementation ;  \no deuxièmement, veiller à ce que cette régulation soit appropriée, c’est-à-dire \nproportionnée aux objectifs que l’on souhaite atteindre, et qu’elle ne se traduise en \naucun cas par des distorsions de concurrence ou des incitations à rechercher une forme \nd’arbitrage réglementaire. \n \n* \nPermettez-moi, pour conclure, de souligner en conséquence le double défi qui nous est actuellement \nposé. \nLe monde a traversé ces dernières années la pire crise connue en temps de paix depuis 80 ans. Aussi, \nl’impressionnante volonté des chefs d’État et de gouvernement pour réformer en profondeur le \nsystème bancaire et financier ne doit-elle pas être déçue, pour ne rien dire évidemment des attentes des \nopinions publiques frappées par les crises. L’agenda du G20, la feuille de route de la Commission \neuropéenne et les ambitions de la loi américaine Dodd-Frank représentent donc des avancées qu’il faut \nsavoir concrétiser avant que l’élan réformateur ne s’essouffle, et l’ensemble des autorités françaises, \ndans le cadre de la présidence notamment du G20, y mettent leur entière détermination. \nDeuxième défi, les crises financières, oui, appellent des procédures exceptionnelles, dérogatoires au \ndroit commun du traitement des difficultés des entreprises. Mais ces exceptions ne visent qu’à \nsauvegarder dans des circonstances particulièrement difficiles deux objectifs juridiques essentiels, la \npréservation de la sécurité des affaires et la prééminence de l’intérêt général, qui sont aussi les \nconditions de la stabilité financière. Et ce non pas au niveau d’un seul espace juridique national mais \nen assurant une pleine coordination internationale. Avancer ensemble, de façon convergente et \nharmonisée entre les nations, est essentiel pour  garantir que la stabilité financière internationale soit \nau mieux préservée dans les intérêts de chacun.  \nVous connaissez sans doute mieux que moi la Déclaration des droits de l’homme et du citoyen de \n1789, notamment ses articles 5 (« La Loi n'a le droit de défendre que les actions nuisibles à la \nSociété ») et 15 (« La Société a le droit de demander compte à tout Agent public de son \nadministration »). Croyez bien que, dans cette délicate action qui consiste à réguler un secteur \nfinancier dont le moteur même du changement est souvent le déséquilibre, nous œuvrons nous aussi \npour la proportionnalité, la responsabilité et la transparence. \n \nJe vous remercie de votre attention. \n", "published_date": "2011-01-17", "section": "autres-interventions"}