{"url": "", "author": "jean-claude trichet", "title": "Opportunités et risques d’un financement de l’économie en mutation", "text": "Microsoft Word - BFMTV_30ao–t2011.doc 1 RUTH ELKRIEF  Merci d’être sur le plateau de BFM TV. Vous êtes gouverneur de la Banque de France, président de l’Autorité de Contrôle Prudentiel, c’est-à-dire ce qui supervise toutes les banques en France. Alors, évidemment, tout l’été a été marqué par une nouvelle crise financière, on a parlé même de krach, il y a eu de grandes inquiétudes et il y en a encore sur la conjoncture économique, sur celle de la Zone Euro, on va parler de tout cela. Mais pardon, parce que je vais commencer d’abord par une question tout à fait basique, je suis sûre que les Français se la posent et les spectateurs se la posent. On parle beaucoup de l’euro, on parle beaucoup de la Banque Centrale Européenne alors, à quoi ça sert un gouverneur de la Banque de France?  CHRISTIAN NOYER  Aujourd’hui, quand on dit la Banque Centrale Européenne, la BCE, en réalité, on parle de l’Eurosystème. L’Eurosystème, c’est comme le système de Réserve fédérale, c’est un système de type fédéral dont la BCE est le centre et les banques centrales nationales comme la Banque de France font le travail dans chaque pays. Donc, nous, par exemple, nous faisons circuler les billets, les billets en euros qui portent le nom BCE ; en réalité, c’est la Banque de France qui introduit les nouveaux billets, les retire. De la même façon, nous faisons les études économiques, nous faisons les statistiques, nous mettons en œuvre la politique monétaire en refinançant les banques, chacune, dans nos pays.  RUTH ELKRIEF  Donc, vous êtes effectivement très occupés et très actifs dans ce domaine, voilà qui est dit, puisque c’est avec l’euro, mais vous travaillez exactement bien sûr de la même façon. On va évoquer la conjoncture économique française que vous étudiez, on va évoquer la crise de la Zone Euro. Mais d’abord, l’actualité d’aujourd’hui ! Il y a eu des inquiétudes sur la solidité des banques françaises. L’Institut des normes comptables internationales - l’IASB, les spécialistes s’y reconnaitront - reproche à certaines banques européennes de ne pas avoir passé suffisamment de pertes sur leurs titres des dettes grecques. En gros, les banques françaises ne sont pas assez solides, elles n’ont pas décoté vraiment leur bilan de leurs pertes grecques. C’est vrai ? Ce n’est pas vrai ? Quand on est un citoyen français, on doit s’inquiéter ?  CHRISTIAN NOYER  Non ! La réponse est non. Mais permettez-moi d’abord de dire une chose sur les banques en général. Cet été a été un été de rumeurs absolument invraisemblables, incompréhensibles. Aujourd’hui, ce sont les provisions, avant, c’était la recapitalisation, avant, c’était la liquidité des banques ! Tout cela n’a aucun sens. Les banques françaises en particulier - je parle pour celles que je surveille, que nous surveillons, mais c’est vrai d’une façon générale pour le secteur bancaire européen - les banques françaises sont solides, elles sont bien capitalisées, elles ont une gestion de leurs risques qui est très stricte. Nous sommes, nous, un superviseur extrêmement attentifs. On a la réputation d’être un superviseur assez dur et on continuera à l’être. Donc, aucune inquiétude à avoir bien sûr. Alors, cette dernière histoire de provisions, en fait, les banques…  RUTH ELKRIEF  C’est un mode de calcul…  CHRISTIAN NOYER  Oui, c’est un mode de calcul… les banques françaises ont appliqué les normes comptables internationales, il y a différentes façons peut-être d’interpréter dans une certaine mesure. Elles ont appliqué strictement la décote qui était prévue par le plan grec et elles l’ont fait avec l’accord de leurs commissaires aux comptes. Moi, ce que je trouverais bien, c’est que dans l’avenir, on puisse avoir des interprétations  2 européennes, je crois que c’est le rôle des agences européennes de supervision - l’Agence bancaire européenne, l’Agence des marchés financiers européens - d’essayer de faciliter l’harmonisation des pratiques.  RUTH ELKRIEF  Vous nous avez dit : rassurez-vous, les banques françaises vont bien. Mais moi, j’ai entendu Christine Lagarde, la directrice générale du FMI ! Elle a dit : Il faut en urgence recapitaliser les banques européennes. Alors, est-ce que madame Lagarde au FMI, ce n’est plus la même que madame Lagarde à Bercy qui connait les banques françaises ? Elle se trompe, elle a fait une gaffe, elle a mis les pieds dans le plat ou alors elle a des informations qu’on n’a pas et elle sait de quoi elle parle ?  CHRISTIAN NOYER  Très franchement, je ne comprends pas ce qu’elle a dit. Je comprends qu’elle soit attentive à la santé du secteur financier en Europe comme partout dans le monde. Le FMI lui-même a fait une mission il y a deux mois en France et a trouvé que le système bancaire français était extrêmement solide. Donc, je suppose qu’elle n’a pas parlé, elle n’a pas voulu parler, des banques françaises. Mais d’une façon générale, ceux qui connaissent le mieux la situation, ce sont les gens de l’autorité bancaire européenne, de l’Agence bancaire européenne, l’agence de supervision qui a été créée il y a un an. Eux disent, il n’y a pas besoin de recapitalisation, plus exactement, il y a besoin de recapitalisation pour les banques qui n’ont pas réussi les stress tests européens qui ont été faits il y a deux mois, au mois de juillet…  RUTH ELKRIEF  Pendant l’été, effectivement…  CHRISTIAN NOYER  … Pendant l’été. Donc, là, il y a quelques banques qui doivent se recapitaliser rapidement. On sait, par ailleurs, que le plan grec va coûter de l’argent aux banques grecques, qui évidemment ont beaucoup de titres de l’État grec, c’est normal, chaque secteur bancaire a beaucoup d’obligations de son pays…  RUTH ELKRIEF  Et nous ? Et nous ?  CHRISTIAN NOYER  Nous, non. Nous, non.  RUTH ELKRIEF  Nous, non ? Nous, non, nous, on va en sortir indemnes ?  CHRISTIAN NOYER  Je ne dis pas qu’on sort indemnes, bien sûr, pour toutes les banques ; ça coûte de l’argent à toutes les banques. Mais elles ont de quoi financer cela, cela amputera une partie de leurs profits, cela fera moins de profits futurs pour la partie qui doit être provisionnée. Mais les banques passent beaucoup d’autres provisions sur les crédits, les crédits aux particuliers, les crédits aux PME, les crédits aux entreprises…  RUTH ELKRIEF  Donc, vous dites à madame Lagarde, je ne comprends pas, comme Laurence Parisot ce matin, elle a dit « c’est incompréhensible ».  CHRISTIAN NOYER  Je pense qu’elle ne pouvait pas, ou alors, elle était très mal informée par ses service du FMI, c’est une possibilité, ou alors, elle ne pensait pas du tout aux banques françaises, mais à d’autres pays en Europe, peut-être pensait-elle essentiellement aux banques qui avaient failli dans les stress tests et qui doivent être recapitalisées rapidement. C’est l’hypothèse que je fais.  RUTH ELKRIEF   3 C’est en tout cas l’interprétation que vous ferez ce soir. La Zone Euro, justement. Vous le disiez, il y a eu des rumeurs pendant tout l’été, la Zone Euro a été très chahutée. Est-ce que vous pensez qu’il y a eu une tentative de déstabilisation de la Zone Euro voulue par des fonds de pension, des médias, des Américains, comme on l’a entendu ces derniers jours ?  CHRISTIAN NOYER  Ce que je pense, c’est que le marché a été extraordinairement volatile. Alors, il faut bien voir que le marché financier, pendant l’été, ne fonctionne pas dans des conditions tout à fait normales. Pourquoi ? Parce qu’il y a beaucoup de gens qui sont en vacances, donc il y a beaucoup moins d’opérations qui sont faites. Ce qu’on appelle la liquidité du marché, c’est-à-dire le nombre d’opérations qui ont lieu dans les Bourses…  RUTH ELKRIEF  Donc, c’est normal, ce qui s’est passé est compréhensible…  CHRISTIAN NOYER  … Donc, on a une volatilité qui est plus grande. Là-dessus, on a eu des rumeurs incompréhensibles. Qui a lancé ces rumeurs ? Pourquoi ont-elles été colportées ? C’est très difficile à comprendre. Par exemple, il y avait à un moment cette rumeur absurde, la France va perdre son triple A, après qu’une des agences, une des trois agences a légèrement dégradé les États-Unis, pour des raisons qu’on connait.  RUTH ELKRIEF  Ça a fait un tremblement de terre quand même !  CHRISTIAN NOYER  Oui, effectivement, ça a été un tremblement de terre. Mais enfin, on a eu cette rumeur sur la France. Les trois grandes agences de notation internationales ont, toutes les trois, dit : Nous maintenons le triple A français, avec ce qu’ils appellent dans leur vocabulaire une perspective stable. Ce qui veut dire : on ne prévoit aucun changement dans les deux ans, trois ans à venir.  RUTH ELKRIEF  Alors, il y a eu tentative de déstabilisation ! Laurence Parisot a dit…  CHRISTIAN NOYER  Là, on a vu les rumeurs revenir, revenir…  RUTH ELKRIEF  … « Les Américains ont voulu nous passer leur mistigri » ! Ils ont eu une mauvaise nouvelle et ils ont dit, tournez vos yeux vers l’Europe… !  CHRISTIAN NOYER  Moi, je n’aime pas beaucoup ces histoires de complots. Ce que je pense, c’est qu’effectivement on a des acteurs du secteur privé dont la raison d’être est d’essayer de gagner de l’argent en faisant bouger les marchés, les hedge funds vivent de ça, ce qu’on appelle les grands fonds spéculatifs. Donc, dès qu’ils voient une rumeur se développer, ils essayent de jouer, de l’amplifier pour gagner de l’argent parce que c’est leur raison d’être. Ceci étant, moi, je suis un peu étonné que des rumeurs aient été colportées autant. Mais je pense que c’est largement dû à la période d’été, je fais l’hypothèse que tout cela va se calmer et revenir dans le lit.  RUTH ELKRIEF  Donc, ça va s’arrêter, ça va s’arrêter…  CHRISTIAN NOYER  Je fais cette hypothèse-là. Mais je fais cette hypothèse aussi parce que des décisions ont été prises pendant cet été. Les gouvernements ne sont pas restés inactifs, les banques centrales ne sont pas restées inactives. Donc…   4 RUTH ELKRIEF  Elles ont racheté des obligations des pays un petit peu menacés, d’ailleurs, c’est François Baroin qui nous l’a dit, le ministre de l’Économie. Il nous a dit qu’il y avait eu des rachats d’obligations, de dettes de pays comme la Grèce, l’Espagne, l’Italie. Il a fait une erreur de débutant comme on l’en a accusé ?  CHRISTIAN NOYER  Je ne suis pas sûr que ce soit en effet à un ministre, mais d’autres l’ont fait aussi, de commenter l’action des banques centrales. Il vaut mieux laisser les responsables des banques centrales le faire eux-mêmes quand ils ont quelque chose à dire ou à faire. Mais ce qui est très important, c’est que nous étions confrontés en fait à une crainte sur la situation budgétaire et le développement de la dette des États, c’est vrai dans l’ensemble du monde, c’était vrai en Europe en particulier. C’était très vrai…  RUTH ELKRIEF  Là, vous êtes moins inquiet…  CHRISTIAN NOYER  … sur des pays comme l’Italie et l’Espagne. Alors, qu’est-ce qui s’est passé cet été ? Il s’est passé, premièrement, que l’Italie et l’Espagne ont décidé de prendre des mesures à la fois pour renforcer la réduction, accélérer la réduction, de leur déficit, donc améliorer leur budget. Deuxièmement, pour relancer la croissance, relancer la croissance, pas en dépensant de l’argent, mais en faisant des réformes de structures, par exemple, des réformes du marché du travail. Ça, ce sont des décisions très importantes qui aident à rassurer sur l’avenir de l’économie italienne, de l’économie espagnole.  RUTH ELKRIEF  Justement, quand même, parlons de la France. Les prévisions de croissance ont été en baisse, le gouvernement nous a dit on baisse les prévisions. Vous êtes d’accord et vous souscrivez à cette perspective…  CHRISTIAN NOYER  Oui, partout dans le monde les prévisions sont en baisse. C’est vrai aux États-Unis, c’est vrai au Royaume-Uni, c’est vrai dans la Zone Euro.  RUTH ELKRIEF  Du coup, est-ce que, quand vous parlez de l’Espagne et de l’Italie, est-ce que, nous aussi, le gouvernement Fillon a annoncé un plan de rigueur budgétaire et un plan d’économies, est-ce que c’est une discipline naturelle suffisante ou est-ce que c’est de la rigueur, de l’austérité, est-ce que ce sont les bonnes décisions ?  CHRISTIAN NOYER  Oui, ce sont les bonnes décisions. Ce qui est très important…  RUTH ELKRIEF  Mais est-ce que c’est suffisant ?  CHRISTIAN NOYER  Ça a été calculé pour être suffisant. Ce qui est très important, c’est que quand un pays prend l’engagement d’atteindre une certaine cible budgétaire, il faut tenir cet engagement. Sinon, on perd sa crédibilité, les marchés vous le font payer, on paye plus cher sa dette, finalement, tout le monde en souffre et c’est là qu’on entre dans un cercle vicieux. Or, ce qui a été fait, c’est des mesures d’économie sur les dépenses et de réduction des baisses d’impôts… des niches fiscales…  RUTH ELKRIEF  Oui, le rabotage des niches fiscales…  CHRISTIAN NOYER   5 Rabotage des niches fiscales, augmentation des recettes. Ceci a été calibré pour que la France respecte exactement sa cible, son objectif, l’objectif sur lequel elle s’est engagée vis-à-vis de l’Europe et de l’ensemble des marchés du monde entier, l’ensemble des investisseurs, cette année et l’année prochaine.  RUTH ELKRIEF  Ça, c’est rassurant…  CHRISTIAN NOYER  C’est très rassurant. Je trouve, personnellement, que ce qui a été fait en matière de recettes est bien. Il ne faut pas aller trop vite en matière de recettes, ni trop loin, parce que, là, on pourrait peser sur le pouvoir d’achat et sur la consommation. Donc, je trouve que le paquet est bien. Il est sans doute possible de faire un peu plus en matière de réductions des dépenses. Je vois que le gouvernement attend que le Parlement fasse lui-même des propositions dans ce domaine-là…  RUTH ELKRIEF  Vous avez des idées ?  CHRISTIAN NOYER  Non. Ce n’est pas au gouverneur de la Banque de France de dire sur quelles dépenses il faut jouer. C’est vraiment un choix politique. Ce que je dis simplement, c’est qu’il faut respecter les engagements et il faudra respecter les engagements sur toutes les années qui viennent, les engagements de revenir à 3 % du déficit en 2013 et les engagements d’aller plus loin après et de revenir à l’équilibre. Car, si on veut réduire la dette, il faudra, quel que soit le résultat des différentes élections qui sont devant nous, il faudra revenir à l’équilibre le plus rapidement possible.  RUTH ELKRIEF  Ça veut dire, concrètement, que vous pensez qu’il faudrait, très rapidement, adopter cette fameuse règle d’or de façon constitutionnelle en France pour être encore plus crédible face au marché, justement, pour rassurer l’ensemble des acteurs ?  CHRISTIAN NOYER  Je pense que compte tenu des engagements que nous avons pris dans les traités européens et compte tenu de ce qu’est notre situation budgétaire, une règle d’or, une règle d’or pour tous les pays européens, c’est le bon sens. Je regrette beaucoup, personnellement, que ce qui devrait être un débat apaisé sur la façon de rédiger exactement le mieux possible la règle d’or, dont la France aura besoin un jour, ait été perturbé, soit devenu l’otage d’un débat politique. Ceci étant, ce qui me parait un contrepoint important, en attendant que les conditions soient réunies pour avoir une règle d’or, c’est que tous les partis de gouvernement semblent d’accord pour respecter les cibles de réduction du déficit qui correspondent aux engagements de la France.  RUTH ELKRIEF  La règle d’or, c’est la panacée, il faut absolument passer par là le plus vite possible…  CHRISTIAN NOYER  La règle d’or, c’est ce qui garantit que lorsque les temps seront redevenus meilleurs, on n’oublie pas les principes de bonne gestion budgétaire. Car, en fait, l’expérience des dix premières années de l’euro, c’est que la vie était facile, on a oublié, on a cherché à réduire l’importance du Pacte de stabilité et de croissance. Tout le monde disait, sauf les banques centrales, mais tous les autres disaient, c’est idiot, ce pacte, ça n’a pas de sens ! On voit aujourd’hui combien c’était une erreur.  RUTH ELKRIEF  Oui, mais justement, juste pour conclure, moi, j’entends il faut la règle d’or, j’entends il faut la réduction des déficits, il faut s’y attaquer, on le voit, tout le monde s’y attaque plus ou moins bien, plus ou moins efficacement. En même temps, on entend aussi Christine Lagarde, Jean-Claude Trichet et même Ben Bernanke s’inquiéter et nous  6 dire, attention, pas de récession, attention au risque de récession, attention, si vous freinez trop, vous allez caler, comme dans une voiture ! Alors, il faut réaccélérer ! Moi, je ne comprends pas ! On doit freiner ? On doit réaccélérer ? Comment on fait ?  CHRISTIAN NOYER  Si vous accélérez trop, vous allez dans le mur, vous allez dans le fossé. Donc, la conduite doit obéir à certaines règles. Faire de la relance budgétaire en continu n’a jamais permis de soutenir la croissance de façon durable.  RUTH ELKRIEF  Mais si on freine trop, on ne fait pas de la récession ?  CHRISTIAN NOYER  C’est pour cela qu’il faut être mesuré. La France a défini un sentier de réduction du déficit qui n’est pas dramatique, franchement, revenir à 5,7 % de déficit cette année, à 4,5 et à 3 % en 2013, ce n’est pas brutal, ce n’est pas un plan d’austérité, on en est loin. C’est indispensable, parce que si on perd la confiance des marchés, alors là, les marchés nous le feront payer très cher en termes de coût de la dette. A ce moment-là, on sera obligé de faire un plan d’austérité. Il y a une autre raison, c’est que les Français, les Français comprennent les bases de l’économie, beaucoup mieux que beaucoup ne pensent. Les Français savent très bien que s’il y a trop de déficits trop longtemps, ça fera des impôts dans le futur et ils réduisent leur consommation et les chefs d’entreprise, les patrons de PME réduisent leurs investissements parce qu’ils s’attendent à ce que les impôts augmentent dans le futur. Donc, c’est ce qu’on appelle l’effet de confiance, si on veut donner confiance aux Français, il faut être rigoureux dans la gestion des dépenses publiques.  RUTH ELKRIEF  Merci, Christian NOYER.  ", "published_date": "2011-08-30", "section": "autres-interventions"}