{"url": "https://web.archive.org/web/20130826043513if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/BFM-TV-Les-banques-francaises-sont-solides.pdf", "author": "", "title": "« Les banques françaises sont solides, elles sont bien capitalisées »", "text": " 1\n \n \n \nRUTH ELKRIEF  \nMerci d’être sur le plateau de BFM TV. Vous êtes gouverneur de la Banque de France, président de \nl’Autorité de Contrôle Prudentiel, c’est-à-dire ce qui supervise toutes les banques en France. Alors, \névidemment, tout l’été a été marqué par une nouvelle crise financière, on a parlé même de krach, il y a eu \nde grandes inquiétudes et il y en a encore sur la conjoncture économique, sur celle de la Zone Euro, on \nva parler de tout cela. Mais pardon, parce que je vais commencer d’abord par une question tout à fait \nbasique, je suis sûre que les Français se la posent et les spectateurs se la posent. On parle beaucoup de \nl’euro, on parle beaucoup de la Banque Centrale Européenne alors, à quoi ça sert un gouverneur de la \nBanque de France?  \nCHRISTIAN NOYER  \nAujourd’hui, quand on dit la Banque Centrale Européenne, la BCE, en réalité, on parle de l’Eurosystème. \nL’Eurosystème, c’est comme le système de Réserve fédérale, c’est un système de type fédéral dont la \nBCE est le centre et les banques centrales nationales comme la Banque de France font le travail dans \nchaque pays. Donc, nous, par exemple, nous faisons circuler les billets, les billets en euros qui portent le \nnom BCE ; en réalité, c’est la Banque de France qui introduit les nouveaux billets, les retire. De la même \nfaçon, nous faisons les études économiques, nous faisons les statistiques, nous mettons en œuvre la \npolitique monétaire en refinançant les banques, chacune, dans nos pays.  \nRUTH ELKRIEF  \nDonc, vous êtes effectivement très occupés et très actifs dans ce domaine, voilà qui est dit, puisque c’est \navec l’euro, mais vous travaillez exactement bien sûr de la même façon. On va évoquer la conjoncture \néconomique française que vous étudiez, on va évoquer la crise de la Zone Euro. Mais d’abord, l’actualité \nd’aujourd’hui ! Il y a eu des inquiétudes sur la solidité des banques françaises. L’Institut des normes \ncomptables internationales - l’IASB, les spécialistes s’y reconnaitront - reproche à certaines banques \neuropéennes de ne pas avoir passé suffisamment de pertes sur leurs titres des dettes grecques. En gros, \nles banques françaises ne sont pas assez solides, elles n’ont pas décoté vraiment leur bilan de leurs \npertes grecques. C’est vrai ? Ce n’est pas vrai ? Quand on est un citoyen français, on doit s’inquiéter ?  \nCHRISTIAN NOYER  \nNon ! La réponse est non. Mais permettez-moi d’abord de dire une chose sur les banques en général. Cet \nété a été un été de rumeurs absolument invraisemblables, incompréhensibles. Aujourd’hui, ce sont les \nprovisions, avant, c’était la recapitalisation, avant, c’était la liquidité des banques ! Tout cela n’a aucun \nsens. Les banques françaises en particulier - je parle pour celles que je surveille, que nous surveillons, \nmais c’est vrai d’une façon générale pour le secteur bancaire européen - les banques françaises sont \nsolides, elles sont bien capitalisées, elles ont une gestion de leurs risques qui est très stricte. Nous \nsommes, nous, un superviseur extrêmement attentifs. On a la réputation d’être un superviseur assez dur \net on continuera à l’être. Donc, aucune inquiétude à avoir bien sûr. Alors, cette dernière histoire de \nprovisions, en fait, les banques…  \nRUTH ELKRIEF  \nC’est un mode de calcul…  \nCHRISTIAN NOYER  \nOui, c’est un mode de calcul… les banques françaises ont appliqué les normes comptables \ninternationales, il y a différentes façons peut-être d’interpréter dans une certaine mesure. Elles ont \nappliqué strictement la décote qui était prévue par le plan grec et elles l’ont fait avec l’accord de leurs \ncommissaires aux comptes. Moi, ce que je trouverais bien, c’est que dans l’avenir, on puisse avoir des \ninterprétations européennes, je crois que c’est le rôle des agences européennes de supervision - \nl’Agence bancaire européenne, l’Agence des marchés financiers européens - d’essayer de faciliter \nl’harmonisation des pratiques.  \nRUTH ELKRIEF  \nVous nous avez dit : rassurez-vous, les banques françaises vont bien. Mais moi, j’ai entendu Christine \nLagarde, la directrice générale du FMI ! Elle a dit : Il faut en urgence recapitaliser les banques \neuropéennes. Alors, est-ce que madame Lagarde au FMI, ce n’est plus la même que madame Lagarde à \nBercy qui connait les banques françaises ? Elle se trompe, elle a fait une gaffe, elle a mis les pieds dans \nle plat ou alors elle a des informations qu’on n’a pas et elle sait de quoi elle parle ?  \nCHRISTIAN NOYER  \nTrès franchement, je ne comprends pas ce qu’elle a dit. Je comprends qu’elle soit attentive à la santé du \nsecteur financier en Europe comme partout dans le monde. Le FMI lui-même a fait une mission il y a deux \n 2\nmois en France et a trouvé que le système bancaire français était extrêmement solide. Donc, je suppose \nqu’elle n’a pas parlé, elle n’a pas voulu parler, des banques françaises. Mais d’une façon générale, ceux \nqui connaissent le mieux la situation, ce sont les gens de l’autorité bancaire européenne, de l’Agence \nbancaire européenne, l’agence de supervision qui a été créée il y a un an. Eux disent, il n’y a pas besoin \nde recapitalisation, plus exactement, il y a besoin de recapitalisation pour les banques qui n’ont pas réussi \nles stress tests européens qui ont été faits il y a deux mois, au mois de juillet…  \nRUTH ELKRIEF  \nPendant l’été, effectivement…  \nCHRISTIAN NOYER  \n… Pendant l’été. Donc, là, il y a quelques banques qui doivent se recapitaliser rapidement. On sait, par \nailleurs, que le plan grec va coûter de l’argent aux banques grecques, qui évidemment ont beaucoup de \ntitres de l’État grec, c’est normal, chaque secteur bancaire a beaucoup d’obligations de son pays…  \nRUTH ELKRIEF  \nEt nous ?  \nCHRISTIAN NOYER  \nNous, non.  \nRUTH ELKRIEF  \nNous, non ? Nous, on va en sortir indemnes ?  \nCHRISTIAN NOYER  \nJe ne dis pas qu’on sort indemnes, bien sûr, pour toutes les banques ; ça coûte de l’argent à toutes les \nbanques. Mais elles ont de quoi financer cela, cela amputera une partie de leurs profits, cela fera moins \nde profits futurs pour la partie qui doit être provisionnée. Mais les banques passent beaucoup d’autres \nprovisions sur les crédits, les crédits aux particuliers, les crédits aux PME, les crédits aux entreprises…  \nRUTH ELKRIEF  \nDonc, vous dites à madame Lagarde, je ne comprends pas, comme Laurence Parisot ce matin, elle a dit \n« c’est incompréhensible ».  \nCHRISTIAN NOYER  \nJe pense qu’elle ne pouvait pas, ou alors, elle était très mal informée par ses service du FMI, c’est une \npossibilité, ou alors, elle ne pensait pas du tout aux banques françaises, mais à d’autres pays en Europe, \npeut-être pensait-elle essentiellement aux banques qui avaient failli dans les stress tests et qui doivent \nêtre recapitalisées rapidement. C’est l’hypothèse que je fais.  \nRUTH ELKRIEF  \nC’est en tout cas l’interprétation que vous ferez ce soir. La Zone Euro, justement. Vous le disiez, il y a eu \ndes rumeurs pendant tout l’été, la Zone Euro a été très chahutée. Est-ce que vous pensez qu’il y a eu une \ntentative de déstabilisation de la Zone Euro voulue par des fonds de pension, des médias, des \nAméricains, comme on l’a entendu ces derniers jours ?  \nCHRISTIAN NOYER  \nCe que je pense, c’est que le marché a été extraordinairement volatile. Alors, il faut bien voir que le \nmarché financier, pendant l’été, ne fonctionne pas dans des conditions tout à fait normales. Pourquoi ? \nParce qu’il y a beaucoup de gens qui sont en vacances, donc il y a beaucoup moins d’opérations qui sont \nfaites. Ce qu’on appelle la liquidité du marché, c’est-à-dire le nombre d’opérations qui ont lieu dans les \nBourses…  \nRUTH ELKRIEF  \nDonc, c’est normal, ce qui s’est passé est compréhensible…  \nCHRISTIAN NOYER  \n… Donc, on a une volatilité qui est plus grande. Là-dessus, on a eu des rumeurs incompréhensibles. Qui \na lancé ces rumeurs ? Pourquoi ont-elles été colportées ? C’est très difficile à comprendre. Par exemple, \nil y avait à un moment cette rumeur absurde, la France va perdre son triple A, après qu’une des agences, \nune des trois agences a légèrement dégradé les États-Unis, pour des raisons qu’on connait.  \nRUTH ELKRIEF  \nÇa a fait un tremblement de terre quand même !  \nCHRISTIAN NOYER  \nOui, effectivement, ça a été un tremblement de terre. Mais enfin, on a eu cette rumeur sur la France. Les \ntrois grandes agences de notation internationales ont, toutes les trois, dit : Nous maintenons le triple A \nfrançais, avec ce qu’ils appellent dans leur vocabulaire une perspective stable. Ce qui veut dire : on ne \nprévoit aucun changement dans les deux ans, trois ans à venir.  \nRUTH ELKRIEF  \nAlors, il y a eu tentative de déstabilisation ! Laurence Parisot a dit…  \n 3\nCHRISTIAN NOYER  \nLà, on a vu les rumeurs revenir, revenir…  \nRUTH ELKRIEF  \n… « Les Américains ont voulu nous passer leur mistigri » ! Ils ont eu une mauvaise nouvelle et ils ont dit, \ntournez vos yeux vers l’Europe… !  \nCHRISTIAN NOYER  \nMoi, je n’aime pas beaucoup ces histoires de complots. Ce que je pense, c’est qu’effectivement on a des \nacteurs du secteur privé dont la raison d’être est d’essayer de gagner de l’argent en faisant bouger les \nmarchés, les hedge funds vivent de ça, ce qu’on appelle les grands fonds spéculatifs. Donc, dès qu’ils \nvoient une rumeur se développer, ils essayent de jouer, de l’amplifier pour gagner de l’argent parce que \nc’est leur raison d’être. Ceci étant, moi, je suis un peu étonné que des rumeurs aient été colportées \nautant. Mais je pense que c’est largement dû à la période d’été, je fais l’hypothèse que tout cela va se \ncalmer et revenir dans le lit.  \nRUTH ELKRIEF  \nDonc, ça va s’arrêter, ça va s’arrêter…  \nCHRISTIAN NOYER  \nJe fais cette hypothèse-là. Mais je fais cette hypothèse aussi parce que des décisions ont été prises \npendant cet été. Les gouvernements ne sont pas restés inactifs, les banques centrales ne sont pas \nrestées inactives. Donc…  \nRUTH ELKRIEF  \nElles ont racheté des obligations des pays un petit peu menacés, d’ailleurs, c’est François Baroin qui \nnous l’a dit, le ministre de l’Économie. Il nous a dit qu’il y avait eu des rachats d’obligations, de dettes de \npays comme la Grèce, l’Espagne, l’Italie. Il a fait une erreur de débutant comme on l’en a accusé ?  \nCHRISTIAN NOYER  \nJe ne suis pas sûr que ce soit en effet à un ministre, mais d’autres l’ont fait aussi, de commenter l’action \ndes banques centrales. Il vaut mieux laisser les responsables des banques centrales le faire eux-mêmes \nquand ils ont quelque chose à dire ou à faire. Mais ce qui est très important, c’est que nous étions \nconfrontés en fait à une crainte sur la situation budgétaire et le développement de la dette des États, c’est \nvrai dans l’ensemble du monde, c’était vrai en Europe en particulier. C’était très vrai…  \nRUTH ELKRIEF  \nLà, vous êtes moins inquiet…  \nCHRISTIAN NOYER  \n… sur des pays comme l’Italie et l’Espagne. Alors, qu’est-ce qui s’est passé cet été ? Il s’est passé, \npremièrement, que l’Italie et l’Espagne ont décidé de prendre des mesures à la fois pour renforcer la \nréduction, accélérer la réduction, de leur déficit, donc améliorer leur budget. Deuxièmement, pour relancer \nla croissance, relancer la croissance, pas en dépensant de l’argent, mais en faisant des réformes de \nstructures, par exemple, des réformes du marché du travail. Ça, ce sont des décisions très importantes \nqui aident à rassurer sur l’avenir de l’économie italienne, de l’économie espagnole.  \nRUTH ELKRIEF  \nJustement, quand même, parlons de la France. Les prévisions de croissance ont été en baisse, le \ngouvernement nous a dit on baisse les prévisions. Vous êtes d’accord et vous souscrivez à cette \nperspective…  \nCHRISTIAN NOYER  \nOui, partout dans le monde les prévisions sont en baisse. C’est vrai aux États-Unis, c’est vrai au \nRoyaume-Uni, c’est vrai dans la Zone Euro.  \nRUTH ELKRIEF  \nDu coup, est-ce que, quand vous parlez de l’Espagne et de l’Italie, est-ce que, nous aussi, le \ngouvernement Fillon a annoncé un plan de rigueur budgétaire et un plan d’économies, est-ce que c’est \nune discipline naturelle suffisante ou est-ce que c’est de la rigueur, de l’austérité, est-ce que ce sont les \nbonnes décisions ?  \nCHRISTIAN NOYER  \nOui, ce sont les bonnes décisions. Ce qui est très important…  \nRUTH ELKRIEF  \nMais est-ce que c’est suffisant ?  \nCHRISTIAN NOYER  \nÇa a été calculé pour être suffisant. Ce qui est très important, c’est que quand un pays prend \nl’engagement d’atteindre une certaine cible budgétaire, il faut tenir cet engagement. Sinon, on perd sa \ncrédibilité, les marchés vous le font payer, on paye plus cher sa dette, finalement, tout le monde en \n 4\nsouffre et c’est là qu’on entre dans un cercle vicieux. Or, ce qui a été fait, c’est des mesures d’économie \nsur les dépenses et de réduction des baisses d’impôts… des niches fiscales…  \nRUTH ELKRIEF  \nOui, le rabotage des niches fiscales…  \nCHRISTIAN NOYER  \nRabotage des niches fiscales, augmentation des recettes. Ceci a été calibré pour que la France respecte \nexactement sa cible, son objectif, l’objectif sur lequel elle s’est engagée vis-à-vis de l’Europe et de \nl’ensemble des marchés du monde entier, l’ensemble des investisseurs, cette année et l’année prochaine.  \nRUTH ELKRIEF  \nÇa, c’est rassurant…  \nCHRISTIAN NOYER  \nC’est très rassurant. Je trouve, personnellement, que ce qui a été fait en matière de recettes est bien. Il \nne faut pas aller trop vite en matière de recettes, ni trop loin, parce que, là, on pourrait peser sur le \npouvoir d’achat et sur la consommation. Donc, je trouve que le paquet est bien. Il est sans doute possible \nde faire un peu plus en matière de réductions des dépenses. Je vois que le gouvernement attend que le \nParlement fasse lui-même des propositions dans ce domaine-là…  \nRUTH ELKRIEF  \nVous avez des idées ?  \nCHRISTIAN NOYER  \nNon. Ce n’est pas au gouverneur de la Banque de France de dire sur quelles dépenses il faut jouer. C’est \nvraiment un choix politique. Ce que je dis simplement, c’est qu’il faut respecter les engagements et il \nfaudra respecter les engagements sur toutes les années qui viennent, les engagements de revenir à 3 % \ndu déficit en 2013 et les engagements d’aller plus loin après et de revenir à l’équilibre. Car, si on veut \nréduire la dette, il faudra, quel que soit le résultat des différentes élections qui sont devant nous, il faudra \nrevenir à l’équilibre le plus rapidement possible.  \nRUTH ELKRIEF  \nÇa veut dire, concrètement, que vous pensez qu’il faudrait, très rapidement, adopter cette fameuse règle \nd’or de façon constitutionnelle en France pour être encore plus crédible face au marché, justement, pour \nrassurer l’ensemble des acteurs ?  \nCHRISTIAN NOYER  \nJe pense que compte tenu des engagements que nous avons pris dans les traités européens et compte \ntenu de ce qu’est notre situation budgétaire, une règle d’or, une règle d’or pour tous les pays européens, \nc’est le bon sens. Je regrette beaucoup, personnellement, que ce qui devrait être un débat apaisé sur la \nfaçon de rédiger exactement le mieux possible la règle d’or, dont la France aura besoin un jour, ait été \nperturbé, soit devenu l’otage d’un débat politique. Ceci étant, ce qui me parait un contrepoint important, \nen attendant que les conditions soient réunies pour avoir une règle d’or, c’est que tous les partis de \ngouvernement semblent d’accord pour respecter les cibles de réduction du déficit qui correspondent aux \nengagements de la France.  \nRUTH ELKRIEF  \nLa règle d’or, c’est la panacée, il faut absolument passer par là le plus vite possible…  \nCHRISTIAN NOYER  \nLa règle d’or, c’est ce qui garantit que lorsque les temps seront redevenus meilleurs, on n’oublie pas les \nprincipes de bonne gestion budgétaire. Car, en fait, l’expérience des dix premières années de l’euro, c’est \nque la vie était facile, on a oublié, on a cherché à réduire l’importance du Pacte de stabilité et de \ncroissance. Tout le monde disait, sauf les banques centrales, mais tous les autres disaient, c’est idiot, ce \npacte, ça n’a pas de sens ! On voit aujourd’hui combien c’était une erreur.  \nRUTH ELKRIEF  \nOui, mais justement, juste pour conclure, moi, j’entends il faut la règle d’or, j’entends il faut la réduction \ndes déficits, il faut s’y attaquer, on le voit, tout le monde s’y attaque plus ou moins bien, plus ou moins \nefficacement. En même temps, on entend aussi Christine Lagarde, Jean-Claude Trichet et même Ben \nBernanke s’inquiéter et nous dire, attention, pas de récession, attention au risque de récession, attention, \nsi vous freinez trop, vous allez caler, comme dans une voiture ! Alors, il faut réaccélérer ! Moi, je ne \ncomprends pas ! On doit freiner ? On doit réaccélérer ? Comment on fait ?  \nCHRISTIAN NOYER  \nSi vous accélérez trop, vous allez dans le mur, vous allez dans le fossé. Donc, la conduite doit obéir à \ncertaines règles. Faire de la relance budgétaire en continu n’a jamais permis de soutenir la croissance de \nfaçon durable.  \nRUTH ELKRIEF  \nMais si on freine trop, on ne fait pas de la récession ?  \n 5\nCHRISTIAN NOYER  \nC’est pour cela qu’il faut être mesuré. La France a défini un sentier de réduction du déficit qui n’est pas \ndramatique, franchement, revenir à 5,7 % de déficit cette année, à 4,5 et à 3 % en 2013, ce n’est pas \nbrutal, ce n’est pas un plan d’austérité, on en est loin. C’est indispensable, parce que si on perd la \nconfiance des marchés, alors là, les marchés nous le feront payer très cher en termes de coût de la dette. \nA ce moment-là, on sera obligé de faire un plan d’austérité. Il y a une autre raison, c’est que les Français \ncomprennent les bases de l’économie, beaucoup mieux que beaucoup ne pensent. Les Français savent \ntrès bien que s’il y a trop de déficits trop longtemps, ça fera des impôts dans le futur et ils réduisent leur \nconsommation et les chefs d’entreprise, les patrons de PME réduisent leurs investissements parce qu’ils \ns’attendent à ce que les impôts augmentent dans le futur. Donc, c’est ce qu’on appelle l’effet de \nconfiance, si on veut donner confiance aux Français, il faut être rigoureux dans la gestion des dépenses \npubliques.  \nRUTH ELKRIEF  \nMerci, Christian NOYER. \n \n", "published_date": "2011-08-30", "section": "autres-interventions"}