{"url": "https://web.archive.org/web/20130826052302if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/L-Europe-et-le-Monde-face-a-la-crise-enjeux-et-perspectives.pdf", "author": "", "title": "« L’Europe et le Monde face à la crise : enjeux et perspectives »", "text": "1 \n \n \n \nIntervention de Christian Noyer à Vannes le 25 mars 2011 \n« L’Europe et le Monde face à la crise : enjeux et \nperspectives » \n \nMesdames et Messieurs,  \n \nJe suis très heureux de pouvoir intervenir devant vous ce soir et je remercie la \nmaison de l’Europe du Morbihan et François-Xavier Camenen d’avoir organisé \ncette conférence et de m’y avoir invité.  \n \nJe vais vous parler d’économie –évidemment ! -, mais je voudrais centrer mon \npropos sur les enjeux européens et internationaux actuels.  \n \nCes enjeux sont aujourd’hui au cœur des principaux débats économiques \nparce que les différentes crises que nous avons connues depuis 2007,  même \nsi elles ne sont pas de même nature, ont un point essentiel en commun : elles \nont eu des implications internationales et ont nécessité une coopération entre \nles pays.  \n \nJe veux partager ce soir avec vous ma conviction qu’un des principaux défis à \nrelever pour l’économie mondiale aujourd’hui consiste à transformer cette \ncoopération forcée par l’urgence des crises en une coopération volontariste et \ndurable, aussi bien en Europe qu’à l’échelle mondiale, qui seule permettra \nd’envisager l’avenir d’une façon plus sereine.  \n2 \n \n \nI. [ Les crises récentes ont toutes un caractère international fort ] \n \nPour commencer, je voudrais brièvement rappeler les enchaînements des \ndifférentes crises récentes.  \n \n1. [La crise financière de 2007-2008]  \n \nQuand on parle de « la crise », on parle en réalité souvent de la crise qui a \nrévélé son ampleur le 15 septembre 2008 avec la faillite de la banque \naméricaine Lehman Brothers. Cette crise aura d’abord été de nature \nfinancière, elle découlait de l’effondrement du marché immobilier américain et \navec lui du système de prêts aux ménages modestes, les subprimes. Ces \nsubprimes étaient incorporées dans de nombreux autres actifs financiers très \nsophistiqués et la crise de ces produits s’est rapidement transformée en une \ncrise financière globale. Les marchés financiers avaient soudainement perdu \ntoute confiance, les banques refusaient de se prêter entre elles et les \nrépercussions sur l’économie réelle n’ont pas tardé.  \nIl faut remarquer un élément qui distingue cette crise des précédentes : elle \ns’est propagée dans toutes les régions du monde à une vitesse et dans une \nmesure jamais observées jusque là. Nous avons donc fait l’expérience \nconcrète - et cruelle ! - de l’interdépendance extrêmement forte entre les \néconomies du monde entier.  \n \n2. [La crise de la dette souveraine]  \n \nUne autre crise a touché plus particulièrement la zone euro depuis 2009 : c’est \nla crise dite « de la dette souveraine ». Elle a débuté avec les difficultés \nfinancières de la Grèce, dont le déficit public avait été largement sous-estimé \npar les autorités grecques, et qui a brusquement perdu toute la confiance des \nmarchés financiers. Elle a connu un nouvel épisode en Irlande, où les finances \n3 \n \npubliques ont été fortement dégradées par la recapitalisation de grandes \nbanques du pays. Il est clair que ces deux crises, ainsi que les pressions \nexercées par les marchés financiers sur d’autres pays de la zone euro dont le \nPortugal actuellement, ne sont pas purement des crises financières. Elles sont \navant tout et surtout des crises de la gouvernance économique dans ces pays \net dans la zone euro dans son ensemble. Mais nous retrouvons le même \ncaractère international que pour la crise de 2008 : elles ont été interprétées \ncomme une crise de l’euro lui-même, alors qu’elles ne touchaient que peu de \nses membres. Cette analyse est fausse, la crise de la dette souveraine n’est \npas une crise de l’euro –nous pourrons y revenir dans les questions si vous le \nsouhaitez – mais elle repose sur une intuition qui, elle, est juste : les \néconomies de la zone euro sont, plus que n’importe quelles autres, \nextraordinairement interdépendantes et les dérapages des finances publiques \nde certains membres ont des répercussions sur la zone dans son ensemble.  \n \nCes deux crises, partagées entre les pays, sont contagieuses, transmissibles, \nun peu comme un mauvais virus. Et ceci implique deux choses importantes :  \n- d’une part, leur résolution a nécessité un engagement collectif ; \n- d’autre part, le renforcement de la résilience des économies passe à \nl’avenir par un approfondissement de cette coopération. \nC’est ce que nous allons voir maintenant, d’abord pour le cas mondial et puis \npour le cas européen.  \n \n \nII. [Au niveau mondial : passer d’un G20 de crise à un G20 de \ncoordination macroéconomique] \n \nA. [La réponse du G20 à la crise financière] \n \n4 \n \nAu niveau international d’abord, le caractère international de la crise financière \nde 2007-2008 a provoqué une vraie prise de conscience de la nécessité d’une \nréponse coordonnée. Et c’est le G20 qui a pris les initiatives en ce sens.  \n \nDès le 15 novembre 2008, les chefs d’État des 20 plus grandes économies \nmondiales se réunissaient à Washington et prenaient acte de la simultanéité \nde la crise. Ils exprimaient également leur conviction qu’une sortie de crise \nrapide passerait par une coopération macroéconomique approfondie, des \nmesures de relance budgétaire et monétaire coordonnées ainsi qu’une \namélioration des règles prudentielles et de supervision financière. Le G20 \ns’est ensuite réuni deux fois par an en 2009 et 2010 et a obtenu des résultats \nassez remarquables à mon sens, par exemple :  \n- une liste de paradis fiscaux ; \n- des règles sur les bonus ; \n- un accroissement des moyens du FMI et une plus grande place \naccordée aux émergents ; \n- de nouvelles règles prudentielles dites de « Bâle III ». \nToutes ces actions du G20 ont été guidées par un principe : à crise partagée, \nréponses partagées. La gouvernance économique mondiale en est ressortie \ngrandie, avec un G20 plus légitime et des pays émergents mieux représentés \ndans les institutions financières internationales.  \n \nB. [Le succès des chantiers mis en œuvre par le G20 dépendra \nde la bonne volonté collective] \n \nGrâce à ces mesures collectives combinées à des actions nationales tout \naussi déterminées, le système financier international a donc réussi à \nsurmonter la crise des subprimes. Sommes-nous pour autant à l’abri de \nfutures crises ? Je crois qu’il serait dangereux de céder à cette illusion. Nous \ndevons au contraire tirer les leçons de la crise, analyser le plus précisément \n5 \n \npossible les nouveaux risques et renforcer la résilience de nos économies face \nà eux.  \nDeux chantiers essentiels à cet égard sont en marche au G20.  \n \n1. [Le Framework for Growth] \n \nLe premier est ce qu’on appelle en jargon G20 le « Framework for Growth », \net en meilleur français le « cadre pour une croissance forte, durable et \néquilibrée ». L’idée est à la fois très ambitieuse et complètement pertinente : il \ns’agit de discuter collectivement et de manière organisée des conséquences \nextérieures de mesures économiques relevant de la souveraineté nationale \ndes principales économies du monde. Les pays annoncent leurs prévisions et \nleurs mesures de politique économique et ils entrent dans un processus \nd’évaluation mutuelle, avec le soutien du FMI. Le but est de limiter les \ncomportements nationaux qui peuvent contribuer à accroître les déséquilibres \nmondiaux, notamment entre des pays très excédentaires et des pays très \ndéficitaires, dont on sait qu’ils contribuent à fragiliser la stabilité de l’économie.  \nLe premier pas concret vers la mise en place d’un tel cadre a été réalisé au \nsommet du G20 de Séoul en fin d’année dernière au cours duquel les chefs \nd’État ont adopté un plan d’actions précises. Et il revient aujourd’hui à la \nprésidence française du G20 de mener à bien la première de ces actions : la \ndéfinition de lignes directrices indicatives permettant d’évaluer l’impact des \npolitiques nationales sur les grands équilibres mondiaux. A cet égard, le \npremier sommet des ministres des Finances et des gouverneurs de banques \ncentrales, le 18 février dernier à Paris, représente un succès important : les \npays se sont mis d’accord sur une liste des indicateurs qui feront l’objet d’une \névaluation. Il s’agit de la dette et des déficits publics, du taux d’épargne et de \nl’endettement privé et des déséquilibres extérieurs. La prochaine étape \nconsiste à nous mettre d’accord sur les lignes directrices indicatives pour \nl’évaluation de chacun de ces indicateurs.  \n \n6 \n \n2. [Le système monétaire international] \n \nLe second grand chantier entrepris par le G20 cette année est celui de \nl’adaptation du système monétaire international aux évolutions de \nl’environnement économique mondial. Notre SMI a fait preuve de résilience \npendant la crise, mais il est loin d’être parfait. En particulier, les entrées et \nsorties brutales de capitaux, l’accumulation de réserves de change dans \ncertains pays, la volatilité des taux de change présentent une série \nd’inconvénients et de risques.  La présidence française du G20 a choisi de \nposer ce problème sur la table des négociations. Nous sommes bien \nconscients des difficultés que ce sujet pose : il ne s’agit pas de stigmatiser les \npays ou de mettre en place des règles trop rigides et in fine contre-\nproductives. En revanche, des avancées importantes peuvent être réalisées, \net le G20 Finances de février s’est mis d’accord sur un programme de travail à \ncet égard. Pour faire face aux flux de capitaux potentiellement déstabilisateurs \net être mieux armé en cas de crise, il faut notamment mieux gérer la liquidité \ninternationale. Parmi les pistes évoquées, il y a par exemple l’idée d’un \nsystème de « filets de sécurité financière » ou le renforcement du rôle des \nDroits de Tirage Spéciaux du FMI. Des travaux sont en cours et viendront \nnourrir nos prochaines réunions.  \n \nSur ces deux grands chantiers comme sur l’ensemble des travaux du G20, il \nest tout à fait clair que l’issue est complètement entre les mains des pays \nconcernés : le G20 n’a pas de pouvoir contraignant, il dépend à 100% de la \nbonne volonté de ses membres.  \nL’enjeu est aujourd’hui décisif : il s’agit de passer d’un G20 de crise, qui a \nprouvé son efficacité, à un G20 de coordination macroéconomique, dont \nl’économie mondiale a tant besoin.  \n \nIII. [Au niveau européen : améliorer la gouvernance économique] \n  \n7 \n \nAu niveau européen, la situation face à la crise est assez similaire : les pays \nsont d’abord parvenus à renforcer leur coopération pour surmonter les \ndifficultés et ils doivent aujourd’hui trouver des solutions communes pour \naméliorer leur résilience. \n \nA. [Les réponses européennes à la crise, produits de la « solidarité de \nfait »] \n \nD’abord, comment l’Europe a-t-elle répondu à la crise ? \nIl y  a eu une réponse européenne à la crise financière de 2007, en particulier \ndu point de vue de la politique monétaire. L’action de la BCE a été \nextrêmement déterminée : elle a baissé ses taux directeurs de 4.5% à 1% en \nquelques mois et elle a permis aux banques de se refinancer très largement \nauprès d’elle.  \nLa réaction européenne à la crise de la dette souveraine a en outre été très \ninnovante. Les États ont d’abord accepté de mettre en place un soutien \nbudgétaire ponctuel pour la Grèce, de 110 milliards d’euro. Face à l’ampleur \nde la pression des marchés financiers et à l’extension de la défiance à \nd’autres pays membres et à la monnaie elle-même, les pays ont compris qu’il \nfallait aller plus loin et démontrer leur détermination. Et c’est ce qu’ils ont fait \nen mettant en place le Fonds européen de stabilité financière, doté de 500 \nmilliards d’euros et pouvant contracter des emprunts en faveur d’un pays \nrencontrant des difficultés financières avec la garantie des États membres. \nDans le même temps, la BCE, qui est un organe complètement supranational \nde la zone euro, mettait en place un programme inédit d’achat d’obligations \ndes États en difficulté et nouait des accords d’échange de devises avec \nd’autres banques centrales. \n \nDans cette crise, la zone euro a finalement refait l’expérience de la « solidarité \nde fait » dont parlait Robert Schuman. L’idée à l’époque, vous le savez, était \nde mutualiser le charbon et l’acier franco-allemands, si stratégiques pour la \n8 \n \nproduction d’armement et le fonctionnement des économies, de sorte que la \nguerre en Europe devienne non seulement « impensable » mais aussi \n« matériellement impossible ». Les États membres de la CECA puis de l’Union \neuropéenne n’auraient pas d’autre choix, en cas de difficultés, que de \nrechercher des solutions communes à des problèmes partagés. A mon sens, \nla mise en place de l’union monétaire repose sur le même raisonnement : en \nliant leur destin monétaire, les États membres de la zone euro se retiraient \nvolontairement une arme (la monnaie et les dévaluations compétitives) pour \napprofondir le marché commun. Ils acceptaient aussi l’idée qu’en cas de crise, \nils devraient, de fait, se montrer solidaires.  \n[La création du FESF a été approuvée par les chefs d’Etat le 9 mai 2010, soit \nexactement 60 ans après la déclaration Schuman. Je trouve que c’est un très \nbel exemple du chemin parcouru et de la perpétuation de l’esprit des pères \nfondateurs de l’Europe ! ] \nLa combinaison des actions déterminées et coopératives des Etats et de la \nBCE a effectivement permis à la zone euro de surmonter les difficultés \nprovoquées par la crise. Il faut saluer cette réussite...  \n \nB. [Les défis à venir] \n \n… Mais il ne faut pas s’en contenter. L’Europe a encore du travail si elle veut \npouvoir retrouver une croissance durable. En particulier, deux défis sont \naujourd’hui devant nous : nous doter de mécanismes efficaces et crédibles de \ngestion des crises et renforcer la résilience de la zone euro grâce à une \namélioration de la gouvernance en matière budgétaire et de compétitivité. Ici \ncomme au niveau du G20, la volonté politique est absolument clé.  \n \n1. [Un mécanisme efficace de réponse aux crises (MES)] \n \nL’Europe a déjà à maintes reprises démontré sa capacité à résoudre des \ncrises sur des sujets très variés. On peut se rappeler l’idée de Jean Monnet \n9 \n \nque l’Europe est finalement sortie grandie des crises successives qu’elle a \ntraversées, que cela fait partie de son processus de construction.   \nLa zone euro doit aujourd’hui prouver qu’elle a toujours cette même capacité, \nnotamment pour la résolution des crises financières. Comme je l’ai dit, elle a \nfait un pas décisif dans cette direction avec la mise en place du FESF. Mais ce \nmécanisme est un mécanisme temporaire. Les pays de la zone euro ont bien \ncompris, après les attaques des marchés financiers sur l’Irlande et d’autres \npays, que cette réponse, bien que nécessaire et pertinente, n’était pas \nsuffisante. L’Europe a compris qu’elle devait se doter d’un outil de résolution \ndes crises permanent et suffisamment crédible pour calmer durablement les \npressions des marchés : c’est l’idée du dispositif appelé Mécanisme européen \nde Stabilité créé à la fin de 2010 et qui sera opérationnel à partir de mi-2013.  \nLa boîte à outils de la zone euro est en train de se préciser – nous sommes en \nplein dans l’actualité : les chefs d’État de la zone euro ont franchi une étape \nimportante lors du sommet du 11 mars dernier en fixant la capacité totale de \nprêts du Mécanisme de stabilité à 500 milliards d’euros et en ouvrant la \npossibilité d’intervention sur le marché primaire de la dette publique. A la BCE, \nnous avons encouragé ce mouvement qui renforce la résilience de la zone \neuro et de ce fait aussi l’efficacité de notre politique monétaire.   \n \n2. [L’amélioration de la gouvernance économique par une réforme du PSC \net une surveillance de la compétitivité] \n \nAu-delà de la gestion des crises, la zone euro doit aussi parvenir à mieux \nprévenir l’apparition de nouvelles difficultés. Pour cela, il est impératif d’agir \nsur les racines du problème. Il faut bien comprendre, comme je l’ai déjà dit, \nque les crises de la dette souveraine sont d’abord et avant tout des crises de \nla gouvernance économique, à la fois dans les pays concernés et au niveau \neuropéen. La racine du problème se trouve bien là, et c’est donc à ce niveau \nqu’il faut progresser.  \n10 \n \nLes plans de redressement des finances publiques des pays touchés par la \ncrise sont courageux et pertinents. Chaque pays doit absolument accorder \nune importance cruciale à l’évolution de ses finances publiques s’il veut éviter \nd’avoir à mettre en place des plans aussi rudes.  \nL’Union européenne a un rôle essentiel à jouer sur ce plan : il est de sa \nresponsabilité de renforcer sa surveillance sur ces évolutions. Bien sûr, l’Union \nn’a pas à se prononcer sur le détail ou la répartition des recettes et des \ndépenses publiques des pays, ceci est du ressort de la souveraineté \nnationale. En revanche, le solde budgétaire est d’intérêt commun comme le \ndémontre la crise de la dette souveraine et doit donc être surveillé par l’Union. \nC’est l’objet du Pacte de Stabilité et de Croissance, qui avait été précisément \nconçu pour pallier le défaut de gouvernement économique européen. On a vu \nque ce Pacte a été progressivement affaibli et qu’il n’a pas permis d’éviter les \ndérapages des déficits publics qui ont contribué à la crise.  \nLe Pacte doit donc être renforcé et, là aussi, nous sommes au cœur de \nl’actualité, puisque des propositions ont été faites lors du sommet du 11 mars \n– durcissement des sanctions, règles budgétaires au niveau national, \nconditionnalité des prêts. A plusieurs reprises, la BCE a exprimé sa conviction \nque l’automaticité des sanctions en cas de non-respect du Pacte était une \ncondition essentielle de son efficacité future, mais il revient évidemment aux \nchefs d’État d’en décider.  \nIl est également devenu évident que les écarts de compétitivité entre les pays \nde la zone euro fragilisent sa stabilité. Je pense que la compétitivité doit être \nsuivie selon des règles précises assorties de sanctions. En particulier, \nl’évolution des coûts unitaires de production doit absolument être compatible \navec l’objectif d’évolution des prix de la BCE.  \nDes règles strictes concernant les finances publiques et la compétitivité sont la \ncondition indispensable au succès de notre union monétaire. Il me semble que \nles gouvernements en ont pris conscience depuis la crise ; nous verrons si les \nréformes décidées en ce sens seront suffisantes. \n \n11 \n \n \n*************** \n \n \nPour conclure, je ne résiste pas au plaisir de citer Jean Monnet disant dans \nses Mémoires que : « Les hommes n’acceptent le changement que dans la \nnécessité et ils ne voient la nécessité que dans la crise ».  \nEffectivement, les grandes puissances économiques ont accepté des \nchangements importants pour sortir des crises récentes. Ces pays ont changé \ncertaines règles, ils ont fait des sacrifices, ils ont accepté de coopérer \ndavantage.  \nMais j’espère avoir réussi à vous transmettre mon espoir que l’avenir donnera \ntort à Monnet et que les hommes, en Europe et dans le Monde, verront la \nnécessité d’approfondir ces efforts dès aujourd’hui, sans attendre la prochaine \ncrise.  \n \nJe vous remercie de votre attention. \n \n \n \n", "published_date": "2011-03-25", "section": "autres-interventions"}