{"url": "https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/interview-de-christian-noyer-sur-europe-1-le-credit-aux-collectivites-locales-est-un-bon-credit-le-5-octobre-2011.html", "author": "", "title": "« Le crédit aux collectivités locales est un bon crédit »", "text": "JEAN-PIERRE ELKABBACH Monsieur le Gouverneur de la BANQUE DE FRANCE, bienvenue. Christian NOYER, bonjour. CHRISTIAN NOYER Bonjour. JEAN-PIERRE ELKABBACH La crise de la dette atteint une première banque de la zone euro, DEXIA, qui a perdu hier 23% de sa valeur. DEXIA vit ses dernières heures. DEXIA, ancien modèle, sera-t-elle démantelée, scindée en différentes parties ? CHRISTIAN NOYER Oui, on est à la veille d’une restructuration de DEXIA, alors, il faut faire très attention, ce n’est pas du tout une faillite, mais DEXIA est un modèle qui pouvait avoir sa raison d’être… JEAN-PIERRE ELKABBACH Fini… CHRISTIAN NOYER Oui, qui a été fragilisé dès 2008, c’est un modèle de banque dont le siège est en Belgique d’ailleurs, ce n’est pas nous qui avions la surveillance de DEXIA… JEAN-PIERRE ELKABBACH Mais au début de 2012, pour le délai de ces trois mois, est-ce que DEXIA, banque DEXIA, ça existera toujours ? CHRISTIAN NOYER Écoutez, trop tôt pour répondre à cette question, ce qui est sûr, c’est que les différentes parties de DEXIA vont probablement vivre leur vie chacune de leur côté, la partie française, financement des collectivités locales, va être rapatriée en quelque sorte en France, on aura une entité de financement des collectivités locales, qui est un bon crédit, qui sera une partie saine… JEAN-PIERRE ELKABBACH Avec la CAISSE DES DEPÔTS et la BANQUE POSTALE… CHRISTIAN NOYER C’est le projet du ministère des Finances, qui me parait excellent… JEAN-PIERRE ELKABBACH Est-ce que ce n’est pas le risque d’affaiblir la CAISSE DES DEPÔTS et la BANQUE POSTALE ? CHRISTIAN NOYER Pas du tout, le crédit aux collectivités locales, c’est un bon crédit, c’est une bonne activité, et c’est une activité qui est importante et qu’il faut maintenir. JEAN-PIERRE ELKABBACH Ce matin, vous dites, Christian NOYER, que les collectivités locales ne doivent pas s’inquiéter. CHRISTIAN NOYER Les collectivités locales ne doivent pas s’inquiéter, au contraire, la remise sur pied d’une entité appuyée sur la BANQUE POSTALE et sur la CAISSE DES DEPÔTS, ça me parait une excellente chose pour les Français. JEAN-PIERRE ELKABBACH La France et la Belgique vous demandent de garantir, vous, BANQUE DE FRANCE, les dépôts des clients, quel est votre rôle, que faites-vous et qu’est-ce que vous allez apporter ? CHRISTIAN NOYER Alors, ce sont les États qui sont les garants de la bonne fin de ces opérations, il faut bien voir que c’est normal, les actionnaires, les États sont venus soutenir la banque en 2008, ils sont garants de la bonne fin de l’opération, nous-mêmes, on s’assurera que, eh bien, il y a assez de liquidités, comme on dit dans notre jargon… JEAN-PIERRE ELKABBACH C’est-à-dire que vous pourriez prêter… CHRISTIAN NOYER On va prêter de l’argent en tant que de besoin à DEXIA, la banque nationale de Belgique et la BANQUE DE FRANCE, pour faire en sorte que les opérations de restructuration se passent très bien. JEAN-PIERRE ELKABBACH Quels sont les fonds propres de votre banque ? CHRISTIAN NOYER Oh, on a une trentaine de milliards, mais pour une banque centrale, vous savez, il n’y a pas de problème, et d’ailleurs, on n’a pas perdu d’argent ces dernières années, sauf… JEAN-PIERRE ELKABBACH Il faut en gagner… CHRISTIAN NOYER On en gagne, et on reverse à l’État les dividendes… JEAN-PIERRE ELKABBACH Vous avez peut-être entendu Laurent FABIUS tout à l’heure avec Bruce TOUSSAINT, la France, a-t-il dit, exposera sa note souveraine AAA si elle se porte au secours de la banque DEXIA. Est-ce que vous êtes inquiet comme Laurent FABIUS, s’il a raison, pour le AAA de la France ce matin ? CHRISTIAN NOYER Non, pas du tout, je trouve ce propos, si vous me le permettez, très excessif, et à vrai dire, assez inexact. Les États eux-mêmes ne vont pas garantir davantage que ce qu’ils ont garanti il y a quelques années, il s’agit d’assurer la bonne fin de l’opération, et les États belges et français vont mettre beaucoup moins d’argent dans cette opération que les Anglais n’ont mis sur ROYAL BANK OF SCOTLAND ou BARCLAYS par exemple. JEAN-PIERRE ELKABBACH Est-ce que le gouverneur de la France dit ce matin que de tels propos sont dangereux, et peut-être même irresponsables, dans l’état où nous sommes, tous, je veux dire en Europe… CHRISTIAN NOYER J’ai dit que c’était des propos très excessifs et inexacts. JEAN-PIERRE ELKABBACH C’est suffisant ? CHRISTIAN NOYER Écoutez, c’est ma façon de m’exprimer, vous savez, un banquier central a toujours un peu de retenue… JEAN-PIERRE ELKABBACH Si vous vous laissiez un peu aller, si vous vous laissiez aller un peu dans le débat, qu’est-ce que vous diriez… CHRISTIAN NOYER Je regrette ces propos. JEAN-PIERRE ELKABBACH Est-ce que DEXIA annonce chez les banques d’autres victimes ? CHRISTIAN NOYER Pas du tout. Non, DEXIA est un cas très particulier, d’ailleurs, quand je parle des banques françaises, je ne parle jamais de DEXIA, puisque le centre n’est pas en France, et même s’il a des activités importantes en France… JEAN-PIERRE ELKABBACH Cette banque était une anomalie franco-belge… CHRISTIAN NOYER C’était un modèle qui pouvait avoir sa raison d’être dans la décennie précédente, qui depuis la crise n’est pas un modèle qui fonctionnait bien, et donc c’est assez normal qu’on la restructure. Encore une fois, ça ne veut pas dire que ses activités sont des activités en faillite, ce n’est pas du tout le cas. JEAN-PIERRE ELKABBACH Ça ne veut pas dire que d’autres banques sont aujourd’hui menacées en France ou en Europe ? CHRISTIAN NOYER Pas du tout, en tout cas, pour les banques françaises dont je m’occupe, elles sont très solides, je le redis, moi, franchement, Jean-Pierre ELKABBACH, je suis beaucoup moins inquiet pour les banques françaises que pour les banques américaines… JEAN-PIERRE ELKABBACH Alors, pourquoi il y a cette concentration d’attaques sur la zone euro, Monsieur le Gouverneur ? CHRISTIAN NOYER Je ne comprends pas. Nous avons un ralentissement économique en ce moment qui est un ralentissement mondial, qui est largement aussi fort aux États-Unis qu’en Europe. Nous avons en Europe une grande concentration de la tension et des inquiétudes sur les dettes publiques, quand on regarde les dettes publiques dans la zone euro, elles sont inférieures en moyenne à ce qu’elles sont aux États-Unis ou en Angleterre, par exemple ou au Japon… JEAN-PIERRE ELKABBACH C’est-à-dire que l’Espagne se porte mieux que l’Angleterre ? CHRISTIAN NOYER L’Espagne se porte mieux que l’Angleterre, c’est vrai, elle a moins de dettes, moins de déficits, plus de croissance et moins d’inflation. JEAN-PIERRE ELKABBACH Et pourtant, elle attaque l’Espagne – pas l’Angleterre – La City de Londres, avec ses banques anglo-américaines justement, elle fait un incessant travail de sape sur la zone euro ; est-ce que vous êtes tous obligés de laisser faire et de vous taire, Monsieur le Gouverneur ? CHRISTIAN NOYER Eh bien, j’essaie de ne pas me taire, justement, je trouve que ça n’a pas de sens, il faut dire les choses comme elles sont, il faut dire que nous n’avons pas plus de problèmes que les autres, et que nos banques sont en très bonne santé, d’une façon générale, et il n’y a aucune raison d’avoir de l’inquiétude là-dessus. JEAN-PIERRE ELKABBACH Il y a quelqu’un derrière ? CHRISTIAN NOYER Oh, je pense, vous savez, les marchés sont excessifs, ce sont des histoires de mode, les opérateurs marchés sont très moutonniers, c’est la mode en ce moment d’avoir peur des dettes souveraines, demain, ils auront peut-être peur du marché immobilier américain, et ils se précipiteront sur les banques américaines. JEAN-PIERRE ELKABBACH Cet après-midi et demain, vous serez à Berlin pour l’une des dernières réunions, présidée par Jean-Claude TRICHET, qui est resté huit ans à Francfort, et dont on salue le travail un peu partout. Hier, il a haussé le ton. Les banques, a dit monsieur TRICHET, doivent modifier leurs règles de fonctionnement, il faut des changements drastiques. Si vous êtes d’accord avec TRICHET, quels changement drastiques ? CHRISTIAN NOYER Eh bien, je suis d’accord avec lui, il faut qu’elles s’occupent davantage ou essentiellement du financement de l’économie, ce qu’elles font en France, mais d’une façon générale, il faut qu’elles se concentrent sur le financement de l’économie, sur des opérations de marché qui sont vraiment utiles à l’économie, le financement des exportations ou la vente des obligations des entreprises et des Etats… JEAN-PIERRE ELKABBACH Qu’elles prennent moins de risques à l’extérieur ? CHRISTIAN NOYER Qu’elles prennent moins de risques à l’extérieur. Il faut aussi qu’elles changent leur politique de rémunération. Et je dois dire que les banques françaises sont en avance sur les banques anglaises ou américaines. En tout cas, sur la place de Londres ou sur la place de New York, on distribue encore beaucoup plus de bonus extravagants qu’on n’en distribue en France. Ceci étant, il faut arrêter ces pratiques, c’est clair. JEAN-PIERRE ELKABBACH Et est-ce qu’il faut encourager des rapprochements ou des concentrations de banques en Europe et en France ? CHRISTIAN NOYER En France, on n’en a pas besoin, le marché est déjà assez concentré, et les banques ont une taille tout à fait suffisante, sont bien équilibrées, et à mon avis, ce serait réduire la concurrence, donc je n’en vois pas l’utilité. En Europe, il y a des endroits où c’est nécessaire, c’est ce que fait l’Espagne par exemple sur ses CAISSE D’EPARGNE. JEAN-PIERRE ELKABBACH On écoute peut-être trop les agences de notation, mais l’agence MOODY’S vient de baisser la note de l’Italie de trois crans, est-ce que c’est inquiétant, parce qu’on voit que ça a déjà des effets ce matin sur l’euro ? CHRISTIAN NOYER Oui, alors, l’Italie est un des pays qui inquiète les marchés, l’Italie a pris des mesures cet été très fortes, il ne faut pas oublier que l’Italie a déjà ce qu’on appelle dans notre jargon un surplus primaire, c’est-à-dire que, ils ont un budget équilibré ou plus qu’équilibré avant le paiement des intérêts, l’Italie fait ce qu’il faut pour redresser ses finances publiques, elle a une dette assez importante, et donc elle a des efforts importants à faire. Je trouve là encore que les agences de notation arrivent un peu après la bataille. JEAN-PIERRE ELKABBACH On les écoute trop peut-être. La Grèce, est-ce qu’elle finira par quitter la zone euro ? CHRISTIAN NOYER Non, il n’y a pas de raison que la Grèce finisse par quitter la zone euro. Mais il faut que la Grèce s’en tienne exactement à son programme de redressement, elle a un bon plan qui a été dessiné avec l’accord du FMI et des pays de la zone euro ; la Commission européenne et la BCE surveillent sa mise en œuvre avec le FMI, il faut qu’elle fasse tout ce qui lui est demandé. JEAN-PIERRE ELKABBACH Monsieur le Gouverneur, le plan d’aide à la Grèce remonte au 21 juillet, quatre mois après, il n’est pas appliqué, est-ce qu’on calcule le coût du temps perdu ? CHRISTIAN NOYER Le temps de la démocratie n’est pas le temps des marchés, nous avons dix-sept démocraties à terminer… JEAN-PIERRE ELKABBACH Les marchés ne sont peut-être pas compatibles avec la démocratie, c’est ça ? CHRISTIAN NOYER Je crois surtout qu’il faut qu’ils apprennent à vivre avec la démocratie, ils en vivent, les marchés ne se développent bien que dans des systèmes démocratiques, c’est normal que nous ayons dix-sept parlements à faire voter, et que ça prenne un peu de temps. Mais le fonds sera là dans quelques jours, opérationnel et très puissant. JEAN-PIERRE ELKABBACH 440 milliards ou plus ? CHRISTIAN NOYER 440 milliards d’euros, ça veut dire en pratique, avec l’aide du FMI, mille milliards de dollars, c’est un montant très important et qui doit être suffisant. JEAN-PIERRE ELKABBACH Bonne journée. Merci d’être venu. Voir l'interview Banque de France Direction de la Communication Service de Presse 48, rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tél : 01 42 92 39 00 - Télécopie : 01 42 60 36 82", "published_date": "2011-10-05", "section": "autres-interventions"}