{"url": "https://web.archive.org/web/20130826072516if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/presentation-du-rapport-annuel-de-l-acp.pdf", "author": "", "title": "Présentation du Rapport anuel de l'Autorité de contrôle prudentiel", "text": "1 \n \n \n \nPRÉSENTATION DU RAPPORT ANNUEL \nDE L’AUTORITE DE CONTRÔLE PRUDENTIEL POUR 2010 \nChristian Noyer,  \nGouverneur de la Banque de France, \nPrésident de l’Autorité de contrôle prudentiel \nJe souhaiterais, tout d’abord, vous remercier de votre présence aujourd’hui à cette conférence de \npresse organisé à l’occasion de la publication du premier Rapport annuel d’activité de  l’Autorité de \ncontrôle prudentiel - ACP -.  \nL’ACP vient en effet de  fêter sa première année d’existence, puisqu’elle a été installée le 9 mars \n2010. Un an après, ce premier rapport d’activité est le symbole de la fusion réussie des autorités \nprécédentes : vous y trouverez le bilan  des actions menées tant du côté de la supervision bancaire que \nde celle des assurances.  \nCe bilan très riche reflète la diversité des défis que l’ACP a dû relever tout au long de l’année \ndans ses différents domaines de compétence, qu’il s’agisse de la stabilité financière, de la protection \nde la clientèle ou des négociations internationales.  \nQue faut-il retenir de l’année écoulée, du point de vue de la supervision prudentielle ?  \nTout d’abord, en 2010, le contexte macroéconomique dans lequel les banques et les assurances au \nsens large exercent leurs activités a sensiblement évolué. Les mesures de soutien exceptionnelles du \nsecteur financier prises en 2008 et 2009 dans le sillage de la crise des « subprimes » ont porté leurs \nfruits dans la plupart des pays européens et notamment en France. Bien qu’encore modérée, l’activité \n2 \n \néconomique en France et en Europe s’est redressée par rapport à 2009, contribuant notamment à \nassainir graduellement la situation des entreprises industrielles et commerciales.  \nCes évolutions positives ont permis aux groupes bancaires et assurantiels français d’afficher des \nrésultats satisfaisants et de consolider ainsi leur assise financière.  \nDans le domaine de la réglementation , ensuite, le cycle de négociations entamé en 2009 sous \nl’égide du G 20, a permis d’aboutir fin 2010 à la publication d’un accord décisif (« Bâle 3 ») \nconcernant le renforcement des fonds propres et la mesure des risques.  Dans le secteur des assurances, \nl’année 2010 a été marquée, de son côté, par la 5ème étude quantitative d’impact, destinée notamment à \ncalibrer les dispositions techniques de la directive « Solvabilité 2 ». L’ACP a joué un rôle de tout \npremier plan pour faire progresser ces différents dossiers.  \nEnfin, 2010 marque également la finalisation du cadre institutionnel rénové de la supervision \nfinancière européenne, qui a permis la mise en place, début 2011, d’un système européen de \nsurveillance financière (SESF) et d’une nouvelle entité en charge des risques systémiques (comité \neuropéen du risque systémique- CERS). \nJe souhaiterais revenir de manière plus détaillée sur certains de ces aspects ainsi que sur les enjeux qui \nse dessinent pour 2011.  \nI) \n \nLes résultats et la solvabilité des banques et des assureurs français  se sont \nsensiblement améliorés en 2010 \na) S’agissant des établissements de crédit: les résultats des cinq principaux groupes bancaires1\nPlusieurs facteurs expliquent cette bonne performance mais trois, en particulier, me semblent \nimportants à souligner avec : \n \naffichent ainsi un bénéfice net part du groupe cumulé de 22 milliards d’euros, en hausse de 89 % \npar rapport à l’année précédente.  \n                                                     \n1 BNP PARIBAS, SOCIETE GENERALE, GROUPE CREDIT AGRICOLE, BPCE, GROUPE CREDIT MUTUEL  \n3 \n \n- une activité commerciale soutenue en particulier dans la banque de détail et des financements \nspécialisés, dont le PNB a crû de 9 % ; cette hausse est elle-même principalement le fait des activités \nen France, alors que celles développées à l’étranger connaissent selon les banques des évolutions \nmoins favorables ;  \n- une baisse marquée du coût du risque, qui s’inscrit en retrait de 36 % tous segments d’activité \nconfondus, même si c’est principalement dans celui de la banque de financement et \nd’investissement que cette évolution est la plus significative. Il faut y voir notamment l’effet positif \nd’une diminution des expositions considérées comme sensibles (les « actifs toxiques » que l’ACP \naujourd’hui, la Commission bancaire hier, n’a cessé de suivre de manière rapprochée depuis le début \nde la crise ;  \n- dans une moindre mesure, une meilleure efficacité opérationnelle, mesurée par le coefficient \nd’exploitation, qui a diminué de près de 3 %. \nGrâce notamment à la mise en réserve d’une part importante de leurs bénéfices et à l’évolution \nmaitrisée des risques pondérés, les banques ont vu leur ratio de solvabilité atteindre des niveaux \nhistoriquement élevés, le ratio moyen sur fonds propres de base passant ainsi de 10% en 2009 à 10,6 \n% en 2010. Cette évolution positive s’inscrit dans le contexte de la nécessaire préparation des banques \nau dispositif Bâle 3, sur laquelle je reviendrai dans quelques instants. A cet égard, je souhaite \nsouligner qu’une réglementation et une supervision exigeantes, y compris sur la question des \nrémunérations, favoriseront cette préparation. De ce point de vue, je note d’ailleurs, et c’est un aspect \npositif à mon avis, que la rentabilité de l’investissement dans le secteur bancaire est devenue du même \nordre que celle dans les secteurs non financiers \n \nb) S’agissant du secteur des assurances, des mutuelles et des institutions de prévoyance,  au sein \nduquel de nombreuses restructurations sont intervenues (le nombre total d’entreprises soumises au \ncontrôle de l’ACP est ainsi passé de 1 268 à 1 129 entre 2009 et 2010). les premières tendances qui se \ndessinent sont également positives. Les résultats à fin 2010 sont ainsi bénéficiaires et les chiffres \nd’affaires, s’inscrivent en hausse ; sur la base des publications effectuées par 4 groupes français, ce \n4 \n \nqui est certes un échantillon partiel au regard du marché, le chiffre d’affaire progresse ainsi de près de \n5% et le résultat net hors exceptionnels de plus de 20% Toutefois l’augmentation en non-vie du coût \nde la sinistralité, sous l’effet en particulier des événements climatiques, tend à peser sur la \nrentabilité.  \nLeurs marges de solvabilité, très largement supérieures à 100 %, ont, elles, connu des évolutions \ncontrastées selon les groupes mais l’on observe pour certains une hausse significative la marge de \nsolvabilité exprimée en moyenne sur l’année 2010 s’établit à 162 % pour un échantillon de 3 grands \ngroupes français] \nAu total, je crois qu’il faut retenir de ces évolutions que les grands groupes bancaires et \nassurantiels français présentent une rentabilité et une solvabilité de bon niveau.  \n  \nII) \n \nLa persistance de sources d’instabilité potentielles appelle toutefois à une grande \nvigilance de la part de l’ensemble des acteurs  \nIl me paraît tout d’abord utile de rappeler que les entreprises soumises au contrôle de l’ACP ont \nfait preuve d’une bonne résistance depuis le début de la crise.   \nCette résistance a été confirmée par les stress tests européens menés en 2010 dans les secteurs \nassurantiel et bancaire, exercices qui, comme vous le savez, vont être renouvelés cette année.  \nIl n’en demeure pas moins que les sources d’instabilité potentielles sont nombreuses. Au-delà des \nenjeux spécifiques aux développements sur le marché de la dette souveraine et de leurs effets sur \nl’économie réelle, plusieurs points me paraissent devoir être soulignés :  \n1) Le renouvellement des passifs à moyen et long terme auquel les banques vont devoir ou ont \ncommencé à procéder intervient dans un contexte de marché susceptible de conduire à un \nrenchérissement du coût des nouvelles ressources ; \n2) Si le risque de crédit apparaît globalement maîtrisé, une reprise économique trop faible \npourrait fragiliser les entreprises les plus vulnérables, et notamment les PME ; \n5 \n \n3) La volatilité accrue des marchés financiers pourrait peser sur les résultats des grands \ngroupes et sur la liquidité de certains produits ;  \n4) S’agissant plus spécifiquement du secteur assurantiel, le risque, en non-vie, d’une hausse du \ncoût des sinistres, en lien avec l’ampleur des phénomènes climatiques mais également avec le \nrenchérissement du prix des éléments pris en compte pour l’indemnisation des assurés doit \nêtre noté ; par ailleurs, l’environnement de taux long durablement bas pourrait \ndéfavorablement jouer sur l’activité et les résultats de l’assurance-vie.  \n5) Enfin,  le secteur de l’immobilier, notamment résidentiel,  appelle l’attention, dans la \nmesure où  il a connu une forte hausse des prix, à laquelle, au-delà des déséquilibres \nentre l’offre et la demande de logements, des taux de crédit particulièrement bas ne sont \npas étrangers.  \n \nFace à ces défis, les établissements bancaires et d’assurance vont devoir  maintenir une gestion \nrigoureuse de leurs risques. Cela passe par la définition ou la poursuite d’une politique de tolérance \naux risques appropriée, ainsi que par le maintien d’investissements suffisants dans des systèmes \nd’information  permettant une analyse fine des expositions à des risques variés, et d’un contrôle \nexigeant et permanent de limites de risque adéquates.  \nL’ACP continuera à se montrer particulièrement vigilante sur l’effectivité des mesures prises par \nles établissements soumis à son contrôle sur ces différents aspects et ce, dans le cadre du contrôle \npermanent comme des inspections sur place menées dans chacun des deux secteurs.  \nPar ailleurs, la mise en place de la nouvelle architecture européenne de la supervision financière \ndans laquelle l’ACP et la Banque de France sont naturellement représentées, contribuera à renforcer \nl’efficacité des actions menées au plan national pour relever ces différents défis.  \n \nIII) Dans ce contexte, il est nécessaire que l’ensemble des parties prenantes poursuivent \nleurs efforts d’adaptation au regard des réformes en cours dans le secteur bancaire \n(« Bâle 3 ») comme dans celui des assurances (« Solvabilité 2 »). \n6 \n \n \nComme je l’ai indiqué précédemment, les réglementations des secteurs bancaire et assurantiel ont \nété ou vont être profondément remaniées. Permettez-moi de revenir sur leurs caractéristiques \nessentielles et les enjeux qu’elles font naître.  \n \na) Pour les établissements de crédit\nElles vont conduire à renforcer la résistance des banques face aux aléas des marchés financiers et de \nla conjoncture économique et, partant, à leur permettre d’assurer sans à-coup leur activité de \ncrédits aux ménages et aux entreprises et donc de contribuer au financement de la croissance.  \n, il s’agit des règles publiées par le Comité de Bâle le 16 \ndécembre 2010, connues sous le nom de Bâle 3. Ces nouvelles exigences prudentielles constituent une \navancée majeure. Elles visent à renforcer le niveau et  la qualité des fonds propres, à améliorer la \nmesure des risques encourus, à réduire le risque de cyclicité ainsi qu’à établir des standards \nquantitatifs et qualitatifs sur la mesure des risques de liquidité et de transformation. \nLe plein succès de ces mesures repose toutefois sur deux conditions. \nLa première, c’est que les établissements de crédit prennent toutes leurs dispositions pour s’y \npréparer. De ce point de vue, la mise en œuvre graduelle du dispositif, à partir de 2013 pour celles \nrelatives à la définition du capital et à la mesure des risques, et à compter de 2015 pour les dispositifs \nrelatifs à la liquidité, doit être mise à profit pour adopter toutes les mesures qui s’imposent. Je \npense plus particulièrement à la consolidation de l’assise financière et du stock d’actifs liquides des \nbanques, ainsi qu’à leur politique de refinancement à court et moyen terme. Je précise que cela n’est \npas antinomique avec l’idée que j’ai déjà exprimée de profiter de la période d’observation pour \ncorriger si nécessaire certains aspects du calibrage des ratios de liquidité et de transformation. \nLa seconde condition repose sur la nécessaire synchronisation, à l’échelle internationale, de la \nmise en œuvre de toutes ces mesures. Il importe en effet, pour des raisons d’efficacité autant que \nd’égalité de concurrence, que toutes les dispositions relatives à Bâle 3 soient mise en œuvre de \nmanière simultanée selon le calendrier arrêté par les instances décisionnaires dans tous les pays, en \n7 \n \nEurope comme dans les autres régions du monde. C’est un point sur lequel les autorités françaises \nseront très attentives, notamment dans le cadre de la présidence française du G 20.  \n \nb) dans le secteur de l’assurance\nComme vous le savez, le calibrage final du futur dispositif prudentiel doit se poursuivre et l’ACP est \ntotalement mobilisée pour cela. Elle cherche tout à la fois à maintenir une vision d’ensemble \ncohérente et à traiter les particularismes, par exemple liés à la spécialisation de certains organismes \ndans les meilleures conditions. Au-delà, elle met tout en œuvre pour conforter la préparation \ntechnique des différents acteurs. La forte participation des organismes français à l’étude \nquantitative d’impact qui vient de s’achever, à laquelle plus de 500 d’entre eux ont pris part, me \nparaît très encourageante de ce point de vue. Les efforts entrepris à cet égard doivent \nnaturellement se poursuivre.  \n, la préparation des mesures techniques nécessaires à la mise en \nplace  de la directive Solvabilité 2 se poursuit. Comme pour les banques, il s’agit d’une évolution \ndécisive destinée à améliorer l’adéquation des fonds propres aux risques, dont la mesure va être très \nsensiblement affinée, y compris en offrant la possibilité de recourir aux modèles internes.  \nc) Au-delà de ces deux grandes réformes réglementaires pour le renforcement de la stabilité financière, \nje voudrais également signaler la poursuite des travaux internationaux sur l’identification et les \nmodalités de supervision des entités systémiques, auxquels l’ACP et la Banque de France participent \nactivement. C’est un sujet important qui ne doit pas être cantonné à la question des banques \nsystémiques, ainsi que l’a d’ailleurs souligné le G20. \n \nIV) D’autres aspects méritent toute notre attention \n \nJe crois utile de revenir sur deux autres problématiques que le superviseur français, et au-delà les \nautorités françaises, ont à cœur de traiter.  \na) Je pense plus particulièrement à la protection de la clientèle. L’ACP, en lien avec l’Autorité \ndes marchés financiers, a développé d’importants moyens pour surveiller les pratiques des \n8 \n \nacteurs  concernés. A cet égard, de nombreux contrôles ont été diligentés  en 2010. Ils vont \nse poursuivre  en 2011. L’ACP entend veiller scrupuleusement au respect non seulement des \ndispositions législatives et réglementaires mais également des règles de bonne pratique de \nchaque profession.  \nb) Dans un autre ordre d’idées, je souhaiterais également parler de la lutte contre le \nblanchiment des capitaux et le financement du terrorisme, que les autorités françaises ont \nde tout temps considéré comme centrale. Comme vous le savez sans doute, le dispositif \nfrançais a fait l’objet d’une évaluation approfondie par le Groupe d’Action Financière (GAFI). \nLe processus d’évaluation, qui a duré près d’un an et demi, vient de donner lieu à la \npublication d’un rapport de synthèse, le 17 février dernier, dans l’attente du rapport complet \nqui sera publié ultérieurement. D’ores-et-déjà, il est clair que le GAFI reconnaît la haute \nqualité et l’efficacité d’ensemble du dispositif institué par la France. Elle se situe ainsi parmi \nles trois pays les mieux notés au monde. Le rapport porte une notamment une appréciation \ntout à fait positive sur la supervision des organismes financiers, en soulignant la grande qualité \ndu système coordonné de contrôles permanents sur pièces et sur place.  \n \n*** \nEn conclusion, le secteur financier français est robuste, c’est incontestable.  Dans un monde où \nles sources de vulnérabilité sont multiples, j’appelle au maintien  d’une gestion rigoureuse des \nrisques.  \nCelui-ci passe tout d’abord par une discipline de tous les instants de la part des groupes \nbancaires et assurantiels. Le renforcement du cadre réglementaire va dans le même sens. Nous \nsommes en train de finaliser un paysage réglementaire nouveau et il importe que tous les \nacteurs, entités supervisées et autorités de supervision, s’y préparent. Soyez assurés que, pour la \nFrance, l’ACP en prend l’engagement. \n \n", "published_date": "2011-03-29", "section": "autres-interventions"}