{"url": "https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/interview-de-christian-noyer-challenges-le-14-septembre-2011-la-situation-na-rien-a-voir-avec-celle-de-2008.html", "author": "", "title": "« La situation n'a rien à voir avec celle de 2008 »", "text": "Challenges. C’est la panique sur les marchés financiers, les banques françaises sont dans la tourmente : la situation est-elle aussi grave qu’en 2008, lors de la faillite de Lehman Brothers ? Christian Noyer. Ce ne sont pas les banques françaises qui sont dans la tourmente, mais l’ensemble des banques européennes. Cela étant, la situation n’a rien à voir avec celle de 2008. La crise était alors due aux actifs hypothécaires toxiques détenus par des banques, en particulier des banques américaines. Aujourd’hui, l’inquiétude vient de la crainte que des Etats trop endettés ne puissent faire face à leurs échéances. Il y a deux différences majeures. D’abord, en 2008, une des origines du problème était l’incapacité où on se trouvait de connaître les positions exactes des banques sur ces produits subprime, alors qu’aujourd’hui il y a une parfaite transparence sur les expositions de chaque banque sur les titres souverains. En second lieu, il faut le répéter avec force, les obligations souveraines ne sont pas des actifs toxiques ; les Etats ont tout à fait les moyens de régler leur problème d’endettement. Les banques françaises augmentent-elles leurs dépôts auprès de la BCE ? Là encore, rien à voir avec 2008. Ces dernières semaines, l’utilisation de la facilité de dépôt par les banques de la zone était en moyenne de 120 milliards d’euros. C’est plus de deux fois moins que les niveaux atteints en 2008, en 2009 ou en 2010. Rappelons-nous qu’en juin 2010 il y a eu jusqu’à 380 milliards de dépôts. Le recours par les banques françaises à la facilité de dépôt via la Banque de France est aujourd’hui inférieur à 15 milliards d’euros. En outre, elles ont plus de 200 milliards d’euros de collatéral déposés à la Banque de France et non utilisés. La Banque de France a publié le 11 août un communiqué réaffirmant la solidité des banques, mais les « marchés » n’en tiennent pas compte. Pourquoi n’êtes-vous pas plus audible ? J’ai effectivement décidé de réagir après la publication d’une rumeur totalement infondée mais particulièrement grave venant d’Asie et touchant une banque française. Je dois être encore écouté par les marchés, car la rumeur s’est arrêtée immédiatement. Je continue de communiquer à chaque fois que des contre-vérités sont colportées et menacent des banques françaises. Ne pensez-vous pas qu’aujourd’hui les marchés écoutent davantage les « régulateurs privés », agences de notation ou IASB par exemple, que les gendarmes officiels ? Toutes les paroles sérieuses, fondées sur des analyses argumentées, sont bonnes à entendre, qu’elles soient publiques ou privées. En fait, je vois dans les réactions des marchés une séquelle préoccupante mais finalement assez logique de la crise de 2008. L’ampleur de la crise a rendu les acteurs plus méfiants et plus prompts à réagir et à surréagir au moindre propos anxiogène, qu’il s’agisse de rumeur, d’analyses partielles ou partiales, ou de grandes déclarations largement dictées par des préoccupations de politique interne. Vous avez critiqué vivement les propos de Christine Lagarde sur une nécessaire « recapitalisation massive des banques européennes ». Etes-vous aussi sévère aujourd’hui, compte tenu de la dégradation de la situation ? Je persiste et je signe. Les stress-tests européens ont clairement désigné les banques qui devaient se recapitaliser, et ces opérations sont en cours dans plusieurs pays. Les banques françaises manquent-elles de fonds propres ? Non. Les grandes banques françaises affichent un ratio tier one de 10,9 % en moyenne, et l’exercice de stress-test récent a clairement montré qu’elles avaient la capacité de traverser une crise sévère. Il reste que nous avons décidé, au niveau du G 20, qu’il convenait de renforcer la solvabilité des banques en augmentant le niveau et la qualité des fonds propres requis. Les banques françaises participent à ce mouvement et doivent résolument renforcer leurs fonds propres. Mais ne pensons pas qu’un ratio élevé suffise à assurer leur solidité ; les défaillances de banques dans d’autres pays étaient davantage dues à l’insuffisance du contrôle des risques et à la faiblesse de la supervision. Le ratio de solvabilité n’est qu’un critère parmi d’autres pour juger de la solidité des systèmes bancaires. Auraient-elles dû profiter de l’accalmie de 2010 pour renforcer leur capital ? C’est précisément ce qu’elles ont fait. Le ratio de solvabilité tier one est passé de 8,3 % en 2008 à 10,9 %. En deux ans, elles ont ajouté 50 milliards à leurs fonds propres. Et les banques vont encore accroître leurs fonds propres dans le cadre du passage à Bâle 3. Je veillerai toutefois à ce que cette montée en puissance ne se fasse pas au détriment du financement de l’économie ; c’est précisément ce qu’elles ont réussi à faire ces dernières années. La solidité des banques est-elle affectée par leur parcours boursier ? Pas directement, mais il est clair que la valeur boursière est un thermomètre. Le cours de Bourse traduit l’anticipation par le marché des résultats et des dividendes de chaque banque, associée à une prime de risque sur cette anticipation. Ce que nous dit la chute actuelle, qui affecte d’ailleurs l’ensemble des banques des pays développés et pas uniquement les banques françaises, c’est l’incertitude qu’ont les investisseurs sur les perspectives de résultat et de dividende des banques dans un environnement économique de croissance ralentie, et dans un environnement réglementaire où les nouvelles exigences de fonds propres et de liquidités vont pousser les banques à conserver la majeure partie de leurs résultats pour renforcer leurs fonds propres. En mai, vous aviez qualifié l’hypothèse de restructuration de la dette publique grecque de « scénario de l’horreur ». C’est pourtant ce qui s’est passé le 21 juillet. Pensez-vous vraiment que les banques françaises puissent en sortir indemnes ? J’observe que la Grèce n’a pas fait défaut et j’espère que le plan d’échange du secteur privé va rapidement déboucher. Mais – et je pèse mes mots –, quel que soit le scénario grec, les banques françaises ont les moyens d’y faire face. Je n’ai aucun doute sur ce point. Jacques Attali s’inquiète du fait que les engagements des banques françaises représentent deux fois et demie le PIB français… Dans ce type d’analyse, on fait en principe référence au total de bilan du système bancaire. C’est un indicateur très parlant – et j’observe qu’à cette aune nos engagements sont très largement inférieurs à ceux des banques suisses ou britanniques – mais très fruste. On ne peut pas mettre dans un même panier les engagements à l’égard de souverains AAA, les crédits de trésorerie aux entreprises, les prêts immobiliers, des engagements sur les économies émergentes… C’est pour cela que les ratios de solvabilité sont des ratios pondérés. Certains banquiers évoquent à mots couverts l’hypothèse d’une nationalisation ou, au moins, d’une entrée de l’Etat au capital des banques. Qu’en pensez-vous ? C’est ce qui a été fait chez nos voisins, notamment britanniques, pour sauver des banques en difficulté après de lourdes pertes. Cela ne correspond pas à la situation des banques françaises. Que pensez-vous des réflexions britanniques, qui s’orientent vers un Glass-Steagall Act, séparant les activités de dépôt et de marché ? Je ne crois pas un instant que le Glass-Steagall Act soit un remède à la crise. Au contraire ! Et Lehman Brothers en est le parfait exemple : c’était une banque d’investissement et les répercussions liées à sa faillite ont été mondiales ; quant à Northen Rock, c’était une pure banque de détail ! Le Glass-Steagall Act est une fausse bonne idée. Croyez-vous à l’existence d’un « complot américain » ? Non, je ne suis pas un adepte de la théorie du complot. Mais il est indéniable que certains milieux anglo-saxons, qui ont toujours été eurosceptiques, voient dans les événements actuels les ferments d’un possible éclatement de la zone euro et investissent en conséquence. A nous de leur montrer qu’ils ont tort. Banque de France Direction de la Communication Service de Presse 48, rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tél : 01 42 92 39 00 - Télécopie : 01 42 60 36 82", "published_date": "2011-09-14", "section": "autres-interventions"}