{"url": "https://web.archive.org/web/20130825174207if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/premier-anniversaire-de-la-salle-des-marches-new-york-11-10-2011.pdf", "author": "", "title": "Premier anniversaire de la salle des marchés de la Banque de France à New York", "text": " \n1 \n \nPREMIER ANNIVERSAIRE DE LA SALLE DE MARCHÉ \nDE LA BANQUE DE FRANCE À NEW YORK \n \nJean-Paul REDOUIN, premier sous-gouverneur \nLe 11 octobre 2011 \n \nMesdames et messieurs, chers amis,  \n \nC’est un grand plaisir de vous accueillir dans ce cadre fascinant. Nous nous sommes réunis ici il y a un an \npour l’inauguration des locaux de la Banque de France à New York.  \n \n La Banque de France est établie de longue date à New York et l’installation d’une salle de marché \ndédiée à la gestion des réserves de change dans ses propres locaux est l’aboutissement logique de \ncette présence qui s’inscrit dans la durée. Dans le contexte de la tourmente actuelle cette nouvelle \norganisation nous aide à gérer nos portefeuilles de manière plus efficiente et améliore notre suivi des \névolutions de marché. J’aimerais ici remercier notre équipe pour le dévouement et la compétence \nqu’elle a déployés au service de cette tâche difficile. Je saisirai aussi l’occasion de partager avec vous \nma vision de la zone euro et de son mode de fonctionnement.  \n Il se trouve que le premier anniversaire de la création de la salle de marché de gestion des réserves de \nchange à New York coïncide également avec l’arrivée à son terme, dans quelques mois, de mon \nmandat de sous-gouverneur de la Banque de France. Pour moi, ces deux événements sont étroitement \nassociés : Je figure parmi les « happy few » qui ont eu la possibilité de passer un an à New York, pour \nreprésenter la Banque de France auprès du Système fédéral de réserve et vis-à-vis de la communauté \nfinancière, il y a trente ans. A l’époque, le Système fédéral de réserve consacrait de nombreux travaux \naux innovations financières et je me souviens de ma participation à un groupe d’études des banques \ncentrales du G10 présidé par Sam Y. CROSS sur l’innovation dans l'activité bancaire. La stabilité \nfinancière occupait déjà le devant de la scène. J’aimerais souligner à cet égard l’importance que revêt \naujourd’hui cette relation ancienne et durable, marquée par une confiance mutuelle, avec le Système \nfédéral de réserve.   \n Permettez-moi maintenant de vous présenter le point de vue d’un dirigeant de banque centrale \nfrançais sur la situation actuelle. \n \nAu cours des derniers mois, des changements importants sont survenus au sein de l’économie mondiale. \nEn effet, les perspectives de croissance des économies avancées se sont nettement détériorées, les \nmarchés sont de plus en plus volatils et la confiance a diminué.  \n \n \n2 \n \nLa révision à la baisse de la croissance aux États-Unis a certainement joué un rôle à cet égard. Mais \nsurtout, deux autres chocs se sont produits : aux États-Unis, il a été difficile de parvenir à un accord sur le \nrelèvement du plafond de la dette. Et, en Europe, on a reconnu que la Grèce, pays membre de la zone euro \net de l’OCDE, ne serait pas en mesure d’honorer pleinement ses engagements, à moins d’une \nparticipation volontaire du secteur privé à son refinancement. Aux yeux du marché, ce constat a eu des \nimplications importantes pour d’autres émetteurs européens. \n \nUne question difficile se pose désormais : au cours des cinquante dernières années, le développement des \nmarchés financiers a été fondé sur l’hypothèse selon laquelle la dette publique était sans risque. La \ncertitude que la dette serait intégralement remboursée constituait un point d’ancrage solide des \nperceptions du marché. Cette certitude étant remise en question, la soutenabilité de la dette pourrait bien \nreposer sur une base plus fragile et volatile. \n \nAucune conséquence immédiate ne s'est jusqu'ici manifestée sur le marché de la dette américaine, qui \nreste éminemment liquide et la référence ultime pour évaluer le risque. Toutefois, un climat d’incertitude \nomniprésente s’est créé, qui pourrait expliquer le recul de la confiance ces dernières semaines. En Europe, \nau contraire, le risque de crédit souverain a eu des conséquences immédiates et dramatiques.  \n \nIl est difficile de prévoir comment, à plus long terme, les marchés évalueront la soutenabilité de la dette, \nmais permettez-moi de remettre en question certaines analyses actuelles sur la soutenabilité de la dette en \nEurope. \n \n- Premièrement, la compétitivité. Au Royaume-Uni, par exemple, le taux de change effectif réel s’est \ndéprécié de 23 % au cours des quatre dernières années et les exportations ont enregistré une croissance \nrobuste de 15 % en rythme annuel au premier semestre 2011. Or, l’Italie, l’Espagne et la Grèce ont obtenu \ndes résultats encore meilleurs, leurs exportations affichant des progressions de, respectivement, 16 %, \n19 % et 37 % sur la même période et, naturellement, sans ajustement interne du taux de change. Il est par \nconséquent trop simpliste d’assimiler compétitivité et dépréciation du taux de change. Des réformes \nnationales adaptées, avec un résultat durable, peuvent permettre d’améliorer la compétitivité. \n \n- Deuxièmement, la zone euro est la seule grande zone monétaire présentant des comptes extérieurs en \néquilibre, ce qui constitue une garantie solide de solvabilité à long terme.  \n \n- Troisièmement, le déficit budgétaire agrégé de la zone euro s’établira à 4,1 % environ en 2011, soit moins \nde la moitié de celui du Royaume-Uni ou des États-Unis. Il en va de même pour la dette publique, qui \natteint 85 % dans la zone euro alors qu’elle va bientôt franchir la barre des 100 % aux États-Unis. De \nnombreux pays sont en train d’améliorer leurs fondamentaux. En 2011, le déficit primaire de l’Espagne \n \n3 \n \nsera de l’ordre de 4,7 %, soit la moitié de celui des États-Unis et du Royaume-Uni. L’Italie sera l’une des \ntrès rares économies avancées à dégager un excédent primaire, de quelque 0,5 %. Le FMI a récemment \nreconnu, et même loué, ces efforts et ces engagements. \n \nEn résumé, la solidité des fondamentaux est absolument nécessaire, mais ne constitue pas une condition \nsuffisante. Peut-on laisser les phénomènes d’assèchement de liquidité maintenir un pays, exactement \ncomme une institution financière, en mauvaise posture ? Nous avons été confrontés à cette question \nen 2009 s’agissant des institutions financières et nous le sommes à présent en ce qui concerne le risque \nsouverain. \n \nNotre réponse est double. En premier lieu, il faut renouer avec des fondamentaux solides. Pour les pays \neuropéens, cela signifie qu’il faut revenir à une situation budgétaire soutenable, ce qui nécessite un \nexcédent primaire substantiel. En second lieu, un soutien sous forme de liquidité est nécessaire afin \nd’éviter le développement de déséquilibres.  \n \nL’origine de ce soutien constitue une question essentielle. Des politiques monétaires non conventionnelles \nont conduit de nombreuses banques centrales à acheter des montants considérables de dette publique : ces \nachats représentent 51 % de la dette totale émise depuis 2009 au Royaume-Uni, 21 % aux États-Unis \ncontre 7,5 % dans la zone euro, où ils ont été totalement stérilisés. Cette orientation des politiques \nmonétaires a contribué à donner aux marchés une garantie contre un éventuel assèchement de la liquidité.  \n \nÀ l’heure actuelle, l’assurance fournie par de nombreuses autorités monétaires peut sembler faible, \nl’inflation devant rester faible sur l’horizon des prévisions et les marchés semblant récompenser les pays \nqui rendent liquide la dette publique. Toutefois, cet équilibre pourrait être instable et les teneurs de \nmarché, conscients de certains « risques extrêmes » liés à l’inflation, se protègent par l’achat d’or ou de \ndevises telles que le franc suisse, dont les cours ont atteint des records historiques.  \n \nEn revanche, les achats de dette souveraine par l’Eurosystème sont demeurés très limités et le resteront. \nNotre objectif est simple : éviter les perturbations du mécanisme de transmission de la politique \nmonétaire. Tout soutien durable sous forme de liquidité doit provenir des gouvernements. C’est pour cette \nraison que nous avons demandé davantage de flexibilité pour le Fonds européen de stabilité financière \n(FESF). La question de savoir si les montants sont suffisamment élevés est affaire de jugement, mais on \npourrait envisager de donner un effet de levier aux engagements existants afin de fournir une plus grande \ncapacité d’intervention.  \n \nÀ ce stade, la zone euro paie deux fois le prix : un pour ses erreurs et l’autre pour ses vertus. Les erreurs \nont été d’autoriser pendant une décennie l’accumulation de la dette par le biais de politiques budgétaires \n \n4 \n \nnon soutenables, et ensuite de créer ex nihilo un doute sur la capacité à rembourser cette dette. Mais nous \npayons également la facture pour notre vertu, dans la mesure où nous refusons de rendre notre dette \nliquide par une monétisation massive de nos déficits budgétaires. \n \nNotre vertu sera-t-elle finalement récompensée ? J’en suis fermement convaincu et je vais vous expliquer \npourquoi. Au cours de la prochaine décennie, le monde sera divisé en deux : d’un côté, les économies \navancées, présentant une capacité d’absorption élevée, une épargne faible et une dette importante avec \ndes ratios proches de 100 % ; de l’autre, les économies émergentes, caractérisées par une épargne élevée, \nun faible endettement (environ 30 % du PIB en moyenne) et une capacité d’absorption moindre. Notre \nprospérité commune dépendra par conséquent de notre capacité à mettre en place des canaux et des \nmécanismes d’intermédiation financière stables entre ces deux parties du monde. Il faudra donc \nabsolument disposer d’actifs pouvant être considérés comme des réserves de valeur sûres. Cependant, \ncomme je le dis depuis le début, la dette publique pourrait ne pas jouer ce rôle dans la même mesure que \npar le passé. L’ultime actif sûr pourrait par conséquent être la monnaie elle-même. Les marchés feront \nconfiance aux monnaies qui sont gérées en fonction d’une priorité essentielle : préserver la stabilité des \nprix et la valeur intrinsèque de l’unité de compte. Pour cette raison fondamentale, nous pouvons envisager \nl’avenir de l’euro avec un optimisme réaliste. À mes yeux, la récente décision de la banque centrale suisse \nd’ancrer le franc suisse à l’euro illustre bien cette conviction. \n \n*   *   *   * \n \nQuelques mots à présent sur le secteur bancaire français. Tout d’abord, les banques ont été affectées dans \ntoutes les économies avancées par la révision à la baisse des perspectives de croissance. Cette réaction \npeut s’expliquer par le fait qu’un ralentissement de la croissance signifie une diminution des bénéfices et \ndonc des dividendes plus faibles. Dans le même temps, les banques sont dans l’obligation de constituer \ndes volants de fonds propres supplémentaires, ce qui pèse encore davantage sur leur ratio de distribution. \nLes perspectives en matière de dividendes sont ainsi doublement affectées, ce qui explique pourquoi les \ncours des actions réagissent aux nouvelles défavorables concernant la croissance. Ce mouvement a été \nplus accentué en France, où les banques présentent deux vulnérabilités spécifiques, l’une bien réelle, \nl’autre exagérée.  \n \nLa vulnérabilité réelle a trait à leur dépendance vis-à-vis des financements en dollars, liée à l’importance \nde leurs activités internationales, situation qu’elles ont peut-être trop tardé à traiter efficacement. Elles \nsont actuellement en train d’y remédier par le biais à la fois d’un désendettement et d’un assainissement \nde leurs bilans. Dans le même temps, afin de faciliter la transition, l’Eurosystème, en collaboration avec \nd’autres banques centrales dans le monde, a décidé de procéder à des opérations d’apport de liquidité en \ndollar avec une échéance à trois mois.  \n \n5 \n \n \nPlus exagérées sont les inquiétudes concernant l’exposition des banques françaises au risque souverain. \nPermettez-moi simplement d’indiquer quelques faits : l’exposition totale des grandes banques françaises \nau risque souverain des pays dits « périphériques » représente 60 milliards d’euros. En retenant un \nscénario extrême – et de mon point de vue totalement irréaliste – d’une décote de 50 % sur la Grèce et \nde 25 % sur l’Italie et l’Espagne, la perte en fonds propres du noyau dur « Tier 1 » s’élèverait à 12 %. En \ntermes de liquidité, la politique de refinancement de l’Eurosystème assure un apport en quantité illimitée \net les garanties apportées par les banques françaises sous forme d’actifs éligibles sont très supérieures à \nleurs besoins actuels.  \n \nLes banques françaises ne possèdent pas d’actifs dits « toxiques » dans leurs bilans mais une exposition à \nla dette souveraine de pays faisant partie de l’union monétaire. Certaines de ces expositions doivent être \nprovisionnées. Ces provisions seront augmentées dans le cas de la Grèce. Par ailleurs, tous ces risques \nfont l’objet d’une communication au marché, conformément aux modèles de l’Autorité bancaire \neuropéenne (ABE). \n \nEn dépit du processus actuel de désendettement, la rentabilité de ces établissements demeure élevée et \nleur permettra, en temps utile, d’accroître le niveau de capital requis par le nouveau cadre réglementaire. \n \nJ’insisterai donc sur le fait que ces prétendues « vulnérabilités » sont essentiellement la conséquence de \nl’internationalisation des activités bancaires. Il y a quelque chose de paradoxal à une situation dans \nlaquelle des banques mondialisées, aux activités diversifiées et aux modèles d’activité équilibrés sont \nperçues comme étant plus risquées que des institutions bien plus spécialisées.  \n \n*   *   *   * \n \nPour conclure, en ces périodes de turbulences, l’Europe doit assumer une responsabilité particulière. \nAujourd’hui, alors que nous sommes à l’épicentre de la crise, nous sommes pleinement conscients de la \nnécessité de prendre et de mettre en œuvre des décisions énergiques. Toutefois, l’interaction entre les \nmarchés et les gouvernements est devenue plus complexe. Nous vivons dans des démocraties et devons \naccepter que les décisions politiques suivent leur cours et obéissent à leurs propres contraintes. Dans tous \nnos pays, l’augmentation de la dette publique et l’instabilité des finances publiques suscite une inquiétude \nconsidérable, d’où la plus grande difficulté de prendre les décisions nécessaires.  \n \nIl y a, néanmoins, de bonnes raisons d’être optimiste. Du côté de l’offre, nos économies demeurent \nrobustes et dynamiques. Les bilans des entreprises sont très solides. Les économies émergentes \nbénéficieront d’une croissance durable au cours des années à venir. Surtout, en Europe, la communauté \n \n6 \n \ndes nations est prête à faire face aux défis extraordinaires auxquels elle est confrontée et à élaborer les \nsolutions durables nécessaires à une plus grande intégration au sein de la zone euro. Les banques centrales \ncoopèrent en permanence pour assurer le suivi de la situation et agir si nécessaire, comme elles l’ont fait \nrécemment pour fournir des financements en dollars aux banques internationales. Cet esprit de cohésion \nest un excellent atout. Il est profondément ancré dans notre double rôle de gardien de la stabilité \nmonétaire et financière. La Banque de France, pour sa part, est entièrement déterminée à surmonter ce \ndéfi. \n \nJe vous remercie de votre attention. \n \n", "published_date": "2011-10-11", "section": "autres-interventions"}