{"url": "https://web.archive.org/web/20130825225401if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/conference-ACP-prochaines-etapes-solvabiliteII-QIS5-27042011.pdf", "author": "", "title": "« Les prochaines étapes de solvabilité II et les résultats de la 5ème étude d'impact (QIS 5) »", "text": "  \n \n \n \n \nCONFÉRENCE DE L’ACP DU 27 AVRIL 2011 \nLES PROCHAINES ÉTAPES DE SOLVABILITÉ II ET LES \nRÉSULTATS DE LA 5ÈME ÉTUDE D'IMPACT (QIS 5) \n \n \nIntroduction de Christian Noyer, Gouverneur de la Banque de France  \net Président de l’Autorité de Contrôle prudentiel \n \nBonjour Mesdames et Messieurs, \n \nJe vous remercie d’être venus nombreux à cette conférence de l’ACP dédiée à Solvabilité II. Cette \nmatinée sera spécialement consacrée aux prochaines étapes de Solvabilité II et aux résultats de la \n5ème étude d’impact (« QIS 5 »). En introduction, je souhaite revenir sur les principaux enseignements \nde QIS5 avant de passer la parole aux représentants éminents des différentes autorités impliquées ainsi \nqu’aux experts du Secrétariat général de l’ACP qui présenteront ce matin, de manière plus détaillée, \nles résultats de l’étude d’impact et ses enjeux.  \nQIS 5 marque une étape cruciale dans le processus d’élaboration de la nouvelle réglementation, un \nmoment où l’on passe, pour ainsi dire, de la table à dessin au test en grandeur nature. Je crois en effet \nutile de rappeler que Solvabilité II est un projet de long terme, initié il y a maintenant plus de 10 ans, \nqui a réclamé des efforts et du temps car il a pour ambition de mettre en place un cadre réglementaire \nde référence qui devra pouvoir s’appliquer durablement, dans des conditions économiques normales, \nmais aussi dans des situations de crise. Cette nouvelle réglementation permettra une harmonisation des \nrégimes prudentiels s’appliquant à l’assurance au niveau de l’Union Européenne ainsi qu’une \namélioration de la maîtrise des risques. \nSolvabilité II aura des impacts profonds aussi bien sur les modalités de calcul des provisions \ntechniques que sur la valorisation prudentielle des autres éléments du bilan, la définition des fonds \npropres ou la détermination du capital de solvabilité requis -le « SCR »- des organismes, sur base \nindividuelle comme au niveau des groupes. Il est important de garder à l’esprit que cette nouvelle \nréglementation repose sur une approche globale des différents risques. Aussi ne serait-il pas pertinent, \nni même possible, d’essayer de tirer des conclusions de cette étude d’impact en comparant le \ntraitement spécifique de tel ou tel risque entre Solvabilité I et Solvabilité II, puisque c’est l’ensemble \ndu cadre de référence qui est remanié. C’est donc sur la photographie d’ensemble qu’il faut porter le \nregard. \nUn autre point essentiel sur lequel je souhaite insister est que la réforme Solvabilité II ne se limite pas \naux seules exigences quantitatives, qui constituent le premier pilier de ce nouveau cadre prudentiel. \nSolvabilité II requiert également le respect d’exigences qualitatives et de contrôle interne, au sein du \npilier 2, ainsi que d’exigences en matière d’information prudentielle et de publication, au sein du pilier \n3. L’après-midi de cette conférence sera ainsi consacré au pilier 2. \n \nLa collecte des résultats de la 5ème étude quantitative d’impact s’est achevée en novembre 2010. Elle a \nété suivie par une phase intensive d’exploitation des données. Cette étude d’impact, qui devrait être la \ndernière de cette ampleur, est également la première à tenir compte des enseignements de la crise \nfinancière. Elle  revêt une importance particulière pour l’ensemble des acteurs, car elle fournit une \nmesure des impacts quantitatifs qui permettra de déterminer les derniers ajustements en termes de \ncalibrage. Mais, l’intérêt du QIS5 n’est pas seulement de collecter des données chiffrées. L’étude \nd’impact a aussi permis d’appréhender la préparation du marché à Solvabilité II. Elle a constitué \nl’opportunité, pour les organismes d’assurance et de réassurance, d’évaluer la fiabilité opérationnelle \nde leurs processus et de diffuser la connaissance de la future réglementation au sein de leurs équipes \nau-delà du cercle restreint des spécialistes. Participer au QIS5 a en effet nécessité que les organismes \nconstituent en leur sein des équipes pluridisciplinaires associant notamment des actuaires, des \ncomptables et des spécialistes des systèmes d’information. \n \nJ’en arrive maintenant aux principaux enseignements du QIS5. J’identifie trois points majeurs.  \nPremier enseignement : les organismes d’assurance français ont massivement participé à QIS5. \n515 organismes ont répondu sur base individuelle, soit 253 organismes de plus que lors de la \nprécédente étude en 2008. Au niveau des groupes, 31 participations ont été enregistrées contre 29 lors \ndu QIS4. Ce nombre élevé de réponses place la France au 1er rang européen des contributeurs ! C’est \nen soi une belle réussite et je tiens à saluer la forte mobilisation des organismes de la place. Elle a \naussi été rendue possible par l’investissement des organisations professionnelles qui ont accompagné \nces travaux. Je tiens également à souligner le très fort investissement des équipes de l’Autorité de \nContrôle Prudentiel qui ont préparé l’exercice avec les organismes de la place. Les équipes de l’ACP \nont ensuite mené à bien, dans un laps de temps resserré, l’analyse approfondie des données. Le fort \ntaux de participation observé permet d’assurer une bonne représentativité du marché au niveau \nnational. Parmi les réponses obtenues, 62 % proviennent d’organismes mutualistes (pour une grande \nmajorité d’entre eux l’exercice était le premier), 30 % sont des assureurs-réassureurs sociétés \nanonymes et les 8 % restants, des institutions de prévoyance. Le secteur de la santé est aussi bien \nreprésenté. Je tiens également à souligner la participation importante des organismes de petite taille. \nDeuxième enseignement majeur : l’exercice QIS5 confirme la solidité d’ensemble du marché \nfrançais et sa capacité à passer à Solvabilité II sans difficultés majeures. Le SCR agrégé des \nparticipants français au QIS 5 est largement couvert. \nLe Capital de Solvabilité Requis (SCR) agrégé des participants français s’élève à environ 101 GEUR. \nSa couverture fait ressortir un large surplus s’établissant à 82 GEUR, à comparer à un surplus de \n106 GEUR sous Solvabilité I. Pour sa part, le Minimum de Capital Requis1 (MCR) agrégé des \nparticipants français au QIS 5 s’élève à 39 GEUR. Sa couverture fait ressortir un surplus de \n135 GEUR. \nBien sûr, l’ensemble de ces résultats doit être considéré avec une certaine prudence. La nouveauté de \nl’exercice, réalisé dans un temps assez restreint, pour la première fois pour certains organismes, n’a \npas toujours permis d’obtenir des données de qualité.  \nC’est le troisième enseignement qui peut être tiré de l’exercice : pour un certain nombre \nd’organismes individuels, des efforts importants restent à accomplir, car leur niveau de \npréparation n’est pas encore suffisant et la qualité des données est encore très hétérogène. Une \nsource importante de changement par rapport au régime existant est la valorisation du bilan prudentiel, \npour laquelle Solvabilité II retient une approche économique proche de celle des IFRS. Si les \norganismes qui appartiennent à des groupes et qui sont rodés à l’établissement de comptes en IFRS \nn’ont pas rencontré de difficultés majeures pour établir leur bilan prudentiel ; en revanche, l’exercice \ns’est avéré plus complexe pour les autres organismes, même si une certaine amélioration de la qualité \ndes données peut être constatée pour ceux qui avaient déjà répondu aux études précédentes. Pour \nvaloriser les postes comptables, certains organismes ont parfois eu recours à des simplifications \nsommaires non prévues par les spécifications techniques. Ce constat conduit l’ACP à renouveler sa \nposition sur la nécessité de soumettre le bilan prudentiel Solvabilité II à un audit externe.  \nPar ailleurs, en matière de fonds propres, un certain nombre de retraitements n’ont pas toujours été \nbien effectués par les participants, comme la déduction des participations dans les institutions \nfinancières et les établissements de crédit, ou encore le traitement des fonds cantonnés. Enfin la \nclassification en « tier » de certains instruments a parfois posé problème, comme l’illustrent des \ndifférences de classement, au sein de la profession, de dettes subordonnées aux caractéristiques \npourtant identiques. \n \nAu total, au regard des enseignements du QIS5 pour les organismes d’assurance français, je souhaite \nprincipalement insister sur 2 messages : \n                                                     \n1 Le MCR désigne le niveau de fonds propres que l’organisme doit détenir en continu sous peine de retrait d’agrément \nPremier message : il n’apparaît pas souhaitable que la totalité du « package » quantitatif de \nSolvabilité II soit remis sur la table et discuté à nouveau dans les délais très courts qui nous \nséparent de la mise en place du nouveau régime. Il faut se concentrer sur les enjeux les plus \nimportants. L’étude d’impact faisant ressortir que le SCR agrégé des remettants français est couvert \npar un large surplus de 82 GEUR, ce résultat démontre que nous pouvons aborder les prochaines \nétapes du projet Solvabilité II avec sérénité, même si nous ne devons pas nous départir d’une \nnécessaire vigilance. Sur les éléments du QIS5 ayant démontré, soit une trop grande complexité de \nl’exercice, soit une calibration inadaptée, l’Autorité de Contrôle Prudentiel a déjà repris les \nnégociations et le travail, en concertation avec les autres superviseurs européens au sein de l’EIOPA \nainsi qu’avec le Trésor français ou les organisations professionnelles et les organismes individuels. Sur \nd’autres éléments méritant une clarification, soit au niveau 2, soit au niveau 3, l’ACP continuera de \nfaire valoir ses propositions au sein de l’EIOPA pour que des solutions satisfaisantes soient apportées \n(je pense  par exemple au périmètre de prise en compte des primes futures, ou au calcul de \nl’ajustement pour impôts différés). \nLe deuxième message que je souhaite délivrer est que les organismes doivent continuer \nactivement leur préparation à la future réglementation. Nous pouvons nous féliciter du taux de \nparticipation élevé des organismes français au QIS 5, mais nous devons aussi être attentifs à la \nsituation de ceux qui n’ont pas participé à l’exercice. Par ailleurs, l’étude d’impact a mis en évidence \nle caractère souvent perfectible de certaines données. Les organismes doivent donc intensifier leurs \nefforts de préparation. La fiabilité opérationnelle des données doit être renforcée et les processus de \ntraitement doivent être industrialisés. Conjointement aux dispositions du pilier 1, les travaux doivent \naussi être poursuivis pour répondre aux exigences du pilier 2 et du pilier 3 de la future réglementation. \n* \n2011 sera une année cruciale pour Solvabilité II avec le suivi des processus de pré-candidature pour \nles organismes souhaitant utiliser des modèles internes, la publication des mesures d’application dites \nde niveau 2 et la finalisation par EIOPA des mesures qui les compléteront (dites de niveau 3), avant \ntransmission à la Commission européenne vers la fin de l’année. L’ensemble des organismes doit \ncontinuer à se préparer ; l’ACP sera prête et présente pour les accompagner. \n \nJe vous remercie pour votre attention. \n \n", "published_date": "2011-04-27", "section": "autres-interventions"}