{"url": "https://web.archive.org/web/20130825194505if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/pourquoi-l-euro-passe-present-avenir-18-07-2011.pdf", "author": "", "title": "« Pourquoi l’euro ? Passé, présent, avenir »", "text": "1 \n \n \n \nIntervention de Christian Noyer \nChambre de commerce et d’industrie japonaise en France \n18 juillet 2011 \n \n \nPourquoi l’euro ? Passé, présent, avenir. \n \n \nMesdames, Messieurs,  \n \nC’est un grand plaisir et un honneur pour moi d’être avec vous aujourd’hui \net je vous remercie très sincèrement de m’avoir invité à m’exprimer devant \nvous. Je remercie la Chambre de commerce et d’industrie japonaise en \nFrance d’avoir organisé cette rencontre et en particulier son Président M. \nNakajima et son Secrétaire Général M. Nagatsuka. Je remercie aussi \nM.Suzuki de la Banque du Japon et M. Tsuruoka, Président de Mitsubishi \nFrance qui ont participé à sa préparation.  \nLes liens entre la Banque de France et le Japon sont nombreux et divers \net, à titre personnel, j’en suis ravi. Nous avons des échanges très fréquents et \namicaux avec la Banque du Japon bien sûr, mais aussi avec différents acteurs \nde l’économie japonaise, en France ou au Japon. J’ai toujours un grand plaisir \nà ces échanges qui sont tous très enrichissants.  \nJe voudrais saisir cette nouvelle opportunité de dialogue pour parler de la \nmonnaie unique européenne, l’euro. J’imagine que vous savez déjà beaucoup \nde choses à ce sujet. Mais l’actualité est très fournie – un peu trop à mon goût \nd’ailleurs… - et j’ai l’impression qu’elle peut parfois laisser perplexes les \nobservateurs étrangers à la zone. Vous devez vous dire que notre système est \nincroyablement compliqué, entre les processus décisionnels surprenants et la \n2 \n \ncohabitation de politiques fédérales et d’enjeux nationaux. Nous ne sommes \npas une fédération, mais nos Etats ont volontairement renoncé à certains \nattributs de leur souveraineté, au premier rang desquels le privilège de battre \nmonnaie. Nous avons la seule monnaie sans Etat au monde, et je veux bien \ncroire que c’est extrêmement difficile à concevoir.  \nLe but de mon propos d’aujourd’hui est donc de vous apporter un éclairage \nsur cette curiosité européenne, qui fascine mais qui inquiète aussi parfois, \ncomme ce peut être le cas actuellement. Pour résumer son histoire et nous \nprojeter dans son avenir, j’ai envie de comparer les différentes phases qu’a \nconnues l’euro à celle d’une vie humaine : une conception réfléchie, une \nenfance heureuse et insouciante, une adolescence mouvementée et, enfin, je \nl’espère et je le crois, un âge adulte apaisé et solide.  \n \n*************** \n \n1. [Une conception réfléchie et porteuse de sens] \n \nVous savez que toute l’essence du projet de construction européenne est \nla réconciliation des peuples européens après des siècles de luttes \ndévastatrices. La paix était donc l’objectif premier, et même si les nouvelles \ngénérations ont tendance à la considérer comme acquise, il ne faut jamais \noublier que c’est la base de notre union. Les pères fondateurs de l’Union \nEuropéenne, après la deuxième guerre mondiale, étaient conscients du fait \nque la construction d’une Europe politique était aléatoire et sans doute \nprématurée, et ont donc choisi de privilégier les avancées de l’intégration \néconomique, certains que l’Europe se ferait  « par des réalisations concrètes \ncréant d’abord une solidarité de fait » selon l’expression de Robert Schuman. \nC’est la fameuse méthode des « petits pas » de Jean Monnet. Petit à petit, \nl’intégration s’approfondit, l’Union s’élargit, et il n’y a pas de retour en arrière \npossible : c’est ce qu’on appelle « l’acquis communautaire ». Depuis la \ncréation du Marché commun à Rome en 1957, cette logique met l’économie \n3 \n \nau service d’un but très politique, et même moral, celui de rendre irréversible \nla réconciliation entre les peuples européens. La création de la monnaie \nunique s’est pleinement inscrite dans cette vision et elle en est l’aboutissement \nle plus profond.  \nL’euro ne s’est pas fait en un jour. Il est lui aussi le fruit d’un ensemble de \nréalisations concrètes :  \n- un rapport fondateur et précurseur, le rapport Werner de 1970 ; \n- après l’effondrement du système de Bretton Woods, une première \ntentative d’encadrement des fluctuations de taux de change entre les \ndevises européennes avec le « serpent » monétaire. Ce système n’a \nduré que 6 ans, de 1972 à 1978 ; \n- le Système Monétaire Européen prend sa place à partir de 1979. \nLes fluctuations d’une devise par rapport à toutes les autres sont \nlimitées. On crée également un prototype de monnaie unique : \nl’European Currency Unit (ECU), qui représente en fait un panier des \ndifférentes devises pondérées selon leur importance dans l’activité \néconomique. Le rôle d’unité de compte, une des trois fonctions de la \nmonnaie est ainsi, pour la première fois, dévolu à une monnaie unique ; \n- mais les limites de fluctuation ont tendance à être souvent \ndépassées et le système finit par imploser au début des années 1990. \nLes responsables de l’époque comprennent alors qu’il faut aller plus loin \net prévoient dans le Traité de Maastricht de 1992 l’instauration d’une \nvéritable Union monétaire avec la  création d’une monnaie unique gérée \npar un système de banques centrales, l’Eurosystème. Ce traité a été \napprouvé par tous les peuples européens, qui ont ainsi témoigné de leur \nadhésion à cette nouvelle étape cruciale de leur intégration.  \n \n2. [Une enfance heureuse et insouciante] \n \nEn créant la monnaie unique, l’Union européenne visait naturellement à se \ndoter d’un instrument puissant au service de sa prospérité économique. L’euro \n4 \n \npermettait tout à la fois d’éviter les crises de changes intra-européennes \ngénératrices de tensions commerciales et politiques, d’éliminer les coûts liés à \nla gestion du risque de change et de simplifier la gestion des entreprises, \nd’accroître la concurrence par une meilleure comparabilité des prix, de \nfavoriser la libre circulation des citoyens sur l’ensemble du territoire de l’Union \net d’accroître in fine les performances économiques de l’UE, grâce à une \nconvergence des politiques économiques de ses membres. Après 12 ans \nd’existence, les résultats sont là : le mandat de la BCE, qui comme celui de la \nBanque du Japon, a pour priorité le maintien de la stabilité des prix, a été \nparfaitement respecté puisque l’inflation moyenne a été très légèrement \ninférieure à 2%. Les Européens ont développé une grande confiance dans \nnotre capacité à remplir ce mandat. C’est un point essentiel pour le soutien à \nl’activité économique. Par ailleurs, la crédibilité de l’euro à l’international a fait \nbaisser les taux des emprunts publics français de 7.3% sur la décennie 1990 à \n4% dans la décennie 2000 et cette tendance a été avérée pour tous les \nmembres de la zone jusqu’à la crise récente. 14 millions d’emplois ont été \ncréés en 12 ans, contre 8 millions aux Etats-Unis. La stabilité et la force \néconomiques qui ont résulté des douze premières années d’existence de \nl’euro ont évidemment protégé les économies de la zone, ne serait-ce que via \nle marché des changes, de déstabilisations beaucoup plus importantes que ce \nqu’elle a connu après la crise financière de 2007.  \n \nLa réalisation de l’euro apparaît donc comme un aboutissement majeur de \nl’intégration économique européenne. Mais l’euro est loin de ne constituer \nqu’un simple instrument au service d’une zone économique intégrée. Il est \négalement, en lui-même, producteur de sens et d’identité pour les Européens. \nL’évolution iconographique des signes monétaires, billets et pièces, circulant \nen Europe est à cet égard significative. Jadis, les pièces représentaient \nfréquemment les monarques en armes. Aujourd’hui, pour les billets en euros, \nle thème de l’architecture européenne a été retenu, avec les portes et les \nponts comme symboles, ô combien pacifiques, d’ouverture et d’échanges. \n5 \n \n \n3. [Une adolescence mouvementée] \n \nL’euro a donc connu dix premières années heureuses. Heureuses par \nl’adhésion des peuples, par le succès de sa mise en place technique, par les \nrésultats bénéfiques qu’elle a très vite obtenus. Heureuses aussi parce \nqu’insouciantes. On peut dire aujourd’hui que cette belle « enfance » a pris fin  \navec le début de la crise de la dette souveraine fin 2009. A ce moment là, \nl’union monétaire est entrée dans une phase mouvementée, dont j’aimerais \nvous dire quelques mots.  \n \nTout d’abord, je voudrais battre en brèche l’idée que la crise actuelle est \nune « crise de l’euro ». Cette interprétation est fausse. La crise que nous \ntraversons est une crise de la dette souveraine, pas une crise monétaire.   \nOù et comment cela a-t-il commencé ? La plupart des pays de la zone \neuro et des États membres de l’UE sont entrés dans la crise financière de \n2007 avec des situations budgétaires fortement détériorées. Nous étions très \néloignés de l’« objectif d’équilibre structurel » qui constituait le pilier \nfondamental de notre cadre budgétaire. Par conséquent, les pays ont tous été \ndurement frappés, non seulement par une augmentation des dépenses mais \naussi et surtout par une diminution substantielle de leurs recettes. La \ndétérioration budgétaire a été accentuée dans certains pays par le volume des \ngaranties généralisées accordées au secteur bancaire. Je précise, au \npassage, que ces problèmes n’étaient malheureusement pas spécifiques à la \nzone euro. La dette publique a augmenté de 30 % du PIB environ au \nRoyaume-Uni et aux États- Unis, et vous savez mieux que personne qu’elle \nest un problème majeur de l’économie japonaise, même si, et c’est important, \nla dette nippone est détenue en quasi-totalité par les épargnants nationaux.  \n \nDans l’ensemble, la crise a mis en lumière des déficiences majeures dans \nla mise en œuvre de la discipline budgétaire et, plus globalement, de la \n6 \n \ngouvernance économique dans la zone euro. Compte tenu de l’insuffisance de \nla discipline de marché, les fondateurs de l’euro avaient anticipé le problème \net mis en place le Pacte de stabilité et de croissance. Ses principes étaient \nsolides, son cadre adéquat mais sa mise en œuvre a été très insuffisante. \nPour parler clairement, la pression des pairs n’a pas été capable d’assurer le \nrespect rigoureux et cohérent des principes qui avaient été convenus.  \nJe crois que deux erreurs majeures ont été commises :  \n- Premièrement, les Etats –  y compris la France et l’Allemagne – ont \naffaibli le Pacte en ne respectant ni son volet préventif (ils n’étaient pas \nà l’équilibre sur le cycle mais en permanence proche des 3% de déficit), \nni son volet correctif (ils ne se sont jamais pliés aux sanctions prévues). \n- Deuxièmement, la zone euro ne s’est pas dotée dès le départ d’un \ninstrument de suivi de la compétitivité. L’idée de base est importante et \nsimple : lorsque l'on adhère à une zone monétaire dont l’objectif affiché \nest une inflation un peu en dessous de 2 %, on doit caler l'évolution de \nses coûts unitaires de production sur cet objectif de la Banque centrale. \nDans tous les pays qui ne se sont pas astreints à ce calcul et à cette \ndiscipline, année après année, il y a eu perte de compétitivité. Le fond \ndu problème est que, dès lors que les pays avaient réussi l'examen de \npassage pour entrer dans la zone euro, ils ont considéré qu'ils étaient \nprotégés vis-à-vis des pressions de marchés simplement grâce à leur \nappartenance à la monnaie unique - et ils l'ont été de facto pendant dix \nans ! En cas de déséquilibre de leur balance des paiements, ils \nn'avaient plus de sanction immédiate en termes de pression à la baisse \nde leur monnaie. Ils se sont donc désintéressés de ce problème et ceci \na fragilisé la stabilité de la zone dans son ensemble. C’est ce que nous \nconstatons très clairement aujourd’hui avec des pays qui, ne pouvant \nplus utiliser l’arme de la dévaluation, doivent faire des ajustements \nréels, notamment sur les salaires. \n \n7 \n \nLa crise actuelle n’est donc pas une crise de l’euro mais une crise de la \ndette souveraine, c’était mon premier point.  \n \nEnsuite je voudrais insister sur l’importance de différencier les situations \ndes pays concernés. Évidemment, nous sommes une union monétaire, donc \nles observateurs ont tendance à extrapoler les difficultés d’un pays à toute la \nzone. Mais il n’en est rien.  \nLes pays « core » sont solides, ils ont des croissances soutenues, des \nsituations budgétaires en cours d’assainissement. Et ils représentent une très \ngrande proportion du PIB de la zone ! Si l’on s’intéresse aux valeurs agrégées, \nil est très difficile de comprendre nombre d’inquiétudes exprimées au sujet de \nla zone euro. Elle est la seule grande zone monétaire dont les comptes \nextérieurs sont équilibrés et qui, de ce fait, ne dépend pas de sources de \nfinancement externes. Il s’agit là d’un facteur de robustesse déterminant qui \nreprésente, pour les investisseurs extérieurs, une garantie élevée de \nsolvabilité à long terme. Le solde budgétaire agrégé de la zone euro (avec un \ndéficit de 6,3 % du PIB en 2010) est le plus favorable de toutes les économies \navancées (les États-Unis sont à 10,5 %, le Royaume-Uni à 9,6 % et le Japon à \n7,7 %). Il en va de même pour la dette publique. \nIl faut donc bien différencier la situation globale de la zone des spécificités \nde certains pays. Si l’on y regarde de plus près, quels sont les pays les plus \ntouchés ? Il y a l’Irlande. L’Irlande a eu une croissance très forte ces dix \ndernières années avec un modèle basé sur les services. Elle avait une gestion \nbudgétaire exemplaire, puisqu’elle avait réussi à passer de 130% de dette/PIB \nau début des années 1990 à 30% avant la crise. Mais l’Irlande a commis une \ndouble erreur : elle a surdéveloppé un secteur bancaire très engagé dans les \nactifs immobiliers anglo-saxons et l’Etat s’est porté garant de la quasi-\nintégralité de ce secteur. En 2010, le pays a subi le choc de la crise financière \net immobilière des Etats-Unis, des banques ont fait faillite et l’Etat a dû \nintervenir massivement. Le déficit budgétaire a donc explosé, provoquant la \npanique des marchés. Mais on voit bien que c’est une crise ponctuelle. Le \n8 \n \npays a réagi très rapidement en faisant un ajustement budgétaire très \ncourageux et soutenu par l’opinion publique. Les salaires ont été baissés dans \nle secteur public de 10 à 15% et la croissance est de retour. Je n’ai donc \naucun doute sur le fait que le cas de l’Irlande ne pose pas de problème majeur \net ce malgré la nouvelle dégradation de la notation irlandaise la semaine \ndernière.  \nLe cas du Portugal est très différent. L’économie portugaise a montré des \nperformances médiocres durant les dernières années. La croissance et la \nproductivité ont été faibles et la gestion budgétaire très laxiste. C’est donc \ntypiquement une crise de la dette souveraine. Mais le programme mis en \nplace par le FMI, la Commission européenne et la BCE est crédible. Le \npotentiel de croissance peut tout à fait être augmenté si les réformes \nstructurelles que le Portugal n’a pas entreprises jusqu’ici sont enfin mises en \nœuvre. La population adhère d’ailleurs à ce plan et nous avons confiance \ndans le fait qu’il portera ses fruits.  \nFinalement, la Grèce est le seul cas vraiment critique. Ce pays a accumulé \nles mauvais points : il n’a pas fait de réformes structurelles, il a augmenté les \nsalaires beaucoup plus vite que la productivité et pour couronner le tout, il a \nmaquillé ses comptes publics. Le cocktail était explosif, et il a explosé fin \n2009. Beaucoup de choses sont donc à remettre à plat, et c’est le but du \nprogramme accepté par la Grèce. Je crois que les marges de manœuvre sont \nproportionnelles aux lacunes que le pays a accumulées : elles sont très \ngrandes. En particulier, si la Grèce parvient à mieux collecter ses impôts, à \ndiminuer ses dépenses notamment de personnel, à réformer son marché du \ntravail et à réaliser les privatisations qui auraient dû être faites depuis \nlongtemps, le pays retrouvera de la croissance, des finances publiques saines \net donc la confiance des marchés. Ceci prendra évidemment du temps et \nnécessitera des efforts socialement douloureux. Mais c’est la seule solution \nque l’ensemble de l’Eurosystème voit au problème de la Grèce.  \n \n9 \n \nEnfin, je voudrais dire que la crise actuelle n’est pas un problème \npurement européen. La plupart des grandes économies développées sont \nsoumises à des pressions sur les marchés souverains. Et la capacité de \nchacune de ces parties à sortir de cette crise est décisive pour l’avenir \néconomique global. Nous Européens, avons donc complètement intérêt à ce \nque les économies américaine et japonaise redémarrent plus durablement ; \nexactement comme vous Japonais avez tout intérêt à ce que nous trouvions \ndes solutions à nos problèmes spécifiques. C’est d’ailleurs la raison pour \nlaquelle le G20 s’est imposé comme une instance essentielle depuis 2008.  \n \n4. [Un passage à l’âge adulte exigeant] \n \nCes difficultés des pays périphériques de la zone euro ont rappelé qu’il est \neffectivement difficile de piloter une monnaie unique dans un contexte de \nmultiplicité des politiques budgétaires et structurelles nationales. Cette crise \ndonne raison à ceux qui ont toujours senti que le pilier « économique » de \nl’union économique et monétaire n’était pas suffisamment développé. Il faut \naujourd’hui que l’apprentissage se fasse.  \n \nDes progrès considérables ont été réalisés au cours de l’année écoulée. \nAu plan national, tous les États membres ont engagé des plans crédibles \nd’assainissement des finances publiques qui portent déjà des fruits. Au niveau \nde l’UE, un nouveau cadre a été défini reposant sur deux piliers. Le premier \npilier consiste en un renforcement du Pacte de stabilité et de croissance, doté \nd’un volet préventif beaucoup plus solide. La surveillance des politiques \nbudgétaires a été renforcée par une prévention/correction plus efficace des \ndéficits excessifs. Les niveaux de dette publique sont mieux pris en compte et \nles sanctions vont devenir plus automatiques. Le deuxième pilier comporte \nune procédure nouvelle de suivi de la compétitivité et, notamment, des coûts \nunitaires de production. Enfin, les États membres ont arrêté un nouveau \ndispositif de gestion de crise pour la zone euro. L’expérience a montré la \n10 \n \nnécessité d’apporter une aide financière temporaire aux pays membres de la \nzone euro confrontés à des difficultés d’accès au financement de marché. \nComme vous le savez, un nouveau mécanisme, le Fonds européen de \nstabilité financière (FESF), a été créé en mai 2010 pour une durée de trois \nans. Il a été mis à contribution pour soutenir et financer le programme irlandais \net il sera utilisé pour le programme portugais. En mars dernier, un accord été \nconclu pour porter sa capacité réelle à 440 milliards d’euros. \nLes États membres ont également approuvé un dispositif permanent de \ngestion de crise, dont l’entrée en vigueur est prévue en 2013, et qui repose \nessentiellement sur le Mécanisme européen de stabilité (MES), doté d’une \ncapacité effective d’intervention de 500 milliards d’euros. Le MES pourra \nréaliser des interventions à titre exceptionnel sur les marchés primaires de la \ndette souveraine. Des clauses d’action collective (CAC) normalisées et \nidentiques seront intégrées à compter de juillet 2013 dans toutes les nouvelles \némissions de titres d’État de la zone euro d’une durée supérieure à un an. \nLeur base juridique sera conforme à celle des CAC de droit anglais et \naméricain. De façon significative, tous ces mécanismes associent le FMI et la \nCommission européenne dans un processus de «concertation » avec la BCE, \nafin de ne pas s’appuyer uniquement sur la pression des pairs exercée par les \nautres États membres et de garantir une conditionnalité satisfaisante. \nComme vous le savez, la crise a également conduit l’Eurosystème à \nengager un programme très limité d’achat d’obligations pour assurer \nl’efficacité de la politique monétaire dans un marché proche de la paralysie. \nCe programme a fait ses preuves. Son incidence monétaire a été \nimmédiatement et intégralement stérilisée. \n \nForce est donc de constater que la zone euro a su trouver en elle-même \ndes réponses à la crise. Et, comme ça a souvent été le cas dans son histoire, \nje suis convaincu que l’Europe parviendra à sortir grandie et plus forte de ses \ndifficultés. Une fois que les cas particuliers de certains pays périphériques \nseront traités, la zone euro pourra envisager l’avenir avec confiance : avec des \n11 \n \nfinances publiques plus saines et une convergence des compétitivités, elle \ndevrait être moins vulnérable aux chocs et si elle devait néanmoins en subir \nde nouveaux, elle sera bien équipée pour y répondre.  \n \nDans cette crise, la zone euro a finalement refait l’expérience de la \n« solidarité de fait » dont parlait Robert Schuman. L’idée à l’époque, vous le \nsavez, était de mutualiser le charbon et l’acier franco-allemands, si \nstratégiques pour la production d’armement et le fonctionnement des \néconomies, de sorte que la guerre en Europe devienne non seulement \n« impensable » mais aussi « matériellement impossible ». Les Etats membres \nde la CECA puis de l’Union européenne n’auraient pas d’autre choix, en cas \nde difficultés, que de rechercher des solutions communes à des problèmes \npartagés. A mon sens, la mise en place de l’union monétaire repose sur le \nmême raisonnement : en liant leur destin monétaire, les États membres de la \nzone euro se retiraient volontairement une arme (la monnaie et les \ndévaluations compétitives) pour approfondir le marché commun. Ils \nacceptaient aussi l’idée qu’en cas de crise, ils devraient, de fait, se montrer \nsolidaires. Il me semble que c’est cette dynamique très puissante qui se met \nactuellement en œuvre pour la Grèce et que c’est la clé de notre avenir à tous.  \n \n********** \nJ’espère que cet exposé aura permis de compléter votre compréhension \nde notre monnaie unique. Je reconnais que c’est une expérience complexe, \nambitieuse et encore récente qui par conséquent peut susciter des \ninterrogations. Mais j’espère vous avoir montré qu’elle a des fondements très \nsolides et qu’elle progresse petit à petit, crise après crise, vers la maturité. \nC’est, je crois, notre bien commun le plus précieux en Europe et un atout pour \nl’économie mondiale. Et pour ce qui est de son avenir, je conclurai sur une \nformule d’un des pères du projet européen, Jean Monnet : « ce qui est \nimportant, ce n’est, ni d’être optimiste, ni pessimiste, mais déterminé ». Croyez \n12 \n \nbien que moi-même, comme l’ensemble des responsables européens, le \nsommes complètement.  \n \nJe vous remercie de votre attention.  \n \n", "published_date": "2011-07-18", "section": "autres-interventions"}