{"url": "https://web.archive.org/web/20130825160450if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/Aix_2012.pdf", "author": "", "title": "Rencontres économiques d’Aix en Provence", "text": "1 \n \n \n \nRencontres économiques d’Aix en Provence - 6 juillet 2012  \nSession 3 - dette publique, dette privée : déséquilibres de l’épargne mondiale \nIntroduction de Christian Noyer, Gouverneur de la Banque de France  \n \nEn introduction de cette session, je voudrais faire sept remarques. \n1 - Première remarque, qui m’est inspirée par le titre de la session elle-même. Dans les pays avancés, \nla dette publique est de 100% du PNB en moyenne. Dans les pays émergents, elle est de 30%. C’est un \nécart immense, l’un des plus grands déséquilibres de l’économie mondiale. Et l’un des moins \nmentionnés. Et c’est un retournement complet par rapport à la situation que nous avons vécue, il y a \nseulement un peu plus de vingt ans. A l’époque, je m’en souviens, je présidais le Club de Paris, les \npays émergents venaient solliciter le rééchelonnement de leur dette. \n2 - Deuxième remarque, la demande mondiale est encore assez concentrée dans les pays avancés. \nNon seulement leur dette est plus élevée, mais leur épargne (rapportée au PNB) est moindre. Les pays \ndu G7 représentent encore à eux seuls 56% de la consommation du monde. On voit bien le problème. \nComment cette consommation peut-elle augmenter s’il faut réduire la dette et donc épargner ? Et si la \nconsommation des pays avancés stagne, que devient la croissance mondiale, et notamment celle des \npays émergents qui ont tout misé sur le développement des exportations ?  \n3 - D’où ma troisième remarque. C’est très bien dit dans la présentation de David Thesmar : nous \navons besoin que l’épargne des pays émergents continue à s’investir dans les pays avancés. Il faut \ndonc des marchés financiers internationaux qui fonctionnent. Quand il y a de tels déséquilibres entre la \nlocalisation de l’épargne et celle de la demande, c’est une condition nécessaire de la croissance. Or, les \nmarchés de capitaux, aujourd’hui, paraissent très perturbés et pleins d’anomalies, et pas seulement en \nEurope.  \n Par exemple, des États (USA, UK) empruntent aujourd’hui à des taux nominaux \nhistoriquement très bas, et des taux d’intérêt réels négatifs. Ceci alors que leurs déficits sont \nsupérieurs à 10% du PNB et qu’il existe de grandes interrogations sur la trajectoire future de la \ndette. \n Autre anomalie: les grandes entreprises ont accumulé des réserves de trésorerie à des niveaux \njamais atteints (plusieurs trillions de dollars). Et en même temps, il y a des opportunités \nd’investissement très profitables dans le monde qui ne sont pas exploitées, des besoins \n2 \n \nd’infrastructures non satisfaits, des goulots d’étranglement dans la production de matières \npremières.  \n4 - Quatrième remarque. On peut distinguer deux causes à cette situation : \n La première, c’est l’incertitude générale et exceptionnelle qui pèse sur l’économie mondiale. \nL’incertitude favorise les actifs liquides et sûrs. Elle défavorise l’investissement. Elle peut \ndonc expliquer en partie les phénomènes que j’ai décrits.  \n Deuxième cause, plus structurelle : le dysfonctionnement de nos mécanismes d’intermédiation \nfinancière. Il y a des doutes sur la solidité des banques dans de nombreux pays. Les marchés \nde la dette sont profondément perturbés et les mouvements de capitaux internationaux se sont \nrévélés très volatils au cours des deux dernières années. \n5 - Cinquième remarque. Les capacités d’intervention des banques centrales sont naturellement \nlimitées. Elles peuvent remédier aux dysfonctionnements temporaires des marchés, aux situations \nd’illiquidité causées par l’incertitude. Elles l’ont fait,  avec une ampleur jamais égalée dans l’histoire \ncomme en témoigne l’expansion considérable de leurs bilans. Mais elles ne peuvent se substituer en \npermanence aux marchés financiers et aux banques pour remplacer une intermédiation financière \ndéfaillante. De même, des taux d’intérêt bas ou nuls contribuent à stabiliser l’économie dans les \npériodes de crise mais, s’ils se prolongent, ils créent des distorsions, ils favorisent la formation de \nbulles et créent des risques pour les investisseurs à long terme.  \nA ce sujet, aussi, une observation. La question d’un financement monétaire des déficits est posée par \nDavid Thesmar. Un tel financement ne peut en rien résoudre les désajustements entre épargne et \ninvestissement au plan d’un pays ou au plan mondial. Certaines banques centrales ont développé des \nprogrammes de grande échelle d’achats de dette publique. Elles l’ont fait pour des raisons de \nstabilisation macroéconomique immédiate, pour dépasser « la limite du taux zéro ». Nous-mêmes \nsommes intervenus, à bien moindre échelle, quand les dysfonctionnements des marchés de dette \nempêchaient la transmission efficace des impulsions de politique monétaire. Aucune banque centrale \nne s’est engagée ou n’envisage de s’engager dans une monétisation des déficits avec l’intention, plus \nou moins avouée, de réduire le poids de la dette par l’inflation. C’est, à mon sens, un fantasme \nd'analystes de marché. Au contraire, nous avons assisté dans les derniers six mois à une réaffirmation \nde l’objectif anti-inflationniste des politiques monétaires avec, par exemple, la FED se dotant pour la \npremière fois d’une définition quantifiée de la stabilité des prix (d’ailleurs identique à celle de \nl’Eurosystème). \n6 - Sixième Remarque. Notre priorité immédiate est donc d’établir ou rétablir des mécanismes et des \nstructures d’intermédiation financière robustes et efficientes. C’est pourquoi au niveau de la zone euro \nle projet d’Union financière est fondamental. Au plan mondial, le rôle du FSB est crucial pour \ndévelopper une architecture technique, réglementaire et prudentielle robuste et adaptée à \nl’interconnexion de nos économies. \n7 - Septième et dernière remarque : la politique budgétaire et la gestion de la dette. Ici, je dirais que \nnous sommes tous un peu schizophrènes, au niveau des marchés et au niveau des responsables : \n D’une part nous voulons des marchés de la dette publique qui soient larges, profonds, liquides, \nparce que ce sont les bases sur lesquels se construisent tous nos systèmes financiers. En \nparticulier, les titres de la dette publique sont les actifs les plus sûrs et les plus liquides. Ils \nservent de réserve de valeur à grand nombre d’investisseurs, à commencer par les Banques \n3 \n \nCentrales elles-mêmes pour leurs réserves de change ou comme collatéral de politique \nmonétaire.  \n Et, d’un autre coté, nous voulons des États solvables, c’est-à-dire des dettes maitrisées, des \ndéficits sous contrôle. Ce qui place une limite à la croissance des marchés de dette publique.  \nIl y a là une contradiction, que les économistes connaissent sous le nom de « dilemme de Triffin ». Il a \nété formulé à propos de la balance des paiements des États-Unis et du dollar, mais il s’applique aussi à \nl’équilibre budgétaire. L’économie a besoin d’un volume croissant d’actifs sans risque, mais plus on \német de tels actifs, plus ils deviennent risqués.  \nNous ne pouvons totalement dépasser ce dilemme, mais nous pouvons éviter de le dégrader. Il n’est \npas bon, pour de grands pays développés, de jeter un doute sur leur propre solvabilité, de laisser \nentendre ou penser que, dans certaines circonstances, ils pourraient ne pas rembourser totalement leur \ndette. C’est ce que nous avons fait en Europe contre l’avis de la BCE, en introduisant le principe de la \nparticipation du secteur privé. L’idée est séduisante en théorie. Ses conséquences pour la stabilité \nfinancière sont extrêmement néfastes. Jamais le Royaume-Uni ou les États-Unis n’ont laissé planer le \nmoindre doute sur leur volonté de rembourser leur dette. Ils bénéficient aujourd’hui de taux d’intérêt \ntrès favorables par rapport à l’Espagne et l’Italie, dont les fondamentaux budgétaires sont pourtant \nbien meilleurs. Je sais que certains attribuent cet écart au comportement des Banques Centrales \naméricaine et britannique. Je ne le pense pas. Je pense que l’Europe a devant elle un grand chantier \npour recréer un marché large, profond et liquide de la dette publique, dont tout risque d’insolvabilité \nsoit sans ambigüité exclu. \n \n", "published_date": "2012-07-06", "section": "autres-interventions"}