{"url": "https://web.archive.org/web/20130826155150if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/voeux-Christian-Noyer-16-01-2012-2.pdf", "author": "Christian Noyer", "title": "« Vœux de Christian Noyer, Gouverneur de la Banque de France et Président de l’Autorité de Contrôle Prudentiel »", "text": "1 \n \nParis, le lundi 16 janvier 2012 \n \nVœux de Christian Noyer, Gouverneur de la Banque de France \net Président de l’Autorité de Contrôle Prudentiel \n \n \nMesdames, Messieurs,  \nJ’ai souhaité adresser aujourd’hui mes vœux très sincères de bonne année à chacun \nd’entre vous, à vos collaborateurs, ainsi qu’à vos institutions.  \nNous sommes dans une période de crise et 2012 sera, à n’en pas douter, une année \npleine de défis. Peut-être plus que jamais, la Banque de France compte sur la Place \ndans son ensemble pour les relever et contribuer au bon fonctionnement de \nl’économie française: nous y veillerons et nous vous y aiderons.  \nLa décision qui vient d’intervenir d’une des principales agences de notation à l’égard \ndes pays de la zone euro constitue évidemment un défi supplémentaire. La stratégie \ndes Etats-membres me paraît pourtant la bonne. Elle repose sur trois volets \nindissociables : des actions fortes de redressement des finances publiques, avec des \nmesures de consolidation progressives comme les réformes des retraites ; des \nréformes structurelles pour renforcer la croissance potentielle et la compétitivité ; une \nréforme de la gouvernance pour que ces différentes actions soient maintenues \nrésolument dans la durée. La BCE et plus généralement l’Eurosystème continueront, \npour leur part, leur action déterminée pour contrer les évolutions anormales de \nmarché et assurer la meilleure transmission possible de la politique monétaire.  \n \nJe vois trois enjeux principaux pour l’année qui vient :  \n- continuer d’assurer le bon financement de l’économie \n- maîtriser les risques et s’adapter aux nouvelles réglementations \n- promouvoir la Place de Paris  \n \n2 \nAssurer le bon financement de l’économie \n \nD’abord, le bon financement de l’économie constitue indéniablement une des clés \npour l’activité en 2012. En France, l’accès au crédit bancaire est essentiel, plus \nencore que chez d’autres pays européens. Il est donc impératif que les \nétablissements de crédit fassent preuve d’un dynamisme résolu dans l’octroi des \nprêts, en particulier vers les TPE, PME et entreprises de taille intermédiaire qui n’ont \nquasiment pas d’accès direct au marché.  \nJe sais combien l’environnement est complexe pour vous : les marchés ont été très \nnerveux, vous avez dû faire face à des restrictions de  financement en dollar et vous \ndevez vous adapter à des réformes réglementaires importantes. Mais je vous \nengage à ne pas céder à la tentation de la restriction. Elle ne ferait que créer des \ndifficultés aux entreprises, freiner la consommation, et rapidement miner la qualité \nmême de vos engagements et de vos risques.  \nJe vous invite tout particulièrement à ne pas être en retard dans la couverture des \nbesoins des entreprises. Une attitude trop précautionneuse des banques dans \nl’accès au crédit ne pourrait conduire qu’à une détérioration de la situation \néconomique et donc à une montée des risques alors que c’est justement cela que \nvous cherchez à éviter. Les banques sont au cœur même du financement de \nl’économie et des États. C’est votre rôle fondamental. Vous avez été les premiers à \nsouffrir de la défiance des marchés et vous êtes aujourd’hui les mieux placés pour \naider au retour de la confiance. Vous devez participer au cercle vertueux qui ramène \nla confiance. \nJe compte donc sur vous pour veiller à ce que les encours de crédits ne se réduisent \npas au cours des premiers mois de 2012, tout particulièrement ceux de trésorerie en \nfaveur des PME qui peuvent avoir grand besoin de ce soutien pour passer ce début \nd’année moins facile que l’année dernière. \n \nLa Banque de France, l’Eurosystème, et toutes les grandes banques centrales du \nmonde vous soutiennent dans votre action au service du bon financement de \nl’économie. C’est aussi pour cette raison que mes attentes à cet égard sont aussi \nélevées.  \n3 \nLa communauté des banques centrales a diminué, le 30 novembre dernier, le coût \ndes liquidités qu’elles accordent par le biais des facilités en dollar. La BCE a baissé \nle principal taux directeur, de 1,5% à 1,25% en novembre 2011 puis à 1% en \ndécembre 2011. A la suite de la réapparition de fortes tensions sur les marchés \ndurant l’été, l’Eurosystème a en outre pris des décisions très fortes, qui visent à \nrenforcer les positions de  liquidité des banques, tant à court terme qu’à moyen et \nlong terme. \nPour ce qui est des besoins de court terme, \n \nnous avons prolongé jusqu’en juillet 2012, au minimum, les procédures \nd’appels d’offres à taux fixe avec service intégral des soumissions.  \net nous avons réduit le ratio de réserves obligatoires de 2 à 1% à compter du \n18 janvier 2012, ce qui libère environ 100 milliards d’euros de liquidité à \nl’échelle de la zone euro, dont  20 milliards pour le système bancaire français ; \nPour ce qui est des besoins de moyen et long terme : \nnous avons d’abord décidé la réactivation du programme d’achat d’obligations \nbancaires sécurisées ; \nnous avons ensuite mis en place, pour la première fois, des opérations de \nrefinancement à trois ans. La première de ces opérations a eu lieu le 21 \ndécembre dernier et a permis à 523 établissements d’emprunter 489 milliards \nd’euros. C’est une opération d’une ampleur inédite. Elle devrait permettre de \ncouvrir une bonne partie des besoins de financement des banques et surtout \nd’assurer le soutien bancaire à notre économie. \n \nPar ailleurs, notre décision d’assouplir  les critères d’éligibilité du collatéral aux \nopérations de refinancement montre également notre ferme résolution à soutenir le \nfinancement de l’économie.  \nCertaines catégories d’ABS – ceux dont les actifs sous-jacents sont des crédits \nimmobiliers ou des prêts aux PME-, ont vu leur éligibilité élargie à des notations \nmoins élevées ;  \nde plus, nous souhaitons promouvoir l’usage des créances privées comme \ncollatéral des opérations de refinancement. Outre l’encouragement délivré par \n4 \nle Conseil des Gouverneurs d’utiliser plus systématiquement ce type de \ncollatéral; il sera possible d’assouplir, temporairement, les règles d’éligibilité de \nces créances, au risque de chaque BCN, et selon des modalités qui sont en \ncours de définition : ouverture à des créances en dollars, abaissement de la \nnotation minimale exigée afin d’aller jusqu’à une probabilité de défaut de 1 % à \n1 an, prise en compte des crédits immobiliers résidentiels…. Bien évidemment \ncet élargissement se fera de manière prudente avec des haircuts adaptés. \nJe tiens à souligner que la Banque de France a été très active dans la préparation de \ntoutes ces décisions et continuera à l’être en 2012. Elle a par ailleurs, au-delà des \ninitiatives mises en œuvre au niveau de l’Eurosystème, initié en 2011 une réflexion \nautour de la titrisation des «petites» créances privées (c'est-à-dire d’un montant \ninférieur à 500 000€), en étroite collaboration avec le Groupe Infrastructures de \nPlace (GIP). Elle sera complétée en 2012 par une réflexion sur le développement de \nl’utilisation des créances privées dans les financements de marché, sous forme de \nrepo.   \n \nMaîtriser les risques et s’adapter aux nouvelles réglementations  \nLe deuxième grand enjeu pour 2012 est à mon sens la bonne adaptation des \nbanques et des assurances aux nouvelles réglementations. L’Autorité de Contrôle \nprudentiel suivra ces évolutions de manière rapprochée; il est certain que les \nmarchés s’y intéresseront aussi beaucoup. \nPour les banques, le 30 juin 2012 sera un rendez-vous important. Elles devront à \ncette date afficher un ratio « Core Tier One » de 9%, conformément à ce qu’a exigé \nl’Autorité Bancaire Européenne fin 2011. Pour les quatre banques françaises \nsoumises à l’exercice – BNP Paribas, Groupe BPCE, Groupe Crédit Agricole et \nSociété Générale ; le besoin total en fonds propres supplémentaires a été évalué à \n7,3 milliards d’euros, à comparer par exemple aux 50 milliards d’euro de fonds \npropres supplémentaires accumulés depuis la fin 2008. Je considère qu’elles sont \nbien armées pour le faire, en s’appuyant notamment sur leur capacité interne à \ngénérer des fonds propres par mise en réserve des résultats et par une politique \nadéquate de distribution des dividendes.  \nVous avez d’ores et déjà, contrairement à vos homologues américains, intégré les \nnouveaux ratios de Bâle 2.5 qui renforcent significativement les exigences en fonds \n5 \npropres au titre des risques de marché - en moyenne une multiplication par 3. Le \nrenforcement des fonds propres devra se poursuivre au-delà de ces exercices dans \nla perspective du passage à Bâle III.  \nCette année, vous ferez également porter vos efforts sur les autres évolutions \nréglementaires, concernant notamment la gestion de la liquidité ainsi que la \ngouvernance d’entreprise. Il ne fait aucun doute que, dans ce dernier domaine, \nl’exemplarité des comportements en matière de rémunérations et la rigueur dans la \ngestion des risques demeurent des objectifs essentiels.  \n \nPour les assurances,  le défi s’appelle « Solvabilité 2 ». En 2011, la cinquième étude \nd’impact a confirmé la solidité d’ensemble du marché français et sa capacité à \npasser dans de bonnes conditions aux nouvelles normes. La préparation doit \nmaintenant aller crescendo. Les organismes entrant dans la phase opérationnelle de \nmise en œuvre, il s’agit, après avoir identifié l’ensemble des informations \nnécessaires avec le niveau de granularité adapté, de préparer les chaînes de \ntraitement de manière à assurer la fiabilité des données et la piste d’audit. Dans le \ncadre du pilier 2, la définition et la formalisation des procédures doivent également \nêtre menées à bien. De même, l’adaptation de la gouvernance et le renforcement de \nl’intégration de la gestion des risques dans l’organisation générale doivent être \nrésolument poursuivis. \n \nPar ailleurs, je veux attirer votre attention sur différents risques que nous \nsurveillerons particulièrement cette année.  \nD’abord, en 2012, établissements de crédit et organismes d’assurances devront faire \npreuve de prudence dans leur recherche de ressources clientèle.  \nEn 2011, j’avais appelé l’attention des établissements de la Place, par l’intermédiaire \nde la Fédération bancaire française, sur les conditions de la concurrence à laquelle \ncertains se livraient en matière de collecte de dépôts de la clientèle. Cette tendance \navait en effet conduit certains établissements à faire la promotion d’offres de \nrémunération des dépôts à des conditions qui apparaissaient parfois sensiblement \ndéconnectées des taux de marché. Une telle divergence pourrait être de nature à \naffaiblir les effets attendus de notre politique monétaire sur le coût du crédit et serait \négalement susceptible de peser sur la stabilité d’ensemble du système bancaire.  \n6 \nA l’occasion de ces vœux, je souhaite donc appeler à nouveau fermement les \nétablissements de la Place à faire preuve d’une grande responsabilité dans la mise \nen œuvre des mesures qu’ils prennent pour se préparer aux prochaines normes \ninternationales de liquidité. Il est important que chaque établissement tienne dûment \ncompte des conditions de marché dans la fixation des conditions de rémunération \ndes ressources collectées auprès de sa clientèle. \nDe la même façon, s’il est vrai que l’on a constaté, au cours des derniers mois de \n2011, une décollecte en assurance-vie, qui reste néanmoins le produit d’épargne \npréféré des français, je rappelle qu’une trop forte revalorisation des contrats au \nregard du rendement des actifs ne saurait être une réponse à une telle évolution. Il \nconvient aussi d’appeler à la prudence et à éviter de s’engager sur des taux de \nrémunération garantis qui ne reflèteraient pas la rentabilité raisonnablement \nprévisible des actifs en support des contrats en Euros. \n \nJ’attire par ailleurs l’attention des assureurs sur le fait que, plus que jamais, ils \ndoivent veiller à la bonne gouvernance de leur gestion d’actifs et à mener une \npolitique d’investissement en ligne avec leurs passifs. Même si les portefeuilles sont \nglobalement de bonne qualité et que le secteur de l’assurance français demeure \nglobalement résilient - notamment l’assurance de biens et l’assurance santé, qui sont \ndynamiques -, plusieurs éléments rendent l’environnement difficile. Notamment une \npossible nouvelle baisse des plus-values latentes sur les placements en 2011 ou les \ntaux d’intérêt bas depuis le début de la crise, globalement pénalisants à long terme \npour l’assurance-vie. Dans ce contexte, il apparaît nécessaire de maintenir une \npolitique d’investissement diversifiée, incluant de la dette souveraine de bonne \nqualité comme d’autres actifs, en gardant à l’esprit que les avantages de la \ndiversification seront pris en compte lors de la détermination des risques de marché \nsous Solvabilité 2.  \nAu niveau du passif, le phénomène de décollecte en assurance-vie intervient dans \nun contexte de tensions sur la liquidité dans le système bancaire. L’ACP sera \nparticulièrement vigilante à ce que les évolutions qui pourraient intervenir, \nnotamment au sein des bancassureurs, ne fassent pas courir de risques accrus à la \nstabilité du système financier français.  \n \n \n7 \nPromouvoir la Place de Paris \nJe voudrais terminer ces vœux en insistant sur le fait que, malgré ou peut être même \nà cause de la complexité de l’environnement auquel vous êtes confrontés, il me \nparaît important que vous preniez aussi en compte dans vos décisions la dimension \ncollective et le soutien de la Place de Paris. Une Place forte et dynamique constitue \nà n’en pas douter un atout pour vos établissements.  \nParis dispose de domaines d’excellence qui n’ont rien à envier à Londres ou à \nFrancfort. C’est le cas en particulier de notre marché actions et des activités \nassociées, telles que la conservation des titres ou la gestion de fonds dans lesquels \nles banques françaises sont leader au plan européen. Il faut espérer qu’une \néventuelle taxe sur les transactions financières n’affectera pas cette excellence. \nDeux éléments me paraissent essentiels à cet égard : d’abord, la réflexion doit être \névidemment européenne ; deuxièmement, le projet actuel de la Commission soulève \nde très nombreux problèmes qui méritent un examen approfondi.   \n \nLe soutien de la Place passe notamment par celui des infrastructures de marché qui \ndoivent être à la fois fortes, efficaces et couvrir un large spectre d’activités. Je crois \nque la détermination des objectifs et de la stratégie des infrastructures ne peut être \nlaissée aux seuls responsables opérationnels. Les institutions financières qui en sont \nles utilisateurs, et le plus souvent les actionnaires, doivent jouer un rôle déterminant \ndans leur gouvernance. Ceci implique que vous soyez prêts à mobiliser vos \nmeilleures compétences dans les différents domaines concernés et sans doute aussi \nà agir si cela paraît opportun au niveau capitalistique. On peut observer que de tels \nefforts sont déployés à Londres ou à Francfort. \n \nJe voudrais citer trois domaines auxquels les établissements de la Place me \nsemblent devoir accorder une attention toute particulière. \nC’est d’abord celui des marchés actions en euro qui, quelle que soit l’issue du projet \nen cours entre Nyse Euronext et Deutsche Börse, devraient rester pilotés depuis \nParis en cohérence avec la tradition d’excellence que la Place a toujours su \ndémontrer dans ce domaine. \n \n \n8 \nC’est ensuite celui de notre chambre de compensation LCH.Clearnet qui a démontré \nsa capacité à faire face aux chocs résultant de la crise financière et qui dispose des \natouts nécessaires pour développer ses activités dans ses domaines d’excellence. \nSon rôle doit être conforté. En particulier la compensation des dérivés de crédit \n(CSD) qui a été lancée en 2010 par Clearnet va pouvoir dans les prochains mois \nconnaître des développements très significatifs suite à l’agrément obtenu au mois de \nseptembre des autorités britanniques et celui attendu des autorités américaines \n(CFTC). \n \nEnfin, le troisième domaine est celui de la gestion du collatéral et du développement \ndu marché du repo en euro. Je voudrais rappeler le lancement récent à Paris de \nservices de gestion tripartite du collatéral, pour les opérations de pensions livrées en \neuro, avec ou sans recours à une contrepartie centrale. Développés dans le cadre \nd’un projet  de place, qui associe la Banque de France, Euroclear France, Clearnet \net les banques, ces services doivent permettre une gestion efficiente et sûre des \ngaranties tout en facilitant les arbitrages dans la gestion du collatéral entre le \nrefinancement auprès de l’Eurosystème et le placement sur le marché. La mise en \nœuvre prochaine de Target2 Securities (T2S), pour lequel le support de la Place a \nété sans faille, devrait donner encore plus d’intérêt à ce dispositif tripartite en \nfacilitant la circulation des titres et donc en augmentant la profondeur du gisement - \nce qui me paraît revêtir une importance toute particulière dans le contexte actuel. \n \n \n*** \n \nVous le savez, l’année 2012 va être une année décisive. Je compte sur vous, mes \nattentes sont grandes ; mais vous pouvez aussi compter sur la Banque de France \npour servir au mieux, ensemble, notre cause commune : la bonne santé de notre \néconomie.  \n \nJe vous renouvelle tous mes vœux.  \n", "published_date": "2012-01-16", "section": "autres-interventions"}