{"url": "https://web.archive.org/web/20130825171644if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/Noyer-Europlace-23-04-2012.pdf", "author": "Christian Noyer", "title": "Introduction de Christian Noyer, Gouverneur de la Banque de France", "text": " \n \n1 \n \n \n \nParis Europlace, Forum financier - Déjeuner \n23 avril 2012, New York \n \nIntroduction de Christian Noyer, Gouverneur de la Banque de France  \n \n \nMesdames et Messieurs, \n \nC’est un grand plaisir pour moi de vous accueillir à ce déjeuner en compagnie de Lawrence \nLeibowitz. Je voudrais remercier Paris Europlace d’avoir organisé ce forum particulièrement \nintéressant ainsi que le New York Stock Exchange de nous accueillir ici, au sein même de la \nfinance mondiale.  \n \nJe souhaiterais axer mon bref exposé sur la situation dans la zone euro, où les importantes \nmesures déjà prises pour sortir de la crise doivent à présent être encore renforcées.  \n \n********* \n \n1. Les importantes mesures de sortie de crise déjà prises par la zone euro commencent à \nporter leurs fruits \n  \nEn effet, si l’on compare la situation de la zone euro au premier trimestre de cette année avec \ncelle du second semestre 2011, le contraste est frappant :  \n− La situation sur les marchés du financement bancaire s’est nettement améliorée. À titre \nd’exemple, les banques de la zone euro ont déjà émis quelque 70 milliards d’euros de \ndette non garantie de premier rang depuis le début de l’année, soit un montant très \nsupérieur à celui constaté pour l’ensemble du second semestre 2011.  \n− Les marchés monétaires sont dans une situation bien meilleure : les écarts entre les \ntaux Euribor et OIS se sont considérablement resserrés, indiquant une diminution des \n \n \n2 \n \nprimes de risque ; les money market funds américains semblent rouvrir leur accès aux \nbanques de la zone euro.  \n− Les tensions sur les marchés de la dette souveraine se sont également atténuées : les \ntaux des emprunts publics italiens à dix ans ont fléchi de 200 points de base environ \ndepuis début décembre ; les taux correspondants espagnols ont également diminué de \nmanière significative en dépit d’un récent regain de tensions.  \n− L’activité économique globale se stabilise, à un faible niveau cependant, tout comme \nle crédit bancaire. \n \nTous ces éléments indiquent un retournement de tendance. Comment cela s’est-il produit ?  \n \nTous les acteurs ont démontré leur engagement et leur capacité à rétablir la stabilité. Les \nautorités nationales, en particulier dans les pays les plus en difficulté, ont pris des mesures  \nimportantes à la fois pour consolider leurs finances publiques et pour renforcer leur croissance \nà long terme. Le nouveau plan d’aide à la Grèce a été lancé. Au plan  européen, un nouveau \npacte budgétaire strict a été approuvé, de même que la mise en œuvre rapide d’un instrument \npuissant de stabilité financière. Les banques s’adaptent aux nouvelles exigences en fonds \npropres de manière ordonnée. Et – j’ai gardé le meilleur pour la fin ! - l’Eurosystème a pris \ndes mesures absolument décisives pour que tout ce processus puisse avoir lieu.    \n \nIncontestablement, la zone euro a déjà fait des pas nombreux et importants vers une sortie de \ncrise. Mais les évolutions récentes des marchés rappellent le besoin impératif pour l’ensemble \ndes acteurs européens de continuer à faire preuve de la plus grande détermination à surmonter \nleurs défis.  \nJ’en évoquerai trois.  \n \n2. Il reste des défis à relever \n \n2.1. Le défi qui se pose à chacun des pays de la zone euro : réaliser une consolidation \nbudgétaire importante tout en garantissant la croissance de long terme \n \nLe premier défi a trait au dilemme apparent entre consolidation budgétaire et croissance de \nlong terme. Une chose est très claire : cette crise est fondamentalement une crise de la dette \n \n \n3 \n \nsouveraine ; pour en sortir définitivement, le retour à une trajectoire budgétaire soutenable \ndoit donc être la priorité.  \n \nDe fait, un effort impressionnant a déjà été accompli dans ce domaine. Le déficit du Portugal \nest revenu de quelque 10 % environ en 2009 à 6 % environ en 2011. Le déficit italien a été \nréduit de 5,4 % à 3,9 % sur la même période, et l’Italie a même enregistré un excédent \nprimaire de 1 % l’année dernière, fait très rare parmi les économies développées. Le déficit \nfrançais a été ramené de 7,5 % en 2009 à 5,2 % en 2011. Si nous regardons la situation \nagrégée pour la zone euro, nous constatons qu’elle est la zone économique qui a entrepris la \nconsolidation budgétaire avec le plus d’intensité et les meilleurs résultats. Selon le FMI \n(Fiscal Monitor de janvier 2012), après avoir culminé à 6,5 % du PIB en 2009, le déficit \npublic dans la zone euro a commencé à diminuer en 2010 pour s’établir à 4 % environ \nfin 2011 (- 40 %). Sur la même période, le déficit des États-Unis a été ramené de 13 % à \n9,5 % (- 27 %) et celui du Royaume-Uni de 10,4 % à 8,6 % (- 17 %). Ces chiffres montrent \nnon seulement que le niveau du déficit de la zone euro est deux fois plus bas qu’ailleurs, mais \négalement que le rythme de la consolidation budgétaire y est beaucoup plus rapide.  \n \nSi ces efforts sont absolument essentiels, certains craignent qu’un ajustement trop brutal des \nfinances publiques ne soit préjudiciable à la croissance et, in fine, à la consolidation \nbudgétaire elle-même. Dans la situation actuelle de l’Europe, j’estime que ces craintes sont \ninfondées. Un exercice contrefactuel le montre : différer la consolidation exposerait nos \néconomies à des risques encore plus importants. Aux niveaux de dettes que nous enregistrons \nactuellement, les agents économiques sont très « ricardiens » et réagiraient à un laxisme  \nbudgétaire en différant leurs propres dépenses. Les marchés financiers continueraient à \nimposer des taux d’intérêt très pénalisants à nos pays pour  tenir compte de  l’incertitude des \nperspectives budgétaires. Globalement, la confiance et les avantages financiers qu’apporte la \nconsolidation budgétaire l’emportent largement sur ses effets négatifs sur la demande \neffective à court terme.   \n \nEn outre, chacun sait que des moyens existent pour stimuler fortement et durablement la \ncroissance même en période de consolidation budgétaire : par des réformes structurelles. Là \nencore, les progrès déjà réalisés dans de nombreux pays sont impressionnants. Dans le passé \nrécent, les économies européennes ne se sont jamais autant réformées en aussi peu de temps. \nJe pourrais citer de nombreux exemples : la réforme du marché du travail en Espagne et en \n \n \n4 \n \nItalie, la réforme des retraites en Italie et en France, les privatisations, les diminutions des \nsalaires dans le secteur public en Irlande, etc. Certains effets positifs de ces mesures sont \nimmédiats, mais naturellement, l’essentiel des effets sur la compétitivité et la croissance \nmettra du temps à se concrétiser. Dans tous les cas, ces réformes constituent les fondements \nnécessaires à une croissance future à la fois dynamique et durable et elles doivent être \nvigoureusement poursuivies. Il ne fait aucun doute que la zone euro dans son ensemble \nbénéficiera de ces réformes nationales qui représentent pour nous un atout majeur dans \nl’économie mondiale.  \n \n2.2. Le défi pour le système bancaire est de continuer à garantir un financement approprié de \nl’économie tout en se renforçant \n \nLe dilemme est facile à comprendre : d’une part, il est absolument nécessaire de renforcer les \nbilans des banques pour leur permettre d’absorber plus facilement les chocs, pour protéger les \nfinances publiques et pour rétablir le fonctionnement normal du marché. D’autre part, un \ndeleveraging désordonné créerait des problèmes très importants et ajouterait des contraintes \nde crédit aux nombreuses difficultés auxquelles nos économies sont aujourd’hui confrontées.  \n \nLa zone euro s’assure actuellement que ces deux objectifs – parfois difficiles à concilier – \nsont remplis.  \n \nLes banques se conforment aux nouvelles exigences en fonds propres. Les programmes de \ncapitalisation présentés à l’Autorité bancaire européenne (ABE) font état d’une intention de \ndépasser de plus 20 % les objectifs fixés. Les banques françaises satisfont déjà aux règles de \nBâle 2.5. Dans le même temps, la distribution du crédit bancaire semble se stabiliser, à un \nniveau toutefois relativement bas. Les banques commencent à évaluer plus positivement leur \nsituation financière et font preuve dans de nombreux cas d’une propension accrue à consentir \ndes crédits. \n \nCela n’aurait pas été possible sans l’important soutien de l’Eurosystème.  \n \nComme vous le savez, deux opérations exceptionnelles d’apport de liquidité d’une durée de \ntrois ans ont été décidées et mises en œuvre avec succès au cours des deux derniers mois. \nPour la deuxième opération, nous avons décidé un élargissement  de la gamme des garanties \n \n \n5 \n \nacceptées en collatéral, afin que les petites banques – qui prêtent généralement aux petites \nentreprises, essentielles à l’activité économique européenne – puissent en bénéficier plus \nlargement. Les opérations de refinancement à plus long terme ont été conçues spécifiquement \npour aider le système bancaire à résoudre le dilemme auquel il est confronté. L’objectif était \nde supprimer les difficultés de financement, et de faciliter ainsi le deleveraging, tout en \névitant une contraction du crédit importante qui aurait pu compromettre le maintien de la \nstabilité des prix dans la zone euro.  \n \nÀ ce stade, ces opérations ont déjà montré des effets positifs. Les banques étaient confrontées \nà des incertitudes majeures quant à leur refinancement en 2012 et 2013 ; ces difficultés sont \ndésormais levées. Cela devrait en outre favoriser l’émission de nouvelles actions et contribuer \nainsi au respect des exigences en fonds propres sans deleveraging excessif. La réduction du \nrisque de contrepartie est attestée par la diminution des écarts entre les taux Euribor et OIS et \ndes spreads de CDS bancaires. Il est trop tôt pour évaluer les effets de ces mesures sur le \nfinancement de l’économie réelle, mais le fait que davantage de banques ont participé à la \ndeuxième opération (800 contre 500 environ) indique que les financements sont désormais \nplus proches des petites et moyennes entreprises que ce n’était le cas auparavant.  \n \n2.3 Le défi pour les institutions de l’UE : renforcer l’union économique \n \nLa faiblesse de l’union économique européenne dans le contexte de l’union monétaire a \ncontribué au développement de la crise actuelle et, si nous voulons en sortir plus forts, de \nréelles améliorations sont requises dans ce domaine. \n \nLes États européens, parfaitement conscients de ce problème, ont réalisé des progrès concrets \net importants vers une union économique plus intégrée. \n \nD’une part, l’Europe a considérablement renforcé son cadre de discipline budgétaire. Le \npaquet législatif (appelé six-pack), entré en vigueur en décembre, renforce considérablement \nle Pacte de stabilité et de croissance : les pouvoirs de surveillance de la Commission \neuropéenne sur les budgets nationaux ont été accrus, les sanctions sont à présent quasiment \nautomatiques, les critères de dette publique et de dépenses publiques font l’objet d’un suivi \nplus attentif et un nouveau cadre de surveillance des déséquilibres macroéconomiques et de \nl’évolution de la compétitivité a été mis en place.  \n \n \n6 \n \n \nEn outre, 25 chefs d’État ou de gouvernement européens ont signé le Traité sur la stabilité, la \ncoordination et la gouvernance qui met en place un nouveau « pacte budgétaire » européen. Il \ncomporte en particulier l’exigence que les budgets nationaux soient équilibrés ou en excédent, \ncritère qui requiert que le déficit public structurel annuel ne dépasse pas 0,5 % du PIB. Cette \nrègle devra être inscrite dans les systèmes juridiques nationaux des États membres, de \npréférence dans la Constitution.  \n \nD’autre part, l’Europe s’est dotée d’un instrument de lutte contre les crises.  \n \nLors des dernières réunions du Conseil européen, il a été décidé d’avancer à juillet 2012 la \ncréation du Mécanisme européen de stabilité (MES), structure permanente, et de le rendre \nplus puissant. Une avancée importante a été réalisée dans ce sens avec l’accord permettant \nd’accélérer les paiements pour constituer le capital du MES, en commençant par le versement \nde deux tranches en 2012, et de porter sa capacité de prêt à environ 1 000 milliards de dollars.  \n \nAu total, ces changements constituent le renforcement le plus complet de la gouvernance \néconomique dans l’UE et dans la zone euro depuis le lancement de l’Union économique et \nmonétaire il y a près de vingt ans.  \n \n********* \n \nLa zone euro a déjà fait la preuve de sa détermination et de sa capacité à prendre des mesures \ndécisives pour sortir de la crise. De nombreuses mesures doivent encore être prises et \nl’ensemble des intervenants (banques, gouvernements, institutions européennes) doivent \ncontinuer à faire face à leurs responsabilités.  \n \nL’Eurosystème apporte à l’économie européenne des éléments fondamentaux de stabilité. \nD’abord et avant tout, nous apportons la stabilité des prix et nous continuerons à prendre \ntoutes les mesures nécessaires pour remplir cette mission. Par ailleurs, les mesures \nexceptionnelles et temporaires que nous avons récemment adoptées doivent être considérées \ncomme une fenêtre d’opportunité donnée aux banques pour renforcer leurs bilans et aux \ngouvernements pour poursuivre leurs efforts dans un contexte financier moins perturbé. \n \n \n \n7 \n \nJe vous remercie de votre attention. \n \n", "published_date": "2012-04-23", "section": "autres-interventions"}