{"url": "https://web.archive.org/web/20130825171158if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/Paris_Europlace_3_juillet_FRvf.pdf", "author": "", "title": "Paris Europlace Forum financier international", "text": " \n1 \n \n \n \nLe 3 juillet 2012 \n \nParis Europlace Forum financier international  \nTable ronde 2 : Trouver un nouvel équilibre entre rigueur  \net croissance économique en Europe \nIntroduction par Christian Noyer \n \n \nMesdames et Messieurs,  \n \nC’est, comme toujours, un grand privilège et un grand plaisir pour moi de participer au Forum \nfinancier international Paris Europlace et je souhaite remercier toute l’équipe en charge de \nl’organisation de ce Forum. \n \nLe thème de cette table ronde est au cœur de l’actualité : « trouver un nouvel équilibre entre \nrigueur et croissance économique en Europe ». En effet, la situation actuelle associant des \nniveaux de dette publique sans précédent et une activité morose dans la zone euro pose de \nnombreux défis aux gouvernements. En particulier, celui consistant à trouver le juste équilibre \nentre assainissement budgétaire et mesures de soutien à la croissance est capital. Mais soyons \nclairs, je ne vois aucun dilemme, aucune contradiction entre ces deux objectifs. Au contraire, je \npense qu’ils se renforcent mutuellement et sont tous deux absolument nécessaires.  \nJe dois ajouter un autre élément qui est essentiel pour bâtir une zone euro durablement plus \nforte : la création d’une union financière pour compléter l’union monétaire.  \n \nPermettez-moi de dire quelques mots sur ces trois sujets qui sont, comme je l’ai souligné, \ntotalement interconnectés.  \n \n \n2 \n \n1. Les efforts en matière d’assainissement budgétaire doivent être poursuivis \n \nLa crise de la zone euro trouve ses racines dans l’incapacité individuelle et collective à suivre \nune discipline budgétaire durant les dix premières années d’existence de la monnaie unique. Par \nconséquent, le remède passe d’abord par un assainissement budgétaire et un cadre de discipline \nbudgétaire plus crédible.  \n \nLes efforts déjà accomplis par les différents pays de la zone euro sur le plan budgétaire portent \ndéjà leurs fruits : non seulement le niveau absolu du déficit de la zone euro est deux fois plus bas \nqu’ailleurs, mais le rythme de l’assainissement budgétaire y est effectivement beaucoup plus \nrapide. Cela représente évidemment à l’heure actuelle un atout pour nous et un facteur de \nconfiance à la fois pour les marchés et pour les agents économiques, qu’il convient de renforcer \ndavantage.  \n \nAu-delà de ces efforts au niveau national, un cadre renforcé de discipline commune a été mis en \nplace, ce qui constitue une avancée importante vers une union économique plus intégrée.  \nLe paquet législatif (appelé six-pack), qui est entré en vigueur en décembre, renforce \nconsidérablement le Pacte de stabilité et de croissance : les pouvoirs de surveillance de la \nCommission européenne sur les budgets nationaux ont été accrus, les sanctions sont à présent \nquasi-automatiques, les critères de dette publique et de dépenses publiques font l’objet d’un suivi \nplus attentif. En outre, le Traité sur la stabilité, la coordination et la gouvernance met en place un \nnouveau « pacte budgétaire » comportant notamment l’exigence que le déficit public structurel \nannuel ne dépasse pas 0,5 % du PIB.  \n \nAux niveaux de dettes que nous connaissons actuellement, les agents économiques réagiraient à \nun laxisme en matière budgétaire en différant leurs propres dépenses privées. Les marchés \nfinanciers continueraient à imposer des taux d’intérêt très pénalisants à nos pays pour  tenir \ncompte de l’incertitude entourant les perspectives budgétaires. Globalement, la confiance induite \net les avantages financiers d’un assainissement budgétaire l’emportent largement sur ses effets \nnégatifs sur la demande effective à court terme. Il est essentiel que tous les efforts dans ce \ndomaine soient poursuivis de manière résolue. \n \n2. Des mesures visant à favoriser la croissance sont nécessaires \n \n3 \n \nLe développement d’écarts de compétitivité entre pays de la zone euro au cours de la décennie \nécoulée constitue une autre explication fondamentale de la crise. \nLe raisonnement économique est facile à comprendre : lorsque vous rejoignez une zone \nmonétaire qui a pour objectif un taux d’inflation juste inférieur à 2 %, les évolutions des coûts \nunitaires de production doivent être conformes à cet objectif fixé part la banque centrale, modulo \nles gains de productivité. Tous les pays qui n’ont pas respecté, année après année, ce calcul et \ncette discipline ont subi une perte de compétitivité dont le marché n’a pas tenu compte jusqu’à la \ncrise. Le nouveau Pacte de stabilité et de croissance fournit désormais un cadre pour la \nsurveillance des déséquilibres macroéconomiques et des évolutions de la compétitivité. \n \nLa compétitivité est un des facteurs essentiels de la croissance à long terme et c’est pourquoi il \nest si important que nous réussissions à la renforcer aujourd’hui. Comment? Par le biais de \nréformes structurelles du marché des biens et des services et du marché du travail, par exemple. \nLà encore, les progrès déjà réalisés dans de nombreux pays sont impressionnants. Dans le passé \nrécent, les économies européennes ne se sont jamais autant réformées en aussi peu de temps. Je \npourrais citer de nombreux exemples : la réforme du marché du travail en Espagne et en Italie, la \nréforme des retraites en Italie et en France. Ces réformes constituent les fondements nécessaires \nà une croissance future à la fois dynamique et durable et elles doivent être vigoureusement \npoursuivies. \n \nMalgré les contraintes budgétaires, il existe également une certaine latitude pour un soutien \npublic direct en faveur de la croissance, qui sera d’autant plus efficace qu’il ciblera des projets \nvisant à stimuler la croissance à long terme. C’est, à mon sens, précisément l’idée du « pacte de \ncroissance » d’un montant de 120 milliards d’euros adopté lors du Sommet européen de la \nsemaine dernière.  \n \n4 \n \n \n3. Les institutions ont de l’importance : la nécessité d’une union financière au sein de la zone \neuro \n \nSelon moi, il existe un troisième facteur très important qui explique pourquoi la crise frappe si \ndurement la zone euro : c’est le fait que nous sommes une zone économique très fortement \nintégrée sans disposer pour autant des mécanismes institutionnels appropriés pour accompagner \ncette intégration. Cette lacune explique notamment les effets de contagion et les interactions \nnégatives entre risques souverains et risques bancaires, qui ont largement aggravé les difficultés \nde cette zone. \n \nÀ l’évidence, un fonctionnement harmonieux et cohérent du secteur bancaire est absolument \nessentiel pour permettre d’accroître la stabilité, la résilience et l’efficacité de la zone euro. Cette \nconviction repose sur plusieurs observations fondamentales : \n un financement approprié est indispensable pour que nos économies connaissent une \ncroissance forte et durable. En Europe, le système bancaire est la principale source de \nfinancement, et sa solidité revêt par conséquent une importance cruciale ; \n aussi longtemps que la santé financière de l’ensemble de la zone euro sera à la merci des \nproblèmes rencontrés par un seul des pays membres, des interactions négatives entre \nrisques souverains et risques bancaires pourront se concrétiser. De plus, dans une union \nmonétaire, le capital peut circuler librement et très rapidement d’un pays à l’autre, ce \nqui augmente l’incidence potentielle des « paniques bancaires » en l’absence de \nmécanisme supranational de garantie des dépôts. Autant de menaces importantes pour la \nstabilité financière de la zone euro ; \n \n5 \n \n la stabilité financière est essentielle et ce, non seulement pour créer les conditions \npropices à un financement approprié de l’économie. C’est également un atout \ninestimable pour favoriser la confiance, qui a cruellement fait défaut ces dernières \nannées et qui constitue une autre condition clé pour la croissance. En outre, compte tenu \ndes interactions entre banques et emprunteurs souverains et de l’incidence potentielle \nd’une crise financière sur la situation budgétaire d’un pays, la stabilité financière \napporte une contribution majeure à la stabilité budgétaire ; \n comme la transmission de la politique monétaire à l’économie réelle s’effectue \nessentiellement par le canal des banques et du crédit, il est de la plus grande importance \nque le secteur bancaire ne connaisse pas de dysfonctionnement dans une partie de la \nzone si nous voulons une politique monétaire unique efficace. \n \nPour toutes ces raisons fondamentales, la zone euro a besoin d’une nouvelle avancée concrète \nvers le renforcement de l’intégration financière. Nous avons besoin d’une union financière \ncohérente dotée de trois pouvoirs essentiels : \n la supervision unifiée de l’ensemble des banques de la zone euro (avec le même type de \nstructure que l’Eurosystème, c’est-à-dire avec une instance à sa tête - la BCE – et une \nmise en œuvre décentralisée par le biais des banques centrales nationales, car la crise a \ndémontré l’importance de maintenir la supervision bancaire proche de la banque \ncentrale) ; \n la garantie des dépôts, dotée d’une puissance de feu massive, dans la mesure où cet \norganisme pourrait collecter une contribution sur chaque banque de la zone euro et \nemprunter si besoin sur les marchés en bénéficiant d’une garantie supranationale ; \n la résolution des défaillances bancaires (gestion de crise), avec un fonds de résolution qui \npourrait être ou bien séparé ou bien lié au fonds de garantie des dépôts. \n \n6 \n \n \nBien entendu, une telle avancée implique de nombreuses étapes et l’élimination d’un grand \nnombre d’obstacles importants. Mais ce qu’elle exige surtout, c’est une volonté politique sans \nfaille, de la part de l’ensemble des membres de la zone euro, d’évoluer vers une union \néconomique et monétaire plus forte et plus cohérente. Je pense que nous avons assisté à une \ndémonstration de cette volonté lors du sommet de la semaine dernière : les travaux en vue d’une \nunion financière ont maintenant démarré et nous sommes déterminés à ce qu’ils soient couronnés \nde succès. \n \nJe vous remercie de votre attention. \n \n", "published_date": "2012-07-03", "section": "autres-interventions"}