{"url": "https://web.archive.org/web/20130826002405if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/20120514-rapport-annuel-de-l-acp-discours-Noyer_01.pdf", "author": "", "title": "Rapport annuel 2011 de l'Autorité de contrôle prudentiel", "text": " \n \nRapport annuel 2011 de  \nl’Autorité de contrôle prudentiel \nChristian Noyer,Gouverneur de la Banque de France, \nPrésident de l’Autorité de contrôle prudentiel \n \n14 mai 2012 \n \nMesdames, Messieurs, \nC’est avec plaisir que je vous accueille aujourd’hui pour cette conférence de presse organisée à \nl’occasion de la publication du second rapport annuel de l’Autorité de contrôle prudentiel (ACP). \nLa « jeunesse » de cette nouvelle institution, officiellement créée en mars 2010, a sans nul \ndoute contribué au dynamisme qu’elle a su montrer en cette période de crise : indépendante, \nmais bénéficiant d’un adossement à la Banque de France, l’ACP a agi avec efficacité et \nréactivité pour assurer la stabilité financière, la protection de la clientèle des institutions \nfinancières et porter la voix de la France dans les négociations internationales de son champ de \ncompétence. \nAvant de dire quelques mots sur les enjeux qui se dessinent pour 2012, je vous propose de \nrevenir de manière plus détaillée sur deux points qui, selon moi, caractérisent le mieux l’année \n2011 : la solidité de notre système financier dans une période de crise sévère d’abord, \nl’évolution de nos méthodes et instruments de contrôle prudentiel ensuite. Jean-Philippe Thierry, \nvice-président de l’ACP, complétera mon intervention sur des thèmes plus spécifiques aux \nassurances et aux mutuelles. \n \nAutorité de contrôle prudentiel 2 \n \nI. Premier point sur la situation du secteur financier français, qui montre sa \nrobustesse dans un contexte de crise sévère. \nAlors que la crise de 2008 était avant tout une crise mondiale déclenchée par l’éclatement de la \nbulle immobilière américaine et de son financement associé, la crise qui s’est propagée à partir \nde l’été 2011 est une crise centrée sur la zone euro : crise des dettes souveraines de la zone et \nde ses institutions financières. Parce que les établissements français ont la couverture \ngéographique la plus étendue en Europe et parce qu’ils ont, parmi les institutions de la zone, le \nspectre d’activités le plus ouvert à l’international, ils ont été tout particulièrement affectés par \ncette crise. En quelques semaines, l’été dernier, les banques françaises ont perdu près de \n250 milliards de dollars de financement accordés par les fonds monétaires américains, leur \ncours de bourse a été divisé par 2 voire par 3 et leur capacité à poursuivre une activité soutenue \nde financement de l’économie a pu paraître d’autant plus compromise que les contraintes \nréglementaires pesant sur l’ensemble des établissements étaient significativement renforcées. \nTel n’a pourtant pas été le cas. Certes, ce que nous appelons le « coût du risque » a augmenté \nde façon notable en 2011 avec la nécessité de provisionner le risque grec. Mais la distribution \nde crédit est restée soutenue et le produit net bancaire des banques françaises est resté stable \n(– 1,5 % pour les 5 principaux groupes). Leur résultat net, en baisse de 36 % par rapport à 2010 \nà 14 milliards d’euros, est nettement supérieur à celui de 2008 ou de 2009. Cela leur a permis \nde renforcer significativement leurs fonds propres et de continuer à financer l’économie \nfrançaise. \nLa vigilance de l’ACP a clairement été décisive pour aider les banques à conserver une situation \nde liquidité et de solvabilité satisfaisante. En 2011, 136 contrôles sur place ont été diligentés ; le \nprofil de risque de 700 établissements a été analysé selon une procédure harmonisée avec \nnotamment un rythme soutenu de réunions avec les dirigeants et responsables des principales \nlignes métiers, permettant aux équipes de l’ACP d’analyser en détail les principaux risques des \nétablissements.  \nAu cours de cette année, les deux principales dimensions du contrôle prudentiel – le suivi de la \nsituation de liquidité des établissements de crédit ainsi que le suivi de leur solvabilité – ont exigé \nune vigilance toute particulière de l’ACP. Le niveau de liquidité des établissements de crédit a \nété suivi avec une attention renforcée, notamment dans sa dimension ressources en dollars ; \nc’est un domaine où l’adossement à la Banque de France, en charge du refinancement \n« banque centrale », prend tout son sens. \n \nAutorité de contrôle prudentiel 3 \nEn veillant au provisionnement adéquat des risques, à la réduction de la rémunération des \nresponsables et des intervenants de marché, à l’affectation de l’essentiel du résultat au \nrenforcement des fonds propres, l’ACP a agi pour assurer, sur le long terme, la solvabilité du \nsecteur bancaire français. Aujourd’hui, tous les groupes affichent des ratios de fonds propres de \nmeilleure qualité (dits Core Tier one) supérieurs à 9 %. Ils confirment ainsi leur capacité à \nremplir les objectifs fixés au 30 juin 2012 par l’Autorité bancaire européenne (ABE), favorisant \nainsi leur adaptation au futur cadre réglementaire de « Bâle III » et le respect des objectifs qu’ils \nont annoncés au marché. \nEnfin, l’ACP a résolument placé sa surveillance individuelle dans une perspective macro-\nprudentielle. Notre Autorité a ainsi été particulièrement attentive à la façon dont les banques \nremplissent leur rôle dans le financement de l’économie par la distribution de crédits aux \nentreprises non financières et aux ménages, dans un contexte où les évolutions réglementaires \net les contraintes de liquidité, notamment en dollars, conduisent certains groupes à alléger leur \nbilan. Elle a analysé en profondeur et publié des études sur l’évolution du crédit à l’habitat ainsi \nque sur la réallocation des placements financiers des ménages notamment entre produits \nbancaires et produits d’assurance. \n \nAutorité de contrôle prudentiel 4 \nII. L’année 2011, et c’est mon deuxième point, a été une année du \nrenforcement des méthodes de contrôle prudentiel.  \n \nC’est d’abord l’année où le processus de fusion du contrôle des banques et des assurances a \nété conduit à son terme. \nNée au cœur de la crise que nous traversons, l’ACP renouvelle continuellement ses méthodes \npour faire face aux nouveaux défis.  \nD’une part, les activités traditionnelles de contrôle sur pièces et sur place se sont enrichies en \nretenant les meilleures procédures et pratiques de chacun des deux secteurs, amenant un gain \nde qualité et de comparabilité dans l’évaluation de la situation des différents établissements \ncontrôlés. Au cours de l’année passée, l’ACP a ainsi développé en son sein un fonctionnement \nplus transversal, répondant en cela à l’intention qui a conduit le législateur à fusionner les \nanciennes autorités en 2010. Le Collège de l’ACP a défini des priorités de contrôle de chacun \ndes deux secteurs d’une façon coordonnée. L’ACP s’est dotée d’une Direction des études \nautonome et transversale. \nD’autre part, en cohérence avec les initiatives internationales et européennes, les méthodes de \ncontrôles sont complétées par des approches de « stress tests » aux hypothèses de plus en \nplus complexes, et par le suivi du caractère systémique de certains établissements. Organisées \nrespectivement par les Autorités européennes (EBA pour les banques et EIOPA pour les \nassurances) et le Comité de Bâle et mises en œuvre de façon concrète en France par l’ACP, \nces démarches prolongent la surveillance individuelle des établissements et favorisent un suivi \nmacro-prudentiel du système financier.  \nLes méthodes de contrôle ont également pris la pleine mesure de la mission de protection de la \nclientèle, condition indispensable au maintien de la confiance de la clientèle dans le secteur \nfinancier français. \nL’ACP a pour feuille de route de promouvoir, en coordination avec l’AMF – le rapport de notre \npôle commun vous sera prochainement présenté –, une conduite saine des pratiques \ncommerciales des acteurs du marché sans freiner une innovation financière maîtrisée et \nadaptée à chaque catégorie de clientèle.  \nAinsi, en 2011, l’ACP a pris tout un ensemble de mesures, je n’en citerai que les principales. \nL’ACP a mis en place une méthodologie de veille sur les publicités et les contrats lui permettant \nd’analyser les documents promotionnels. À partir d’une enquête menée auprès de plus de \n300 établissements, l’ACP a aussi vérifié le respect des dispositions que les établissements \n \nAutorité de contrôle prudentiel 5 \navaient prises pour favoriser la mobilité bancaire. Par ailleurs, afin de renforcer son intervention \nau niveau local, l’ACP travaille avec le réseau de la Banque de France qui est sollicité pour \neffectuer des contrôles d’intermédiaires en assurance. L’ensemble de ces actions a permis \nd’identifier les bonnes pratiques en matière de commercialisation des produits bancaires et \nd’assurance et cinq recommandations en matière de protection de la clientèle ont été publiées \nau cours de l’année 2011. Je vous rappelle notamment la recommandation relative aux mesures \nque doivent mettre en place les organismes d’assurance pour gérer les situations de conflits \nd’intérêts lorsque sont proposées aux souscripteurs, des unités de compte composées de titres \nobligataires et autres titres de créance d’un émetteur lié  financièrement à l’organisme \nd’assurance.  \nPour conclure sur ce point, j’ajouterai que, bien que les textes applicables à la procédure révisée \nde sanctions n’aient été publiés qu’à mi-année, l’ACP a commencé à exercer son pouvoir de \nsanction avec 3 décisions qui portent principalement sur des manquements de contrôle interne \net de lutte contre le blanchiment.  \n \nAutorité de contrôle prudentiel 6 \nIII. 2012 est une année d’intense préparation aux évolutions \nréglementaires à venir.  \nTout au long de l’année 2011, l’ACP a participé activement à la préparation de la transposition \ndes accords de « Bâle III » en droit européen qui devrait être adoptée à la mi-2012 et aux \nnégociations préparant l’entrée en vigueur de « Solvabilité II ». \nSur le plan national, la préparation des banques aux nouvelles réglementations de « Bâle 2,5 » \net de « Bâle III » a été l’une des priorités des missions de contrôle sur place et des équipes \nchargées des autorisations de recourir à des modèles internes notamment pour les risques de \nmarché. \nEn 2012, l’ACP continuera son travail d’accompagnement du marché vers les nouveaux cadres \nréglementaires, notamment en mettant en place, en concertation avec les établissements \nassujettis, les nouvelles modalités de reporting prudentiel. \nS’agissant des banques, je vois d’ailleurs un certain nombre de dossiers sur lesquels des \navancées décisives sont attendues en 2012. Sans entrer dans le détail à ce stade je citerai :  \n− les travaux sur le cadre réglementaire applicable aux banques systémiques, qui vont se \npoursuivre avec l’idée de prendre en compte le fait que certains établissements, compte \ntenu de leur taille par rapport à un marché national, peuvent faire courir un risque \nsystémique majeur dans un pays particulier ; \n− la finalisation de la réglementation sur la liquidité qui doit revisiter les scénarios de stress \nappliqués aux emplois et ressources bancaires ainsi que le périmètre des actifs réputés \nliquides ;  \n− l’adaptation du cadre réglementaire français pour tous les établissements qui sont \naujourd’hui des établissements de crédit dans notre définition nationale mais qui vont perdre \ncette qualité au regard de la nouvelle définition européenne, beaucoup plus restrictive ;  \n− la remise à plat du dispositif de résolution des crises bancaires, le dispositif français n’ayant \npas, en attente des projets européens, été mis à niveau pour intégrer les instruments plus \npuissants de gestion de crises résultant des orientations du G20 ; \n− les réflexions, dans le cadre européen et dans le cadre français, sur une meilleure \norganisation des activités bancaires et des relations entre la banque d’investissement et la \nbanque de détail. \n \nAutorité de contrôle prudentiel 7 \nL’ACP restera attentive à maintenir une cohérence entre les différentes initiatives afin d’éviter \ndes impacts négatifs non anticipés. \n \n* * * \n \nAvant de donner la parole à Jean-Philippe Thierry, je voudrais insister sur le fait que, bien que le \ncontexte macroéconomique difficile perdure, je reste confiant quant à la robustesse du secteur \nfinancier français. Ce dernier a les fondamentaux nécessaires pour activement participer au \nfinancement de l’économie, et en particulier des PME et TPE dont les activités sont \nprincipalement financées par les crédits bancaires. Il en va du retour de la croissance en France \ncomme de la santé du secteur financier.  \n \nUne gestion rigoureuse des risques dans chaque établissement est indispensable pour garantir \nla stabilité financière, c'est un fait. Ces dernières années ont également montré toute l'ampleur \ndu rôle des autorités de supervision et ont prouvé que la nature intrusive de leur action était un \nélément essentiel qu’aucune réglementation, aussi exigeante soit-elle, ne pourrait remplacer.  \nLes évolutions à venir de la réglementation prudentielle dans les secteurs de la banque et de \nl’assurance ne porteront tous leurs fruits que si les efforts de préparation et d’adaptation \nconsentis par les établissements en 2011 sont poursuivis. L’une des principales missions de \nl’ACP en 2012 sera de les accompagner dans ce domaine. \n \n", "published_date": "2012-05-14", "section": "autres-interventions"}