{"url": "https://web.archive.org/web/20130826170552if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/40eme-anniversaire-de-la-BEAC-20121123.pdf", "author": "Christian Noyer", "title": "Intervention de Christian Noyer, Gouverneur de la Banque de France", "text": " \n \n \n \n \nSymposium du 40ème anniversaire de la BEAC \n \nMalabo, 23 novembre 2012 \n \nIntervention de Christian Noyer, Gouverneur de la Banque de France \n \nJe tiens avant tout à remercier le Gouverneur de la BEAC pour l’organisation de ce \nsymposium qui marque brillamment le 40ème anniversaire de la Banque des États de \nl’Afrique Centrale. J’aimerais aussi profiter du privilège que me donne la présidence \nde cette session pour vous faire part de quelques réflexions tirées de l’expérience \ntrès particulière de la Banque de France, à la fois observatrice privilégiée et actrice \nde trois unions monétaires : l’Union Monétaire de l’Afrique centrale (l’UMAC), l’Union \nMonétaire ouest-africaine (l’UMOA) et la zone euro. \nEn préliminaire, j’aimerais souligner que c’est en Afrique que les projets d’intégration \nmonétaire sont les plus nombreux. Si cette floraison de projets d’intégration \nmonétaire s’est inspirée de l’expérience européenne, elle est aussi et surtout la \nconséquence du succès des deux unions monétaires africaines : l’UMAC et l’UMOA. \nJe voudrais donc revenir sur ce succès, sans pour autant en masquer les \ninsuffisances. A la lumière de l’expérience européenne récente, j’aimerais ensuite \nvous livrer mes réflexions sur les conditions de la pérennité des unions monétaires \ndans un contexte d’approfondissement de l’intégration régionale.  \n \n1) Les deux unions monétaires africaines sont une source de stabilité et un \ncatalyseur de l’intégration régionale \nCes deux exemples d’union monétaire sont d’abord une source de stabilité des \nprix : l’inflation y est significativement inférieure au reste de l’Afrique sub-\nsaharienne : il s’agit là d’un véritable avantage comparatif, qui s’est maintenu sur la \npériode la plus récente. Certes, cette stabilité est d’abord due au système de la Zone \nfranc et à la puissance de l’ancrage nominal assuré par la fixité du taux de change \ndes deux monnaies uniques vis-à-vis de l’euro. Mais si la BEAC comme la BCEAO \nont pu maintenir cet ancrage, c’est en large partie parce que leur caractère \nmultinational leur a donné une indépendance à l’égard des États qui a facilité \nl’atteinte de cet objectif. \nCes deux unions monétaires africaines sont ensuite une source de stabilité \néconomique et sociale : plus fondamentalement en effet, l’union monétaire a \nprotégé la monnaie des crises économiques et sociales qui ont éclaté dans différents \npays membres.   \nElles sont enfin une source de résilience aux crises de balance des paiements. \nLa mutualisation des réserves de change qui est un des éléments clés tant de \nl’UMAC que de l’UMOA permet en effet une grande solidarité régionale pour faire \nface aux chocs externes, auxquels les pays membres sont particulièrement \nvulnérables du fait de la structure de leurs économies.  \nCes deux unions sont aussi un catalyseur de l’intégration régionale \nEn UMAC et en UMOA, l’union monétaire a précédé l’union économique et même \nl’union douanière. Cette séquence, très hétérodoxe au regard de la théorie \néconomique, fait de l’union monétaire un catalyseur d’intégration régionale par trois \ncanaux. \nD’abord, par le dialogue institutionnel : c’est dans le cadre des unions monétaires \nque les nouveaux États ont commencé, puis approfondi l’apprentissage des \nmécanismes de coordination régionale. C’est d’ailleurs un phénomène monétaire, la \ndévaluation des francs CFA, qui a précipité la création institutionnelle de véritables \nunions économiques : la CEMAC et l’UEMOA. \nEnsuite, par le développement d’une surveillance budgétaire multilatérale qui \ns’est bâtie sur une règle : la stricte limitation, puis l’interdiction des financements \nmonétaires des États.  \nEnfin, par le besoin d’intégration des marchés des capitaux, des biens et des \npersonnes : l’intégration monétaire a été un facteur d’insertion dans l’économie \nmondiale et de stimulation de la croissance grâce à des gains d’échelle \nparticulièrement profitables pour des marchés d’une taille réduite. Pourtant, comme \nle rappelle un rapport récent présenté lors de la réunion des Ministres des Finances \nde la Zone franc du 5 octobre dernier, l’intégration régionale est moins avancée \nqu’on ne pouvait l’espérer et que ne le laisse penser le dispositif institutionnel. De \nfait, les pays membres des deux unions monétaires n’ont pas eu, sur longue période, \nune meilleure performance en termes de croissance que les autres pays d’Afrique \nsub-saharienne. Or, les gains de l’approfondissement de l’intégration ont été par \nexemple estimés pour la Zone franc à 1 ou 2 points de croissance supplémentaires \npar an dans ce rapport. \nIl est donc souhaitable que le processus se poursuive et s’accélère en CEMAC \ncomme en UEMOA. Cette évolution confortera les unions monétaires, mais, comme \nle montre l’expérience de la zone euro, testera aussi leur solidité et leur résilience, \ncar elle accroît les risques de contagion au sein même des unions. \n2) Pour prévenir et limiter ces risques, les unions monétaires devront être \nconfortées, dans l’avenir, par trois évolutions majeures :  \nPremièrement, une coordination renforcée des politiques budgétaires constitue \nla condition sine qua non pour assurer la compatibilité d’une union monétaire et de \npolitiques budgétaires encore nationales. Cette coordination doit reposer sur un \ndispositif de surveillance efficace comprenant notamment des mécanismes de \nsanction effectifs, qui puissent compléter la discipline de marché.  \nDeuxièmement, il faut aussi prévoir, au sein des unions monétaires, des \nmécanismes de surveillance mutuelle des déséquilibres macroéconomiques \nnationaux, notamment de balance des paiements, de compétitivité ou d’évolution \ndes crédits. Comme nous l’ont appris les crises récentes, les effets de retour \nréciproques entre sphères réelle et financière peuvent exercer des effets cumulatifs \npouvant aggraver les crises.  \nTroisièmement, afin de faire face à des chocs exogènes asymétriques, susceptibles \nde menacer à court terme la stabilité financière des unions monétaires, une \nintégration monétaire et financière croissante implique aussi la mise en place de \nmécanismes financiers de gestion des crises, qui doivent trouver un juste \néquilibre entre solidarité et prévention de tout aléa moral. L’intégration financière \nengendrée par les unions monétaires implique également, en cible de plus long \nterme en UMAC et en UMOA, la mise en place d’une union bancaire. Celle-ci \npermettra en effet de prévenir tout risque de cercle vicieux entre les finances \npubliques et le secteur bancaire au niveau national et de gérer au mieux les risques \naccrus de contagion financière régionale. Avec un superviseur bancaire unique et \ndes règles prudentielles uniformes, l’UMAC comme l’UMOA disposent chacune déjà \ndu premier pilier d’une union bancaire. Pour en tirer pleinement parti, il faut pousser \nla logique à son terme sur le plan réglementaire. Il faudra également mettre en place \ndes mécanismes coordonnés de résolution des crises bancaires et constituer des \nfonds de garantie des dépôts et/ou de résolution au niveau des unions.  \n* * * \nFinalement, que les unions monétaires précèdent ou visent à consolider et \napprofondir l’intégration économique, elles induisent une dynamique multiforme et \nfavorable de l’intégration régionale. La leçon que l’on peut tirer de l’expérience de la \nzone euro est qu’il faut, pour prévenir les risques d’instabilité que peut engendrer \ncette dynamique, l’accompagner par une mutation des institutions renforçant \nconjointement la discipline et la solidarité des États membres.  \n", "published_date": "2012-11-23", "section": "autres-interventions"}