{"url": "https://web.archive.org/web/20130825220249if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/la_prochaine_etape_pour__la_zone_euro_est_l_union_financiere_01.pdf", "author": "", "title": "La prochaine étape pour la Zone euro est l’union financière", "text": "1 \n \n \n \nLa prochaine étape pour la Zone euro est l’union financière \nWall Street journal, 12 juin 2012 \n \n \n \nPar Christian Noyer, Gouverneur de la Banque de France \nLa crise a révélé que  l’union économique et monétaire n’était pas complète : la monnaie \nunique doit être soutenue par une union financière. Nos banques sont aujourd’hui des banques \nde la zone euro, elles ne sont plus des banques allemandes, espagnoles ou françaises. Elles \npeuvent emprunter à la Banque centrale européenne n’importe où ; elles peuvent prêter à \nn’importe quel citoyen ou à n’importe quelle entreprise de la zone euro. Les déposants \npeuvent facilement transférer de l’argent d’un pays à un autre.  \n \nNous faisons tous partie du même système financier. Nous sommes tous gagnants lorsque les \nchoses vont bien et nous sommes tous perdants lorsque quelque chose tourne mal.  \n \nPourtant, le dispositif de surveillance bancaire en Europe et les mécanismes de garantie des \ndépôts  sont fragmentés et restent propres à chaque pays  et les banques sont encore \nconsidérées comme « nationales » par les marchés et les investisseurs. Cette situation est la \n2 \n \nsource de nombreuses difficultés. Nous ne pouvons pas, et nous ne devons pas, empêcher les \nmouvements de capitaux d’être sélectifs au sein de l’Union européenne ; il existera toujours \nune différenciation en fonction des préférences des investisseurs. Mais il n’est pas logique, \ncomme nous l’observons actuellement, que certaines banques soient lourdement pénalisées \ndans leur financement et leurs activités pour la seule raison que « leur » gouvernement s’est \ncomporté, dans le passé, de manière  irresponsable sur le plan budgétaire, ce qui pèse sur leur \nnotation.  \n \nCette situation entrave à son tour les mécanismes de  transmission de la politique monétaire \nunique,  car les conditions du crédit sont différentes d’une région à l’autre de la zone euro et \nce, malgré le taux d’intérêt directeur unique fixé par la banque centrale. Tant que la santé \nfinancière de l’ensemble de la zone euro sera vulnérable face aux problèmes rencontrés dans \nun pays, les interactions négatives entre risques souverains et risques bancaires pourront se \nconcrétiser. Nous devons rompre ce lien entre risques souverains et bancaires afin d’éviter de \nvoir se renouveler à l’avenir les spirales dangereuses et la contagion qui sont au cœur de la \ncrise. Pour cela, nous devons disposer, pour la zone euro, d’une structure qui soit responsable \nde la garantie des dépôts, de la supervision bancaire et de la résolution des crises. \n \nEn capitalisant sur la réussite de la politique monétaire unique, nous devons  maintenant \nmettre en place un système de supervision unique, organisé selon les mêmes principes : \ncentralisation de la prise de décision et décentralisation de la mise en œuvre. La BCE et les \nbanques centrales nationales sont bien armées pour constituer l’épine dorsale de l’union \nfinancière. Ce constat est une autre leçon de la crise. Maintenir la supervision des banques  \nproche de la banque centrale comporte de nombreux avantages.  \n \n3 \n \nLe Royaume-Uni renoue avec ce principe d’organisation, après s’en être démarqué. Aux \nÉtats-Unis, le Système fédéral de réserve est devenu le « superviseur systémique » qui peut \ndésigner toute institution qu’il juge d’une importance systémique suffisante pour nécessiter \nson contrôle. La BCE et les dix-sept banques centrales nationales de l’Eurosystème doivent \négalement être habilitées à assurer le suivi et la supervision des institutions ayant une \nprésence ou des activités transfrontières importantes. Mais une véritable union financière doit \ns’étendre à l’ensemble des institutions bancaires, quelle que soit leur taille. Cela est d’autant \nplus nécessaire que certaines banques de taille moyenne et d’importance régionale ont \nrencontré beaucoup plus de difficultés au cours de la crise que les institutions plus globales. \n \nCette fédéralisation de la supervision bancaire est une condition préalable à la création du \nfonds unique de garantie des dépôts, nécessaire in fine pour rompre le lien entre les risques \nbancaires et souverains. Ce fonds disposerait d’une puissance de feu massive, puisqu’il \npourrait collecter une taxe sur chaque banque de la zone euro et emprunter sur les marchés. \n \nEnfin, pour être complète, l’union financière a besoin d’un régime de faillite unique et d’un \nsystème de résolution des défaillances bancaires. Comme aux États-Unis, la fédéralisation de \nla résolution des défaillances bancaires doit comporter tous les instruments nécessaires : une \nharmonisation intégrale des règles, évidemment, mais également l’ensemble des outils \nopérationnels tels que la recapitalisation, la restructuration, le démantèlement, le transfert des \nactifs et des passifs vers des institutions solides et la capacité d’intervenir pour gérer une \nbanque en difficulté.  \nCes évolutions vont nécessiter du temps, du courage et de la détermination. Harmoniser la \nlégislation et décider du partage des responsabilités est un processus compliqué par nature. \n4 \n \nMais il s’agit de la raison d’être de tout le processus d’intégration européenne. Nous avons \ntoujours été capables de surmonter les crises et de concevoir des réponses appropriées.  \nLa situation actuelle exige  de notre part des avancées décisives. Nous devons nous mettre à \nau travail dès à présent. \n \n", "published_date": "2012-06-12", "section": "autres-interventions"}