{"url": "https://web.archive.org/web/20130826194323if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/Conference-Montreal-Changements-demographiques-menaces-opportunites-Noyer.pdf", "author": "Christian Noyer", "title": "Changements démographiques : menaces ou opportunités ? - Remarques préliminaires de M. Christian Noyer", "text": "1 \n \n \n \n \nConférence de Montréal \nChangements démographiques : menaces ou opportunités ? \nRemarques préliminaires de M. Christian Noyer, Gouverneur \n \nMesdames et Messieurs, \n \nC’est avec grand plaisir que j’interviens en ouverture de cette session de la conférence de \nMontréal consacrée aux changements démographiques. Je ne suis pas un expert des \nquestions démographiques, mais je vais tenter de vous exposer mon point de vue de \nbanquier central sur ce sujet extrêmement important. \n \nLes changements démographiques en cours laissent peu de place à l’incertitude. Nous avons déjà \nune idée claire des tendances démographiques des prochaines décennies et, plus important \nencore, de la répartition géographique et par tranches d’âges de la population. \n \nNous devons capitaliser sur cette connaissance pour analyser les incidences potentielles de ces \nchangements et déterminer la manière dont elle pourrait contribuer à la prise de décision. À cet \négard, je souhaiterais aborder quelques points pertinents du point de vue des banquiers centraux. \n \nJe m’attacherai plus particulièrement au cas des pays développés, et notamment à  l’Europe, où la \ndémographie évolue essentiellement sous l’effet conjugué d’une espérance de vie plus longue et \nd’un faible taux de fécondité. Concernant ce dernier, il est rassurant de constater qu’il pose moins \nproblème en France et au Canada que dans la plupart des économies du même groupe. \n \nL’examen de la question des évolutions démographiques conduit à porter légitimement une \ngrande attention aux problèmes de la dette publique. Or, les changements démographiques \npeuvent également affecter l’environnement macroéconomique au sens large. J’examinerai \n2 \n \nrapidement leur incidence sur la croissance potentielle et sur la politique monétaire. Ensuite, \nj’évoquerai d’autres conséquences probables du point de vue macroéconomique et de la stabilité \nfinancière, via l’incidence du vieillissement de la population sur l’épargne et l’investissement. \n \n1- L’incidence directe sur la croissance potentielle et sur la politique monétaire \n \nLe vieillissement de la population peut peser sur la politique monétaire, notamment par son \nincidence sur le PIB potentiel.  \n \nPour une banque centrale, les évolutions du PIB potentiel et de l’écart de production sont un sujet \nde préoccupation majeur. D’un point de vue plus pratique, l’Eurosystème utilise, entre autres \nnombreuses mesures, des règles de type Taylor pour déterminer l’orientation de sa politique \nmonétaire. Conformément à ces règles, le taux directeur de la banque centrale doit être proche du \ntaux d’intérêt naturel, c’est-à-dire du taux compatible avec un PIB à son niveau potentiel et une \ninflation stable. La difficulté réside dans l’estimation de l’écart entre le PIB effectif et le PIB \npotentiel. Le PIB potentiel joue un rôle important dans notre fonction de réaction et, dans la \nmesure où la démographie est un paramètre clé du PIB potentiel, son évolution concerne in fine \négalement directement la politique monétaire.  \n \nQuels sont les principales conséquences de la démographie sur le PIB potentiel ? La diminution \nde la population en âge de travailler en raison du vieillissement devrait avoir une incidence \nnégative sur le PIB potentiel à long terme, en réduisant la contribution de la population active et \nde la productivité, toutes choses égales par ailleurs. Je voudrais souligner ici l’atout spécifique de \nla France : sa population devrait continuer de croître à un rythme rapide durant plusieurs \ndécennies encore, grâce à un taux de fécondité relativement élevé et à une politique migratoire \ndynamique, alors que nos voisins allemands, par exemple, sont sur une pente descendante. Dans \nl’ensemble, nous estimons, à partir des projections de la Commission européenne, que le recul \nattendu de 1,5 %, entre 2010 et 2020, de la population en âge de travailler au sein de l’Union \neuropéenne pourrait amputer son PIB potentiel d’un point de pourcentage. Mais il existe des \nmoyens d’infléchir cette évolution. L’augmentation du taux d’activité des jeunes, des seniors et \ndes femmes en est un. Les réformes des régimes de retraite et du marché du travail mises en \nœuvre en Europe vont sans aucun doute dans la bonne direction et doivent être poursuivies. \n \n3 \n \nSous réserve de la mise en œuvre des réformes nécessaires et de certaines modifications des \nhabitudes de travail, la zone euro devrait pouvoir absorber de façon raisonnablement satisfaisante, \nsur le long terme, la baisse démographique et la diminution de la population en âge de travailler \nattendues notamment en ce qui concerne le taux de croissance potentielle. Néanmoins, compte \ntenu de la situation actuelle de la dette en Europe, préserver la soutenabilité de la dynamique des \ndépenses publiques face au vieillissement de la population restera un défi.  \n \n2- L’incidence sur l’épargne et l’investissement \n \nComment l’épargne peut-elle évoluer, en termes tant de niveaux que de structure ? \n \nNiveaux d’épargne \nSi l’on suit la théorie dite du lissage de la consommation, le comportement d’épargne individuel \nest lié au cycle de vie : les particuliers tendent à accroître leur épargne à mesure que leur revenu \naugmente, puis à la diminuer jusqu’à la ramener à un niveau négatif lorsqu’ils partent à la retraite \net gagnent moins, leur richesse accumulée présentant ainsi un profil en forme de cloche. Par \nconséquent, à mesure que la part de la population âgée augmente, l’épargne privée, en \npourcentage du revenu, devrait se réduire. Ce recul sera probablement progressif, l’incidence \nnégative du vieillissement sur les niveaux d’épargne l’emportant toutefois à plus long terme. \n \nStructure de l’épargne \nEn termes de structure, la proportion croissante des personnes âgées dans la population pourrait \nmodifier les habitudes d’épargne et avoir une incidence sur la demande de certaines classes \nd’actifs. Notamment, le fait que les personnes âgées présentent une plus grande aversion au \nrisque pourrait entraîner un accroissement de la demande déjà forte d’actifs peu risqués. \n \nInvestissement \nLa fonction de production standard comprend deux facteurs de production : le travail et le capital. \nSi la main-d’œuvre tend à décroître ou si sa progression ralentit sous l’effet des évolutions \ndémographiques, le processus productif peut présenter une plus forte intensité en capital, \nentraînant un recul de la productivité du capital nouvellement utilisé et, en théorie, une \ndiminution de sa rentabilité. L’investissement pourrait être moins dynamique et affecter \nnégativement la croissance potentielle. Cette situation aurait à son tour une incidence négative sur \nle taux d’intérêt réel, de sorte que l’épargne et l’investissement domestiques s’équilibreraient. \n4 \n \nL’un des dangers de ce type d’évolutions est que, dans le contexte d’une période prolongée de \ntaux d’intérêt faibles, les gestionnaires d’actifs pourraient être tentés de faire la chasse aux \nrisques de pertes extrêmes. Cela nécessite à la fois un renforcement de la discipline de marché, \npar une amélioration du suivi et de la communication des risques supportés par les institutions \nfinancières, voire les investisseurs, et une surveillance étroite de ces institutions. \n \nLes évolutions démographiques sont un facteur clé de l’équation de la future économie mondiale. \nElles sont déterminantes pour l’activité économique, pour l’orientation budgétaire, et, de façon \nmoins évidente peut-être, pour l’orientation de la politique monétaire, étant donné leur incidence \nsur l’écart de production et la stabilité financière. C’est pourquoi le sujet de cette session m’a \nparu particulièrement approprié et opportun, et je suis sûr que vos discussions offriront des \néclairages très intéressants. \n \n", "published_date": "2012-06-11", "section": "autres-interventions"}