{"url": "https://web.archive.org/web/20130826155300if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/HandelsFR_final.pdf", "author": "", "title": "« Une Europe purement monétaire, cela ne suffit pas »", "text": "1/6 \n \n \n \n \nHandelsblatt,  Mardi 17 juillet 2012 \n \n \n« UNE EUROPE PUREMENT MONÉTAIRE, CELA NE SUFFIT PAS » \nInterview de Christian Noyer, Gouverneur de la Banque de France \n \n \nHB : M. Noyer, l’euro est-il sérieusement en difficulté ? La zone euro va-t-elle finir \npar se désagréger ?  \n  \nChristian Noyer : Ce n’est pas du tout mon sentiment. Nous assistons actuellement à une \ndernière tentative désespérée de certains ennemis de l’euro qui n’ont jamais cru en la \nmonnaie unique. D’aucuns ont affirmé avant même sa mise en place que l’euro ne verrait \njamais le jour. D’aucuns ont prédit que ce serait un désastre au bout de six mois. En fait, \nnous avons vécu une période fantastique avec l’euro : pas d’inflation, davantage de création \nd’emplois qu’aux États-Unis. \n  \nF : Période qui s’est interrompue avec la crise financière… ?. \n  \n… qui a démarré aux États-Unis. Nous avons alors pris conscience du fait que des erreurs \navaient été commises, notamment dans la mise en œuvre des politiques budgétaires et des \nréformes structurelles. Mais ces erreurs ont déjà été corrigées ou elles vont l’être. Je suis \ntout à fait certain que la zone euro va surmonter la crise et en sortira considérablement \nrenforcée.   \n  \nQ : La création d’une union bancaire européenne est actuellement fortement \ncontroversée. Est-ce là une partie des problèmes de départ de l’Union monétaire ?  \n  \n2/6 \n \nIl a été reconnu pendant la crise que le meilleur modèle est probablement celui dans lequel \nla supervision est adossée à la banque centrale, proche de la banque centrale ou interne à la \nbanque centrale. Actuellement dans 14 pays sur les 17 que compte la zone euro la \nsupervision est soit aux mains de la banque centrale, soit très proche de celle-ci. 14 \ngouverneurs nationaux occupent la fonction de responsable de la supervision dans leur pays.   \n  \nQ : Quel est le rapport avec la politique monétaire ? \n  \nLa modification de nos taux directeurs ne se répercute actuellement pas sur l’économie. Pour \nles marchés, le taux d’intérêt appliqué aux différentes banques dépend des coûts de \nfinancement de l’État et non des taux fixés par la banque centrale. Cela signifie que la \ntransmission de la politique monétaire ne s’opère pas. Nous avons essayé de contrer ce \nphénomène, qui est inacceptable pour une banque centrale dans une union monétaire.   \n  \nQ : Qu’avez-vous fait pour y remédier? \n  \nNous avons tout d’abord essayé les interventions dans le cadre du Programme pour les \nmarchés de titres pour inverser le sentiment du marché. Nous avons également \nconsidérablement accru le financement direct des banques par l’Eurosystème de façon à \npallier le cloisonnement du marché interbancaire grâce à un accès banque centrale. Mais à \nl’avenir nous ne pourrons pas indéfiniment nous appuyer sur un système dans lequel la \nbanque centrale finance massivement le système bancaire et reçoit massivement de la \nliquidité dans l’autre partie de son bilan. Elle ne peut pas être ce type d’intermédiaire sur le \nlong terme.  \n \n \nQ : Comment sortir de là ? \n \nNous devons trouver les moyens de traiter le problème à sa racine. Il faut rompre le lien \nentre la banque et les États. Pour ce faire, il faut véritablement unifier le système bancaire. \nNous avons besoin d’un système de supervision bancaire unifié, ainsi que d’un dispositif \nunique et global de garantie des dépôts et d’un régime de résolution bancaire unifié ou d’un \nmécanisme de gestion des crises bancaires. \n \n3/6 \n \nQ : En résumé, vous entendez par là que la zone euro a besoin d’une union \nbancaire pour empêcher de nouveaux achats de titres de dette par la BCE ?  \n \nOn peut voir les choses ainsi. La politique monétaire doit agir de la même manière dans tous \nles pays, faute de quoi il n’y a pas de stabilité des prix. La meilleure réponse, d’ordre \nstructurel, que l’on puisse apporter aux divisions actuelles est celle d’une union bancaire. \n \nQ : Verriez-vous de préférence la BCE en charge de la supervision unique ? \n \nOui. L’institution est crédible, elle est capable de faire bien et rapidement. \n \nQ : Qu’entendez-vous par rapidement ? \n \nDéfinissons tout d’abord le concept de système de supervision global de la zone euro. Si l’on \nen décidait aujourd’hui, le dispositif pourrait démarrer demain. \n \n \n \n \nQ : Mais la BCE ne dispose pas des effectifs à cet effet. \n \nNous n’avons pas besoin d’effectifs supplémentaires. Nous n’allons pas tout centraliser à la \nBCE. Comment l’Eurosystème fonctionne-t-il ? Il opère de manière décentralisée. \n \nQ : Pouvez-vous nous donner quelques précisions ? \n \nLa BCE serait le centre de décision des politiques, en supervisant la façon dont opère la \nbanque centrale nationale, ou l’autorité nationale de supervision, en prenant les décisions, \nen donnant les instructions, en contrôlant ce qui se fait, en attirant l’attention sur un \nproblème, s’il y en a un, un problème comme celui des cajas espagnoles. La BCE peut \nprendre cela en charge. Elle peut organiser des inspections ciblées dans la banque en \nquestion, comprenant non seulement des inspecteurs de la BCE, mais également des \ninspecteurs néerlandais, français ou allemands. Les décisions seraient prises de manière \ncentralisée, si bien qu’il y aurait ainsi clairement une institution fédérale capable de dicter ce \n4/6 \n \nqui doit être fait. Mais la surveillance au jour le jour serait assurée par les banques \ncentrales/autorités de surveillance nationales. \n \nQ : L’idée d’une institution décentralisée est-elle vraiment bonne ? Voyez le cas \ndes cajas espagnoles : pendant des années, on a rendu hommage à la Banque \nd’Espagne pour la qualité exceptionnelle de sa supervision et, au bout du compte, \nce fut le désastre. \n \nJe ne suis pas sûr que les problèmes de ces institutions aient été plus graves que ceux des \nLandesbanken allemandes. Mais il est vrai que nous avons été très déçus par ce qui s’est \npassé dans environ 30 % du secteur bancaire espagnol. La Banque d’Espagne appelait \ndepuis des années à une restructuration des cajas, mais elle n’avait pas les moyens \nsuffisants pour l’imposer. \n \nQ : La BCE ne risquerait-elle pas de faire l’amalgame entre supervision et \npolitique monétaire ? \n \nPour éviter toute confusion des responsabilités, il faudrait instituer un comité des \nsuperviseurs séparé, aux côtés du Conseil des gouverneurs. \n \nQ : En ce qui concerne le dispositif commun de garantie des dépôts, les citoyens \nallemands y sont opposés. Ils ne veulent pas être sollicités pour se porter au \nsecours, par exemple, les banques espagnoles ou chypriotes. \n \nVous avez une vision du moment présent, mais dans le futur, on pourrait se demander : \npourquoi le contribuable italien ou français devrait-il payer pour les banques allemandes ou \nnéerlandaises ? \nQ : N’ayez pas d’inquiétude, personne ne le leur demandera. \n \nJe comprends parfaitement les préoccupations du public allemand. En revanche, nous \ndevons nous assurer de l’existence d’un système intégré présentant le même niveau de \nsécurité. Nous devons considérer l’Europe comme un tout et non comme une addition de \ndifférents pays et systèmes. Pour le moment, la manière qui me paraît la plus appropriée \nserait d’instituer un fonds de la zone euro qui serait une sorte de fonds de réassurance. Ce \nfonds serait placé au-dessus des dispositifs nationaux de garantie des dépôts de tous les \n5/6 \n \npays et pourrait intervenir en cas de besoin dans l’un des dispositifs et récupérer l’argent \nplus tard. \n \nQ: Le président français veut instaurer une surveillance de l’ensemble des \nbanques européennes au niveau européen, tandis que la Chancelière allemande \nsouhaite que la surveillance soit limitée aux banques d’importance systémique. \nQui a raison ? \n \nMon point de vue est qu’il doit s’agir d’un système intégré couvrant toutes les banques, faute \nde quoi il n’aurait pas de sens. Ce ne sont pas des banques d’importance systémique qui \nnous posent problème, mais des banques de taille petite et moyenne, exerçant leurs activités \nsur leur marché domestique. Si nous ne descendons pas jusqu’à ce niveau, nous ne \nrésoudrons rien. \n \nQ: Certains économistes américains invitent la BCE à injecter davantage de \nliquidité dans le système. Selon eux, une inflation plus élevée contribuerait à \nréduire les déficits.  \n \nJe pense qu’ils se trompent complètement. Je suis pleinement d’accord avec Jens \nWeidmann. Avec davantage d’inflation vous ne faites qu’attiser les craintes des \nconsommateurs et des investisseurs. Ils vont réduire leurs dépenses, l’effet sur la croissance \nest négatif. Deuxième effet, ces agents vont anticiper une baisse de la valeur de l’euro, qui \nentraînerait une hausse immédiate de nos coûts d’emprunt. \n \nQ: À vous entendre, on a l’impression qu’au moins à la BCE le couple franco-\ngermanique continue de s’entendre parfaitement ?  \n \nOui, c’est absolument vrai. C’est un aspect très important – nous avons pu avoir des \ndivergences d’appréciation dans des situations exceptionnelles. Nous avons été confrontés à \ndes situations inédites, inventant de nouvelles réponses et toutes les banques centrales ont \nconnu des hésitations en ce qui concerne les mesures non conventionnelles. Mais s’agissant \ndu cœur de nos objectifs et de nos politiques, il n’y a aucune divergence.  \n \nQ: Jens Weidmann n’est pas isolé ? \n \n6/6 \n \nPas du tout, en aucune façon. \n \nQ: En Allemagne, certains sont inquiets des soldes Target. Ont-ils raison ? \n \nIl y a confusion. Il n’y aurait de conséquences que dans le cas hautement improbable où un \npays exploserait quasiment et où sa banque centrale ne rembourserait jamais sa dette. Tous \nles actionnaires de la BCE en partageraient les conséquences, puisqu’il s’agit d’une dette \nenvers la BCE. Assimiler les soldes Target à un risque pour le contribuable allemand est un \nvéritable péché de la part d’un économiste. Il est terriblement simpliste de suggérer que \nl’Allemagne prêterait des fonds aux pays du sud pour qu’ils continuent à dépenser sans faire \naucun effort. La réalité est que l’on assiste actuellement à d’énormes efforts de politique \npublique. Les pays en déficit s’attaquent à leurs problèmes de compétitivité.  \n \nQ: Ne craignez-vous pas que l’Europe devienne de moins en moins démocratique, \nbeaucoup de décisions étant prises précipitamment dans des cercles restreints ? \n \nNon, je ne suis pas d’accord. Au contraire, il y a plus de démocratie, davantage de \nresponsabilités partagées et davantage de solidarité entre pays. Nous avons besoin d’un \nvéritable courage politique pour que les pays de la zone euro renoncent un peu plus à leurs \nintérêts nationaux afin de poursuivre la construction de l’Europe. Car une Europe purement \nmonétaire ne peut manifestement pas se suffire à elle même ! Nos dirigeants doivent \nredécouvrir la volonté des pères fondateurs de l’Europe – Jean Monnet ou Konrad Adenauer \n– et démontrer au monde entier qu’ils veulent une Europe politique, qu’ils veulent avancer \nvers un système fédéral. La solution à la crise est dans notre volonté de construire l’Europe. \nSoyons déterminés.  \n \nQ: M. Noyer, nous vous remercions pour cet entretien.  \n \n \n", "published_date": "2012-07-17", "section": "autres-interventions"}