{"url": "https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/interview-de-christian-noyer-europe-1-10-fevrier-2012-il-faut-que-les-grecs-saident-eux-memes.html", "author": "", "title": "« Il faut que les Grecs s'aident d'eux-mêmes»", "text": "Jean-Pierre ELKABBACH Que fait la Banque de France de l’argent et des réserves des Français ? C’est une grande question. Mais auparavant, si vous voulez, la Grèce. La zone euro, lui accorde cette nuit, un nouveau délai pour qu’elle tienne ses promesses. Condition d’une nouvelle aide vitale, de la part de l’Europe. L’Europe n’a plus confiance dans la Grèce ? Christian NOYER Oui, il faut vraiment que cette affaire se termine et se boucle. La Grèce doit faire comme ont fait les autres pays ; il y a d’autres pays qui ont été en difficulté et qui sont parfaitement en ligne avec le programme de redressement qu’ils ont prévu. La Grèce doit accepter tout cela. Il faut que tous les partis politiques acceptent de mettre en œuvre un programme de redressement, qui est raisonnable, qui est indispensable, et pour lequel les autres pays vont faire d’énormes efforts financiers, vont faire des prêts très importants… Jean-Pierre ELKABBACH C'est-à-dire que les Grecs commencent eux-mêmes ? Christian NOYER Oui, il faut que les Grecs… Jean-Pierre ELKABBACH Même si ils souffrent ? C’est vrai qu’ils souffrent ? Christian NOYER Il faut les Grecs s’aident eux-mêmes. Il n’y a pas moyen de faire autrement, on ne se redresse pas sans effort. Jean-Pierre ELKABBACH Mais on a l’impression que l’avenir de la Grèce et de la zone euro dépend d’un seul politicien têtu, égoïste, retors - on donne son nom, le conservateur SAMARAS - qui attend d’être Premier ministre et que les élections aient lieu le plus vite possible. On a l’air de tous dépendre de lui ? Christian NOYER Ce n’est pas à un banquier central de juger comment se forment les équipes politiques à l’intérieur d’un pays. Jean-Pierre ELKABBACH Dommage ! Christian NOYER Dommage, mais c’est ainsi. Non, je ne veux pas m’engager sur ce terrain. Mais ce qui est sûr, c’est qu’il faut que tous les partis politiques, comme cela a été le cas en Irlande, comme ça a été le cas au Portugal par exemple, acceptent de soutenir le programme de redressement. Jean-Pierre ELKABBACH Sinon la Grèce ne reste pas dans la zone euro, de facto ? Christian NOYER Sinon, la Grèce… Jean-Pierre ELKABBACH Même si on veut qu’elle reste ? Christian NOYER Tout le monde veut aider la Grèce, tout le monde veut garder la Grèce. Il faut que la Grèce accepte de s’aider elle-même. Jean-Pierre ELKABBACH Monsieur le gouverneur, la Cour des comptes vous gronde sur trois points. Si vous voulez bien, on va les prendre un après l’autre : Un, à la Banque de France vous êtes 13 000, c’est trop, beaucoup trop dit la Cour, qui vous demande le non-remplacement de 2 départs sur 3, d’ici à 2020. Est-ce que vous allez tailler dans vos effectifs, dits « pléthoriques » ? Christian NOYER Alors, c’est très simple. D’abord, depuis 10 ans, on a baissé nos effectifs de 25 %. Donc on ne peut pas dire qu’on n’ait pas fait d’effort… Jean-Pierre ELKABBACH 25 % ça veut dire ? Christian NOYER Ca veut dire 4000 personnes. Jean-Pierre ELKABBACH Voilà ! Christian NOYER Ce n’est pas rien ! Deuxièmement, j’ai annoncé que nous allions faire, au cours de cette décennie, 1 sur 2. Nous ne remplacerons que 1 sur 2 dans les départs qui sont prévus. On va encore baisser de 2500 nets les effectifs. Donc, je n’ai pas besoin de leçons pour faire des gains de productivité ou de la réduction d’effectifs. Mais on ne le fait pas n’importe comment. Je ne veux pas faire de la réduction d’effectif comme ça. 2 sur 3, pourquoi ? Ce n’est pas justifié. Ce n’est pas expliqué. Si je fais cela, je sais très bien, que nos missions sont sacrifiées. On ne pourra plus continuer à faire… Jean-Pierre ELKABBACH Par exemple, le surendettement ? Christian NOYER Par exemple, le surendettement. Il est clair que si on arrête le surendettement, c’est vrai, je peux baisser de 2 sur 3. Mais ce n’est pas ce que nous demandent les Français. Jean-Pierre ELKABBACH Et qui le ferait, si vous ne le faites pas, vous ? Christian NOYER Je n’en sais rien. En tout cas, la Cour ne donne pas la réponse. De la même façon, on ne va pas arrêter de faire le contrôle des banques et des assurances. C’est plutôt une tâche qui est en croissance. Donc cela veut dire que je baisserai de 1 sur 2, nous baisserons de 2500. Par parenthèses, nous recruterons 2500 personnes, puisqu’on a 5000 départs pendant la décennie. Mais on ne veut pas faire ça, n’importe comment. Jean-Pierre ELKABBACH Deuxième défi, on vous reproche d’avoir vendu autour de 500 tonnes d’or de 2004 à 2008, c'est-à-dire le 5ème de ce que vous avez à la Banque de France. 4 ans avant la crise, votre Banque l’a mal vendu, pour pas cher, dit la Cour. Est-ce que vous avez manqué de flair, tous ? Christian NOYER Alors ça, c’est regarder dans le rétroviseur ! Je trouve que c’est une critique qui est un peu ridicule. D’ailleurs, si je prenais le même raisonnement que celui de la Cour des Comptes… La Cour des Comptes nous a dit au début de cette décennie : vendez votre immobilier. On l’a vendu trop tôt ; donc ça veut dire que la Cour des Comptes nous a fait perdre des dizaines de millions. Voilà ! C’est ce type de raisonnement qui, pardonnez-moi, est un peu stupide. Jean-Pierre ELKABBACH Mais pour la Cour, il suffisait d’attendre, d’étaler vos ventes et vous auriez dû obtenir, vous auriez pu obtenir des prix à rendement plus élevés ? Christian NOYER Mais c’est regarder dans le rétroviseur. Si la Cour des Comptes avait été capable de nous dire quel serait le prix de l’or 10 ans après, je serais très content ! En tout cas, elle s’est complètement plantée sur l’immobilier. Ce que je veux dire, c’est qu’on n’a pas vendu cet or pour rien. On a vendu cet or pour le remplacer par des réserves de change, nos réserves de change, qui sont un outil important, ont rapporté des revenus… Jean-Pierre ELKABBACH Ca veut dire que ça vous rapporte ce que vous avez fait ? Christian NOYER Ça nous rapporte ! Ce que nous avons fait nous rapporte. Cela nous a permis d’avoir des résultats, de conforter nos fonds propres, ce qui est vraiment nécessaire au moment de la crise. Et accessoirement de verser des dividendes à l’État ! Donc ce n’était pas de l’argent perdu, et aujourd’hui, nous restons le 3ème ex aequo, le 3ème détenteur d’or dans le monde après les États-Unis et l’Allemagne. Jean-Pierre ELKABBACH Justement, dans vos réserves, combien de tonnes reste-t-il ? Monsieur le gouverneur de la Banque de France. Christian NOYER Il reste à peu près 2500 tonnes et ce sont les 3ème réserves du monde, ex aequo avec l’Italie, à peu près. Jean-Pierre ELKABBACH Ca, vous les gardez ? Christian NOYER On les garde. Il n’est plus question d’y toucher. Jean-Pierre ELKABBACH Troisième reproche : avec toutes ces opérations, vous prenez des risques. Vous donnez trop de milliards à l’État ; vous devriez plutôt renforcer vos 7 milliards de fonds propres ? Christian NOYER Oui, alors là, la Cour a raison. La Cour découvre qu’on est en crise et que, par leurs opérations, les Banques Centrales ont essayé de lutter contre la crise. Depuis 4 ans, nous avons lutté aussi efficacement que l’on pouvait. Et du coup, nous avons plus de risques dans notre bilan qu’on en avait avant. C’est vrai, il faut renforcer nos fonds propres. C’est vrai, c’est ce qu’on fait. C’est ce qu’on fait depuis 4 ans. Nous avons augmenté nos fonds propres, de 60 %. Nous sommes aujourd’hui à 7 milliards, à peu près. Et on va continuer. Jean-Pierre ELKABBACH Est-ce que je peux poser une question, qu’on ne pose pas ? Peut-être je le fais timidement, à voix basse : est-ce que la Cour des Comptes est bien gérée ? Christian NOYER Difficile de porter un jugement définitif. Moi, ce que j’observe c’est que la Cour des Comptes ne baisse pas ses effectifs. A la Cour des Comptes elle-même et dans les Chambres régionales des Comptes, la Cour les augmente même un peu. La Cour des Comptes ne baisse pas ses effectifs, et ses charges de personnels ont augmenté de 10 % depuis 3 ans ! Donc peut-être que tout le monde devrait balayer devant sa porte, et la Cour des Comptes pourrait aussi participer à l’effort de réduction des dépenses publiques. Jean-Pierre ELKABBACH Pour la croissance, Christian NOYER, vous avez toujours prévu, même sans le dire, 0,5 %. Vous venez d’annoncer qu’au premier trimestre, elle est de 0 %. Est-ce que nous sommes dans une récession molle ? Christian NOYER On n’est pas dans une récession molle, on est dans un plat. Un plat au dernier trimestre de l’année dernière et au premier trimestre de cette année, mais on a déjà des signes que ça va redécoller ou que c’est sur le point de redécoller. On a des frémissements. Par exemple, vient de tomber l’enquête sur les perspectives d’investissement des entreprises. Les entreprises nous disent qu’après avoir d’ailleurs augmenté leurs investissements l’année dernière, elles vont les augmenter cette année de 7 %. Plus 7 % d’investissement dans les intentions des entreprises, c’est un facteur de redémarrage ! Jean-Pierre ELKABBACH Mais il faut un effort dans toute la zone euro, en faveur de la croissance ? Christian NOYER Il faut un effort dans toute la zone euro. C’est pour cela que la BCE - et l’ensemble de l’Eurosystème auquel nous participons - fait tout ce qu’il faut pour que les banques aient une garantie absolue d’avoir toutes les liquidités nécessaires pour pouvoir continuer à faire du crédit ou même accélérer le crédit. Jean-Pierre ELKABBACH Justement, vous êtes dans le conseil de la Banque Centrale Européenne. La BCE va-t-elle comme promis lancer dans les 15 jours une nouvelle opération sur 3 ans, de 500 milliards environ d’euros, pour les banques. Christian NOYER On fait une nouvelle opération dans 15 jours ; on est prêt à faire une opération aussi grosse que la dernière fois. Ce sont les banques qui nous demandent les montants exacts dont elles ont besoin. Nous les avons encouragées, nous les avons encore revues cette semaine. Nous les avons encouragées à faire résolument du crédit et à prendre chez nous toutes les liquidités qui sont nécessaires pour une dynamique dans le crédit. Jean-Pierre ELKABBACH J’ai vu que - la BCE et la Banque de France - vous avez demandé moins de garantie aux banques en échange de crédits que vous leur accordez. Si c’est cela, elles doivent doper l’économie, la croissance, l’emploi. Sinon ? Christian NOYER On leur demande des garanties différentes. On ne leur demande pas moins de garanties, on leur demande des garanties différentes. C'est-à-dire qu’on élargit ; on va accepter davantage de crédits au PME dans nos garanties et de crédits immobiliers. Tout cela, c’est en effet pour favoriser le crédit. On prend toutes les mesures nécessaires pour que le crédit reste dynamique, pour qu’il devienne plus dynamique. Jean-Pierre ELKABBACH Pour les PME, pour les ménages, etc. Christian NOYER Pour les PME, pour les ménages, absolument ! C’est tout à fait clair. C’est l’accord implicite que nous avons avec les banques : on vous donne toutes les liquidités nécessaires, vous devez être dynamiques dans le crédit. Elles nous disent : oui, nous le serons. Jean-Pierre ELKABBACH C'est-à-dire que, dans moins de 3 mois, la BCE aura mis sur le marché 1000 milliards d’euros. Une dernière question, la presse, et pas seulement la presse suisse, raconte que des particuliers - riches, français - des groupes, anticipent le résultat des élections, et se taillent, se réfugient en Suisse. Est-ce que c’est vrai ? Est-ce qu’il faut laisser faire ? Christian NOYER Ça, c’est une question qu’il faudrait poser au ministre des Finances. Moi, je n’ai pas d’information là-dessus. Jean-Pierre ELKABBACH Non ! Ce n’est pas possible ? Christian NOYER Si ! Si ! Jean-Pierre ELKABBACH Mais votre rire laisse entendre que ce n’est pas impossible ? Christian NOYER Non, je n’en sais rien. Ce que je crois, c’est qu’il faut fondamentalement - en dehors de l’attitude patriotique que chacun de nous doit avoir - il faut faire très attention à continuer à inciter les gens à investir et à rester présents dans notre pays. Voilà ! Donc il faut avoir ce souci en tête ; il faut que l’impôt soit bien partagé ; il faut que les conditions de la croissance soient bien établies. Il ne faut pas inciter les gens… Jean-Pierre ELKABBACH Il ne faut pas qu’ils partent. Christian NOYER Il ne faut pas inciter les gens à fuir. Jean-Pierre ELKABBACH Voilà ! Merci, Christian NOYER. Banque de France Direction de la Communication Service de Presse 48, rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tél : 01 42 92 39 00 - Télécopie : 01 42 60 36 82", "published_date": "2012-02-10", "section": "autres-interventions"}