{"url": "https://web.archive.org/web/20130826063903if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/CR-RO-27-03.pdf", "author": "", "title": "« Mission commune d'informations sur le fonctionnement, la méthodologie et la crédibilité des agences de notation »", "text": "1 \n \n \n \nMISSION COMMUNE D’INFORMATION SUR LE FONCTIONNEMENT, LA \nMETHODOLOGIE ET LA CREDIBILITE DES AGENCES DE NOTATION \n \nAudition du 27 mars 2012 au Senat  \nRobert Ophèle, second sous-gouverneur de la Banque de France \n \nLe rôle des agences de notation est au cœur de bien des processus qui \naffectent la stabilité financière et, à ce titre, interpellent les banques centrales. Cet \naprès-midi ce n’est ni leur influence sur le fonctionnement des marchés, ni leur  place \ndans la réglementation prudentielle qui feront l’objet de mes propos mais leur rôle \ndans les opérations mêmes des banques centrales, en l’occurrence celles de \nl’Eurosystème. Je traiterai donc plus particulièrement de la place des notations \nd’agence dans l’acceptation que nous faisons des actifs pour garantir le \nrefinancement accordé aux banques et les découverts intra-journaliers dans le \nsystème de paiement de gros montant de la zone euro, Target, que nous \nadministrons. \nCela étant, il faut garder en mémoire que l’éligibilité d’un actif aux opérations \nde la banque centrale a des conséquences qui vont bien au-delà des simples \nopérations faites avec la banque centrale. Dans  de nombreuses opérations \nfinancières il faut apporter des actifs en garantie (collatéral) et le fait que ces actifs \nsoient ou non  éligibles aux opérations de la banque centrale est déterminant. \nEn revanche, cette éligibilité ne sera plus un critère retenu dans le cadre de la \nfuture réglementation sur la liquidité, et je le regrette. \nAprès la crise de 2008, en partie imputable aux notations exagérément \nfavorables des agences sur la qualité des produits financiers adossés aux prêts à \nl’habitat américains, le G20 a décidé de réduire la dépendance de la sphère \nfinancière aux agences de notation et a fixé parmi ses priorités, la réforme de leur \nréglementation et de leur supervision le Comité de Stabilité Financière (FSB) et il a \ndécliné en octobre 2010 une dizaine de principes pour assurer la réduction de cette \n2 \n \ndépendance. Le FSB invitait notamment les banques centrales à développer leurs \npropres analyses de risques afin d’éviter une prise en compte automatique des \nnotations des agences. Où en est-on à la Banque de France et dans l’Eurosystème ? \nJe pense que l’on peut faire 2 constats : \n S’agissant des titres négociables, nous utilisons largement les notations \nd’agence mais en l’assortissant de contrôles et de correctifs, \n S’agissant des créances privées, nous favorisons les notations internes des \nbanques et les notations des banques centrales ; naturellement l’ampleur du \nrecours effectif à ces notations dépend du degré de maturité des banques \ndans leur mesure des risques et de l’implication des banques centrales \nnationales dans l’activité de notation. \n \nQuelques précisions d’abord sur les titres négociables. Pour cette catégorie \nd’actifs, les notations d’agences restent des références incontournables et il n’y a pas \nde notation propre aux banques centrales existante ou en préparation. Mais cette \ndépendance est limitée par les éléments suivants : \n Pour les titres non adossés à des actifs (ABS, Covered) seule la meilleure \nnotation est retenue ce qui rend l’éligibilité moins sensible aux éventuelles \ndégradations décidées par une ou deux agences. \n La notation n’est pas le seul critère retenu : \no ainsi les ABS à structure complexe ne sont pas éligibles, même \nlorsqu’ils ont la meilleure notation, \no à l’inverse, les titres souverains des pays sous programme sont restés \néligibles alors même que leur notation tombait en-deçà des seuils de \ndroit commun. \n Progressivement nous essayons de favoriser les produits dont non seulement \nla banque centrale mais surtout les acteurs du marché sont à même de juger \npar eux-mêmes de la qualité sans recours mécanique à la notation des \nagences ; c’est le cas des titres collatéralisés dont les caractéristiques des \nactifs sous-jacents devront pouvoir être suivis via des infrastructures dédiées \npour pouvoir être éligibles aux opérations de l’Eurosystème. \n \nS’agissant maintenant des actifs non négociables, ce que nous appelons les \ncréances privées, leur importance dans les pools d’actifs mobilisables ou \n« utilisables » dépend largement de la capacité des banques centrales à évaluer les \nentreprises.  Cette approche a toujours été au cœur de la politique de la Banque de \nFrance qui fondait son refinancement des banques sur leur financement de \nl’économie réelle. Nous sommes ainsi passés en France des accords préalables de \nréescompte, au contrôle a postériori et à la notation des entreprises en déployant un \ndispositif très important en termes de moyens humains et de systèmes \nd’informations. La Banque de France est une agence de notation et, pour fixer les \n3 \n \nordres de grandeur, nous  notons environ 260 000 entreprises françaises et pour ce \nfaire nous mobilisons directement un millier d’ « eatp » sur le territoire. De ce fait, \nenviron la moitié des actifs déposés en garantie à la Banque de France pour les \nopérations de banque centrale est constituée par des créances privées. Cette \nproportion est inférieure à 20 % dans le reste de l’Eurosystème. Cela traduit d’abord \nl’absence de mécanisme de notation banque centrale dans la plupart des autres \nmembres de l’Eurosystème puisque seules la Bundesbank, la Banque d’Autriche et \nla Banque d’Espagne en disposent et que leur outil est plus modeste que le nôtre : \n30 000 entreprises seulement font l’objet d’une notation à la Bundesbank par \nexemple. La place des créances privées dans le refinancement a cependant \ntendance à progresser car les banques peuvent s’appuyer sur leurs outils internes \nd’appréciation du risque lorsque ces outils ont été validés par les superviseurs \nbancaires dans le cadre de la mise en œuvre de la réglementation de leur solvabilité \n(CRD). \n \nIndépendamment du type d’actif mobilisé, il faut enfin souligner une évolution \nimportante dans la pratique de l’Eurosystème qui a pour effet de limiter la \ndépendance de nos opérations aux notations, fussent-elles d’agences, de banque \ncentrale ou internes ; c’est l’élargissement de la gamme des notations acceptées. \nAvant la crise de 2008, nous n’acceptions que les notations d’excellence avec une \nréfaction (décote / haircut) très faible ; nous avons depuis abaissé notre seuil \nd’acceptabilité mais en augmentant les réfactions associées. Cela permet de réduire \nles effets de seuils et donc les effets couperet des baisses de notation tout en \ngarantissant une prise de risque maîtrisée pour la banque centrale en cas de non \nremboursement des emprunts. \n    \n L’Eurosystème n’a pas souhaité se substituer aux agences de notation en \ns’engageant dans une démarche de notation des émissions souveraines ou de \nbanques ; sollicité sur ce point par la Commission l’an passé, le Conseil des \ngouverneurs de la BCE a décliné en raison notamment des potentiels conflits \nd’intérêt que cela engendrerait. L’Eurosystème s’avance cependant prudemment \nmais résolument dans la voie d’une réduction de la place des notations d’agence \ndans son dispositif opérationnel et la Banque de France est un des moteurs de cette \névolution. \n \n \n \nLe compte rendu de l'audition de Robert Ophèle est consultable en ligne sur le site \ndu Sénat à l'adresse suivante: \n \n \nhttp://www.senat.fr/compte-rendu-commissions/20120326/mci_agences.html#toc2 \n \n", "published_date": "2012-03-27", "section": "autres-interventions"}