{"url": "https://web.archive.org/web/20130826155041if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/Interventionde-Christian-Noyer-gouverneur-de-la-Banque-de-France-Les-perspectives-pour-la-zone-euro-25-26-06-2013.pdf", "author": "Christian Noyer", "title": "Intervention de Christian Noyer, Gouverneur de la Banque de France", "text": "1 \n \n \n \nInstitut de la Finance Internationale  \nParis, 25 et 26 juin \n \nIntervention de Christian Noyer, gouverneur de la Banque de France \n \nLes perspectives pour la zone euro \n \nMesdames, Messieurs,  \n \nC’est pour moi un très grand plaisir de pouvoir m’adresser à un public d’une telle qualité et je \nremercie le Président de son invitation. \n \nÀ la lumière des débats qui viennent de se tenir sur « L’avenir de l’Europe », je souhaiterais tout \nd’abord vous présenter un panorama de la situation économique et financière actuelle dans la zone \neuro avant d’évoquer les avancées majeures qui ont lieu actuellement et qui renforcent \nconsidérablement notre union monétaire.  \n \n********* \n \n1. Panorama de la situation économique et financière actuelle dans la zone euro  \n \nAvant de commencer, je voudrais citer une phrase célèbre de Jean Monnet, l’un des pères fondateurs \nde l’Europe : « ce qui est important, ce n’est, ni d’être optimiste, ni pessimiste, mais d’être \ndéterminé ». En d’autres termes, la zone euro n’a besoin  ni de critiques ni de louanges, mais de \nclairvoyance et d’action.  \n \nComme vous le savez tous, la croissance est globalement très faible dans la zone euro depuis quelques \nannées. Le chiffre le plus récent est une contraction de 0,2 % du PIB en volume au premier \n2 \n \ntrimestre 2013, après un recul de 0,6 % au quatrième trimestre 2012. Le PIB a ainsi diminué durant six \ntrimestres consécutifs, et la situation sur le marché du travail reste très dégradée. Les économies de la \nzone euro ont été durement touchées par la crise (financière tout d’abord, puis de la dette souveraine), \net l’assainissement budgétaire qui est devenu nécessaire pour la surmonter a également eu une \nincidence négative sur la croissance.  \nLes projections de la BCE prévoient une reprise progressive dans le courant de l’année. Un certain \nnombre d’éléments vont dans ce sens :  \n L’orientation accommodante de notre politique monétaire, que nous maintiendrons aussi \nlongtemps que nécessaire, devrait contribuer à soutenir cette reprise ;  \n Les évolutions récentes des données d’enquêtes relatives au climat des affaires font état d’une \nlégère amélioration par rapport à un bas niveau de départ ;   \n Dans les mois à venir et en 2014, la croissance des exportations de la zone euro devrait \nbénéficier d’un raffermissement de la demande mondiale, et la demande intérieure devrait être \nsoutenue par l’orientation accommodante de notre politique monétaire et par les \naugmentations récentes du revenu réel provenant de la baisse des cours du pétrole et d’une \ninflation globalement moins élevée ;  \n En outre, l’amélioration significative observée sur les marchés financiers depuis l’été dernier a \nrenforcé la confiance et généré des effets de richesse, et devrait se répercuter sur l’économie \nréelle, tout comme les progrès réalisés en matière d’assainissement budgétaire.  \n \nNéanmoins, le Conseil des gouverneurs continue d’estimer que des risques à la baisse pèsent sur les \nperspectives économiques de la zone euro. Ils ont trait notamment à la possibilité d’une demande tant \nintérieure que mondiale plus faible que prévu et d’une mise en œuvre trop lente ou insuffisante des \nréformes structurelles dans les pays de la zone euro. \n \nAu total, d’après les projections macroéconomiques établies par les services de l’Eurosystème en \njuin 2013, le PIB en volume de la zone euro devrait se contracter de 0,6 % en rythme annuel en 2013 \net progresser de 1,1 % en 2014 sous l’effet de trois principaux facteurs : croissance des exportations, \norientation accommodante de la politique monétaire et faible inflation.  \n \n \n3 \n \n2. Comment la croissance dans la zone euro peut-elle être davantage stimulée ?  \n \nD’importantes mesures de relance budgétaire ne sont, à l’évidence, pas envisageables, compte tenu de \nla nécessité de rééquilibrer les finances publiques. Je voudrais souligner deux points à ce sujet :  \n La zone euro s’est employée, très rapidement et de façon efficace à remédier à ses faiblesses \nbudgétaires, et peut aujourd’hui se féliciter d’afficher certains des meilleurs résultats  parmi \nles principales zones économiques développées : son déficit public a été ramené de 6,3 % du \nPIB en 2009 à 3 % environ aujourd’hui ; fin 2013, la zone euro devrait enregistrer un solde \nprimaire positif ;  \n Si l’engagement à atteindre progressivement des niveaux soutenables de dette et de déficit \npublics doit être tenu, les mesures doivent néanmoins être définies de manière à limiter les \neffets secondaires négatifs sur la croissance. C’est pour cette raison que les efforts doivent être \naxés sur les dépenses non productives.  \n \nEn fait, la mise en œuvre de réformes structurelles visant à renforcer la compétitivité est la seule \nmanière d’accroître durablement le potentiel de croissance de nos économies. Il est évident que la zone \neuro est bien équipée pour faire face aux défis du 21\nème\n siècle. Avec 370 millions de consommateurs et \nun pouvoir d’achat élevé, elle demeure le plus grand marché du monde. C’est également la zone la \nplus intégrée sur le plan économique, dotée d’une main-d’œuvre hautement qualifiée et de très bonnes \ninfrastructures. Or, les pays de la zone euro sont rarement en mesure de bénéficier pleinement des \navantages de leur position en raison des rigidités accumulées au fil du temps, durant les périodes de \ncroissance facile. Aujourd’hui, l’environnement international est plus exigeant : de nouveaux \nconcurrents puissants sont apparus et les avantages comparatifs se modifient. Il n’existe pas d’autre \nsolution que l’ajustement.  \n \nDans ce domaine également, la zone euro a accompli des progrès considérables au cours de ces \ndernières années, notamment dans les pays qui accusaient un écart de compétitivité particulièrement \nimportant par rapport au reste de la zone et qui, par conséquent, s’étaient enfoncés plus profondément \ndans la crise que leurs voisins : \n Nous avons observé une amélioration significative de la compétitivité-coût mesurée par le \ncoût unitaire du travail. Entre 2008 et 2012, dans les trois pays sous programme (Grèce, \nPortugal et Irlande), la croissance cumulée de ce coût a été inférieure de 12 points de \npourcentage environ à celle de la moyenne de la zone euro. \n Les soldes des comptes courants montrent clairement une forte correction. Dans les trois pays \nsous programme, ces soldes calculés en pourcentage du PIB ont connu une amélioration de \nplus de 9 points de pourcentage entre 2008 et 2012. En Espagne, le déficit des comptes \ncourants s’est amélioré de plus de 7 points de pourcentage sur la même période.  \n4 \n \nL’essentiel de l’ajustement s’est opéré par le biais d’une contraction de la demande interne. \nToutefois, l’Irlande, l’Espagne et le Portugal se sont caractérisés par des performances à \nl’exportation très solides par rapport à la période précédant la crise.  \nAu total, la zone euro a généré un excédent commercial de plus de 1 % de son PIB en 2012, \nalors qu’il était proche de zéro les années précédentes. Nous estimons que cet excédent devrait \ncontinuer de s’accroître au cours des prochaines années.  \n \nLa rapidité et la profondeur des réformes en cours dans les économies de la zone euro sont sans \nprécédent. Leurs responsables ont entrepris des réformes dans les domaines les plus importants pour la \ncompétitivité, la croissance et la soutenabilité des finances publiques, à savoir les marchés du travail et \ndes biens, le système de protection sociale, les régimes de retraite, etc. Ces réformes constituent un \npréalable indispensable à une croissance dynamique et durable et elles doivent être poursuivies avec \nvigueur.  \n \nOutre cette détermination, très clairement affichée aux différents niveaux nationaux, de réduire les \ndéficits et d’introduire les réformes nécessaires, l’Europe s’est dotée d’un nouveau cadre de discipline \ncollective. Les chefs d’État ont signé il y a plus d’un an un nouveau pacte budgétaire qui fixe des \nrègles très strictes et accorde à la Commission européenne des pouvoirs très larges pour évaluer leur \nrespect par les États membres. Ce nouveau pacte va de pair avec l’introduction de règles permettant le \nsuivi des déséquilibres macroéconomiques.  \nIl est important de comprendre ce que ces avancées institutionnelles signifient : elles représentent en \neffet un nouveau Traité créant des engagements très forts pour les États par le biais de règles beaucoup \nmieux calibrées et bien plus contraignantes que celles qui étaient en place au début de l’Union \nmonétaire européenne.  \n \n3. L’Union monétaire se complète d’une union bancaire  \n \nL’année 2012 s’est non seulement caractérisée par un renforcement considérable de la discipline \nbudgétaire et macroéconomique en Europe, mais également par des progrès significatifs sur la voie \nd’une union bancaire. \nPourquoi ce projet d’union bancaire est-il soudain devenu si indispensable et urgent ? Tout \nsimplement parce que nous sommes maintenant certains qu’une union bancaire nous aurait permis \nd’éviter de nombreux problèmes. \n \nLa nécessité d’une union bancaire pour le bon fonctionnement d’une union monétaire s’explique par \nles trois raisons suivantes :  \n5 \n \n Elle rompt le lien entre banques et émetteurs souverains en transférant la supervision bancaire \net la gestion de crise au niveau fédéral. L’union bancaire permettra de considérer les banques \ncomme des institutions de la zone euro au-delà et indépendamment de leur nationalité ; elle \ngarantira que les conditions de crédit au sein de la zone ne dépendent pas de la localisation \nmais de la nature de l’emprunteur ; c’est en fait ce que l’on doit attendre d’un marché \nfinancier efficace. \n Elle permet la réintégration du système bancaire européen. Un superviseur supranational est en \neffet mieux placé pour évaluer les risques inhérents aux activités transfrontières et donc pour \nprotéger et encourager ces activités ; il n’est pas soumis à des biais nationaux qui risquent \nd’induire la tentation de l’introversion économique. Il est par conséquent plus crédible et \npermet de renforcer la stabilité et la confiance dans la zone. \n Par ailleurs, elle rétablit l’entière efficacité de la politique monétaire. Si les impulsions de \npolitique monétaire ne sont pas transmises uniformément à l’ensemble des pays de la zone en \nraison du lien banque-émetteur souverain, c’est le fondement même de l’union monétaire de \nl’Europe qui est compromis  (il convient de se rappeler que les prêts bancaires représentent les \ntrois-quarts du financement de l’économie de la zone euro). En brisant ce lien, une union \nbancaire rétablirait la dimension fédérale de la politique monétaire. \n \nAujourd’hui, la construction du premier pilier de l’Union bancaire, le Mécanisme de surveillance \nunique, est en cours. Nous travaillons actuellement sur les questions juridiques, l’identification des \nbanques d’importance systémique dans la zone euro, le modèle de surveillance, les futures modalités \nde communication des données et, bien entendu, sur l’examen de la qualité des actifs, qui sera \nentrepris avant que nous ne reprenions la responsabilité de la supervision. La structure de gouvernance \nque nous avons adoptée garantira que, tandis que le Conseil des gouverneurs conservera le pouvoir de \ndécision, il n’y aura pas de conflits d’intérêt entre politique monétaire et supervision bancaire. Au \ncontraire, une supervision plus cohérente dans l’ensemble de la zone euro devrait permettre la \ndétection précoce des risques potentiels et des déséquilibres et, in fine, améliorer la transmission de la \npolitique monétaire.  \nIl s’agit d’une première étape fondamentale, dont la rapide mise en œuvre représentera une réussite \nmajeure pour la zone euro.  \nMais à elle seule, elle ne peut permettre de réaliser les objectifs d’une union bancaire. C’est pour cette \nraison que nous devons rapidement construire ses deux autres piliers : une autorité supranationale de \nrésolution des crises bancaires et un système unifié de garantie des dépôts. \n \nL’union bancaire apportera un degré plus élevé de cohérence structurelle au système financier de la \nzone euro, qui a déjà été considérablement renforcé depuis 2008 : en effet, les niveaux de fonds \npropres bancaires ont été améliorés de manière substantielle, certaines activités ont été rationalisées et \n6 \n \nles banques les plus en difficulté ont été restructurées. Les données récentes montrent que les banques \neuropéennes ont réalisé des avancées majeures dans leurs efforts de renforcement de leurs fonds \npropres, conformément aux exigences de Bâle III et de façon assez comparable aux banques des États-\nUnis, en particulier s’agissant des grandes banques internationales (une fois neutralisées les \ndifférences liées aux normes comptables). Les banques ont remboursé la moitié de la liquidité injectée \nà l’occasion des deux opérations de refinancement à long terme d’une durée de trois ans.  \n \n4. L’Eurosystème \n \nEn août 2007, dès l’apparition des tout premiers signes de la crise, l’Eurosystème a injecté 90 milliards \nd’euros pour contrer l’incidence du premier gel des marchés financiers. Depuis lors, il a apporté un \nsoutien constant au refinancement bancaire, favorisant ainsi le crédit à l’économie. Nous avons pu \nutiliser le dispositif de garanties, en acceptant une large gamme de contreparties, pour soulager les \ncontraintes de liquidité rencontrées par les banques. La durée maximale de nos opérations a été portée \nde trois mois avant la crise à trois ans. Par l’intermédiaire de ces mesures, nous avons remédié aux \ntensions sur la liquidité qui pesaient sur les banques et évité un véritable rationnement du crédit. \n \nLes mesures de politique monétaire conventionnelles et non conventionnelles ont évité que le risque \nde déflation ne se concrétise. \nLe programme des Opérations monétaires sur titres (OMT), lancé il y a un an, a permis de contrer la \nspéculation relative à un éclatement de la zone euro. Son fonctionnement de base est le suivant : si un \nÉtat subit des tensions injustifiées sur sa dette, nous pourrions décider d'intervenir autant que \nnécessaire, sous réserve que cet État s’engage à appliquer un programme de redressement. \nIncontestablement, l’annonce de la création des OMT a eu une très forte incidence : les banques et les \nentreprises ont retrouvé l’accès aux marchés de capitaux, les écarts de rendement entre les emprunts \npublics espagnols et allemands à dix ans sont revenus de plus de 6 points de pourcentage en juillet \n2012 à un peu moins de 3 points de pourcentage en mai 2013, et le taux des emprunts publics italiens a \ndiminué de moitié. Ce nouvel instrument de politique monétaire a donc permis une amélioration \nconsidérable de la situation financière dans la zone euro et il représente un bouclier solide contre de \nnouvelles attaques spéculatives.  \nLe Conseil des gouverneurs de la BCE a souligné que la politique monétaire resterait accommodante \naussi longtemps que nécessaire. Au cours de la période à venir, nous suivrons très attentivement toutes \nles informations qui nous parviendront sur les évolutions économiques et monétaires et nous nous \ntenons prêts à intervenir si nécessaire.  \n \n********* \n \n7 \n \nLa zone euro se renforce : elle procède à des réformes majeures, met en place de nouvelles institutions \net élabore de puissants instruments de gestion de crise. Ces avancées majeures et, à de nombreux \négards, historiques, posent les bases solides de l’avenir de notre union monétaire. \n \nLeurs effets sur les marchés financiers sont déjà manifestes : les tensions se sont atténuées et des \nsignes de défragmentation commencent à apparaître (les balances Target, par exemple, ont déjà \ndiminué de près de 300 milliards d’euros, soit 25 %, par rapport à leur point haut).  \nNous devons maintenant poursuivre les efforts et faire tout notre possible pour garantir que ces \naméliorations se répercutent sur l’économie réelle de manière à permettre le retour de la croissance et \nl’inversion de la tendance haussière du chômage.  \n  \nJe vous remercie de votre attention \n \n \n", "published_date": "2013-06-26", "section": "autres-interventions"}