{"url": "", "author": "robert ophèle", "title": "Les causes du ralentissement européen et les réponses à y apporter", "text": " 1        « La contribution de la finance à la reprise »  Avant-propos de Robert Ophèle, sous-gouverneur de la Banque de France, « Année des Professions Financières » - Edition 2014   Alors même que le système financier français permet de couvrir globalement les besoins de financement de notre économie, il y a un diagnostic partagé quant aux difficultés d’ores et déjà rencontrées sur certains types de financement clefs et sur ceux qui sont probables en cas de rebond de la demande de crédit. Même s’il est clair que la reprise économique et l’atteinte d’une croissance forte et durable ne peuvent s’appuyer exclusivement sur un endettement accru, mais doivent avant tout se nourrir de réformes structurelles et d’une capacité d’autofinancement renforcée des entreprises non-financières, la contribution de la finance restera décisive et il y a bien urgence à adapter les moyens dont elle dispose pour cela.  En effet, les évolutions profondes qui sont en cours dans la réglementation financière affectent tout particulièrement la France dont le cadre institutionnel est pour le moins atypique.  La France, qui ne dispose ni de fonds de pension ni de fonds souverains de grande ampleur, a ainsi largement recours à la mobilisation d’une épargne des ménages liquide et à court terme pour financer les investissements de long terme et cette transformation des échéances n’est en fait pas directement effectuée par le système bancaire traditionnel. L’épargne financière des ménages, sous l’influence de fortes incitations fiscales, est en effet majoritairement investie en produits d’assurance-vie, et, au sein de ceux-ci, sur des contrats en euros sans risque en capital et disponibles à tout moment, ainsi que sur des placements à vue réglementés dont une part prépondérante de la collecte est centralisée par les banques à la Caisse des dépôts et consignations. Ces deux circuits sont à l’évidence loin d’être inefficaces puisque la centralisation permet de neutraliser les éventuels transferts d’épargne entre établissements bancaires et permet au fonds d’épargne de la Caisse de financer à très long terme le logement social. Quant à l’assurance-vie, elle est largement recyclée par les assureurs vers le système bancaire à travers l’achat de titres, sécurisés ou non, émis par les banques.  Mais ce modèle est difficilement compatible avec les nouvelles réglementations qui se mettent en place en Europe pour l’ensemble des banques et, au-delà, pour les institutions financières d’importance systémique à l’échelle mondiale, catégorie dont relèvent les institutions qui assurent l’essentiel des services financiers en France, banques et assurances. Les banques et assureurs considérés comme « systémiques » au niveau mondial (les GSIBs et GSIIs) représentent plus des trois-quarts des crédits bancaires en France (BNPP, Société Générale, Crédit Agricole et BPCE) et près des deux-tiers de l’assurance-vie (filiales d’assurance des groupes bancaires précités en y ajoutant la CNP ainsi qu’AXA et les filiales françaises d’Allianz, Generali et Aviva, les 4 GSIIs actifs en France). Ceci peut être illustré par deux incidences très simples de ces réglementations :   2   le circuit de centralisation de l’épargne réglementée à la Caisse des dépôts et consignations va conduire les banques à détenir des fonds propres à hauteur de 3 % des fonds centralisés (ratio de levier) alors que la pondération en risques est nulle ; toutes choses égales par ailleurs cela représente une exigence en capital supplémentaire de 7,5 milliards d’euros ;  l’appétence des ménages pour l’assurance-vie et l’épargne réglementée conduit à la situation singulière dans laquelle les ménages sont, net de la centralisation à la Caisse, débiteurs nets du système bancaire ; leur épargne ne finance pas directement dans les livres des banques les crédits aux entreprises mais passe par le détour des financements de marché via les souscriptions des assureurs. Le traitement pénalisant des financements de marché (supposés non renouvelés) par rapport aux dépôts des ménages (supposés très stables) dans les ratios de liquidité limite donc singulièrement les marges de manœuvre du système bancaire.  Comment redonner de l’agilité à notre système financier pour lui permettre de financer la reprise ? Un certain degré de désintermédiation apparaît dans cette perspective incontournable ; encore faut-il bien en maîtriser le processus. Il faut d’abord avoir conscience que la France est déjà le pays d’Europe continentale dans lequel les entreprises se financent le plus sur les marchés, mais c’est également le pays où la finance parallèle (shadow banking au sens strict, c’est-à-dire en excluant notamment les assureurs qui sont supervisés par l’Autorité de Contrôle Prudentiel et de Résolution en France) est le moins développée. En raison de la place des grandes entreprises dans l’économie française (33 % de la valeur ajoutée des sociétés non financières), qui ont un accès aisé au marché financier et dont l’endettement de marché est environ le double de l’endettement bancaire, la répartition entre endettement de marché et endettement bancaire est de 40/60 pour les entreprises françaises, alors qu’elle est par exemple de l’ordre de 15/85 en Allemagne ou en Italie. Pour les ETI françaises, cette répartition est de 20/80 ; elle est naturellement proche de 0/100 pour les PME. Parallèlement, la France est un des rares pays dans lesquels la distribution de crédit est une activité réglementée qui s’articule autour d’un monopole bancaire qui réserve aux seuls établissements de crédit (et désormais aux sociétés de financement) le droit d’effectuer des opérations de crédit à titre habituel (article L 511-5 du Code monétaire et financier).  Redonner de la souplesse pourrait donc passer par plusieurs canaux : compléter l’offre de crédit en s’affranchissant du monopole bancaire, faciliter la cession de créances pour assurer leur financement en dehors du système bancaire, ou stimuler les émissions de titres par les entreprises.  Le monopole bancaire du crédit est une caractéristique française et la question de son allègement revient régulièrement  sous une forme ou sous une autre ; elle est nourrie par des motifs divers :  une certaine animosité envers « les banques », accusées de se désintéresser du financement de l’économie réelle pour se concentrer sur des opérations de marché ; cela nourrit une désintermédiation « militante » ;  la dégradation de la qualité de la signature des banques, amplifiée par les réformes qui rendent les banques auto-suffisantes avec des mécanismes de résolution rendant risqués les dépôts non garantis ;  l’extrême faiblesse actuelle des taux d’intérêt, qui pousse les investisseurs  à rechercher directement du rendement sans passer par l’intermédiation bancaire.   Cette demande de désintermédiation se traduit donc de façon variée, allant des particuliers, avec le crowdfunding, aux institutionnels avec la capacité, désormais étendue, des assureurs à accorder directement des prêts aux entreprises, en passant par les velléités de déréglementer l’affacturage ou encore la volonté de certains intermédiaires de court-circuiter les banques avec des placements privés de crédits.  De multiples raisons poussent à la prudence.  3  Les banques sont d’abord dans une position privilégiée pour gérer le risque de crédit tout particulièrement sur les entreprises : elles tiennent leurs comptes et disposent donc d’une information rapprochée sur d’éventuels problèmes de trésorerie ; elles offrent une gamme presque complète de solutions de financement et entretiennent une relation souvent étroite avec les chefs d’entreprise qui répugnent assez naturellement à élargir le cercle des tiers informés de leur situation et de leur stratégie ; elles disposent enfin d’une profondeur de données qui leur permet de modéliser le coût du risque. Plus généralement, elles ont structuré la gouvernance de leurs risques. Par ailleurs, le financement bancaire bénéficie du mécanisme de création monétaire qui permet de distribuer du crédit et de le refinancer avec la banque centrale qui joue un rôle de prêteur en dernier ressort ; ce qui est tout particulièrement vrai en France puisque nous refinançons les banques avec des crédits aux entreprises comme collatéral. A l’inverse, le financement non bancaire présente des risques de sélection adverse (les bons crédits seraient accordés par les banques et les autres désintermédiés), de rigidité (plus grande difficulté technique à les restructurer) et, en raison de l’absence de prêteur en dernier ressort, de liquidité et de pro-cyclicité.  Il importe donc de procéder avec une extrême prudence en matière d’allègement du monopole bancaire du crédit.  La relance de la titrisation est désormais au centre de toutes les attentions car elle est au carrefour des préoccupations :  celles des banques qui y voient, lorsqu’elle est déconsolidante, un moyen d’alléger leur bilan et donc de se redonner des marges pour accorder de nouveaux crédits sans mobiliser de fonds propres supplémentaires ;  celles des banques centrales qui y voient un support d’injection de liquidité permettant de peser directement sur le financement de l’économie en facilitant ainsi la transmission à l’économie réelle des décisions de politique monétaire.  Or la titrisation n’est pas une composante de la culture financière française, qui privilégie les obligations sécurisés (covered bonds) qui, outre une double garantie (signature de la banque émettrice et droit sur le collatéral), donnent à l’investisseur une bonne visibilité sur les cash flows de son placement avec une liquidité très satisfaisante de ce dernier compte tenu de la taille des souches émises. L’émission d’obligations sécurisées est un mode de refinancement performant en termes de coût pour les banques, mais son absence de caractère déconsolidant en limite singulièrement l’attrait au regard des nouvelles réglementations.  Or la titrisation présente les mêmes dangers que ceux, évoqués plus haut, d’une libéralisation de la distribution de crédits en dehors du périmètre bancaire et elle ouvre en plus des possibilités de sophistication et d’opacité que la crise des subprimes a cruellement illustrées. Au-delà des précautions à prendre pour assurer un développement ordonné de la titrisation (transparence des créances sous-jacentes, pas de montage à plusieurs niveaux, valorisation externe …) qui justifieraient d’un traitement prudentiel plus favorable, tant pour les banques que pour les assurances, le développement de la titrisation aurait des conséquences profondes :   Elle entraînerait une évolution très lourde du métier bancaire ; la banque a tendance à avoir une approche client globale dans sa tarification, certains services apportant une subvention croisée à d’autres ; typiquement le crédit à l’habitat est faiblement tarifé car il permet de fidéliser un client. Cette approche globale tombe avec la titrisation, l’investisseur en parts de titrisation ne voyant que la rentabilité intrinsèque des crédits qu’il achète.  4   Elle conduirait à revisiter notre système de garantie ; la place très limitée de l’hypothèque dans les crédits à l’habitat (1/3 des encours seulement) rend leur titrisation délicate dans un univers européen (et mondial) peu habitué à titriser des crédits cautionnés.  Elle conduirait l’investisseur à renoncer, en l’absence des garanties publiques qui ont fait le succès des RMBS américains, à la liquidité de son placement, compte tenu des caractères toujours spécifiques des pools de crédits titrisés.  Stimuler les émissions de titres par les entreprises est le troisième canal possible de la désintermédiation ; il peut prendre soit la forme d’une « offre au public de titres financiers », soit la forme d’un « placement privé ». Deux évolutions récentes laissent à penser qu’un développement peut être attendu dans ces domaines ; le nouveau départ pris par Euronext, désormais indépendant, pourrait faciliter l’émergence d’une grande place de marché pour les valeurs françaises moyennes et la conclusion d’une charte de bonne conduite devrait sécuriser l’essor des placements privés « EuroPP ».  Dans tous ces domaines, les assureurs sont appelés à jouer un rôle essentiel en raison de leur place désormais prépondérante dans les placements financiers des ménages : progressivement ils sont invités à devenir non plus des refinanceurs des banques mais des financeurs directs de l’économie. Cette évolution doit être tout particulièrement maîtrisée puisque les assureurs doivent couvrir les engagements pris auprès de leurs clients ; elle peut l’être d’autant mieux qu’il s’agit d’un secteur réglementé supervisé par une autorité, l’ACPR, qui a dans son périmètre de contrôle les banques et les assureurs et qui est donc à même de limiter les tentations d’arbitrage réglementaire et de vérifier que des standards d’analyse des risques similaires sont mis en œuvre pour des opérations similaires. C’est d’ailleurs bien dans cet esprit que la réglementation des assurances a évolué en 2013.  La Banque de France se situe clairement dans une perspective où le mouvement de désintermédiation doit être soutenu mais accompagné et encadré afin d’éviter un excès d’endettement qui serait in fine source de pertes pour les investisseurs et de déstabilisation pour l’économie française. Elle peut y contribuer de multiples manières : en diffusant plus largement la cotation des 270 000 entreprises qu’elle accompagne, en effectuant le suivi macro-prudentiel de l’endettement des agents économiques, en réalisant la supervision micro-prudentielle des banques et des assurances, enfin en soutenant les actions de Place visant à développer des montages sécurisés, éventuels supports de ses propres interventions.           ", "published_date": "2014-11-21", "section": "autres-interventions"}