{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours_fvg_citeco_15052019_0.pdf", "author": "François VILLEROY DE GALHAU", "title": "Inauguration de la Cité de l’Économie à Paris : plus qu’un musée, un espace pour mettre l’économie à la portée de tous", "text": " \n \n \n \nInauguration de la Cité de l’Économie  \n Paris, 15 mai 2019 \n \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France \n \n \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr).\nPage 1 sur 6 \n \nMonsieur le Ministre,   \nMesdames et messieurs les parlementaires et élus,  \nMesdames et messieurs les gouverneurs et sous-gouverneurs,  \nMesdames, Messieurs, \nC’est un grand honneur de vous accueillir pour l’inauguration de Citéco, la cité \nde l’Économie. Ce jour marque une date importante dans l’histoire de la \nBanque de France et de son engagement en faveur de l’éducation \néconomique et financière du grand public. \n « Ils ne savaient pas que c’était impossible, alors ils l’ont fait » disait \nMark Twain. Alors pour raconter en quelques minutes cette histoire \nextraordinaire, je vous propose une trilogie simple : le passé, depuis 140 ans \net particulièrement de ces 8 dernières années ; le présent de cette naissance, \ncelle de Citéco ; le futur autour de cette belle ambition au service de la culture \néconomique de nos concitoyens. \n** \nI. 140 ans d’histoire  \nCitéco est un lieu de culture et d’éducation installé dans un écrin exceptionnel \ndu patrimoine parisien, l’Hôtel Gaillard. Ce bâtiment unique, qui fera l’attrait de \nnombreux visiteurs amateurs d’art, a connu trois vies successives : \ni/ Construit entre 1878 et 1884, il fut d’abord la demeure d’Émile Gaillard, un \nbanquier-entrepreneur passionné d’architecture Renaissance, mécène et \ngrand collectionneur ; il fut élève de Chopin, banquier de Victor Hugo, et \nfinanceur des chemins de fer. \nii/ Puis, en 1923, cet Hôtel fut transformé en succursale de la Banque de \nFrance au service des entrepreneurs et des épargnants du quartier de la \nplaine Monceau alors en pleine expansion; la succursale « Malesherbes » a \nfonctionné jusqu’en 2006. \nPage 2 sur 6 \n \niii/ Enfin, à partir d’aujourd’hui, l’Hôtel Gaillard devient Citéco et affiche une \ntroisième architecture, à la fois respectueuse des deux précédentes et \npleinement contemporaine. \nIl fallait d’abord l’audace de l’idée. Le projet a été lancé en 2011 par mon \nprédécesseur Christian Noyer, auquel je rends hommage, sous la forme d’un \nconcours international d’architectes-muséographe. L’objectif était de \ntransformer à nouveau l’Hôtel Gaillard pour donner corps à sa 3ème vie. \nAprès l’audace de l’idée, il fallait le courage et la ténacité de la construction. Je \nveux rendre hommage à l’aboutissement d’un travail acharné de huit années \nqui a impliqué directement de nombreux services de la Banque de France \n(équipe projet, service immobilier et sécurité, service des achats, direction \ngénérale des Études, direction de la Communication), tant pour le bâtiment lui-\nmême – la Banque de France étant maître d’ouvrage – que pour la conception \net la réalisation de la muséographie et des parcours proposés aux visiteurs. \nCe fut un travail collectif, semé des vicissitudes du réel, mais mené à bien.  \nJe tenais aujourd’hui à en remercier les bâtisseurs : Les architectes \nauxquels la Banque de France a fait appel, et en particulier Eric PALLOT, \narchitecte en chef et inspecteur général des monuments historiques. Les \n47 entreprises, grandes et petites, qui ont contribué à la renaissance de ce \nmonument historique et à la création d’une muséographie interactive originale. \nJe salue parmi tant d’autres, côté Banque de France, le rôle de terrain, au \nquotidien, de la directrice du projet, Françoise Sancho. Je remercie également \nPierre Poulain, si décisif depuis deux ans, et Marc-Olivier Strauss-Kahn dont \nCitéco est un peu l’enfant. \nIl y a eu l’idée, il y a eu les pierres, il y a aujourd’hui l’âme de ce lieu. \nJ’exprime aussi ma gratitude aux animateurs  qui font vivre ce beau projet. \nLa Banque de France ne gère pas directement Citéco. Elle a mis en place une \néquipe de direction et une gouvernance autonomes dans un cadre associatif. \nCitéco dispose de son personnel et d’un budget de fonctionnement autonome \nauquel contribue la Banque de France sous forme de mécénat. Je remercie \nPage 3 sur 6 \n \nchaleureusement Emmanuel Constans qui en est le Président délégué, et je \ndis toute ma confiance à l’équipe de Philippe Gineste, Directeur de Citéco, qui \nest désormais en charge de ce bel outil au service du débat et de l’éducation   \néconomique et financière. \nII. Le grand jour d’une naissance \nCe 15 mai est un grand jour avec cette inauguration officielle très attendue. \nElle nous donne l’occasion de célébrer l’autorisation de la commission de \nsécurité pour l’accueil du public, reçue avant-hier. Citéco sera donc ouverte au \npublic à partir du 14 juin, date que j’ai le grand plaisir d’annoncer \nofficiellement aujourd’hui. \nUn grand jour pour ce trésor de notre patrimoine, et au-delà du lieu \nexceptionnel, un grand jour également et peut-être surtout pour la pédagogie \nde l’économie. Citéco est une première en Europe, le premier musée de \nl’Économie. Favoriser une meilleure compréhension des mécanismes \néconomiques notamment par les plus jeunes grâce au partenariat de Citéco \navec l’Éducation nationale et tous les enseignants intéressés ; grâce \négalement à une pédagogie innovante, interactive et ludique. Notre ambition \nest ici de mettre les fondements de l’économie à la portée de tous. De tous les \nFrançais, que nous accueillons ici, au-delà bien sûr des Franciliens. Notre \nambition est aussi de créer un lieu ouvert à la discussion : l’économie ne \nconcerne pas que les institutions, elle est aussi, et surtout, du ressort des \ncitoyens, des jeunes, des entrepreneurs, des demandeurs d’emploi … Nous \nsommes tous acteurs. Citéco sera à cet égard un lieu d’échanges, d’écoute, \ntout autant que d’explication, d’analyse et d’information.  \nUn grand jour aussi pour tous ceux qui exercent la profession d’économiste et \nde pédagogues, sous toutes ses formes (chercheurs, enseignants, analystes, \njournalistes), et pour tous ceux que cette matière, à la fois scientifique et \nhumaine, passionne. Citéco saura-t-elle devenir la maison des économistes ? \nEn tout cas, ce sera un lieu ouvert au débat économique, un débat libre et \ncrédible. \nPage 4 sur 6 \n \nCitéco est beaucoup plus qu’un musée, et n’a qu’un seul équivalent dans le \nmonde, le MIDE [Museo Interactivo de Economica], à Mexico. Citéco se veut \nun lieu de culture scientifique, sur le modèle de la Cité des Sciences. Citéco \nvous incitera à toucher, manipuler, jouer…à être acteur de votre parcours de \nvisite. Citéco, c’est aussi un lieu de culture et d’éducation avec pour thème \nl’économie, qui viendra en appui  non seulement des professeurs d’économie, \nmais aussi des enseignants de gestion, de mathématiques et d’histoire-\ngéographie. \nQuelques chiffres impressionnants vous permettront de saisir l’ampleur \nde cette réalisation : 6 700 m2 de surface totale dont  2 800 m2 dédiés aux \nexpositions avec un parcours permanent structuré en 6 séquences : les \néchanges, les acteurs, les marchés, les instabilités, la régulation et les \ntrésors ; 58 vidéos pour une durée cumulée de 6 heures ; 26 jeux multimédia \nindividuels et collectifs ; 390 objets dont 44 prêtés par la Bibliothèque \nNationale de  France; un budget d’investissement significatif mais maitrisé \nd’environ 50 MEUR – au regard de la restauration de ce patrimoine \nexceptionnel.  \nCitéco, c’est également un site internet : citeco.fr. Le grand public pourra, \ngrâce à ce portail dédié à la culture économique, préparer sa visite et \ndécouvrir, à distance, certaines animations et productions du musée. Grâce à \nl’appui des économistes de la Banque de France, le site mettra également à \ndisposition  des ressources pédagogiques et des contenus numériques \ndiversifiés et innovants. Je vous invite à les découvrir ! \nIII. L’avenir, et l’ambition plus large d’éducation économique et \nfinancière \nLe monde économique et financier dans lequel nous vivons est techniquement \ncomplexe et évolutif. Est-ce une affaire de spécialistes ? Non : chacun de \nnous est amené au quotidien à prendre des décisions « financières », qu’il \ns’agisse de gérer son budget, d’épargner, de financer un achat, ou encore de \npréparer sa retraite. \nPage 5 sur 6 \n \nC’est pourquoi  promouvoir l’éducation économique, budgétaire et financière \ndes publics – ce que l’on appelle en résumé « l’éducation financière » –  \nrépond à un triple enjeu social, économique et démocratique. Des individus \navertis en matière budgétaire et financière, y compris les familles en situation \nde fragilité, sont mieux à même de faire des choix adaptés à leurs intérêts. \nDes citoyens disposant des clés pour éclairer les débats économiques sont \ndavantage en mesure de juger de leur pertinence. Il s’agit de mieux \ncomprendre pour mieux décider. \nFace à ces attentes, les pouvoirs publics français ont mis en place depuis \n2016 une stratégie publique d’éducation économique, budgétaire et financière, \nà l’instar de nombreux pays de l’OCDE. Je sais, M. le Ministre, l’importance \npersonnelle que vous attachez à ces questions de « culture économique ». \nCette ambition est portée par des acteurs  publics – au premier rang desquels \nl’Éducation nationale –, associatifs et professionnels. La Banque de France a \nété désignée opérateur national, en charge de promouvoir et coordonner cette \nstratégie. En 2018, vous nous avez demandé, M. le Ministre, de l’étendre aux \nentrepreneurs, tout en confirmant l’engagement vers les particuliers. \nAvec l’Éducation nationale, avec les cinq associations [membres du Comité \nopérationnel], avec de multiples acteurs publics et privés, nous nous \nengageons, chacun avec nos spécificités, à renforcer les actions en direction \ndes enseignants et des jeunes. Nous nous engageons également à poursuivre \nnos actions d’appui auprès des intervenants sociaux. Nous nous engageons à \ncontinuer à offrir à l’ensemble de nos concitoyens une information neutre, \npédagogique, et gratuite, notamment avec le portail « \nMesquestionsdargent.fr», site partenarial public qui vient compléter, de \nmanière très concrète, citeco.fr.  \nEnsemble, nous voulons réussir ce défi collectif : que chacun dispose des \ncompétences économiques, budgétaire et financière de base lui permettant  \nde prendre sur ces sujets des décisions, en indépendance et connaissance de \ncause.   \nPage 6 sur 6 \n \nC’est une ambition de longue haleine, c’est une ambition collective, c’est une \nambition au service de la liberté de nos concitoyens. Mais si nous réussissons, \nce 15 mai 2019 sera aussi un grand jour pour notre pays. Je souhaite longue \nvie à la Cité de l’Économie, aussi longue que celle de l’Hôtel Gaillard. Je vous \nremercie de votre attention. \n", "published_date": "2019-05-16", "section": "autres-interventions"}