{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/528tf19_fvg_26092019_reveg.pdf", "author": "François VILLEROY DE GALHAU", "title": "Inflation : comment mieux tenir compte des anticipations des ménages ?", "text": "1 \n \n \n \n \n \nInflation : comment mieux tenir compte des anticipations des ménages ? \nBundesbank, Francfort     \n26 septembre 2019 \n \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France \nen présence de Jens Weidmann \n \n  \n2 \n \nMesdames et Messieurs, \nC’est un grand plaisir pour moi d’ouvrir - avec mon collègue Jens Weidmann - cette \nconférence commune de la Bundesbank et de la Banque de France consacrée au \nthème des anticipations des ménages. Je tiens à remercier chaleureusement la \nBundesbank : cette coopération franco-allemande témoigne que nos deux institutions \npeuvent promouvoir et contribuer à des travaux de recherche de qualité sur un sujet \nde politique monétaire qui se situe au cœur de l’actualité. L’année dernière, un recul \nimportant des anticipations de marché en matière d’inflation a été observé, alors que \nles anticipations des ménages se sont inscrites en hausse régulière. Cette \ndivergence est un défi pour notre évaluation des anticipations d’inflation. Toutes les \ncontributions intéressantes qui vous seront présentées au cours des deux prochains \njours illustreront combien l’observation des anticipations d’inflation en dehors des \nmarchés financiers peut être riche d’enseignements.  \nI. Les anticipations d’inflation : une question fondamentale pour la \npolitique monétaire \nI.1. Pertinence pour les banques centrales en matière de politique monétaire \nDes anticipations d’inflation stables à un niveau proche de notre objectif sont - bien \nentendu - fondamentales pour notre politique monétaire : elles fournissent un \nancrage nominal solide qui nous aide à stabiliser l’inflation en cas d’importants chocs \nde demande ou d’offre. Depuis les années 1990, la gestion des anticipations \nd’inflation par le biais de la communication des banques centrales est devenue un \noutil conventionnel de politique monétaire. De nombreux éléments suggèrent que \ncette politique a contribué à ancrer les anticipations d’inflation et à réduire leur \nvolatilité, face à d’importants chocs inflationnistes ou déflationnistes. La Grande Crise \n3 \n \nFinancière constitue un bon exemple : à l’époque, les anticipations d’inflation \nrobustes et solidement ancrées dans la zone euro ont contribué à neutraliser les \npuissantes forces déflationnistes qui affectaient nos économies.  \nToutefois, depuis lors, les mesures des anticipations d’inflation extraites des \ninstruments de marché dans la zone euro se sont inscrites en baisse, une baisse \nencore plus prononcée depuis début 2019. Ce recul des anticipations de marché a \nsoulevé, parmi les analystes qui suivent les banques centrales, des interrogations sur \nles risques potentiels de désancrage des anticipations d’inflation et, plus \ngénéralement, sur notre capacité à remplir notre mandat de stabilité des prix.  \nI.2. La nécessité d’une meilleure information en matière d’anticipations des \nménages \nJe voudrais souligner que les anticipations d’inflation extraites des instruments de \nmarché ne sont pas les seules mesures disponibles pour évaluer les risques futurs \nen matière d’inflation. Les prévisionnistes professionnels et les projections du \nconsensus économique fournissent un chiffre nettement plus élevé que le taux de \nswaps indexé sur l’inflation 5a5a, à environ 1,7 %, plutôt que de 1,2 à 1,3 %, bien \nque tous ces indicateurs d’anticipations d’inflation se soient orientés à la baisse au fil \ndu temps (Graphique 1). Les mesures des anticipations d’inflation extraites des \ninstruments de marché présentent également des limites techniques : premièrement, \nen raison de la liquidité des marchés financiers et, deuxièmement, car elles sont \naffectées par l’évolution de la prime de risque au fil du temps. De plus, si les \nanticipations des marchés financiers fournissent des informations sur les conditions \nde financement futures, l’évolution des prix et des salaires dépend plus largement et \ndirectement de ce que prévoient les ménages et les entreprises en matière de \n4 \n \ncroissance et d’inflation futures. Par conséquent, les enquêtes réalisées auprès des \nentreprises et des ménages peuvent fournir des informations extrêmement utiles et \nprécieuses sur les anticipations.  \nMieux suivre les anticipations d’inflation du grand public n’est pas chose aisée, dans \nla mesure où les anticipations d’inflation des entreprises ou des consommateurs ne \nsont pas directement observables. Pour le moment, des données fiables sur les \nanticipations d’inflation des consommateurs ou des entreprises sont rares dans la \nzone euro, tandis que dans d’autres juridictions, de nombreuses enquêtes relatives \naux anticipations ont été développées – parmi les exemples connus et récents, on \npeut citer la New York Fed Survey, la Tankan survey au Japon ou les différentes \nenquêtes de la Banque d’Angleterre. À cet égard, la nouvelle enquête de la \nBundesbank relative aux ménages contribue à combler cette lacune et constitue \négalement un excellent exemple des efforts récemment mis en œuvre par les \nbanques centrales pour collecter de nouvelles informations de meilleure qualité \nconcernant les anticipations des agents économiques. \nII. La communication des banques centrales doit également cibler les \nménages \nPour le moment, les informations les plus fiables dont nous disposons en matière \nd’anticipations d’inflation du grand public dans la zone euro proviennent de l’enquête \nmenée auprès des consommateurs par la Commission Européenne. Si l’on compare \nles différentes sources d’anticipations d’inflation avec les anticipations tirées de \nl’enquête menée auprès des consommateurs, nous observons qu’elles délivrent un \nmessage très différent de celui des marchés financiers sur le niveau des \n5 \n \nanticipations d’inflation. Les ménages européens perçoivent un taux d’inflation \nproche de 10 %, tandis que leurs anticipations d’inflation sont plus proches de 5 %. \nUn tel résultat implique que nous devons nettement améliorer notre communication \ndestinée à un public plus large. Nous pouvons également en conclure que, si les \nménages ne sont pas pleinement conscients du niveau de l’inflation, ils perçoivent \ncependant assez correctement l’évolution globale de l’inflation au fil du temps \n(Graphique 2). Comme l’a déjà souligné Benoît Coeuré 1, si les ménages ne sont pas \ndes prévisionnistes professionnels, leurs anticipations d’inflation et les projections \ndes prévisionnistes professionnels sont toutefois généralement bien corrélées sur un \nmême horizon de prévision (un an) (Graphique 3). Cependant, nous observons au \ncours de la période récente une divergence entre les anticipations des \nconsommateurs et les indicateurs des marchés financiers. Dans la mesure où cela \npourrait fortement affecter la trajectoire future de l’inflation, cette tendance récente \nsoulève d’importantes questions : cette divergence persistera-t-elle ou est-elle \ntemporaire ? Quelles sont les origines de la divergence entre les anticipations \nd’inflation des marchés financiers et celles des ménages ? \nIII. Les anticipations d’inflation des entreprises présentent également un \nintérêt primordial pour les banques centrales. \nMême si cette conférence porte essentiellement sur les anticipations des ménages, \nj’aimerais souligner que suivre les anticipations d’inflation des entreprises présente \négalement un intérêt primordial du point de vue de la politique monétaire.  \nL’information sur les anticipations d’inflation des entreprises est encore plus rare que \npour les ménages. Cette rareté de l’information tranche fortement avec sa pertinence \n                                                            \n1 B. Coeuré (2019). « Inflation expectations and the conduct of monetary policy », discours prononcé lors d’un \névénement organisé par le SAFE Policy center le 11 juillet 2019 \n6 \n \npour la conduite de la politique monétaire : in fine, les entreprises fixent les prix dans \nl’économie et prennent également part au processus de fixation des salaires. De \nplus, des résultats empiriques indiquent que leurs anticipations affectent leurs \ndécisions économiques, telles que l’emploi ou l’investissement. Les données \nrecueillies auprès des entreprises néo-zélandaises sont parmi les plus exhaustives et \nmontrent que les anticipations d’inflation des chefs d’entreprise ne sont pas si \ndifférentes de celles des ménages. En Europe, la Banca d’Italia a également \ndéveloppé une enquête très riche et instructive concernant les anticipations des \nentreprises depuis 1999. La Bundesbank a elle aussi réalisé une enquête très \nintéressante, qui demandait aux syndicats et aux employeurs quel était le niveau \nd’inflation visé dans le dernier accord salarial collectif. Il serait très utile de disposer \nde données comparatives sur ces questions pour les différents pays de la zone euro. \nJe suis convaincu qu’analyser davantage les anticipations des entreprises produirait \ndes informations très précieuses et pertinentes pour notre politique monétaire.  \nConclusion \nPermettez-moi de conclure en rappelant que nous devons mieux mesurer les \nanticipations d’inflation des consommateurs et des entreprises. Ce manque \nd’information empêche nos politiques de communication d’être pleinement efficaces. \nLe type d’outils pouvant être mobilisé pour améliorer la communication avec le grand \npublic et influencer ses anticipations d’inflation constitue un sujet important pour la \npolitique monétaire. \nCette conférence constitue une occasion unique de bénéficier des analyses des \nexperts les plus distingués sur toutes les questions passionnantes qui sont liées aux \n7 \n \nanticipations des ménages. Je vous souhaite des discussions très fructueuses. Je \nvous remercie de votre attention.  \n8 \n \nGraphique 1 Anticipations d’inflation à long terme pour la zone euro  \n \n \n \nSource : Rapport de la BRI « Recent developments in the global economy » \n(août 2019) \n9 \n \nGraphique 2 Les ménages perçoivent assez correctement l’évolution globale de \nl’inflation  \n \nSource : B. Coeuré (2019). « Inflation expectations and the conduct of monetary policy », discours \nprononcé lors d’un événement organisé par le SAFE Policy center le 11 juillet 2019 \n \n10 \n \nGraphique 3 La divergence récente entre l’évolution des anticipations \nd’inflation des ménages et les mesures extraites des instruments de marché\n \nSources : BCE, Commission Européenne \n \n \n", "published_date": "2019-09-26", "section": "autres-interventions"}