{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/20191016_nyu_fvg_fr.pdf", "author": "François VILLEROY DE GALHAU", "title": "Les causes du ralentissement européen et les réponses à y apporter", "text": " \n \n \n \n \nNew York University – New York, 16 octobre 2019 \nLes causes du ralentissement européen et les réponses à y apporter \n \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France \n \n \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr; +33 6 88 56 54 03).\nPage 1 sur 5 \n \nMesdames et Messieurs, chers étudiants,  \nJe suis très heureux d’être parmi vous aujourd’hui. Cher Thomas, les deux rives \nde l’Atlantique bénéficient de vos compétences en économie. L’enseignement \nde grande qualité que vous, étudiants, recevez ici, à la NYU Stern Business \nSchool, vous donnera les outils nécessaires pour comprendre et relever les \ndéfis d’ampleur mondiale. Aujourd’hui, dans mon discours introductif, je vais en \névoquer un, le ralentissement actuel en Europe, et développer rapidement trois \nparadoxes : 1- les causes du ralentissement sont largement extérieures à la \nzone euro, mais ses effets sont très forts sur sa première économie ; 2- la \npolémique récente sur la politique monétaire a peu d’intérêt pour l’avenir ; 3- la \nzone euro a plus de marges de manœuvre non monétaires, mais les \nsous-utilise.  \n** \nI. Les causes du ralentissement sont largement extérieures à la zone euro, \nmais ses effets sont très forts sur sa première économie  \nLes causes du ralentissement sont largement extérieures à la zone euro : \nl’incertitude est incontestablement la première d’entre elles; elle est surtout \nd’origine humaine (« man-made »), c’est donc aux hommes d’y remédier. \nL’intensification des tensions commerciales a entraîné un ralentissement \nsignificatif du commerce mondial [slide] : dans son dernier numéro des \nPerspectives de l’économie mondiale, le FMI anticipe la croissance mondiale la \nplus faible depuis 2008-2009 [slide]. La perte de croissance mondiale due à la \nguerre commerciale pourrait atteindre jusqu’à 0,8 % l’an prochain, \nprincipalement en raison de ses effets indirects, au-delà des droits de douane : \nbaisse de la confiance des chefs d’entreprise et de l’investissement, diminution \nde la productivité. De même, les rebondissements liés au Brexit ont généré de \nla volatilité dans la croissance trimestrielle du Royaume-Uni, et ont pesé sur \nl’investissement des entreprises.   \nEn dépit de ce contexte morose, l’économie française résiste bien, avec une \ncroissance de 1,3 %, proche de son potentiel. Le pouvoir d’achat par habitant \nPage 2 sur 5 \n \ndevrait s’accélérer nettement en 2019 (2,3 %), soutenu par la vigueur des \nrevenus du travail – 1 million d’emplois ont été créés au cours des quatre \ndernières années – et par la relance budgétaire. Mais, dans l’ensemble, la zone \neuro est durement touchée, principalement en raison du poids de l’Allemagne, \ndont la croissance s’établirait à 0,4 % seulement cette année. Bien évidemment, \nl’Allemagne est fortement spécialisée dans la fabrication de biens d’équipement \net « surexposée » au commerce mondial – les exportations allemandes \nreprésentent environ 50 % de son PIB. Associés à un bouleversement radical \nde l’industrie automobile, ces phénomènes exercent sur l’économie allemande \npresque les effets d’un choc asymétrique.  \n \nII. La polémique récente sur la politique monétaire a peu d’intérêt pour \nl’avenir \nCes dernières années, la politique monétaire a joué pleinement son rôle en \naidant l’Europe à faire face à la tempête. Je voudrais rendre hommage au \ncapitaine de notre navire, Mario Draghi, dont le mandat va bientôt prendre fin. \nC’est grâce au leadership de Mario Draghi que nous avons protégé notre atout \nle plus précieux, l’euro, et préservé notre union monétaire. Grâce à sa \ndétermination sans faille et à son engagement à faire « tout ce qui est \nnécessaire », nous sommes tous encore à bord.  \nGrâce à lui, l’Eurosystème a déployé une stratégie de politique monétaire \naccommodante et innovante. Au cours des cinq dernières années, la BCE a \nexpérimenté divers instruments non conventionnels de politique monétaire ; et \nelle a eu un recours certes plus tardif, mais plus approfondi que la Fed ou la \nBanque d’Angleterre, à cette boîte à outils. Et les différents instruments peuvent \ninfluer sur des parties différentes de la courbe des taux.  \nCette politique a permis de soutenir la reprise économique dans la zone euro \ndepuis 2013. Certains résultats positifs des dernières années ayant visiblement \néchappé à un récent mémorandum de la « vieille garde », je voudrais rappeler \nPage 3 sur 5 \n \nceci : les estimations de l’efficacité des politiques monétaires non \nconventionnelles mises en œuvre depuis 2013 varient largement entre elles \nmais sont de l’ordre de 2,5 points de pourcentage pour la croissance et entre 1 \net 1,5 point de pourcentage pour l’inflation au cours de la période 2015-2018. \nAlors que nous vivons une hausse de l’incertitude, le récent renforcement de \nnotre forward guidance – qui est désormais fortement dépendante de la \nsituation (state-based) – démontre notre détermination à atteindre notre objectif \nd’inflation. Nous prévoyons à présent que les taux demeureront à leurs niveaux \nactuels de – 0,5 %, ou à des niveaux plus bas, jusqu’à ce que les perspectives \nd’inflation convergent durablement vers un niveau suffisamment proche de, \nmais inférieur à 2 %, et que cette convergence se reflète de manière cohérente \ndans la dynamique de l’inflation sous-jacente. En outre, ce renforcement de \nnotre forward guidance implique la prolongation en conséquence de la période \ndes réinvestissements du stock très important d’actifs du QE – 2 600 milliards \nd’euros. Le mécanisme d’atténuation (tiering system) nous permettra de limiter \nles éventuels effets secondaires que les taux négatifs pourraient avoir sur la \nrentabilité des banques, ce qui est primordial pour préserver la transmission de \nnotre politique monétaire par le canal du crédit bancaire. \nLa discussion au Conseil des gouverneurs de début septembre est maintenant \nderrière nous ; chacun s’y est exprimé légitimement – j’ai moi-même formulé \nmes propres réserves sur une partie du paquet de mesures – ; mais les \ndécisions y ont été prises tout aussi légitimement, et elles clarifient les choses \npour un bon moment. N’ayez aucun doute : nous sommes engagés, et \nl’ensemble du paquet sera mis en œuvre. Nous devons maintenant aller \nrésolument de l’avant, avec trois éléments de consensus forts autour de Mario \nDraghi aujourd’hui et de Christine Lagarde demain : nous devons maintenir une \npolitique monétaire accommodante face au ralentissement économique et à la \nfaible inflation. Deuxièmement, un réexamen de notre cadre de politique \nmonétaire sera tout à fait bienvenu. Et troisièmement, il est tout à fait \nsouhaitable que la politique budgétaire prolonge maintenant ce soutien \nPage 4 sur 5 \n \nmonétaire, partout où cela est possible en Europe. Il est temps de tourner la \npage et de se tourner vers l’avenir.  \nIII. La zone euro a plus de marges de manœuvre non monétaires que \nd’autres, mais les sous-utilise  \nLa politique monétaire ne peut plus tout faire. Les banques centrales – y compris \nla BCE – ne peuvent pas faire de miracles. Ce paradoxe est douloureux ou \nprometteur…. ou les deux : la zone euro dispose de plus de marges de \nmanœuvre que les États-Unis ou le Royaume-Uni, mais elle a jusqu’à présent \nété beaucoup moins disposée à les utiliser et ce, pour deux raisons [slide].  \n1/ La zone euro a une dette publique plus faible (85 %) que les États-Unis \n(104 %) ou le Royaume-Uni (87 %) ; elle a les taux d’intérêt souverains les plus \nbas – ils sont souvent négatifs –, mais elle a beaucoup moins recours à la \nrelance budgétaire. Elle devrait à présent exploiter ses marges de manœuvre \nbudgétaires là où elles existent – notamment en Allemagne – pour favoriser la \nstabilisation cyclique et la croissance à long terme. Il est également possible \nd’augmenter les salaires dans les pays en situation de plein emploi et dont le \nsolde extérieur est excédentaire. En outre, il est essentiel de choisir des \ndépenses de qualité, à commencer par l’investissement. À cet égard, je salue \nla création annoncée d’un fonds d’investissement néerlandais ayant pour cibles \ndes projets dans les infrastructures, le numérique ou le changement climatique. \nIl pourrait représenter jusqu’à 7 % du PIB : il y a là matière à réflexion si l’on \ntranspose cet ordre de grandeur à l’échelle européenne. La dette privée – qui \nreprésente 119 % du PIB environ – est également beaucoup plus faible dans la \nzone euro qu’aux États-Unis (148 %), au Royaume-Uni (152 %) ou au Japon \n(152 %). Mais bien sûr, l’environnement de taux plus bas sur une période plus \nlongue (« lower for longer ») nécessite une vigilance accrue en matière de \nstabilité financière. Le FMI vient de le souligner dans son « radar » le plus \nrécent, le dernier rapport sur la stabilité financière dans le monde [slide]. De part \net d’autre de l’Atlantique, nous devons accorder une plus grande attention aux \nnon-banques et à la dette avec effet de levier, et ne pas hésiter à activer les \nPage 5 sur 5 \n \ninstruments macroprudentiels, et dépasser le vieux « principe de séparation » \nentre politique monétaire et stabilité financière : je préconise une coordination \nplus intelligente1. \n2/ En outre, la zone euro dispose d’une ressource abondante : un excédent \nd’épargne de plus de 300 milliards d’euros pour financer l’investissement. \nL’agenda de la croissance en Europe doit donner la priorité absolue à une \nUnion pour l’épargne et l’investissement durable, afin d’atteindre deux \nobjectifs majeurs, comme proposé dans le rapport « Next CMU », publié la \nsemaine dernière par le Conseil Ecofin : (a) offrir des produits d’épargne qui \nrépondent aux besoins des citoyens et allouer du capital à des investissements \ncréateurs de valeur dans l’économie réelle, innovante et durable ; \n(b) construire/renforcer un marché européen des capitaux intégré, compétitif, \nprofond et liquide pour permettre à l’UE de demeurer l’une des deux premières \nplaces financières du monde [slide]. Pour cela, il est grand temps de faire \navancer résolument l’Union bancaire et l’Union des marchés capitaux : passons \nenfin des mots aux actes !   \n** \nEn conclusion, je voudrais citer l’un des membres fondateurs des États-Unis, \nBenjamin Franklin : “we must, indeed, all hang together or, most assuredly, we \nshall all hang separately.” (« il nous faut être solidaires, coude à coude, sans \nquoi nous serons pendus côte à côte »). Être solidaires, c’est exactement \nl’objectif que nous devons viser à l’intérieur de l’Europe – construire une Union \nplus intégrée – et à l’extérieur – œuvrer à un multilatéralisme renouvelé.  \n                                                          \n1 Cf. Discours du 24 septembre à Paris School of Economics \n", "published_date": "2019-10-16", "section": "autres-interventions"}