{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours_du_gouverneur_conf_acpr-21062019.pdf", "author": "François VILLEROY DE GALHAU", "title": "Lutte contre le blanchiment et le financement du terrorisme : face à l’aggravation des risques, le renforcement de notre combat- Paris", "text": " \n \n \nActualité de la lutte contre le blanchiment des capitaux et le financement du \nterrorisme \nPALAIS BRONGNIART – Vendredi 21 juin 2019 \n \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France \nPrésident de l’Autorité de contrôle prudentiel et de résolution (ACPR)\n \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr).\nPage 1 sur 5 \n \nMesdames et Messieurs, \nJe vous souhaite avec Bernard Delas la bienvenue à cette journée organisée \npar l’Autorité de Contrôle Prudentiel et de Résolution (ACPR) autour de deux \ntemps forts : la matinée sera consacrée à la lutte contre le blanchiment et le \nfinancement du terrorisme (LCB-FT), et l’après-midi aux nouveaux risques et \naux évolutions réglementaires en matière d’assurance. \nOui, la prévention des risques de blanchiment et de terrorisme mobilise une \npart croissante de nos ressources à tous. Mais oui, l’actualité récente – qu’il \ns’agisse de l’aggravation de la menace terroriste depuis 2015 ou du \nblanchiment de capitaux dans des banques d’autres pays européens – nous \nmontre dramatiquement qu’aucun d’entre nous ne peut ignorer ces risques. Ils \npeuvent miner nos démocraties, et plus directement saper la confiance dans le \nsystème financier et sa stabilité. Ces combats contre le blanchiment et le \nfinancement du terrorisme nous les menons au sein d’une communauté plus \nlarge dont les principaux acteurs publics sont présents aujourd’hui ; j’accueille \nà ce titre Didier BANQUY, président du Conseil d’orientation de la lutte contre \nle blanchiment et le financement du terrorisme (COLB), et Bruno DALLES, \ndirecteur de TRACFIN.  \nMais l’efficacité du dispositif de LCB-FT implique aussi la mobilisation sans \nfaille des organismes financiers : l’ACPR fait preuve au plan national d’une \nexigence constante à leur égard (I). Puis, j’en viendrai à notre ambition pour \nrenforcer le cadre européen en matière de LCB-FT (II).  \n*** \nI. Des avancées significatives accomplies sous l’égide de l’ACPR \nLes institutions financières françaises se sont fortement mobilisées en matière \nde LCB-FT, et je tiens à le saluer. L’analyse des « questionnaires anti-\nblanchiment », transmis à l’ACPR, révèle une amélioration significative du \nniveau de conformité de leur dispositif de LCB-FT. Par ailleurs, les \nétablissements sont plus réactifs en matière de déclaration de soupçon \nPage 2 sur 5 \n \npuisque le délai moyen de transmission des établissements bancaires s’est \nréduit de 97 à 62 jours entre 2016 et 2018.  \nL’ACPR est reconnue pour être un superviseur exigeant. Les organismes \nfinanciers font l’objet de contrôles rigoureux selon le profil de risque de chaque \nentité.  Ainsi, pour la seule année 2018, l’ACPR a réalisé près de \n1 300 contrôles sur « pièces » et conduit 29 contrôles sur place (slide 1). Les \ncontrôles réalisés ont débouché, en 2018, sur huit mises en demeure et sur \nneuf sanctions disciplinaires, marquées, cette année encore, par le \nrenforcement du caractère dissuasif des sanctions pécuniaires. \nPour autant, les contrôles et les sanctions ne sont pas suffisants à eux seuls. \nC’est pourquoi l’ACPR s’efforce d’enrichir son action par des mesures \npréventives d’accompagnement et de sensibilisation. Cette journée en est une \nillustration concrète. En étroite concertation avec les professionnels, l’ACPR a, \nces derniers mois, publié ou mis à jour, avec la direction générale du Trésor et \nTracfin, sept lignes directrices ou principes d’application sectoriels destinés à \nfaciliter la mise en œuvre de la réglementation par les organismes financiers. \nMais nous devons aller encore plus loin. Le recours aux techniques de \nl’intelligence artificielle, qui permet d’optimiser les outils de surveillance en \nmatière de LCB-FT et de gel des avoirs, a donné lieu à des ateliers de travail \nconjoints avec les établissements volontaires, dont les résultats seront publiés \nd’ici la fin de l’année. \nCe travail avec les établissements supervisés est d’autant plus nécessaire que  \nles efforts pour renforcer les dispositifs LCB-FT doivent être poursuivis. Le \ncaractère mouvant et protéiforme du risque de BC-FT appelle le maintien \nd’une mobilisation totale des institutions financières. Plusieurs axes sont au \ncœur de notre action et notamment :  \n1/ Le pilotage du dispositif de LCB-FT de l’ensemble des groupes  avec \nune attention particulière pour les entités implantées dans des pays tiers.  \n2/ Le respect des obligations en matière de gel des avoirs, qui reste une \npriorité de contrôle en 2019. \nPage 3 sur 5 \n \n3/ Enfin, les prestataires de crypto actifs, dont la supervision du dispositif de \nLCB-FT vient d’être confiée à l’ACPR et à l’Autorité des Marchés Financiers \npar la loi PACTE. Je souligne à ce propos que nous venons, avec \nBruno Le Maire et au nom de la présidence française du G7, de décider la \nmise en place d'une task-force sur les projets de \"stable coins\": le \" libra\", dont \non a beaucoup parlé ces derniers jours, mais pas seulement lui. Au \ndemeurant, ce terme de \" stable\" devra être précisé: stable contre quoi (si \nc'est un panier de devises, quel panier ?); et stable jusqu'à quel point (fixe, ou \npartiellement flexible ?). Dirigée par Benoit Coeuré avec des représentants \ndes banques centrales, elle devra dans les prochains mois examiner les \nexigences anti-blanchiment, mais aussi celles de protection des \nconsommateurs, de résilience opérationnelle, ainsi que les éventuelles \nquestions de transmission de la politique monétaire. Nous voulons allier \nouverture sur l'innovation et fermeté sur la régulation: c'est l'intérêt de tous. Et \nnous devons parallèlement améliorer encore l’efficacité des systèmes de \npaiement existants, en transfrontières : la Banque de France promeut \nactivement une stratégie européenne en la matière. \n \nII. La nécessité de renforcer le dispositif de supervision européen \nDes (contre-)exemples récents et retentissants intervenus dans d’autres pays \neuropéens ont montré la nécessité de renforcer le dispositif de supervision \neuropéen. Nous devons donc viser une supervision efficace dans tous les \nÉtats membres de l’UE, sans exception, car la LCB-FT est une chaîne dont la \nforce dépend de chaque maillon. \nÀ court terme, et de manière tout à fait impérieuse, il nous faut favoriser les \nsynergies entre supervision prudentielle et supervision du risque de BC-FT. \nL’ACPR, dont l’organisation est fondée sur la large polyvalence de ses \ncontrôleurs tant en matière de risque prudentiel que de BC-FT, œuvre \nquotidiennement à ce rapprochement dans le cadre du Mécanisme de \nsupervision unique de la BCE et de l’accord d’échange d’informations signé en \njanvier dernier. Par ailleurs, l’ACPR participe activement à la finalisation des \nPage 4 sur 5 \n \norientations européennes sur les collèges de supervision LCB-FT qui \nfavoriseront la coopération avec les superviseurs prudentiels. Il nous faut \ntoutefois aller plus loin dans l’harmonisation de nos pratiques de supervision \nprudentielle qui doivent davantage intégrer le risque de BC-FT. C’est \nl’ambition de la CRD V qui renforce les exigences en la matière. Je salue à ce \ntitre l’engagement international et européen déterminant \nd’Edouard Fernandez-Bollo, qui préside les groupes de travail dédiés à la \nLCB-FT du Comité de Bâle comme de l’ABE, l’Autorité bancaire européenne \ninstallée à Paris depuis le début de ce mois.   \nCar, et de manière plus structurelle, une gouvernance rénovée en matière de \nLCB-FT passe par le renforcement du rôle de l’Autorité Bancaire Européenne. \nJe salue la présence ici de Piers Haben, directeur à l’ABE. Chacun sait que la \nFrance aurait souhaité que la réforme des autorités européennes de \nsurveillance aille plus loin, mais sachons saluer le verre à moitié plein, avec \ndes pouvoirs accrus pour l’ABE en ce domaine. Les échanges d’informations \nsont renforcés grâce, notamment, à la mise en place d’une base de données \neuropéenne recensant les principales faiblesses constatées chez les \norganismes financiers en matière de BC-FT. Sur la base de ces éléments, \nl’ABE pourra par exemple enjoindre aux autorités de LCB-FT concernées de \nmener des investigations supplémentaires ou d’envisager des mesures \ncorrectrices. L’ABE pourra ici compter sur l’ACPR pour jouer le jeu du collectif \neuropéen et participer à la mise en œuvre du plan d’action confié à l’ABE par \nle Conseil. \nMais il nous faut, je crois, être plus ambitieux et constituer un réseau fort de \nsuperviseurs européens en matière de LCB-FT réunissant l’ABE et les \nsuperviseurs nationaux. Dans ce cadre, le réseau conduit par l’ABE devrait \navoir la capacité et les moyens humains, dans les cas les plus graves, de \nmener des actions conjointes d’urgence ou se substituer temporairement à un \nsuperviseur national dans les pays ou les secteurs les plus exposés aux \nrisques de BC-FT, qui feraient ainsi l’objet d’une plus grande vigilance.  \nPage 5 sur 5 \n \nCette solution nous parait plus efficace et plus rapide que la création d’une  \nnouvelle agence unique européenne en charge de la LCB-FT. Le pragmatisme \nest de construire à partir des acquis existants : la LCB-FT s’inscrit dans un \ndispositif institutionnel et juridique marqué par des spécificités nationales, en \ninteraction avec le renseignement financier ou le droit pénal, et qui fonctionne \nbien dans nombre de pays dont la France. \n*** \nLe 16 juillet 1989, la France, au côté des six pays du G7, créait le Groupe \nd’Action Financière (GAFI) lors du Sommet de l’Arche. Depuis 30 ans, la \ncontinuité nationale et internationale de notre engagement en matière de LCB-\nFT est incontestable. Pour autant, les défis posés par le blanchiment des \ncapitaux et le financement du terrorisme excèdent largement nos frontières. \nL’ABE sait qu’elle pourra compter sur notre détermination sans faille en la \nmatière. Notre compétence est reconnue et entendue : tant mieux, mais cela \nne justifie aucune complaisance ; jamais. Cela passe notamment par la \nréussite de notre évaluation par le GAFI en 2020. Nous allons donc travailler \ncollectivement au sein de «l’équipe France » – constituée de l’ACPR en liaison \nétroite avec les autres acteurs publics et les organismes financiers – afin de \npréparer au mieux cette échéance. Aucun d’entre nous ne doit relâcher deux \nvertus ici cardinales : la compétence et la vigilance. Je vous remercie de votre \nattention. \n", "published_date": "2019-06-21", "section": "autres-interventions"}