{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours_d_beau_universite_rennes_1-vf-20191126-maj_.pdf", "author": "Denis BEAU", "title": "Quelles sont les implications pour la stabilité financière de l’évolution récente des politiques monétaires ?", "text": "1 \n \n \n \nUniversité de Rennes 1 \n26 novembre 2019 \n \nQuelles sont les implications pour la stabilité financière  \nde l’évolution récente des politiques monétaires ? \n \nIntervention de Denis Beau, Premier sous-gouverneur \n \n \nLa stabilité financière à l’épreuve des taux bas1 \n \nSur le plan macro-économique et financier, la période récente a été marquée par une hausse du \nrisque macroéconomique, un nouvel assouplissement des politiques monétaires et le développement \nd’anticipations de taux d’intérêt bas pour longtemps. Cette situation, que l’on n’anticipait guère il y a \nun an, soulève de nombreuses questions sur son origine et ses effets. Une dimension importante de \nce débat est liée à ses enjeux en matière de stabilité financière auquel, comme banquier central et \nsuperviseur mandaté pour contribuer à assurer cette stabilité, je suis particulièrement intéressé et \nsensible. \nC’est donc avec cette perspective que j’ai centré mes remarques, que j’ai regroupées autour des \ntrois questions suivantes : \n1/ De quoi parle-t-on et pourquoi les taux sont-ils si bas ? \n2/ Quels sont les enjeux de stabilité financière qui y sont associés ? et \n3/ Quel « policy-mix » pour y répondre ?  \n  \n                                                          \n1 Je remercie Jean Boissinot, conseiller des Gouverneurs, pour sa contribution à cette intervention. \n2 \n \n1. L’expansion rapide et mal anticipée d’un environnement de taux d’intérêt bas et pour \nlongtemps (low for long)… \nUn changement d’orientation de la politique monétaire  \nDepuis la fin de l’année dernière, nous sommes passé d’un scénario de normalisation de la \npolitique monétaire qui accompagnait des perspectives de croissance mondiale relativement \nstables, à une orientation plus accommodante suite à une dégradation de l’environnement \nmacroéconomique. \nAinsi, les prévisions de croissance mondiale du FMI ont été systématiquement revues à la baisse \ndepuis l’été 2018. La croissance anticipée était de 3,9 % pour 2019 et 3,8 % pour 2020 en avril \n2018. Les dernières prévisions (automne 2019) sont de 3,0 % et 3,4 % respectivement2. \nEn zone euro, les perspectives macroéconomiques ont aussi été révisées à la baisse. Nous \nattendons actuellement une croissance de 1,1 % en zone euro en 2019 contre une prévision de \n1,9 % jusqu’en juin 2018 et 1,7 % à la fin de l’année dernière. Après un ralentissement plus fort \net plus long que prévu, nous anticipons à présent une reprise progressive en 2020 et 2021 aussi \nbien pour le PIB (1,2 % puis 1,4 %) que pour l’inflation qui ralentirait en 2020 (1,0 %) mais \nresterait encore basse en 2021 (1,5 %)3. \nDans ce contexte, la croissance française serait plutôt résiliente (1,3 % en 2019 et 2020, 1,4 % \nen 2021)4. \nPourquoi cette dégradation inattendue de l’environnement économique ? \nAlors que la croissance américaine connait sa plus longue phase d’expansion jamais enregistrée, \non a beaucoup débattu de la question de savoir si les cycles économiques « mouraient de \nvieillesse ». Ce n’est pas toujours le cas, en particulier en zone euro5 : le ralentissement observé \nactuellement est moins un épuisement de la croissance que la conséquence de chocs externes \n(tensions commerciales entre les États-Unis et la Chine, péripéties autour du Brexit, tensions \npolitiques dans un certain nombre de pays émergents) et d’une incertitude très forte qui pèse sur \nl’investissement. \nFace à ces chocs, qui affectent non pas seulement la demande mais aussi l’offre, la première et \nmeilleure réponse devrait venir des gouvernements eux-mêmes, en résolvant les problèmes à \n                                                          \n2 Prévisions du World Economic Outlook (WEO) publiées en avril 2018, octobre 2018, avril 2019 et octobre 2019). \n3 Prévisions établies par les services de la BCE (mars 2018, septembre 2018, mars 2019 et septembre 2019) \nou les services de l’Eurosystème (juin 2018, décembre 2018, juin 2019). \n4 Dernières prévisions pour la France établies par la Banque de France (septembre 2019). \n5 Voir S ; Lhuissier (2019) « L’expansion économique de la zone euro mourra-t-elle de vieillesse ? », Bloc-notes \néco (blog de la Banque de France), 25 octobre 2019. \n3 \n \nl’origine des tensions et des incertitudes. Face à la dégradation des perspectives, les principales \nbanques centrales ont néanmoins dû réagir en assouplissant leur politique monétaire. \nLa BCE a ainsi décidé, en septembre dernier, une baisse du taux de la facilité de dépôt à -0,50% \n(assorti d’un un système de rémunération des réserves à deux paliers, tiering) en parallèle d’une \nreprise des achats nets dans le cadre du programme d’achats d’actifs (asset purchase \nprogramme, APP) et d’un changement de modalités pour les opérations trimestrielles de \nrefinancement à plus long terme ciblées dites TLTRO3 (targeted longer-term refinancing \noperations) dans un sens plus favorable (amélioration du taux et extension de la maturité de 2 à \n3 ans). Elle a assorti cette décision d’un renforcement de sa forward guidance en indiquant en \nparticulier qu’elle prévoyait « que les taux d’intérêt directeurs de la BCE resteront à leurs niveaux \nactuels ou à des niveaux plus bas jusqu’à ce qu’il ait été constaté que les perspectives d’inflation \nconvergent durablement vers un niveau suffisamment proche de […] 2 % ». À ce stade, le marché \njuge possible une nouvelle baisse de 10 pb d’ici fin 2020. \nDe son côté, la Fed a baissé par trois fois sa cible de taux de taux d’intérêt, le taux des Fed \nFunds, en juillet, en septembre et en octobre dernier, pour le ramener à 1,50 %-1,75 %, et ralenti \nle rythme de réduction de son bilan. Les marchés anticipent actuellement une baisse \nsupplémentaire de 25 pb d’ici fin 2020. \nLes chocs qui ont affecté l’économie mondiale, associés au changement d’orientation des \npolitiques monétaires, ont contribué à alimenter une forte translation à la baisse et un \naplatissement de la courbe des taux d’intérêt depuis le début de l’année, qui s’est accentué au \ncours de l’été 2019 et ne s’est que marginalement corrigé depuis. \nAu total, nous avons ainsi vu se mettre en place de façon très largement inattendue, depuis la fin \n2018, au centre des anticipations des acteurs économiques et financiers un scénario de taux bas \npour longtemps (low for long) ou plus bas pour plus longtemps qu’anticipé (lower for longer). \nPourquoi les taux d’intérêts à long terme ont-ils baissé ? \nAvant d’évoquer les conséquences de cette évolution, il est nécessaire de revenir sur une \nquestion importante : les banques centrales sont-elles responsables de cet environnement \nmacrofinancier ? \nIl est peut-être utile de remettre les évolutions récentes dans une perspective de moyen terme. \nLa baisse des taux d’intérêt à long terme s’inscrit dans un mouvement de près de 40 ans qui \ncorrespond à une baisse du taux d’intérêt naturel (r*) qui s’explique par des facteurs structurels : \nralentissement de la productivité, vieillissement démographique, excès d’épargne, etc.6 autant de \n                                                          \n6 Pour une discussion générale, voir Garnier, Lhuissier et Penalver (2019) « Taux d’intérêt bas, quelle \nresponsabilité de la politique monétaire ? », Risques, n. 120 p. 79-86, Décembre (à paraître). Sur l’évolution de \nr*, voir Holston, Laubach et Williams (2017) « Measuring the natural rate of interest: International trends and \n4 \n \nfacteurs sur lesquels une banque centrale a peu de prise et dont elle ne peut être tenue \nresponsable : elle ne fait que s’adapter à ces changements structurels en ajustant son taux \ndirecteur en fonction de ce niveau plus bas du taux naturel. Ce dernier n’est pas directement \nobservable et son estimation est incertaine mais, pour fixer un ordre de grandeur, il y a un \nconsensus pour conclure à une baisse d’environ 200 pb depuis les années 90. \nAu-delà de la baisse du taux d’intérêt naturel, la politique monétaire fait aussi face à un défi \nnouveau. Depuis les années 80, son objectif avait été de lutter contre l’inflation ce qu’elle a fait \nrelativement efficacement. En revanche, depuis la crise et dans un contexte de faiblesse \npersistante de l’inflation et de recul des anticipations, elle se retrouve à lutter non plus contre \nmais pour l’inflation. \nIn fine, notre politique monétaire poursuit son objectif d’inflation de manière déterminée et nos \ndécisions sont d’abord et avant tout guidées par la situation macroéconomique. Les taux d’intérêt \nsont donc appelés à rester bas pour longtemps non pas tant en raison des politiques monétaires \nen elles-mêmes, mais de changements durables dans les facteurs déterminant les taux d’intérêt \net l’inflation. \n \n2. … dont les effets sur la stabilité financière se renforcent mutuellement… \nCet environnement de taux bas pour longtemps produit une série d’effets sur les prix d’actifs \ncomme sur les comportements financiers des ménages et des entreprises et sur la situation des \nintermédiaires financiers qui, du point de vue de la stabilité financière, peuvent se transformer en \nautant de vulnérabilités en cas de choc et devenir ainsi des vecteurs d’une nouvelle crise \néconomique et financière. \nDes marchés plus sensibles à l’environnement de taux d’intérêt \nLe premier effet de la baisse de la courbe des taux sans risque a été d’entrainer avec elle une \npart importante du marché obligataire. Ainsi 60 % des titres souverains de la zone euro ont des \ntaux de rendement négatifs mais une part significative (20 %) des obligations corporate de \nnotation investment grade traite également en territoire négatif. \nEn outre, les marchés obligataires ne sont pas les seuls à enregistrer des hausses de prix record. \nLes marchés d’actions ont enregistré des performances impressionnantes depuis le début de \nl’année (+20 % pour l’EuroStoxx 600, +23 % pour le S&P 500, +25 % pour le CAC 40 ou le DAX) \n                                                          \ndeterminants », Journal of International Economics, 108 (supp. 1) pp S59-S75 (ainsi que le site \nhttps://www.newyorkfed.org/research/policy/rstar). \nEt s’agissant plus spécifiquement de la zone euro, on pourra se reporter à Claus Brand, Marcin Bielecki, Adrian \nPenalver (2018) « The natural rate of interest:   estimates, drivers, and challenges to monetary policy », ECB \nOccasional Paper Series, n. 217. \n5 \n \net affichent des niveaux de valorisation élevés (Price-Earning ratio de l’ordre de 18 pour \nl’EuroStoxx 600).  \nOn observe des évolutions similaires sur d’autres classes d’actifs (opérations de capital-\ninvestissement, immobilier d’investissement, etc.). \nGlobalement, il en résulte des prix des actifs financiers qui sont, dans leur ensemble, plutôt en \nligne les uns avec les autres. Cela peut être tenu à la fois pour rassurant ou plutôt inquiétant \npuisqu’une correction simultanée sur de nombreuses classes d’actifs est aussi possible en cas \nde choc, d’autant que la recherche de rendement (search for yield) pousse progressivement à \nune prise de risque accrue et à une moindre rémunération des risques pris. \nPour résumer, l’environnement macrofinancier associé à ce « low for long », ce sont des marchés \nsur lesquels les prix d’actifs sont élevés, des marchés propices à la prise de risque tout en restant \nsusceptibles d’épisodes de forte volatilité et exposés à un risque correction brutale. \nUn endettement croissant des acteurs économiques \nLe deuxième effet de ces conditions monétaires très accommodantes et, plus largement, de la \nbaisse des taux d’intérêt, est de soutenir la dynamique du crédit et l’endettement des ménages \net des entreprises. \nLa dynamique macroéconomique de l’endettement des ménages et des entreprises \nLes crédits aux particuliers progressent à un rythme de +6,5 % (g.a., septembre 2019) portés par \nla progression des crédits immobiliers (+6,6 %) et dans une moindre mesure, celle des crédits à \nla consommation (+6,2 %). \nLes encours de crédits aux sociétés non financières (SNF) augmentent de +6,4 % principalement \nportés par les crédits à l’investissement (+7,3 %). Cette augmentation concerne toutes les tailles \nd’entreprises : les crédits aux TPE progressent de +8,4 % (g.a., 2e trimestre 2019) tandis que les \nencours de crédit aux PME, aux ETI et aux grandes entreprises enregistrent une croissance de \n+6,2 %, +3,8 % et +6,7 % respectivement (g.a., septembre 2019). \nLa dynamique du crédit est particulièrement vive en France mais les encours progressent aussi \ndans la zone euro. Les encours de crédit aux SNF et aux ménages progressent respectivement \nde 5,7 % et et 4,2 % en Allemagne et en moyenne de 3,4 % et et 3,4 % en zone euro. \nUn crédit dynamique n’est pas en tant que tel un motif d’inquiétude. L’économie a besoin de \nfinancements et une économie « vibrante » est aussi une économie dans laquelle le crédit, plus \nglobalement, la dette et toutes les autres formes de financement (fonds propres, crédits \ncommerciaux, etc.) seront dynamiques. \n6 \n \nLes motifs de préoccupation \nNotre préoccupation touche plutôt à la soutenabilité de l’endettement des ménages et des \nentreprises qui serait remise en cause par un crédit durablement trop dynamique en cas de \nmauvaise surprise sur un plan macroéconomique. Elle touche aussi au développement de \nvulnérabilités plus spécifiques qui pourraient apparaître dans un contexte de « benign neglect » \nqui pousse les prêteurs à une certaine complaisance. \nCommençons par la dimension macroéconomique – de fait, l’endettement des ménages et des \nentreprises progresse plus vite que leurs revenus. \nLa dette des ménages français (principalement des crédits immobiliers) représente près de \n100 % de leur revenu disponible. Les ménages français ne connaissent pas (encore ?) les \nniveaux d’endettement des ménages espagnols, britanniques ou américains juste avant la crise \n(de l’ordre de 125 %-135 % du revenu disponible) mais en 25 ans de croissance ininterrompu, le \nratio dette/revenu des ménages est passé de 55 % au début des années 2000 à 75 % à la veille \nde la crise de 2007-2008 et a ensuite poursuivi sa croissance, dépassant la moyenne de la zone \neuro (93 %) et faisant des ménages français les plus endettés parmi les grands pays de la zone \neuro (Italie : 60 % Allemagne : 84 %, Espagne : 95 %). \nLa dette des entreprises (crédits et titre) a elle aussi progressé fortement depuis la crise pour \natteindre 200 % de leur valeur ajoutée, portée tant par le crédit que par l’endettement de marché. \nCette augmentation s’observe pour toutes les tailles d’entreprises. Certes, les entreprises \ndétiennent aussi davantage d’actifs de trésorerie mais la dette nette de ces liquidités augmente \nnéanmoins plus vite que la valeur ajoutée. \nUne inquiétude sur la soutenabilité de la dynamique d’endettement globale et le \ndéveloppement de « poches » de risque \nAussi bien dans le cas des ménages que dans celui des entreprises, le niveau actuel de la dette \nn’est pas un sujet d’alarme. En revanche, c’est un sujet d’attention : les conséquences \nmacroéconomiques de l’augmentation globale de l’endettement méritent d’être examinées dans \nla mesure où une économie plus endettée est aussi une économie moins résiliente face aux \nchocs. \nPar ailleurs, au-delà du niveau, la dynamique de l’endettement justifie une vigilance très forte : \nalors que la progression de l’endettement apparaît tendanciellement plus rapide que celle des \nrevenus, la soutenabilité de la dynamique ne semble pas spontanément assurée et, en l’absence \nde toute réaction des autorités, l’endettement pourrait à l’avenir atteindre des niveaux \neffectivement alarmants. \n7 \n \nAu-delà de ces considérations d’ordre macroéconomique qui relèvent plutôt de la « quantité » de \ndette, la « qualité » de l’endettement justifie aussi une certaine attention. Or, on constate, ces \ndernières années, un assouplissement progressif des conditions d’octroi. \nDans le cas des ménages, les montants empruntés représentent en moyenne 5,2 années de \nrevenus des ménages emprunteurs contre 4,2 années en 2015. Cette hausse des montants \nempruntés a été permise par un allongement des maturités, une augmentation des taux d’effort \n(le poids des remboursements dans le revenu) et une baisse des taux d’apport : \n- alors que les maturités dépassaient rarement 20 ans au début des années 2000, c’est \ndevenu une durée « normale » aujourd’hui et ce sont les prêts de moins de 15 ans qui sont \ndevenus marginaux ; \n- de la même manière, si les taux d’effort étaient exceptionnellement supérieurs à 33 % au \ndébut des années 2000, c’est aujourd’hui 1/4 de la production de nouveaux crédits qui \nprésentent un taux d’effort supérieur à 35 % ; \n- enfin, ce sont 40 % des nouveaux prêts qui sont octroyés pour des montants supérieurs \n95 % de la valeur du bien acheté. \nDans le cas des entreprises, si l’on regarde le marché mondial des crédits syndiqués pour \nlesquels il est possible de trouver une information sur les clauses du contrat de prêt, on observe, \nsur le segment des entreprises les plus risquées (« leverage loans ») une disparition progressive \ndes clauses (« convenants ») qui encadrent le comportement de l’emprunteur ou permettent une \nrenégociation des termes du contrat en cas de dégradation de la situation financière de \nl’entreprise : ce sont désormais 80 % des « leverage loans » qui sont des prêts « covenant light ». \nPour résumer, le « low for long» constitue une incitation forte à l’augmentation de l’endettement \ndes ménages et des entreprises. Si les niveaux ne sont pas alarmants, cette incitation intervient \ndans un contexte où la soutenabilité de la dynamique (observée depuis 25 ans dans le cas des \nménages et depuis une dizaine d’année dans le cas de entreprises) ne semble pas spontanément \nassurée. Par ailleurs, l’augmentation de l’endettement passe aussi par le développement de \npratiques plus risquées qui constituent en tant que telles des sources de vulnérabilité. \nDes intermédiaires financiers sous pression \nParallèlement, le contexte de taux d’intérêt durablement bas met sous pression les intermédiaires \nfinanciers, banques et organismes d’assurance. \nLes banques dans un environnement de taux bas \n8 \n \nLes banques tirent une partie importante de leurs résultats de leur activité d’intermédiation et de \nl’écart de rémunération entre le coût de leur passif et les taux qu’elles servent à leurs déposants \nd’une part, et les taux des crédits qu’elles octroient. \nDans la mesure où les taux qu’elles servent à leurs déposants seront plus rapidement contraints \nà la baisse (« zero lower bound ») que ceux des crédits qu’elles octroient, la baisse des taux \nexerce une pression à la baisse sur leur marge d’intermédiation. \nPar ailleurs, l’intermédiation bancaire recouvre aussi une transformation de maturité : la maturité \ndes passifs est plus courte que celle des crédits à l’actif. Ainsi, la marge d’intermédiation dépend \naussi de la pente de la courbe des taux : l’aplatissements récent comprime encore la marge \nd’intermédiation. \nAu total, l’environnement macrofinancier actuel met sous pression l’activité d’intermédiation des \nbanques, voire, dans certains cas, peut remette en cause leur business model. \nPour les banques françaises, ce regain de pression accentue une évolution qui était déjà \ndéfavorable : la marge nette d’intermédiation des banques françaises, traditionnellement faible \nétait en baisse ces dernières années, en contraste avec le redressement observé ailleurs \n(Europe, États-Unis). \nUne partie de cette baisse correspond aux renégociations des crédits intervenues ces dernières \nannées. À titre d’illustration, c’est pratiquement 50 % de l’encours actuel qui a été originé depuis \ndébut 2017. L’évolution des taux a non seulement conduit à une baisse du taux moyen de \nl’encours plus rapide que ne l’auraient impliquée l’amortissement et l’écoulement « spontané » \ndes crédits mais elle a aussi donné lieu à une concurrence assez forte qui s’est traduite par une \nbaisse de la marge sur la nouvelle production de crédits. Ce contexte a rendu inopérante la \nstratégie mise en en œuvre par certaines banques de compenser la baisse des taux par des \nvolumes de crédit plus importants. \nAu total, cette dernière vague de renégociations a conduit à amputer la marge nette \nd’intermédiation des banques française d’environ 6 Md€ / an pour les prochaines années. À titre \nd’illustration, cette « perte » récurrente est à rapprocher d’une marge d’intermédiation totale des \nbanques françaises d’environ 70 Md€ en 2018. \nIl me semble toutefois utile de nuancer le rôle des taux bas sur la rentabilité de l’intermédiation \nbancaire : la baisse des taux depuis le début de la crise a soutenu l’économie et, ce faisant, a \ncontribué à la fois à soutenir la demande de crédit et à contenir le coût du risque pour les banques. \nPour autant, ces effets particulièrement bénéfiques à la sortie de la crise s’estompent \nprogressivement. Ainsi, il est peu probable (ni réaliste) que le coût du risque baisse davantage. \n9 \n \nEnfin, cette pression sur la rentabilité des banques intervient aussi à un moment où d’autres \nchangements structurels obligent à des investissements importants et posent aux banques des \nquestions fondamentales sur leur business model et leur manière d’opérer. La transition \nnumérique (« digitalisation ») représente un défi de taille pour des établissements qui \nconsacrent déjà 15 % à 20 % de leur résultat (produit net bancaire) à l’entretien de leurs \nsystème d’information. L’effort d’investissement supplémentaire lié à la « digitalisation » est \nforcément contraint par les circonstances actuelles. \nL’impact des taux bas sur les activités d’assurance \nLes évolutions de taux d’intérêt ont également contribué à attirer l’attention sur les organismes \nd’assurance pour lesquels la baisse des taux d’intérêt a un double effet : \n- d’une part le rendement de leurs actifs baisse progressivement depuis quelques années. \nLe taux de rendement de l’actif était de 2,7 % en 2018 contre près de 4 % en 2009. La \nbaisse est lente dans la mesure où les organismes ont encore à leur actif des titres, \nnotamment obligataires, originés à un moment où les taux étaient plus élevés. Néanmoins, \nelle va s’accélérer (la moitié des obligations en portefeuille présentant un rendement \nsupérieur à 3 % à une durée résiduelle de moins de 3 ans) et, compte tenu de l’inertie des \nportefeuilles (qui est le pendant de la lenteur de la baisse), les rendements sont \ndurablement faibles même si les taux de marché venaient à remonter ; \n- par ailleurs, la baisse des taux longs intervenue cet été a conduit à une baisse des taux \nde revalorisation des engagements longs (assurance-vie, responsabilité civile, assurance \nconstruction, etc.). \nCe double effet de revalorisation (tardive mais immédiate) des engagements et de baisse \n(ancienne et progressive) du rendement de l’actif oblige les assureurs à engager une réflexion \nde fond sur leur offre et leur positionnement. Au-delà des solutions de court terme (renforcer \nl’offre d’unité de compte – ce qui nécessite une attention renouvelée au devoir de conseil – ou \ndévelopper de nouveaux produits), cela devrait probablement les conduire à se recentrer sur des \nproduits et des services dont le contenu en assurance est plus marqué. \nDes effets qui se renforcent  \nEnfin, il faut souligner que ces effets se renforcent mutuellement. \nConfrontés à la baisse du rendement des classes d’actifs traditionnelles, les investisseurs \ninstitutionnels augmentent progressivement leur allocation dans des classes d’actifs alternatives.  \nEn miroir de cette prise de risque des investisseurs institutionnels, on retrouve l’endettement \ncroissant des agents non financiers et des valorisations particulièrement élevées pour ce type \n10 \n \nd’actifs pour lesquels le maintien d’une rémunération suffisante des risques, en particulier de \nl’illiquidité, n’est plus évidente. \nAinsi, la très forte collecte des fonds de capital investissement se traduit par de niveaux de \ncapacité d’investissement inemployée (« dry powder ») particulièrement élevée et une \nconcurrence forte qui se traduit par des transactions intervenant à des multiples très élevés \n(récemment de l’ordre de 10x EBITDA). \n \n3. … et invitent à mobiliser et bien articuler les politiques publiques. \nDans ce contexte, que devons-nous faire ? \nUne réponse structurelle aux problèmes structurels \nIl s’agit d’abord de reconnaître les causes de la situation actuelle : il est souhaitable de sortir \nprogressivement de cette situation de taux bas. Dans la mesure où cette situation a des causes \nstructurelles, à long terme, les remèdes sont aussi structurels. Il s’agit en particulier de renforcer \nle potentiel de croissance de nos économies et de combler le déficit d’investissement (privé et \npublic) dont souffre la zone euro au regard de son épargne abondante. Ceci passe notamment \npar des politiques structurelles visant à promouvoir l’innovation et la productivité. Ceci passe \naussi par une amélioration de la qualité de la dépense publique, en l’orientant davantage vers \ndes dépenses tournées vers l’avenir et l’investissement. \nÀ plus court terme et dans une logique conjoncturelle, les taux d’intérêt très bas et proches de \nleur borne inférieure rendent possibles et souhaitables un soutien contra-cyclique plus actif de la \npolitique budgétaire, aux côtés de la politique monétaire. En l’absence d’une capacité budgétaire \nde la zone euro, ceci doit se faire au niveau des politiques nationales, mais de façon différenciée. \nLes États membres qui disposent de marges de manœuvre budgétaires devraient les employer, \nd’autant que certains d’entre eux font face à une quasi-stagnation de leur économie. Quant aux \nÉtats membres qui sont contraints par leur niveau trop élevé d’endettement, des taux d’intérêt \ndurablement plus bas peuvent leur donner la possibilité d’étaler un peu plus dans le temps le \nnécessaire ajustement de leur solde structurel primaire, tout en laissant jouer les stabilisateurs \nautomatiques. \nLa réponse micro et macroprudentielle \nS’agissant des conséquences immédiates de l’environnement de taux bas sur la stabilité \nfinancière, il faut d’abord souligner que la capacité du secteur financier à absorber des chocs a \nété considérablement renforcée depuis la crise. À titre d’illustration, le capital soutenant l’activité \ndes banques a plus que doublé depuis la crise et les activités de transformation des banques \nsont mieux encadrées. \n11 \n \nNéanmoins, la capacité du système à absorber des chocs reste encore insuffisante. \nD’un point de vue microprudentiel (c’est-à-dire de la stabilité individuelle des établissements), les \nsuperviseurs restent attentifs à ce que les banques poursuivent leur effort d’assainissement de \nleur bilan (en particulier, pour les établissements de certains États membres qui portent encore \nles séquelles de la crise, à réduire le poids des créances compromises). De manière prospective, \nils s’attendent à ce que les institutions financières (banques comme organismes d’assurance) \nfassent preuve de prudence lorsqu’il s’agit d’apprécier par exemple le risque de crédit ou de \ncontrepartie qu’elles prennent ou encore l’illiquidité des investissements qu’elles réalisent, de \ngérer les risques de taux auxquels elles sont exposées ou, d’une manière générale, d’adopter \ndes modèles d’affaires (« business models ») soutenables. \nEn parallèle, alors que les risques s’accroissent, il est urgent de finaliser l’effort de renforcement \ndu cadre réglementaire qui a été conduit depuis 10 ans tandis que de nouveaux risques, qu’ils \ns’agissent des risques portés par la disruption numérique (« digitalisation »), comme les risques \ncyber, ou ceux liés au changement climatique, doivent être bien anticipés, mieux compris et \neffectivement pris en compte. \nD’un point de vue macroprudentiel (c’est-à-dire de la stabilité et de la résilience du système \nfinancier), une politique macroprudentielle plus active est nécessaire pour prévenir l’apparition de \npoches de vulnérabilités et pour contribuer, dans la mesure du possible, au renforcement de la \nrésilience financière et macroéconomique. Il s’agit de faire face à des risques structurels plus \nimportants comme à la montée du risque cyclique. \nC’est dans ce contexte, et pour faire face au développement possible d’une population de \ngrandes entreprises très endettées, que le Haut Conseil de Stabilité financière a décidé, en \ndécembre 2017, de limiter l’exposition des principales banques françaises vis-à-vis des grandes \nentreprises françaises très endettées (avec une dette représentant plus de 100 % des fonds \npropres) et consacrant une partie déjà importante (plus de 33 %) de leur résultat au service de \nleur dette. \nC’est toujours dans ce contexte, et prenant acte de la dynamique d’ensemble du crédit, qu’il a \ndécidé de relever le taux du coussin contracyclique (CCyB) à 0,25 % à compter de juillet 2019 puis \n0,5 % à partie d’avril 2020 pour renforcer la capacité d’absorption de perte des banques et disposer \nde marges de manœuvre afin de pouvoir relâcher la contrainte en capital des banques en cas de \nrisque de rationnement du crédit afin de renforcer la résilience du secteur bancaire et de l’économie \nface à un éventuel choc financier. \nLe Haut Conseil réfléchit actuellement à ce qu’il convient de faire en matière de crédit immobilier \npour assurer la soutenabilité de la dynamique d’endettement des ménages, éviter le \n12 \n \ndéveloppement de pratiques d’octroi plus risquées et limiter le risque d’une rentabilité insuffisante \nde ces encours au bilan des banques. \nLa France n’est pas un cas à part en Europe : \n- 13 États membres de l’UE (et de l’EEE) ont aussi pris des mesures de renforcement du \ncapital des banques ; \n- 22 États membres ont pris au total 62 mesures en relations avec leur marché immobilier. \n \nConclusion : Les limites de la politique macroprudentielle et les besoins de politiques \nmieux articulées  \nSi une politique macroprudentielle plus active est absolument indispensable, il convient toutefois \nde garder à l’esprit quelques limites : \nTout d’abord, notre palette d’instruments est actuellement très centrée sur les banques. Nous \navons réalisé certains progrès vers une extension de la politique macroprudentielle au-delà du \nsecteur bancaire. Mais nous devons reconnaître qu’il nous reste du chemin à faire et que cela \ndevient une question urgente, dans la mesure où le secteur non bancaire évolue en réaction à \nl’environnement macrofinancier et aux modifications du cadre de réglementation. \nDe plus, notre arsenal macroprudentiel étant encore relativement nouveau et non testé, une \nincertitude demeure quant à l’ampleur quantitative des effets de nos interventions. L’expérience \nnous enseignera comment adapter et ajuster nos politiques au fil du temps, mais l’incertitude \ndemeurera une caractéristique de l’élaboration de politiques en conditions réelles. \nEnfin, nous devons nous abstenir de tout excès de confiance : au fil du temps, nous élaborerons \nune palette plus complète d’instruments macroprudentiels et nous apprendrons à en faire le \nmeilleur usage. Mais même si les politiques macroprudentielles peuvent certainement apporter \nune contribution importante, certaines causes ultimes des crises financières correspondent à des \ndéséquilibres macroéconomiques profonds et demeureront hors de leur portée et ces politiques \nseules seraient insuffisantes pour assurer la stabilité financière. \nC’est pourquoi il est important que les différentes politiques soient conduites de manières \ncoordonnées, sans confondre les objectifs de chacune ni les mandats des autorités qui les \nmettent en œuvre. \nPar exemple, dans la mesure où certains développements financiers peuvent être incités par des \ndispositions fiscales (biais fiscal en faveur de l’endettement en matière de fiscalité des \nentreprises, traitement fiscal de la détention immobilière par rapport à d’autres types de \npatrimoine), il importe, quand c’est possible, de corriger ces biais qui contribuent au \ndéveloppement d’un endettement qui peut devenir excessif. \n13 \n \nC’est aussi le cas de l’articulation entre politique monétaire et stabilité financière. Reconnaissant \nque la politique monétaire a des effets secondaires sur la stabilité financière et que la politique \nmacroprudentielle n’est pas omnipotente, il convient de sortir d’une vision manichéenne qui \nopposerait une approche de séparation, d’indifférence stricte de la politique monétaire et des \npréoccupations de stabilité financière et une approche qui mobiliserait la politique monétaire pour \ncontenir les prix d’actifs (« lean against the wind »). \nL’opposition binaire entre le principe de séparation classique et le fait « d’aller à contre-courant » \na d’ailleurs moins de sens lorsque la politique monétaire a elle-même plusieurs instruments à sa \ndisposition. Une voie médiane, que nous pourrions qualifier de « coordonnée » ou « intégrée » \nest possible et souhaitable.  \n", "published_date": "2019-11-27", "section": "autres-interventions"}