{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvg_2019-04-05_eurofi.pdf", "author": "François VILLEROY DE GALHAU", "title": "Comment développer un « Eurosystème financier » post-Brexit - Bucarest", "text": " \n \n \n \n \n \n \nSéminaire de haut niveau Eurofi 2019 – Bucarest, 5 avril 2019 \nComment développer un « Eurosystème financier » post-Brexit \n \nRemarques conclusives de François Villeroy de Galhau, \nGouverneur de la Banque de France \n \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr). \nPage 1 sur 7 \n \nMesdames et Messieurs, \nC’est un plaisir d’être à Bucarest aujourd’hui pour clôturer ce séminaire de \nhaut niveau Eurofi. Je remercie D. Wright et D. Cahen de me donner \nl’opportunité de faire cette intervention...mais je les remercie peut-être un peu \nmoins pour le thème qu’ils m’ont demandé de traiter : « Les opportunités de \ndévelopper l’autonomie de l’UE dans la zone financière post-Brexit ». Nous \nsommes toujours confrontés à de grandes incertitudes et le Brexit est, et reste, \nune mauvaise nouvelle, non seulement pour le Royaume-Uni mais également \npour l’Europe. Ce territoire inconnu a toutefois le mérite de rendre une chose \ntrès claire : il est coûteux de sortir du marché unique. Nous espérons donc \ntoujours le meilleur, mais nous devons nous préparer au pire : un Brexit sans \naccord avec tous les risques qu’il comporte. Ce sera le premier point que \nj’aborderai aujourd’hui. Ensuite, votre thème nous oblige à regarder vers \nl’avenir, au-delà du Brexit : les européens doivent utiliser les impératifs créés \npar le contexte actuel pour bâtir un « Eurosystème financier » plus intégré et \najouter des piliers à la souveraineté financière européenne.  \n** \nI. Se préparer aux risques \nIl était avant tout de la responsabilité du secteur financier lui-même de se \npréparer aux conséquences du Brexit, à commencer par la perte du passeport \neuropéen. Les superviseurs, au niveau national comme au niveau européen, \nont encouragé et suivi la mise en œuvre des plans de contingence. À ce jour, \nla plupart des grands acteurs ont pris les dispositions nécessaires, mais des \ninquiétudes subsistent s’agissant du niveau de préparation des acteurs de \ntaille plus modeste, notamment les établissements de paiement et de monnaie \nélectronique. Par ailleurs, des mesures publiques ont été prises pour traiter les \nrisques spécifiques d’un Brexit sans accord qui pourraient menacer la stabilité \nfinancière ou la protection des consommateurs. La reconnaissance temporaire \net conditionnelle des chambres de compensation britanniques devrait \nempêcher les effets de falaise, ainsi que les dérogations temporaires à \nPage 2 sur 7 \n \nl’obligation de compensation et d’échange bilatéral de marges pour une \ncatégorie limitée de produits. Les États membres ont également adapté leurs \nréglementations nationales ou prévoient de le faire. En France, une loi a été \nadoptée qui assure la continuité des contrats pour les activités transfrontières \net un accès étendu aux systèmes de règlement du Royaume-Uni.  \n  \nII. Bâtir un Eurosystème financier \nPermettez-moi d’aborder à présent le cœur de mon sujet. La triste réalité est \nque le Brexit ne nous laisse pas d’autre choix : nous devons à présent \nréorganiser le système financier européen et développer son autonomie. La \nzone euro peut déjà tirer parti d’importants atouts : un Eurosystème monétaire \nefficace, le cadre juridique du marché financier unique et les composantes \nessentielles d’une Union bancaire. Mais nous ne disposons pas encore d’un \n« Eurosystème financier », constitué d’institutions financières paneuropéennes \nplus fortes et d’infrastructures de marché. Soyons clairs : il n’y aura pas une \nCity unique pour le continent, mais plutôt un réseau polycentrique intégré de \nplaces financières, avec des spécialisations par domaines d’expertises. Un tel \nsystème polycentrique peut fonctionner, comme en témoigne l’exemple des \nÉtats-Unis : la place financière de New York est privilégiée par les banques de \nfinancement et d’investissement, la place de Chicago traite des futures, tandis \nque celle de Boston est spécialisée dans la gestion d’actifs.  \n \n S’agissant tout d’abord de l’Union bancaire, son succès dépend de la \nfinalisation d’un mécanisme de résolution robuste, sans doute bien plus que \nd’un système complet et commun de garantie des dépôts. Concernant le filet \nde sécurité du Fonds de Résolution Unique, des considérations de stabilité \nfinancière doivent nous conduire à envisager une durée plus longue pour les \nlignes de crédit.  Mais nous ne parviendrons pas à mettre en place une Union \nbancaire efficace et bénéfique sans consolidation transfrontière en Europe : il \nexiste encore trop d’obstacles et trop peu de restructurations transfrontières. \nPage 3 sur 7 \n \nComparé au marché américain, le secteur bancaire européen reste \nfragmenté : la part de marché des 5 principales banques européennes s’élève \nà 20 % contre plus de 40 % aux États-Unis. Nous devons donc nous fixer \ncomme objectif la création d’un « marché bancaire unique », comme l’a \nrécemment proposé Annegret Kramp-Karrenbauer, dans lequel de véritables \ngroupes bancaires pan-européens pourraient exercer plus efficacement leurs \nactivités et mieux faire face à la concurrence internationale. En outre, \nl’intégration bancaire renforce la résilience des banques en réduisant leur \nexposition à des chocs asymétriques, conduisant à un partage des risques \naccru et à une meilleure allocation des ressources. Une étape utile vers la \nformation de véritables groupes bancaires pan-européens pourrait consister à \nréduire les exigences en fonds propres pour les filiales européennes, tout en \npréservant leur situation financière par le biais de garanties transfrontières \ncrédibles fournies par la maison mère, qui pourraient être déclenchées tant en \npériodes normales que dans les situations de crise. Ce dispositif serait fondé \nsur le droit de l’Union européenne et mis en application par les autorités de \nl’Union européenne. \nÀ cela s’ajoute un constat évident sur la réglementation bancaire : il est à \nprésent souhaitable de stabiliser la visibilité sur les exigences totales de fonds \npropres, qui s’additionnent à partir de différentes origines. La transposition \nsans heurt de Bâle 3 contribue à cette clarification, notamment la mise en \nœuvre d’un output floor seulement au niveau consolidé au sein de l’Union \neuropéenne : dans le cas contraire, nous aurons introduit un nouvel obstacle \naux activités transfrontières au sein de l’Europe. \nOutre l’Union bancaire, une véritable Union des marchés de capitaux (UMC) \nest essentielle pour renforcer l’intégration financière en Europe : Jens \nWeidmann, le président de la Bundesbank, et moi-même avons \nvigoureusement plaidé en sa faveur dans une tribune commune publiée hier.  \nL’Union des marchés de capitaux sera également au centre des discussions \nlors de ce Conseil Ecofin informel, organisé par la présidence roumaine. \nMalgré quelques avancées récentes, les progrès sur ce sujet s’avèrent \nPage 4 sur 7 \n \ndifficiles et lents. Passons enfin du consensus de principe, dans les mots, aux \navancées concrètes, notamment en ce qui concerne les instruments, l’accès \nau financement des PME et la supervision. \nÀ cet égard, je salue les progrès réalisés en ce qui concerne le produit \npaneuropéen d’épargne retraite individuelle (Pan-European Personal Pension \nProduct – PEPP) : ce produit est transférable d’un État membre à l’autre et \noffre au consommateur une gamme plus large de possibilités \nd’investissement. Nous devons également faire des progrès vers \nl’harmonisation des régimes d’insolvabilité. Cela devrait faciliter les \ninvestissements transfrontières.  \nUn des enjeux les plus importants de l’Union des marchés de capitaux est de \npermettre aux PME de lever des fonds propres plus facilement et à moindre \ncoût, afin de soutenir leur croissance. Le financement par fonds propres \nconstitue un facteur essentiel d’innovation : il est mieux adapté à l’incertitude \net offre des rendements à long terme associés aux projets innovants. Dans ce \ndomaine, la zone euro est très en retard : les fonds propres ne représentent \nque 80 % du PIB contre 122 % aux États-Unis. \nDes marchés de capitaux intégrés nécessitent également une supervision \nefficace. Là aussi, grâce aux résultats de la récente revue des autorités \neuropéennes de surveillance (ESA), des étapes importantes ont été franchies \nvers un renforcement de leur rôle. S’agissant de la surveillance des marchés \nfinanciers, l’ESMA contribuera, dans un premier temps, à une plus grande \nconvergence des pratiques en matière de supervision. À plus long terme, \ncependant, ses pouvoirs en matière de supervision directe devraient être \nétendus, à commencer par la supervision des marchés de gros. S’agissant du \nsecteur de l’assurance, une attention particulière a été portée au renforcement \nde la supervision des activités transfrontières grâce à l’EIOPA. Je salue \négalement le rôle renforcé de l’EBA sur les questions relatives à la lutte contre \nle blanchiment d’argent et le financement du terrorisme, domaine dans lequel \nles améliorations du cadre européen sont absolument nécessaires. \nPage 5 sur 7 \n \nEnfin, l’Union des marchés de capitaux nécessite des infrastructures de \nmarché robustes. Grâce au règlement EMIR II, l’Europe s’est dotée – via \nl’ESMA – des compétences nécessaires pour superviser directement les \ncontreparties centrales de pays tiers qui ont une empreinte systémique vis-à-\nvis de l’UE. Cela étant, EMIR II ne marque pas la fin de nos avancées. \nBeaucoup reste encore à faire en ce qui concerne le rôle de la BCE ou les \nprérogatives de l’ESMA envers les contreparties centrales de l’UE. \nL’Union bancaire comme l’Union des marchés de capitaux sont les \ncomposantes essentielles de ce que Jens Weidmann et moi-même appelons \nune véritable « Union de financement pour l’investissement et l’innovation » : \ncette idée permettra de mieux mobiliser nos ressources abondantes – notre \nexcédent d’épargne de 340 milliards d’euros en 2018 – pour les besoins \nconcrets de l’économie européenne : la transition énergétique, les fonds \npropres des PME, ou encore l’innovation numérique. Cette appellation unifiée \na le mérite de mettre en lumière, pour le grand public, les finalités de cette \nUnion : l’investissement et l’innovation, en d’autres termes le financement de \nl’avenir.  \n \nIII. Des piliers pour une souveraineté financière européenne  \nÀ plus long terme, nous devrons construire trois piliers essentiels de la future \nsouveraineté financière européenne. Tout d’abord, l’UE doit renforcer sa \nposition en tant qu’autorité responsable de l’élaboration des règles grâce des \nrégimes d’équivalence améliorés. Le Brexit a donné un nouvel élan à cette \nquestion : une réévaluation complète des régimes d’équivalence existants est \nessentielle étant donné l’ampleur des relations entre l’UE et le Royaume-Uni. \nAu-delà de la question du Brexit, l’examen des régimes d’équivalence est \négalement l’occasion de les améliorer. La procédure d’octroi des équivalences \ndoit être plus transparente et s’inscrire dans un cadre institutionnel global. Le \nsuivi et le contrôle des décisions d’équivalence pourraient également être \naméliorés en accordant davantage de pouvoir aux ESA et en offrant à la \nPage 6 sur 7 \n \nCommission européenne des options plus graduelles grâce à des outils \nflexibles en cas de divergence réglementaire : par exemple, le retrait \ntemporaire, partiel ou conditionnel de l’équivalence.  \nLe deuxième pilier de la souveraineté financière européenne concerne \nl’efficacité des paiements de détail et des infrastructures de marché. \nS’agissant des paiements de détail, l’espace unique de paiement en euros \n(Single Euro Payments Area - SEPA) est certes une réussite, mais il faut \nencore accroître la convergence, face à l’influence croissante des grandes \nentreprises de pays tiers dans les solutions de paiement. Afin de préserver \nnotre souveraineté, une stratégie européenne pour les paiements de détail \nserait nécessaire, afin de (i) remédier à la fragmentation du marché et \npromouvoir des solutions européennes unifiées, (ii) améliorer la protection des \ndonnées relatives aux paiements et (iii) encourager les acteurs européens à \nprendre part à la concentration actuelle dans le secteur des paiements de \ndétail. S’agissant des infrastructures, le Système européen de banques \ncentrales a pris ses responsabilités afin de renforcer l’intégration post-marché \nà l’échelle européenne, notamment grâce à la plateforme T2S. Au cours des \nprochaines années, la mise en place d’une plateforme unifiée de gestion des \ngaranties, exploitée par l’Eurosystème, constituera une nouvelle étape clé \ncontribuant directement à l’efficacité de l’Union des marchés de capitaux. \nS’agissant du troisième pilier, le rôle international de l’euro est une \ncomposante essentielle de notre souveraineté financière européenne. Après \navoir connu une forte hausse, l’utilisation internationale de l’euro a diminué \ndepuis les crises financières de 2008-2012 et demeure limitée par rapport à \ncelle du dollar. Le dollar est clairement un atout dans l’exercice du pouvoir \naméricain, alors que, dans le même temps, la Chine se soucie de \nl’internationalisation du renminbi. Une plus grande utilisation de l’euro \ncontribuerait à protéger nos entreprises des risques de change ou de conflits \ncommerciaux à l’étranger. À cet égard, les mesures concrètes recensées par \nla Commission européenne en décembre dernier sont particulièrement \npertinentes. Le développement de systèmes de paiement instantané \nPage 7 sur 7 \n \nintégralement unifiés en Europe, de marchés de capitaux intégrés et la \ncréation possible d’un actif sûr libellé en euro devrait, entre autres, contribuer \nau développement international de l’euro.  \n \n** \nEn cette période critique, je souhaiterais conclure en citant quelques vers \nd’Othello : « Gémir sur un malheur passé est le plus sûr moyen d'en attirer un \nautre ». Le moyen le plus sûr de surmonter une épreuve telle que le Brexit est \nd’en tirer le meilleur. Notre réponse collective au Brexit doit être la poursuite \nde l’intégration en Europe : si nous en restions aux arguties techniques, à \nl’autosatisfaction des uns et aux attaques des autres, et à la défiance de tous, \nnous aurions plus que manqué une opportunité. Nous aurions collectivement \nmanqué à notre responsabilité. Je vous remercie de votre attention.  \n \n", "published_date": "2019-04-05", "section": "autres-interventions"}