{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2019.11.14_francfort_fr_sous_embargo.pdf", "author": "François VILLEROY DE GALHAU", "title": "Le futur de l’Union économique et monétaire européenne", "text": " \n \n \n \nJournée de l’économie 2019 Volksbanken Raiffeisenbanken – Francfort, 14 \nnovembre 2019 \nLe futur de l’Union économique et monétaire européenne \n \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France \n \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr ; 06 88 56 54 03).\nPage 1 sur 7 \n \nMesdames et Messieurs, \nJe suis très heureux d’être parmi vous et je vous remercie de m’avoir invité. Je \nme sens ici presque comme chez moi : je viens à Francfort au moins deux fois \npar mois pour les réunions du Conseil des gouverneurs de la BCE ! J’ajoute que \nj’ai moi-même été banquier de détail, pendant douze ans. Aujourd’hui, je \nm’exprime aussi comme Européen convaincu et ami de l’Allemagne. Je suis \nFrançais, mais mes racines familiales sont en Sarre. Ma famille y vit depuis la \nfin du 18e siècle et sa manufacture de céramique Villeroy & Boch fait partie du \n« Mittelstand » allemand. J’aime l’Allemagne, sa langue, sa culture.  \nLe nombre – impressionnant – de participants à cette journée témoigne de la \nvitalité des Volksbanken Raiffeisenbanken. Friedrich Wilhelm Raiffeisen et \nHermann Schulze-Delitzsch [fondateur des Volksbanken] ont par leurs idées \ninfluencé de nombreuses initiatives de banques coopératives en Europe, et \npartout dans le monde. Le modèle coopératif a fait preuve de sa résilience, \nd’abord parce qu’il suscite la confiance dans la durée. Ces deux valeurs clés \nque sont la confiance et la stabilité, c’est aussi ce qui caractérise notre monnaie \nunique, l’euro. Il a fêté ses vingt ans cette année. Pour en optimiser \nobjectivement les bénéfices, il nous faut cependant surmonter quatre clichés. \nPuis, j’en viendrai à votre industrie bancaire et à ses trois grands défis de \ndemain.  \n** \nI. Surmonter quatre clichés pour optimiser la zone euro.  \nJe suis pleinement conscient des critiques et des débats qui existent ici en \nAllemagne, sur le fonctionnement de la zone euro. Tout n’est pas parfait ; mais \nl’Allemagne peut être fière d’avoir contribué à créer une monnaie mondiale \nreconnue qui s’est inspirée de ses valeurs : l’indépendance, le respect des \nTraités, la stabilité des prix et une approche de long terme. La BCE et l’euro \nsont de vrais héritiers de la Bundesbank et du Deutsche Mark. Mais aujourd’hui, \nsi nous voulons avancer avec un débat serein, nous devons nous affranchir de \nquatre clichés.  \nPage 2 sur 7 \n \nLe premier cliché qu’il faut dépasser, y compris pour certains dans mon pays, \nc’est l’idée – paresseuse – selon laquelle l’Union économique serait un \nsubstitut aux réformes nationales. Je veux le redire d’emblée : les réformes \nnationales sont au contraire une condition préalable à tout renforcement de \nl’Union économique. Je le dis en tant que banquier central totalement \nindépendant ; le gouvernement français actuel prend les réformes très au \nsérieux. La France en tire déjà les premiers bénéfices : les fortes créations \nd’emplois – 1 million au cours des quatre dernières années – abaissent le \nchômage ; la croissance – attendue à 1,3 % cette année – résiste mieux \nqu’ailleurs en zone euro. Et la France est devenue un pays très attractif pour les \ninvestisseurs internationauxi. Regardons autour de nous : dans ce monde hélas \nsi turbulent, il n’y a pas aujourd’hui de partenaire plus fiable pour l’Allemagne \nque la France, et pour la France que l’Allemagne.  \nEt donc – c’est le deuxième cliché –, il faut cesser de réduire le débat à une \nvieille opposition entre les « règles allemandes » et les « dépenses \nfrançaises ». Face à des craintes allemandes que je comprends, je veux ici \nm’engager clairement : il n’est pas question à mes yeux de mettre en place une \n« union de transferts » qui ne profiterait qu’à certains pays, ni des Eurobonds \nqui reviendraient à mutualiser les dettes. Est-il besoin de rappeler que la France \nest aussi un pays contributeur net au budget européen et que son déficit public \nest significativement inférieur à la limite des 3 % ? Cependant, dans un contexte \nde dégradation des perspectives économiques, les pays disposant d’une marge \nde manœuvre budgétaire doivent « agir avec efficacité et rapidité », selon le \nConseil des gouverneurs de la BCE qui a été unanime sur ce point en \nseptembre. Les études économiques montrent que les dépenses publiques ont \ndavantage d’impact sur l’économie quand trois conditions sur réunies : (i) quand \nles dépenses se portent davantage sur les investissements publics productifs \ntels que les infrastructures et la R&D plutôt que sur les dépenses courantes ; (ii) \nensuite quand la politique monétaire est proche de la borne inférieure sur les \ntaux d’intérêt, car les effets d’éviction sur l’investissement privé sont moindres  \n;  (iii) et enfin quand les pays ont une dette publique faible. À l’heure actuelle, \nPage 3 sur 7 \n \nces conditions sont toutes réunies dans plusieurs pays de la zone euro, et \nnotamment en Allemagne.  \nJ’ajoute un paradoxe qui n’est pas assez connu : pour sortir de l’environnement \nactuel de taux bas, il ne faut pas se tourner instinctivement uniquement vers la \npolitique monétaire – comme beaucoup le font. Dans les pays avancés, le taux \nd’intérêt naturel – celui qui assure l’équilibre à long terme entre épargne et \ninvestissement – a baissé d’environ 2 points de pourcentage au cours des vingt \ndernières années et la politique monétaire n’a qu’un effet très limité sur celui-ci. \nIl faut plutôt changer les facteurs économiques structurels associés à la baisse \ndu taux d’intérêt naturel. Agir sur ces facteurs structurels nécessite des \ndépenses d’investissement et d’avenir, y compris dans l’éducation et la \nformation, la transition énergétique, et bien sûr les nouvelles technologies, \nvisant à accroitre la croissance économique de long terme. Si on souhaite des \ntaux d’intérêt plus élevés dans le futur, il ne faut donc pas avoir peur d’activer \nrapidement des politiques budgétaires et structurelles ciblées.  \nVenons-en au troisième cliché : les autres pays ont gagné plus que nous à \nl’euro. Ce cliché existe malheureusement partout, y compris en Allemagneii. \nC’est une idée paradoxale, alors même que la monnaie unique jouit d’un soutien \nhistoriquement élevé en zone euro – 76 % des citoyens européens soutiennent \nl’euro et ce chiffre atteint même 81 % en Allemagne. En réalité, l’euro a été \nbénéfique à tous les pays, y compris – et surtout – à l’Allemagne. L’inflation en \nAllemagne a été plus faible sous l’égide de la BCE lors de ces vingt dernières \nannées que pendant les deux décennies précédentes : 2,9 % en moyenne entre \n1979 et 1998 contre 1,4 % depuis 1999. La stabilité définitive des changes entre \nnos économies est un atout incontestable pour les entreprises allemandes \nexportatrices : en 2018, l’Allemagne a effectué 36 % de ses exportations au sein \nde la zone euro. Les taux bas eux-mêmes reflètent en partie le fort excédent \nd’épargne allemand.  Et la Suisse, autre pays très excédentaire mais qui ne fait \npourtant pas partie de l’euro, doit pratiquer des taux d’intérêt encore plus \nPage 4 sur 7 \n \nnégatifs ! N’en doutons pas : l’euro est un atout, et non un fardeau pour \nl’Allemagne.  \nJ’en viens enfin au quatrième cliché : la politique monétaire de la BCE a trahi \nson mandat. Cette idée a été relayée dans un récent « mémorandum » \nd’anciens banquiers centraux. J’ai un grand respect pour leurs personnes, mais \nje suis en désaccord avec leur thèse. Ils ont malheureusement occulté les \nrésultats positifs des politiques monétaires non conventionnelles. Jean-Claude \nTrichet lui-même, peu suspect de laxisme, les a soulignés et je voudrais ici les \nrappeler :  les estimations de l’efficacité des politiques de la BCE sont de l’ordre \nde 2,5 points de pourcentage pour la croissance et entre 1 et 1,5 point de \npourcentage pour l’inflation au cours de la période 2014-2018. Par ailleurs, \ndepuis 2013, la zone euro a créé 11 millions d’emplois.  \nOn peut ne pas aimer les taux bas ; d’ailleurs les marchés anticipent, \nraisonnablement me semble-t-il, que les niveaux des taux courts ne sont pas \nloin de leur point bas. Mais on ne doit pas avoir de doute sur deux réalités qui \nnous rassemblent au Conseil des gouverneurs. Nos décisions sont guidées par \nnotre seul mandat de stabilité des prix, face à une inflation aujourd’hui trop faible \nen dessous de 1 %. Et compte tenu du ralentissement économique – à \ncommencer par l’Allemagne –, ces taux de court terme bas vont durer et doivent \ndurer : ce serait un contresens de relever les taux de la BCE aujourd’hui. \nComme nous sommes tous ici des réalistes, autant donc nous concentrer sur \ndeux questions :  \n- La première est de clarifier la définition de l’objectif d’inflation de la BCE, et \nsurtout de mieux la faire partager aux agents économiques – entreprises et \nménages.  C’est crucial pour mieux ajuster leurs anticipations d’inflation ; \nc’est le sens de la revue stratégique que nous allons lancer autour de \nChristine Lagarde.  \n- La seconde question est de limiter les effets négatifs de ces taux bas pour la \nstabilité financière, et en particulier pour les banques et les assurances. \nNous ne manquons pas d’instruments, ni vous dans votre adaptation \nPage 5 sur 7 \n \nstratégique, ni nous dans nos politiques « macroprudentielles ». Mais ceci \nm’amène à ma deuxième partie.  \nII. Répondre à trois grands défis pour renforcer les banques de la zone \neuro.  \nJe partage avec vous une conviction : l’Europe a besoin de banques fortes. Il \nn’est pas d’économie dynamique sans industrie bancaire solide ; c’est vrai en \nFrance, et c’est vrai en Allemagne. Indéniablement, les banques de la zone euro \nsont plus solides qu’il y a dix ans. Sous l’effet de la réglementation et de leurs \nefforts de gestion, leur bilan se sont fortement assainis avec en particulier un \nrenforcement de leur solvabilité, de leur liquidité et une réduction très \nsignificative du poids des créances non performantes : leurs ratios de fonds \npropres durs (CET1) sont passés de 9 % fin 2009 à 14,6 % en juin 2019. Par \nailleurs, les grandes banques allemandes elles-mêmes ont vu leur montant de \nNPL divisé par plus de deux depuis cinq ans : 33 Md€ à fin mars 2019 contre \n81 Md€ fin 2014iii. En revanche, les banques de la zone euro connaissent un \nsérieux problème de rentabilité, dont nous nous soucions, vous et nous. Je \nvoudrais exposer trois défis qui sont souvent évoqués à ce propos : les taux \nbas, le défi digital, et la consolidation.  \nCommençons par le sujet peut-être le plus évident pour vous : les taux bas. \nLes taux négatifs ne sont pas une fin en soi, et nous, banquiers centraux, \nsommes conscients des difficultés pour les banques. Je voudrais cependant \nnuancer ce constat. Tout d’abord, l’effet de la politique monétaire sur les \nbanques ne se limite pas à une pression sur la marge nette d’intérêts. Il est plus \nlarge et comporte des aspects positifs trop souvent oubliés : des coûts de \nfinancement plus faibles ; un coût du risque en baisse en raison de l’amélioration \nde la solvabilité des emprunteurs. Ensuite, nous avons décidé en septembre – \net j’avais plaidé en ce sens – un mécanisme d’atténuation, le tiering, qui \nexempte du taux négatif une partie de vos réserves excédentaires. L’Allemagne \nest le pays de la zone euro dont les banques affichent les plus forts excédents \nde liquidité : le tiering profitera donc d’abord aux banques allemandes, pour \nPage 6 sur 7 \n \nplusieurs centaines de millions d’euros. C’est une bonne nouvelle, dont on n’a \npas beaucoup parlé : je tiens d’autant plus à la saluer avec vous. Je note aussi \nque plusieurs pays – tels que le Danemark, la Suède ou même les Pays-Bas en \nzone euro – ont des taux négatifs mais des rentabilités bancaires en moyenne \nnettement supérieures à celles des banques de la zone euro – entre 9 et 11 % \nde RoE contre 6 % en zone euro. Les taux négatifs ne sont donc pas l’unique \nproblème. Des problèmes plus structurels doivent également être résolus. \nCeci m’amène au défi digital. La transition numérique est une stratégie \nimportante de réduction des coûts. Les établissements financiers peuvent \ndégager des gains de productivité en explorant encore plus les voies de \nl’automatisation et de l’intelligence artificielle. Mais à court terme, les coûts liés \naux investissements informatiques sont importants, tandis que les gains de \nrentabilité potentiels ne peuvent être générés qu'à moyen et long terme. Ce défi \nest d’autant plus complexe pour les banques de taille moyenne, et celles qui ne \ndisposent pas de capacités financières suffisantes. Les coûts de la digitalisation \n– en investissement – sont fixes, pour l’essentiel ; ses gains augmentent à \nproportion de la taille.  \nC’est ce qui m’amène au troisième défi, celui de la consolidation des \nétablissements bancaires en zone euro. Le secteur bancaire européen, du fait \nd’une Union bancaire incomplète, reste trop fragmenté par rapport au marché \naméricain : la part de marché des 5 principales banques européennes s’élève \nà 20 % contre plus de 40 % aux États-Unis. Je tiens à saluer à ce titre la \ndémarche d’ouverture du Ministre fédéral des Finances Olaf Scholz. Au-delà du \ndébat sur la garantie des dépôts qui appelle à mon sens un compromis \npragmatique plutôt qu’un affrontement politique, il a eu trois mérites : d’abord \nde plaider pour une souveraineté financière européenne, après le Brexit ; ceci \nexige l’addition d’une Union bancaire plus forte et d’une Union des marchés de \ncapitaux. Ensuite de proposer une procédure commune de liquidation des \nbanques, pour traiter plus vite et efficacement les banques en difficulté. Enfin \nde dépasser les blocages des pays « hosts » de filiales, pour faciliter des \nPage 7 sur 7 \n \ngroupes bancaires européens transfrontières, y compris quand la maison-mère \nest allemande. Bien sûr, beaucoup de choses restent à négocier, dont la \nnécessaire réduction des risques. Mais les propositions Scholz remettent en \nmouvement ce dossier-clé pour la solidité de la zone euro, et le bon financement \nde l’investissement. \nIl existe bien sûr une diversité de modèles de consolidation en Europe, et dans \nce mouvement, les petites banques ne doivent pas renoncer à leurs valeurs. À \ncet égard, votre organe central DZ Bank me semble être un bon exemple de \nregroupement qui assure une complémentarité géographique et fonctionnelle \ndes activités. Je salue les réflexions en cours sur les modalités de consolidation \ndes réseaux de banques coopératives et mutuelles en Europe ; le secteur \nallemand présente des atouts pour faire avancer cette réflexion. \n** \nJ’ai découvert grâce à vous la belle phrase de Raiffeisen : « Plusieurs \npersonnes ont la capacité de faire ce qui est impossible pour un individu. »iv \nCette phrase décrit à merveille l’ambition des banques mutualistes. Mais c’est \naussi, je crois, un modèle de pensée pour l’Europe. Dans ce monde incertain, \nbouleversé par la rivalité entre les États-Unis et la Chine, l’Allemagne et la \nFrance, plus que jamais, doivent dépasser leurs divergences. L’entrée en \nfonction de la nouvelle Commission européenne, autour d’Ursula von der Leyen, \ndoit être une occasion d’aller de l’avant ensemble. C’est maintenant, ou c’est \njamais. Les Européens n’en attendent pas moins. Je vous remercie de votre \nattention.   \nRéférences \ni « La France résiste aux chocs », Baromètre de l’attractivité de la France, EY, Juin 2019.  \nii Laurent Abraham, Jean-Baptiste Gossé, « Euro : l’herbe est-elle plus verte ailleurs ? », Blog Banque de France, \nmai 2019. \n \niii Source et échantillon EBA \n \niv \"Was dem Einzelnen nicht möglich ist, das vermögen viele.\" \n                                                          \n", "published_date": "2019-11-14", "section": "autres-interventions"}