{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/itw_l-opinion_19092019_fvg_fr.pdf", "author": "François VILLEROY DE GALHAU", "title": "Pour un modèle social et environnemental européen", "text": " \n \n \n \n \n \n19 septembre 2019 \n« Pour un modèle social et environnemental européen » \n \n \nTribune publiée dans le journal L’Opinion  \nsignée par François Villeroy de Galhau  \nGouverneur de la Banque de France \n \n \n \n \n \n \n \n \nContacts presse : Mark Deen (mark.deen@banque-france.fr) et Deborah Guedj (deborah.guedj@banque-france.fr).\nPage 1 sur 2 \n \n« Au lieu d’écouter les vaines prétentions des roitelets, des sectateurs et des \négoïsmes nationaux, la mission de l’Européen est au contraire de toujours insister \nsur ce qui lie et ce qui unit les peuples » : ces mots de Zweig écrits en 1934 disaient \ndéjà la nécessité d’une véritable ambition européenne. Mais, hélas, rarement \nl’Europe nous est apparue aussi divisée. \nIl y a presque 30 ans, la chute du mur de Berlin insufflait un nouvel élan à la \nconstruction européenne. Aujourd’hui en repli, sur la défensive, elle doit pourtant se \nfaire entendre – et d’une seule voix ! – face aux menaces qu’elle rencontre. Elles \nsont d’abord d’ordre politique (« man-made »), avec les tensions protectionnistes \nnées aux États-Unis et autour du Brexit. Face au ralentissement économique \nmondial qu’elles provoquent, c’est d’abord aux dirigeants politiques d’agir, et rétablir \nla confiance qu’ils ont abîmée. Les politiques monétaires font leur devoir en \nmaintenant des taux bas, mais elles ne peuvent en soigner la cause. Puisque \nl’Europe a moins de dette publique (81 % du PIB) que les États-Unis (106 %), l’arme \nde la relance budgétaire, notamment en Allemagne, devrait être davantage utilisée. \nDe plus, l’euro, aujourd’hui à la deuxième place du système monétaire mondial, \ndevrait encore gagner en importance internationale, alors que le dollar reste clé pour \nla puissance américaine et que la Chine œuvre à l’internationalisation du renminbi… \nPublic-privé. L’autre grand défi est lié aux puissances technologiques (« tech-made \n») qui émergent en dehors des États… jusqu’à les égaler. Face à ces Gafa, notre \nretard d’investissement est important : en 2015, le stock de capital en technologies \nde l’information et de la communication de la zone euro représente 7,6 % du PIB \ncontre 10,9 % aux États-Unis. Il faut jouer beaucoup plus résolument l’atout de la \ntaille, et de notre marché unique – le plus important du monde avec 500 millions de \nconsommateurs ! Levons les frontières implicites et la fragmentation qui demeurent. \nOsons une politique industrielle avec des partenariats publics-privés, comme sur \nl’intelligence artificielle et les batteries. Et mobilisons mieux nos ressources \nfinancières : l’Europe – et ses plus de 300 milliards par an encore disponibles – est le \npremier réservoir d’épargne privée du monde… \n« A la logique de “réparation” des inégalités doit s’ajouter une approche préventive, \nafin d’augmenter l’égalité des chances pour tous » \nMais il y a plus, et mieux, que la réponse à des menaces. Au risque de la \nprovocation, le bouleversement actuel du monde peut être la chance de l’Europe, si \nelle ose. Elle peut proposer un modèle social et environnemental, qui au fond la \ndéfinit et répond aux attentes actuelles des citoyens du monde. La nouvelle \nCommission, autour d’Ursula Von der Leyen, a les moyens de cette ambition d’un « \nmodèle européen » qui à mes yeux s’articule autour de quatre exigences. \n \nLa première est la lutte contre les inégalités. Porté par la redistribution, la protection \nsociale et un haut niveau de services publics, le modèle européen est moins \ninégalitaire. Avec la Charte des droits fondamentaux de l’Union européenne, il \nconsacre même l’organisation de relations du travail et de rapports de force \néconomique équilibrés entre employeurs et salariés. Mais à cette logique de « \nréparation » des inégalités (Philippe Aghion, Gilbert Cette, Elie Cohen, Changer de \nPage 2 sur 2 \n \nmodèle, Odile Jacob, 2014) doit s’ajouter une approche préventive, afin d’augmenter \nl’égalité des chances pour tous. \nLa France sudiste. D’où la deuxième exigence, celle de l’autonomie personnelle par \nl’éducation. Offrir à chaque citoyen les mêmes opportunités de réussite, \nindépendamment de son origine sociale, c’est les préparer à l’économie de la \nconnaissance et aux ruptures technologiques. Nous, Européens, avons parmi les \nmeilleurs systèmes d’école et de formation professionnelle. En plus d’être plus \nperformants (les compétences des élèves européens sont en moyenne supérieures à \nceux des pays de l’OCDE !), nos systèmes éducatifs sont plus démocratiques, \nnotamment grâce à des frais de scolarité plus faibles. Mais à l’évidence, en matière \nd’éducation, il existe un gros écart nord-sud en Europe, et la France – il faut bien le \ndire – est « sudiste » et inégalitaire. \n« Seul un multilatéralisme efficace, focalisé sur quelques résultats concrets, \ndistinguant l’indépendance des États et la souveraineté réelle sur des sujets clés, \nsaura répondre aux fortes attentes des citoyens européens » \nLa troisième exigence cimente fortement la jeunesse européenne : notre \nengagement pour l’environnement et le climat. Ici aussi, l’Europe est en avance et \nl’Amérique de Donald Trump en retard. Tous les pays européens ont signé l’Accord \nde Paris de 2015, suivi en 2017 par la création, à l’initiative de la Banque de France, \ndu Réseau des banques centrales et des superviseurs pour le verdissement du \nsystème financier (NGFS). Aujourd’hui, ses près de 50 membres travaillent à une \nmeilleure intégration par les banques et assurances des risques liés au changement \nclimatique, et en faveur des financements verts. Une collégialité qui est, enfin, au \ncœur de la quatrième exigence de notre modèle européen : la refondation du \nmultilatéralisme et de la coopération. Des mots qui ne sont plus trop à la mode \nactuellement… Mais face aux surenchères nationalistes, portons-les sans faiblir ! \nSeul un multilatéralisme efficace, focalisé sur quelques résultats concrets, distinguant \nl’indépendance des États et la souveraineté réelle sur des sujets clés, saura \nrépondre aux fortes attentes des citoyens européens. Le succès de l’euro en est un \nbel exemple. \nBien sûr, il faut rassurer, associer et convaincre les peuples qui craignent trop \nsouvent que plus d’intégration économique ne menace leur modèle social européen, \nalors qu’au contraire elle le renforcerait. Mais affirmons beaucoup plus clairement \nnotre engagement sur ces « fondamentaux » communs. « Se fixant de grandes \nambitions, l’Europe pourra faire entendre sa voix et défendre des valeurs fortes : la \npaix, la défense des droits de l’Homme, davantage de solidarité entre les riches et \nles pauvres » : ces mots de Simone Veil résument un combat qui vaut d’être mené. \nC’est le nôtre, et je crois surtout que c’est celui de la génération qui vient. \n \n", "published_date": "2019-09-19", "section": "autres-interventions"}