{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/20190716_bretton-woods-symposium_fr.pdf", "author": "François VILLEROY DE GALHAU", "title": "75 ans après Bretton Woods – Penser les 75 prochaines années - Paris", "text": " \n \n \n \n \n \nConférence de haut niveau dans le cadre du G7 – Paris, 16 juillet 2019 \n75 ans après Bretton Woods – Penser les 75 prochaines années \n \nDiscours d’introduction de François Villeroy de Galhau \nGouverneur de la Banque de France \n \n \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr ; +33 6 88 56 54 03).\nPage 1 sur 7 \n \nMesdames et Messieurs,  \nC’est un grand plaisir de vous accueillir à cette conférence de haut niveau du \nG7 consacrée aux soixante-quinze prochaines années du système de Bretton \nWoods... ce qui est un signe de confiance. Il y a soixante-quinze ans, John \nMaynard Keynes pour la Grande-Bretagne, Harry Dexter White pour les États-\nUnis et Pierre Mendès-France pour la France ont inauguré ce que nous \nconsidérons aujourd’hui comme « l’âge d’or » du multilatéralisme et de la \ncoopération. Fait remarquable, la conférence de Bretton Woods a précédé la \npaix : la coopération économique était vue comme une condition préalable à la \npaix. Aujourd’hui, nous sommes malheureusement bien loin de cet esprit : le \nmultilatéralisme est confronté à une crise majeure. Pourtant, les institutions de \nBretton Woods sont remarquablement résilientes, grâce à l’engagement de \nleurs dirigeants successifs – nombre d’entre eux sont présents – et à la force \nde leur histoire. Ce sont là des atouts irremplaçables – nous en sommes \nprobablement tous convaincus. Mais nous savons également que la situation \nactuelle n’est pas stable. Dès lors, vers quoi nous dirigeons-nous ? Le \nscénario le plus pessimiste serait une implosion du système, impliquant un \nréel retour en arrière, avec une montée du protectionnisme et du bilatéralisme. \nUn scénario plus prometteur – celui pour lequel nous devons nous battre – \nconsisterait à sortir renforcés de cette crise en reconstruisant des solutions \ncommunes. Nous avons, dans le cadre des institutions de Bretton Woods, \nremporté deux succès. Mais chacun d’eux apporte aujourd’hui deux défis : \n- Nous avons, grâce à la coopération internationale et au FMI, bien répondu \nà la Grande crise financière. Mais aujourd’hui, nous sommes challengés \nsur les politiques monétaires  et sur la préservation de la stabilité \nfinancière. \n- Nous avons, avec la Banque mondiale et le FMI, bien accompagné le \nprodigieux développement de la mondialisation. Mais aujourd’hui, nous \nsommes confrontés au défi de la remise en cause du libre-échange, et de \nl’aspiration à d’autres « biens publics mondiaux » – à commencer par le \nchangement climatique et l’inclusion sociale. \nPage 2 sur 7 \n \n** \nA. Deux défis après avoir géré la Grande crise financière \nI. Les politiques monétaires, dix ans après \nPersonne n’en doute : les politiques monétaires ont joué un rôle décisif pour \ndépasser la Grande crise financière, grâce à deux grandes différences par \nrapport aux années 1930, les innovations et la coopération. Pour autant, elles \nsont aujourd’hui remises en question, « par le haut » – on leur demande \ntoujours plus – ou « par le bas » – on critique le maintien des taux bas et de \npolitiques non conventionnelles. \nIl me semble d’autant plus important de redire aujourd’hui trois principes : \n- Les politiques monétaires ne peuvent pas tout faire, et en particulier pas de \nmiracles. Elles ne peuvent pas réparer les dégâts des incertitudes \nprotectionnistes ; elles ne peuvent pas remplacer les réformes pour la \ncroissance de long terme, ni des politiques budgétaires plus favorables à la \ncroissance. \n- Les politiques monétaires des grandes économies avancées sont guidées \npar leur seul mandat domestique : la stabilité des prix et une gestion \ncontracyclique de la demande. Elles ne visent pas les taux de change. \nC’est le paradoxe fécond des dernières années : c’est la coexistence des \npolitiques axées sur le niveau national qui donne un équilibre monétaire \nconcerté à l’échelle mondiale. \n-  Et à cette fin, la politique monétaire doit être conduite en toute \nindépendance. Celle des pouvoirs politiques, bien sûr, et on regrette de \ndevoir le redire. Mais aussi l’indépendance vis-à-vis des pressions court-\ntermistes ou des intérêts économiques particuliers quels qu’ils soient. Ainsi, \nnous tenons compte des indications des marchés, mais nous ne devons \npas être dépendants des marchés ;  cela suppose de ne pas s’appuyer trop \nexclusivement sur les données de marché pour évaluer les anticipations \nd’inflation. Nous sommes dépendants des données et je le dis en particulier \npour la BCE : nous évaluerons dans nos prochains Conseils des \nPage 3 sur 7 \n \ngouverneurs les données économiques réelles, et nous agirons en \nconséquence, le cas échéant, quand cela sera nécessaire.  \n \n \nII. Les questions de stabilité financière et les crises \nEn matière de stabilité financière, le système de Bretton Woods a traversé de \nnombreuses perturbations et crises depuis ses débuts, y compris un quasi-\néclatement en 1971. Et dix ans après la Grande crise financière, il nous \nappartient encore de définir l’avenir de notre système monétaire international \nactuel, ou « non-système », comme beaucoup le décrivent. \nAujourd’hui, nous débattrons des risques pour la stabilité financière découlant \nde la croissance des flux transfrontières et des actifs financiers. Au cours de \nces dernières années, les mouvements de capitaux internationaux ont été trop \nabondants dans les périodes favorables, capables d’alimenter des bulles \ndomestiques et de déstabiliser les systèmes financiers nationaux, mais \négalement susceptibles d’interruptions brutales (sudden stops) en période \ndéfavorable. L’accroissement exponentiel des effets de contagion par le biais \ndes flux et des encours transfrontaliers, mais aussi la volatilité des prix des \nactifs, a conduit à une évolution de la position du FMI concernant les flux de \ncapitaux, depuis sa doctrine initiale de libéralisation vers  une vision \ninstitutionnelle plus pragmatique.  \nSurtout, nous devons améliorer les instruments de prévention des crises et \néviter les prises de risques excessives. Notre première ligne de défense pour \ntraiter les questions de stabilité financière doit être constituée de politiques \nmacroéconomiques, prudentielles et structurelles saines. C’est la raison \npour laquelle il est si important de renforcer la surveillance bilatérale et \nmultilatérale du FMI. \nMais la prévention ne peut jamais couvrir l’ensemble des risques. Le filet \nde sécurité financière mondial (Global Financial Safety Net – GFSN) a été \nrenforcé ces dernières années, grâce à l’accroissement de la capacité du FMI \n– dont les ressources totales s’élèvent à quelque 1 300 milliards de dollars, et \ndoivent au moins être maintenues à l’avenir –, au développement des accords \nPage 4 sur 7 \n \nde financement régionaux en Europe et en Asie, et aux réseaux d’accords de \nswap entre banques centrales. Mais le GFSN est encore imparfait quant à sa \ncouverture, et sa taille est insuffisante : les ressources totales du FMI ont \nchuté de 4 % des passifs extérieurs mondiaux en 1980 à moins de 1 % ces \ndernières années \ni\n. Par ailleurs, la coordination entre les différentes strates du \nGFSN devrait être plus efficace en cas de crise systémique. Il est possible \nd’améliorer l’utilisation des instruments de précaution et de protéger les tiers \ndont la situation est saine sans accroitre l’aléa moral, comme le suggère en \nparticulier le rapport du groupe de personnalités éminentes du G20 sur la \ngouvernance financière mondiale. \n \nB. Deux nouveaux défis après l’extension de la mondialisation \nI. Le commerce international et les IDE \nJe vais maintenant vous parler du commerce international et des \ninvestissements directs étrangers (IDE). Au fil du temps, l’intégration des \néchanges commerciaux et des IDE a contribué à la croissance de la \nproductivité et à la prospérité. Mais de fortes distorsions du système \ncommercial international demeurent, comme le montrent les importants \ndéséquilibres mondiaux. Ils sont liés, par exemple, au modèle de croissance \naxé sur les exportations en Asie et aux régimes de taux de change \nadministrés dans la plupart des pays émergents, les questions commerciales \ns’étant imbriquées avec d’autres sujets de préoccupation : les inégalités \ncroissantes, les dommages environnementaux, la sécurité, etc. Ces \nproblèmes sont réels et expliquent en partie la résurgence du \nprotectionnisme ; mais le protectionnisme ne résout aucun de ces problèmes. \nLe bilatéralisme ne peut résoudre les déséquilibres bilatéraux et encore moins \nles déséquilibres mondiaux.  \nUn multilatéralisme renouvelé doit être plus efficace, de trois manières au \nmoins. Premièrement, à propos des échanges commerciaux, le G20 a \nreconnu – en principe – qu’il était nécessaire d’agir pour améliorer le \nfonctionnement de l’OMC. Il faut maintenant réaliser des progrès concrets sur \nPage 5 sur 7 \n \nun programme de réformes, en particulier s’agissant du mécanisme de \nrèglement des différends. L’OMC doit renforcer et élargir la clause de la nation \nla plus favorisée et continuer de soutenir fermement la libéralisation des \néchanges, y compris dans le secteur des services, dans lequel il y a du \nretard. Deuxièmement, nous devons mieux comprendre et affronter les \ndéséquilibres mondiaux. Avec un niveau de 40 % du PIB mondial, les \ndéséquilibres mondiaux – mesurés par la somme des valeurs absolues des \npositions extérieures nettes créditrices et débitrices – atteignent aujourd’hui un \npic historique et sont quatre fois supérieurs à leur niveau des années 1990. Et \ntroisièmement, nous devons prendre en compte des nouveaux biens publics \ndans les accords internationaux.  \n \nII. Biens publics mondiaux et développement \nLes biens publics mondiaux – notamment le climat et l’inclusion sociale – sont \nune source de préoccupation pour tous : politiquement, ils créent des attentes \ncroissantes et économiquement, ils génèrent des externalités. La fourniture \ninsuffisante de ces biens peut exercer des effets perturbateurs considérables \nsur les systèmes économiques, financiers et sociaux, entraînant d’importants \ncoûts sociaux et ce, de façon encore plus prononcée dans les pays en \ndéveloppement. Soyons francs : nous avons sous-estimé ces attentes, trop \nlongtemps. Le « consensus de Washington » était économiquement solide, et \nsocialement trop faible. Rien de durable ne se fait sans une économie solide, \ndonc tenons ferme sur ce mandat. Mais la mondialisation a été souvent \nressentie comme ayant essentiellement profité aux grandes sociétés – et à \nleur évasion fiscale – et aux classes aisées, mobiles à l’international – et à la \ncroissance rapide de leurs revenus. Les inégalités entre pays – dont le Nord et \nle Sud – ont heureusement diminué, celles à l’intérieur des pays ont \naugmenté. Et les jeunes générations exigent que nous garantissions la \nprotection de la planète.  \nBeaucoup a été fait au cours des dernières années. Par exemple, les \ninstitutions de Bretton Woods ont contribué à réduire significativement la \nPage 6 sur 7 \n \npauvreté au plan mondial : depuis 1990, le nombre de personnes en situation \nde pauvreté extrême dans le monde a diminué de 1,1 milliard. Mais beaucoup \nreste à faire. À cet égard, les institutions de Bretton Woods peuvent jouer un \nrôle clé en se concentrant sur leurs compétences essentielles, – à savoir la \nsurveillance, l’assistance technique et le prêt –, et en développant de \nnouveaux outils pour l’analyse de problèmes macrocritiques tels que le \nchangement climatique, la transition  numérique et les inégalités. Nous devons \navoir pour objectif une meilleure coordination entre les institutions de Bretton \nWoods et les autres organisations internationales, y compris les instances des \nNations unies (Programme des Nations unies pour le développement, \nConférence des Nations unies sur le changement climatique, Conférence des \nNations unies sur le commerce et le développement...). Compte tenu du \ndéveloppement économique encore insuffisant en Afrique et dans une partie \nde l’Asie du Sud, il convient de revoir le fonctionnement de l’aide au \ndéveloppement. Nous pourrions dire la même chose concernant le \nchangement climatique, une coordination plus forte entre les institutions des \nNations unies et celles de Bretton Woods pourrait être réalisée, ces dernières \nfournissant le cadre macrofinancier nécessaire à l’évaluation des risques et \ndes politiques économiques, à l’exemple du NGFS. \n** \nPermettez-moi de conclure par les paroles prophétiques prononcées par le \nPrésident Roosevelt lors de son discours inaugural à la conférence de Bretton \nWoods, en 1944 : « Les maladies économiques sont très contagieuses [et] la \nsanté économique de chaque pays est un sujet de préoccupation réel pour \ntous ses voisins, proches comme éloignés ; [c’est pour cette raison que] ce \nque nous devons faire doit être fait – ne peut être fait – que de concert. » La \nplupart d’entre nous en conviennent tout à fait : le monde d’aujourd’hui a \nbesoin d’une nouvelle harmonie et non de la dissonance de cette cacophonie \nincontrôlée. Cela devrait constituer un principe directeur pour les 75 années à \nvenir. Dans cet esprit, je suis très impatient de voir les résultats de nos \ndiscussions aujourd’hui. Je vous remercie de votre attention. \nPage 7 sur 7 \n \n \n                                                          \nRéférences \ni\n Banque centrale européenne (2018), A quantitative analysis of the size of IMF resources, groupe de travail du \nComité des relations internationales (IRC) sur les questions relevant du FMI. \n", "published_date": "2019-07-16", "section": "autres-interventions"}