{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2019.09.17_wcbi_fr_vf-v2.pdf", "author": "François VILLEROY DE GALHAU", "title": "Le secteur bancaire face aux enjeux d’avenir : le digital et la finance verte", "text": " \n \n \n \nWorld Conference of Banking Institutes –  \nLondres, le 17 septembre 2019 \nLe rôle du secteur bancaire dans une économie mondiale soutenable \n \nDiscours introductif de François Villeroy de Galhau, \nGouverneur de la Banque de France \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr; +33 6 88 56 54 03).\nPage 1 sur 7 \n \nMesdames et Messieurs,  \nC’est un grand plaisir d’être parmi vous aujourd’hui. Le sujet que vous m’avez \ndemandé d’aborder – « Le rôle du secteur bancaire dans une économie \nmondiale soutenable » – nous invite à réfléchir à l’avenir. Permettez-moi, \ntoutefois, de dire quelques mots du présent. Le contexte actuel est caractérisé \npar une incertitude accrue, qui pèse déjà sur la croissance au niveau \ninternational. Deux menaces y contribuent : en premier lieu, les tensions \ncommerciales en provenance des États-Unis et ensuite, bien entendu, le \nBrexit. Il va sans dire que cette situation n’est pas durable. C’est aux \npoliticiens, davantage qu’aux banquiers centraux, qu’il incombe de rétablir la \nconfiance. Le dernier exemple de cette incertitude est la montée des prix du \npétrole après l’attaque de samedi dernier sur les infrastructures pétrolières \nsaoudiennes. Il est trop tôt pour en tirer des conclusions hâtives ; nous devons \nsurveiller étroitement les conséquences sur le marché du pétrole qui est \ncaractérisé par une offre relativement flexible et une demande modérée. Le \nprix du pétrole a nettement baissé depuis juin, d’environ 20 %. S’il se \nprolonge, le dernier choc pétrolier pourrait augmenter l’inflation et entraver la \ncroissance. Aujourd’hui, dans ma présentation je commencerai brièvement par \névoquer le Brexit avant d’aborder deux défis pour demain qui nous sont \ncommuns : la transformation digitale et la finance verte.   \n** \nI. La perspective du Brexit et l’avenir de notre relation \nPermettez-moi de dire d’emblée que le Brexit est, et demeure, une mauvaise \nnouvelle, non seulement pour le Royaume-Uni, mais également pour l’Europe. \nCependant nous respectons le choix des Britanniques quel qu’il soit. À ce \nstade, vous Britanniques et nous Européens faisons face à une grande \nincertitude quant au résultat. Nous espérons toujours un accord, mais nous \ndevons être prêts pour une sortie sans accord avec tous les risques que cela \ncomporte. Les superviseurs, au niveau national comme au niveau européen, \nPage 2 sur 7 \n \nont encouragé et suivi la mise en œuvre des plans de contingence par le \nsecteur financier : de notre côté, nous sommes prêts.  \nPermettez-moi d’ajouter un mot sur les futures relations entre le Royaume-Uni \net l’Union européenne. Après le Brexit, nous ne ferons bien évidemment plus \npartie du même club européen, mais nous resterons, je l’espère, des \npartenaires et des amis proches. Le Royaume-Uni continuera de participer à \ndes forums internationaux – tels que le G7, le G20, le CSF, la BRI, etc. – dans \nlesquels la coopération sera indispensable pour relever nos défis communs \ntels que la stabilité financière, le numérique et la réglementation des Bigtechs, \nainsi que le défi de la finance verte. Dans un contexte où l’ordre multilatéral \nest menacé, permettez-moi d’exprimer le souhait que le Royaume-Uni et \nl’Union européenne s’efforceront véritablement de renouveler le \nmultilatéralisme. De ce côté-ci de la Manche notre réponse collective au Brexit \nsera vraisemblablement une intégration plus poussée de l’Europe, avec une \nnouvelle Commission prometteuse sous l’égide d’Ursula von der Leyen, plutôt \nque l’isolationnisme ou la paralysie. L’Europe doit s’appuyer sur ses principaux \nacquis : l’euro qui célèbre son 20e anniversaire cette année, le marché unique \net son modèle social et environnemental partagé. \n \nII. Prendre avec lucidité le virage numérique \nJ’en viens à présent aux défis communs que nous partageons. Le numérique \nbouscule notre façon de vivre et de consommer, et ouvre aux entreprises et \naux consommateurs tout un monde de possibilités. À l’échelle mondiale, il \nreprésente clairement à la fois une opportunité et un défi pour les banques, \ncomme pour les superviseurs.  \nDe nouveaux entrants prennent de plus en plus d’importance. Les Fintechs \nne disposent pas de ressources en capital suffisantes pour déstabiliser les \nbanques traditionnelles, qui peuvent même les acquérir. Les Bigtechs, en \nrevanche, disposent du potentiel nécessaire pour redéfinir fondamentalement \nl’intermédiation financière : elles bénéficient d’une forte image de marque, \nPage 3 sur 7 \n \nd’une clientèle mondiale et d’un accès privilégié aux nouvelles technologies. \nCe nouveau contexte représente un défi majeur pour les régulateurs et les \nsuperviseurs. Bien entendu, la réglementation financière doit demeurer \ntechnologiquement neutre : le principe fondamental « même activité, mêmes \nrègles » doit continuer de s’appliquer, et on peut s’en féliciter au nom de \nl’égalité de traitement entre acteurs. Toutefois, au-delà de la réglementation \nfinancière traditionnelle, la coopération internationale doit être développée \ndans quatre domaines, les quatre pierres angulaires de la réglementation de la \nfinance digitale. Premièrement, la cybersécurité est la condition sine qua non \nd’un avenir digital sûr et pérenne. Elle a clairement constitué une priorité de la \nprésidence française du G7 cette année. Deuxièmement, s’agissant de la \nprotection des données, les superviseurs financiers et les autorités chargées \ndu respect de la vie privée doivent inventer de nouveaux modes de \ncoopération pour traiter les questions relatives aux données qui sont devenues \ncentrales pour les services financiers. Troisièmement, en ce qui concerne la \nconcurrence et les politiques anti-trust, les situations dans lesquelles un \nacteur est le grand gagnant (the winner takes most) tout en restant en dehors \ndu champ de la régulation financière doivent être anticipées et traitées de \nfaçon adéquate. Et quatrièmement, une juste taxation, grâce, espèrons-le, \naux travaux de l’OCDE.  \nLes projets de crypto-monnaies stables (stable coins), notamment le Libra \nde Facebook, en sont un bon exemple. Les crypto-monnaies stables sont \nrelativement différentes des actifs spéculatifs tels que les Bitcoins. Au niveau \nmondial, les régulateurs devront toutefois rester très vigilants et croyez-moi, \nnous le serons. Lors de leur réunion à Chantilly en juillet, les membres du G7 \nont affirmé une position claire : les projets de crypto-monnaies stables \nsoulèvent un défi en termes de souveraineté et « de graves préoccupations \ntant réglementaires que systémiques, ainsi que des enjeux de politiques \npubliques, qui doivent tous être traités avant que ces projets ne puissent être \nmis en œuvre» i. Dans le cadre de sa présidence du G7 cette année, dès que \nle projet a été annoncé par Facebook, la France a créé un groupe de travail \nPage 4 sur 7 \n \ndédié. Le groupe de travail, présidé par Benoît Cœuré, publiera ses \nconclusions et fera des recommandations en octobre. Nous visons une \nréponse commune à l’ensemble des juridictions et qui englobe toutes les \nquestions. Parmi les nombreuses exigences, j’en citerai seulement deux : les \nrisques étant renforcés par l’anonymat des utilisateurs, il est impératif que ces \nprojets respectent les réglementations anti-blanchiment. En outre, si les \németteurs de crypto-monnaies stables souhaitent également offrir des \nservices bancaires, tels que dépôts, placements financiers et crédits, alors ils \ndevront obtenir une licence bancaire dans chacun des pays où ils opèreront. \nSinon, ces activités seraient illégales.  \nLes projets de crypto-monnaies stables mettent en évidence les failles des \nsystèmes de paiement transfrontières existants. Ainsi, au niveau européen, \nnous devons avoir pour objectif de promouvoir une véritable stratégie \neuropéenne pour les paiements de détail. Les paiements ne constituent \nplus une pure opération technique fastidieuse de back-office. Ils sont \ninnovants et fournissent deux actifs stratégiques : des données et une relation \nclient quotidienne. Mais, la triste réalité c’est que le marché européen des \npaiements est déjà dominé par des acteurs non européens. De plus, le rôle \ncroissant des entreprises digitales non européennes – qu’elles soient \naméricaines ou chinoises – dans l’offre de solutions de paiement doit être pris \nau sérieux. Malgré la créativité de l’écosystème européen des paiements, \nnotre marché reste trop fragmenté. Il ne nous reste plus beaucoup de temps. \nNous, Eurosystème et Banque de France, appelons à la création de solutions \nde paiement paneuropéennes, capitalisant sur une marque commune et sur \nun paiement instantané de pointe tel que l’infrastructure du service de \nrèglement des paiements instantanés TARGET (Target Instant Payment \nSettlement - TIPS) géré par l’Eurosystème, et contribuant à des paiements \ninternationaux nettement plus efficients, y compris pour les virements.  \nCertains suggèrent aussi que la bonne réponse au Libra est d’accélérer la \ncréation d’une monnaie digitale de banque centrale (MDBC). C’est une idée \nbrillante, mais un sujet séparé. Nous banques centrales devons étudier les \nPage 5 sur 7 \n \ndifférentes questions que cela soulève – et nous avons commencé le travail à \nla Banque de France –, et ensuite décider en fonction des mérites propres à \nces monnaies.  \n \nIII. La finance verte, « une nouvelle frontière pour le XXIe siècle » \nJ’en viens maintenant à la question de la finance verte. Pour moi, il s’agit \nd’« une nouvelle frontière pour le XXIe siècle ». Tout d’abord, je voudrais \nrendre hommage à mon collègue et ami Mark Carney, gouverneur de la \nBanque d’Angleterre, qui a été pionnier en évoquant la « tragédie de \nl’horizon »ii en 2015. De nombreux progrès ont été accomplis depuis.  \nNous assistons actuellement à une prise de conscience croissante des \nrisques liés au climat de la part des banques centrales, des superviseurs et \ndes institutions financières. Clairement, la finance verte et la gestion des \nrisques climatiques sont passées du « nice to have » au « must have », de \nl’émotion à la raison. Dans les institutions financières, le changement \nclimatique n’est plus cantonné à la responsabilité sociale d’entreprise (RSE). \nEn ce qui concerne les banques centrales et les superviseurs, la création du \nRéseau des banques centrales et des superviseurs pour le verdissement du \nsystème financier (NGFS) à Paris en décembre 2017 a représenté une \navancée décisive. En 18 mois, cette coalition des volontés est passée de \nhuit membres fondateurs à près de de 50 membres et observateurs issus des \ncinq continents, la Banque de France en assurant le secrétariat permanent et \nla Banque d’Angleterre y participant de façon active. Cette dynamique a une \nsignification importante : les superviseurs et les banquiers centraux ont \nreconnu collectivement que les risques liés au changement climatique sont \nune source de risque financier à long terme. En avril 2019, dans son premier \nrapport détaillé, le NGFS a émis quatre recommandations pour les banques \ncentrales et les superviseurs et deux recommandations supplémentaires à \nl’attention des décideurs politiques.  \nPage 6 sur 7 \n \nPour la voie à suivre, je vois trois priorités à court terme. Premièrement, nous \ndevons nous aurons besoin d’une publication d’informations (disclosure) \nenrichie reposant sur des taxonomies solides. La taxonomie publiée par le \ngroupe d’experts de haut niveau sur la finance durable de la Commission \neuropéenne le 18 juin représente une avancée encourageante. \nDeuxièmement, nous devons mieux anticiper les risques à long terme liés au \nclimat, grâce à ce que j’appelle la « vidéo des risques ». Nous devons \npromouvoir l’élaboration de tests de résistance climatiques (climate stress \ntests) complets afin de construire une approche prospective des effets des \nrisques climatiques. Troisièmement, la finance verte doit gagner en maturité et \nrehausser ses normes professionnelles. Les besoins de financement au titre \nde la transition énergétique sont énormes ; rien qu’en Europe, on estime qu’il \nfaudrait 177 milliards d’euros supplémentaires par an sur la période \n2021-2030 pour atteindre les objectifs de l’UE en matière d’énergie et de \nclimat pour 2030 iii. La norme européenne sur les obligations vertes proposée \npar le groupe d’experts de la Commission européenne devrait, en définitive, \ncontribuer à la poursuite du développement du marché des obligations vertes \net permettre de canaliser un plus grand nombre d’investissements vers les \nprojets verts.  \nEn outre, de nombreuses propositions ont été faites afin de permettre à la \npolitique monétaire de jouer un rôle direct et ciblé sur certains secteurs dans \nle financement de la transition vers une économie à faible émission de \ncarbone. Par exemple, certains appellent à un « assouplissement quantitatif \nvert » (« green quantitative easing »), avec l’introduction d’un biais en faveur \nd’actifs verts dans le cadre du programme d’achats d’actifs. En dépit de son \napparente simplicité, cette proposition est quelque peu partielle et présente \ncertaines limites : la politique monétaire vise un objectif macroéconomique \n(l’inflation) et ne distingue pas d’objectifs sociaux ou sectoriels spécifiques ; en \noutre, effectuer des achats massifs dans un gisement peu profond \nd’obligations vertes pourrait entraîner de graves distorsions sur le marché. Je \npréfère une approche plus « intégrée » et holistique – et, donc, plus \nPage 7 sur 7 \n \nambitieuse, en cohérence avec nos mandats de stabilité financière et de \npolitique monétaire. C’est ce que j’ai souligné dans la dernière édition de la \nRevue de la stabilité financière de la Banque de France en juin iv. Le \nchangement climatique est source de risque financier, mais il peut également \nentraîner des tensions à la hausse sur les prix en même temps qu’un \nralentissement de l’activité – et, par conséquent, générer un choc \nstagflationniste sur le long terme. Les banques centrales doivent donc activer \ndeux outils principaux dont elles disposent. Premièrement, il est primordial \nqu’elles contribuent à l’effort collectif de recherche afin de mieux comprendre \net anticiper les effets économiques du changement climatique, et même \nqu’elles les intègrent dans leurs modèles macroéconomiques. Deuxièmement, \nen termes opérationnels, cela implique d’intégrer les résultats des risques liés \nau changement climatique à l’évaluation du collatéral. Il faut pour cela \ndévelopper une méthodologie robuste afin d’évaluer avec précision l’impact du \nchangement climatique sur le risque de crédit des actifs éligibles. \n** \nPermettez-moi de conclure par une conviction forte : ces défis de demain que \nnous partageons nécessitent une action immédiate de notre part aujourd’hui. \nLe philosophe politique Thomas Paine avait déclaré: « S’il doit y avoir la \nguerre, qu’elle ait lieu de mon temps afin que mon enfant puisse vivre en \npaix ». Espérons qu’au-delà du Brexit, nous trouverons des raisons \ncommunes de construire un avenir désirable pour les prochaines générations. \nJe vous remercie de votre attention.  \n \n                                                            \nRéférences : \ni Synthèse de la présidence : réunion des ministres des Finances et des Gouverneurs de Banque centrale du G7, \nChantilly, 17 et 18 juillet 2019 \nii« Breaking the tragedy of the horizon – climate change and financial stability », discours de Mark Carney à la \nLloyd’s of London, 29 septembre 2015 \niii Source : Commission européenne \niv F. Villeroy de Galhau (2019), « Climat : les banques centrales se mobilisent », Banque de France, Revue de la \nstabilité financière n° 23 – juin 2019  \n", "published_date": "2019-09-17", "section": "autres-interventions"}