{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/beau_wuermeming_fr.pdf", "author": "Denis BEAU", "title": "La supervision des banques européennes et ses nouveaux défis", "text": " \n \n \n \nLa supervision des banques européennes et ses nouveaux défis \n \nTribune de Denis Beau, premier sous-gouverneur de la Banque de France, et \nJoachim Wuermeling, Membre du directoire de la Deutsche Bundesbank  \n \nPage 1 sur 2 \n \nC’était il y a cinq ans. Par un bref communiqué de presse, la BCE érigeait une nouvelle ère en annonçant \nsa prise en charge officielle de la surveillance des banques au sein de la zone euro.  Le Mécanisme de \nsurveillance unique (MSU) était né. Tirant un enseignement majeur de la crise financière, l’Europe \napportait ainsi une réponse essentielle que les États n’auraient jamais pu fournir à eux seuls dans un \nsystème financier européen interconnecté. Qu’avons-nous fait du MSU et quels seront ses prochains \nobjectifs ? Voici quelques réflexions franco-allemandes à ce sujet.  \nDepuis cinq ans, 1 200 superviseurs de la BCE et environ 5 000 contrôleurs bancaires issus de France, \nd’Allemagne et des 17 autres pays de la zone euro œuvrent quotidiennement à renforcer la stabilité \net la solidité de nos banques. Toutes les décisions sont prises par le Conseil de surveillance, un organe \ncommun où l’ensemble des autorités nationales compétentes sont représentées.  \nLe passage d’une supervision nationale à l’échelle européenne a rapidement porté ses fruits. Un \nexemple ? La réduction des prêts non performants. Lors de la crise financière, ces derniers s’élevaient \napproximativement à mille milliards d’euros dans les bilans des banques européennes. Aujourd’hui on \nen compte 600 milliards, un montant certes encore trop élevé, mais la baisse a été très importante et \nse poursuit. Le succès de cette approche européenne repose sur une stratégie de supervision \ncommune et une mise en œuvre déterminée. \nLe MSU réunit en son sein l’expérience et l’expertise des autorités de surveillance des pays de la zone \neuro. Il veille sur beaucoup plus de banques - 116 de taille importante ! - que toute autorité nationale, \nsurveillant quant à elles les établissements de petite et moyenne taille, sous le contrôle du MSU. Un \nlarge champ d’encadrement qui permet en conséquence de détecter les risques plus tôt, de mieux  les \névaluer et de les endiguer de manière plus ciblée. \nPour nous, la stabilité de l’ensemble de l’Europe passe avant tout. C’est là un acquis essentiel du MSU : \nles intérêts nationaux sont relégués au second plan dans le cadre des décisions européennes.  \nEt demain, quels seront les défis du MSU ? Nous en voyons trois, essentiels : tout d’abord, nous devons \nélaborer des instruments pour maîtriser les nouveaux risques encourus dans le secteur financier. \nDigitalisation des opérations bancaires, tokenisation de la monnaie et des titres, recours aux \nblockchains... autant d’opportunités que de risques inédits ! Mais la réglementation et la supervision \ndoivent aussi permettre aux banques d’innover dans le domaine digital et faciliter leur gestion et leur \nconsolidation à l’échelle européenne. \nNotre deuxième défi ? Capitaliser sur la digitalisation pour mieux discerner les risques et optimiser \nla surveillance bancaire. Utilisons plus efficacement nos ressources, et généralisons nos approches \ndigitales ! Nos instruments et indicateurs doivent, eux, être en permanence examinés avec \npragmatisme, quant à leurs coûts et leur efficacité. \nEnfin, le MSU doit accorder une place toujours plus importante au jugement des superviseurs et à la \nconnaissance des spécificités des marchés bancaires nationaux, dans le cadre d’un corps de règles et \nde pratiques communes qui garantit une supervision exigeante et équitable, vecteur d’une saine \nconcurrence.  \nAprès la crise financière de 2008, le secteur bancaire s’est trouvé dans une phase de mutation, car \nconfronté à de nouveaux modèles économiques. Les établissements classiques sont soumis à la rude \nconcurrence des « BigTechs » qui se lancent dans les services financiers, et celle des « FinTechs » qui \nPage 2 sur 2 \n \nbousculent les schémas traditionnels. La compétitivité du secteur bancaire classique peut être \ndurablement mise en cause.  \nEspérons que nous n’aurons pas à affronter une nouvelle crise ces prochaines années. Mais même \nsans choc, les banques doivent relever de nombreux défis, qu’ils soient posés par leurs nouveaux \nconcurrents, ou qu’ils résultent de vulnérabilités que nous surveillons de près : un ralentissement \nconjoncturel pourrait renforcer les pertes sur les crédits, une hausse soudaine des taux d’intérêt \npourrait entraîner des pertes pour les activités de marché. Sans oublier que les banques continentales \ndevront assumer de nouvelles tâches à la suite du Brexit… \nLes cinq premières années du MSU ont montré que la coopération européenne pouvait fonctionner \npour l’intérêt général. Tout le monde profite de banques stables, solides, que ce soient les ménages, \nles entreprises, les investisseurs et enfin l’État. Si notre bilan est positif et riche d’enseignements, une \nchose est sûre : les défis pour les banques et leurs superviseurs tendent certainement plus à s'accroître \nqu'à diminuer. Et face à cela, le futur de la supervision sera européen ou ne sera pas. \n \n", "published_date": "2019-11-07", "section": "autres-interventions"}