{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-_fvg_-_acpr_-_ra2018-28052019.pdf", "author": "François VILLEROY DE GALHAU", "title": "Rapport d’activité de l’ACPR pour 2018 : la rentabilité des banques et assurances face aux taux bas et à la mutation digitale", "text": " \n \n \n \nPrésentation du rapport d’activité \nde l’Autorité de contrôle prudentiel et de résolution pour 2018 \n  Conférence de presse du mardi 28 mai 2019 \n \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France, \nPrésident de l’Autorité de contrôle prudentiel et de résolution \n \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr).\nPage 2 sur 6 \n \nMesdames, Messieurs, \n[Slide 1] Je suis heureux de vous accueillir pour la présentation du rapport d’activité 2018 de \nl’Autorité de contrôle prudentiel et de résolution (ACPR), avec Bernard Delas, vice-président \nde l’ACPR, Rémi Bouchez, président de la commission des sanctions, et Edouard \nFernandez-Bollo, secrétaire général de l’ACPR. En 2018, les femmes et les hommes de \nl’ACPR ont continué d’œuvrer sans relâche pour la stabilité financière, dans un contexte \nmarqué par l’incertitude – et parfois l’urgence – du Brexit. Je tiens à les en remercier. Ce \nmatin, je centrerai mon propos sur une problématique d’actualité, celle de la rentabilité des \nbanques et des compagnies d’assurance en France et en Europe [slide 2]. \n** \n \nI. Une rentabilité des banques et assurances françaises résiliente \nLe rendement des fonds propres des grandes banques françaises [return on equity - RoE] \na progressé légèrement en 2018 de 0,4 point pour s’établir à 6,7 %, et retrouver ainsi son \nniveau de 2015. Cette rentabilité maintenue doit s’apprécier au regard de la forte croissance \nde leur niveau de capital. Les banques françaises ont renforcé leur solvabilité et sont \naujourd’hui plus résistantes. Leurs fonds propres ont ainsi presque triplé depuis la crise. \nParallèlement, leurs ratios de fonds propres durs (CET1) ont augmenté de près de huit \npoints depuis 2008 passant de 5,8 % à 13,6 % en 2018 [slide 3].La rentabilité des banques \nfrançaises s’inscrit dans la moyenne de la zone euro, et est très supérieure à celle des \nbanques allemandes. À l’échelle mondiale, seules les banques américaines se distinguent \navec un RoE moyen supérieur à 10 %.  \nAu cours des dix dernières années, les banques françaises ont accompli un chemin \nconsidérable dans un environnement économique, financier et règlementaire exigeant. Il faut \ndonc se prémunir contre deux références trompeuses qui consisteraient d’une part \nà comparer les RoE actuels à ceux d’avant-crise – ils étaient clairement excessifs –,  et \nd’autre part à se focaliser sur l’indicateur du coût du capital (Cost of Equity). Il reste, dans le \ncas des banques européennes et françaises, apparemment excessivement élevé, à plus de \n9 %, contre moins de 7 % pour les banques américaines ; ce chiffre ne traduit ni le \nrenforcement de leur solvabilité et donc de leur sécurité, ni la forte baisse des taux sans \nrisques [slide 4]. \nS’agissant des assurances, le secteur reste solide. Le taux de couverture du capital de \nsolvabilité des organismes devrait atteindre près de 240 % fin 2018, soit un niveau proche de \ncelui de 2017. Mais je laisserai Bernard Delas revenir plus en détail sur le sujet. \nPage 3 sur 6 \n \n \nII. Pour autant, une dynamique moins favorable qui appelle une mobilisation. \n \n2.1 Trois facteurs d’attention en dynamique \nAu-delà de la qualité de la photo 2018, la vue prospective – en dynamique – appelle \nvigilance et mobilisation. Trois facteurs d’attention pèsent en effet sur la rentabilité des \nbanques françaises comme des banques européennes. Les deux premiers affectent avant \ntout la banque de détail : le maintien de taux bas et la digitalisation. Le maintien d’un \nenvironnement de taux bas est totalement justifié et nécessaire compte tenu de la situation \néconomique en zone euro ; mais il contribue à réduire la marge nette d’intérêt des banques \nde détail qui se financent par des dépôts – et non à taux variable sur les marchés –, et le \nrendement des placements des assureurs. S’agissant plus spécifiquement des banques, il \nne s’agit ni d’ignorer ce sujet, ni de l’enfler en en faisant l’explication unique en matière de \nrentabilité des banques en zone euro. Le Conseil des gouverneurs l’a dit explicitement le 10 \navril dernier « Dans le cadre de notre évaluation régulière, nous examinerons également si le \nmaintien des retombées favorables des taux d’intérêt négatifs pour l’économie exige \nl’atténuation de leurs éventuels effets secondaires, le cas échéant, sur l’intermédiation \nbancaire » : laissons donc le temps de ce travail, puis de la décision éventuelle. Mais il serait \nexagéré de trouver ici l’explication unique : la politique monétaire a d’autres effets favorables \npour les banques, dont la diminution du coût du risque et l’augmentation des volumes de \nprêts ; et certains systèmes bancaires, dans les pays nordiques notamment, ont de \nmeilleures rentabilités avec des taux d’intérêt au moins aussi bas. \nPlus structurellement, les institutions financières – banques comme assurances – sont \nconfrontées à un défi existentiel, celui de leur mutation digitale, qui révolutionne les usages \net apporte beaucoup aux clients. L’adaptation à ce nouvel écosystème nécessite toutefois de \ngros investissements ; et entraine une pression à la baisse sur les revenus. Face à cette \nsituation, les établissements financiers devront dégager de nouveaux gains de productivité et \nde nouveaux services personnalisés, en explorant encore plus les voies de l’automatisation \net de l’intelligence artificielle (IA). L’ACPR travaille activement sur ces sujets. Après la \npublication d’un document de réflexion sur les enjeux de l’IA pour le secteur financier, le \nsuperviseur a lancé, en février dernier, un appel à candidature pour des ateliers de travail \navec les acteurs du secteur financier. Trois processus clefs sont concernés : la LCB/FT, les \nmodèles internes et la protection de la clientèle.    \nLe troisième facteur d’attention concerne les banques d’investissement. En dix ans, les \nbanques d’investissement européennes ont perdu, selon certaines estimations, dix points de \nPage 4 sur 6 \n \nparts de marché au profit des banques américaines. Cette évolution s’explique, notamment, \npar la difficulté des banques européennes à atteindre une taille critique indispensable pour \nintervenir sur un marché mondial. Le Brexit ne devrait pas suffisamment modifier cette \ntendance si persiste la fragmentation du marché européen. A l’inverse, les banques \nd’investissement américaines sont portées par un très vaste marché intérieur, où les marges \nsont plus fortes. Leur taille est un atout décisif pour faire des économies d’échelle, et se \npositionner sur les financements de grande envergure. Face à ces défis structurels, les BFI \ndes banques françaises ont déjà engagé un recentrage sur les métiers les plus rentables et \nmené des plans importants de réduction des coûts. Mais d’importants chantiers demeurent \nnotamment en matière d’industrialisation des processus et des flux ; la digitalisation change \naussi les métiers de trading. \n2.2 Trois mobilisations en conséquence pour les banques et les régulateurs \nLe renforcement de la rentabilité bancaire passe avant tout par des stratégies de \nrestructuration dans chaque banque. Pour ce faire, les institutions bancaires disposent de \nplusieurs leviers d’action : l’innovation technologique, la maitrise des coûts ou encore la \ndiversification des sources de revenus [slide 5]. De ce point de vue, je souligne la résilience \ndu modèle français dit de banque « universelle » ou diversifiée. Combiner les trois métiers \nde banque de détail, de services financiers spécialisés, de banque de grande entreprise et \nde marché, développe les revenus croisés – le cross-selling – et atténue la sensibilité au \ncycle des taux d’intérêt, à travers la diversité des financements. À l’intérieur même de la \nbanque de détail, la rentabilité a été mieux préservée grâce à l’accroissement des \ncommissions générées par des activités indépendantes des taux d’intérêt : les services de \npaiements, la gestion d’actifs et le placement d’assurances. La marge nette d’intérêt des six \nprincipaux groupes bancaires français représente ainsi 44 % de leur résultat net contre 57 % \nde celui des banques de la zone euro. \nLe défi de la rentabilité bancaire appelle un autre impératif : la consolidation transfrontière \nqui permettrait à de véritables groupes bancaires pan-européens d’exercer plus efficacement \nleurs activités et, ainsi, de mieux faire face à la concurrence internationale. Comparé au \nmarché américain, le secteur bancaire européen reste fragmenté : la part de marché des 5 \nprincipales banques européennes s’élève à 20 % contre plus de 40 % aux États-Unis. Cet \nobjectif relève en partie des pouvoirs publics : l’Union des marchés de capitaux doit enfin \nprogresser concrètement, et l’Union bancaire doit être achevée dans un vrai marché unique \nbancaire. Il importe notamment de lutter contre les pratiques de « ring-fencing » qui sont \nautant d’obstacles à la mise en place d’une approche sur base consolidée pour la gestion de \nla liquidité et du capital. En cas de crise, ces politiques pourraient se révéler dangereuses en \nlimitant la capacité des entités d’un groupe transfrontière à se soutenir mutuellement. Pour \nPage 5 sur 6 \n \nautant, les acteurs privés n’ont pas besoin de tout attendre des pouvoirs publics avant de \ncommencer à penser consolidation dans leurs stratégies. \nEnfin, il convient  d’assurer l’égalité de traitement des établissements face à la \nréglementation internationale. Pour y parvenir, deux conditions sont impératives. La \ntransposition de Bâle III doit être raisonnable et tenir compte de l’application de « l’output \nfloor » au plus haut niveau de consolidation. Cette transposition doit être surtout équitable et \nmise en œuvre de manière fidèle dans l’ensemble des juridictions, y compris les États-Unis. \nJe veux cependant être clair : la solution aux défis bancaires n’est pas la dérèglementation, \nmais l’innovation ; pas le retour en arrière – vers la crise financière –, mais l’élan en avant. \n \n \nIII. Il nous faut rester totalement mobilisé sur deux risques mortels : la LCB-FT et \nla cybersécurité \nLa lutte contre le blanchiment et le financement du terrorisme (LCB-FT) appelle une \nmobilisation sans faille. Les 23 missions de contrôle conduites par l’ACPR ont révélé des \ncarences significatives dans la mise en œuvre par les organismes assujettis de leurs \nobligations de LCB-FT et de gel des avoirs. En 2018, la commission des sanctions a \nprononcé neuf sanctions, dont une s’élevant à 50 millions d’euros. Parallèlement à \nl’évaluation de la France par le Groupe d’action financière en 2020, l’ACPR s’impliquera \nfortement dans la mise en place d’un dispositif de LCB-FT rénové et robuste à l’échelle \neuropéenne. J’ai toute confiance en l’Autorité bancaire européenne – qui s’installe à Paris le \n13 juin prochain – pour promouvoir une coopération efficace et des échanges d’informations \nfructueux entre les superviseurs nationaux. Edouard Fernandez-Bollo préside d’ailleurs le \ncomité interne dédié à la LCB-FT au sein de l’Autorité bancaire européenne. La conférence \nde l’ACPR dont la matinée sera consacrée à la LCB-FT, qui se tiendra le 21 juin prochain, \nsera l’occasion de rappeler les efforts que nous devons tous poursuivre dans ce domaine. \nEnfin, l’ACPR et la Banque de France sont en première ligne des actions menées pour \nrenforcer la cybersécurité du secteur financier, qui est une priorité de la présidence \nfrançaise du G7. Je rappelle que le secteur financier ne connait pas de menace plus certaine \nque celle des cyber-risques. Dans ce contexte d’urgence, nous allons mettre en œuvre des \nmesures concrètes prochainement. Je pense notamment à une « catégorisation » commune \ndes cyber-incidents ou aux leçons à tirer du cyber stress-test G7 organisé début juin par la \nBanque de France. \n** \nPage 6 sur 6 \n \nL’économie française a l’atout d’un système financier solide, le plus solide de la zone euro : \nla France est leader dans des activités essentielles telles que l’assurance vie et non-vie et le \nsecteur de la gestion d’actifs, et accueille quatre des huit banques d’importance systémique \nmondiale de la zone euro.  Et le superviseur européen peut s’appuyer sur l’expertise et \nl’expérience de l’ACPR, reconnues à Francfort et en Europe. Sachons jouer ces forces, dans \nle contexte du Brexit : sans complaisance aucune – le superviseur restera toujours vigilant, \net aucun établissement n’ignore l’ampleur des défis –, mais avec notre intelligence collective. \n", "published_date": "2019-05-28", "section": "autres-interventions"}