{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-denis-beau-essec-29012019-vf.pdf", "author": "Denis BEAU", "title": "Les enjeux de réglementation et de surveillance financières liés à l’impact des entreprises technologiques sur les services financiers", "text": " \n1 \n \n \n \n \n \n \nESSEC – Centre d’excellence \nParis, mardi 29 janvier 2019 \n \nIntervention de Denis Beau – Premier sous-gouverneur  \n \nLes enjeux de réglementation et de surveillance financières liés à \nl’impact des entreprises technologiques sur les services financiers \n \n \n \n \n \n \n \n \n \n \n \n \n2 \n \nMesdames et Messieurs,  \nChers étudiants, \n \nC’est un plaisir d’être au Centre d’excellence de l’ESSEC aujourd’hui pour parler des \nenjeux de réglementation et de surveillance financières liés à l’impact des entreprises \ntechnologiques sur les services financiers.  \n \nEn Europe, nous avons été habitués jusqu’à présent à un modèle d’intermédiation \ncentré sur les banques. Mais, au cours des dix dernières années, nous avons \négalement été témoins du développement des start-ups du secteur de la Fintech  \net de l’entrée des Bigtechs dans la sphère financière. Qu’apportent ces entités de \nnouveau au fonctionnement du système financier ? D’après certains commentateurs, \nelles devraient entraîner le remplacement de l’intermédiation financière centrée sur \nles banques qui caractérisait l’« ancien monde », par des systèmes désintermédiés \nentre pairs (peer-to-peer). Pour d’autres, ces nouveaux arrivants, si on leur laisse  \nle champ libre, seront plus probablement à l’origine de nouveaux modèles dans \nlesquels Fintechs et Bigtechs seront de nouveaux intermédiaires des banques. \n \nJe vais d’abord préciser l’impact possible de ces nouveaux concurrents sur le modèle \nd’intermédiation financière traditionnel centré sur les banques (1). Je soulignerai \nensuite certains risques qui vont de pair avec les changements en cours ainsi que les \ndéfis qu’ils créent aux plans réglementaire et prudentiel (2). Enfin, j’expliquerai \ncomment, à la Banque de France, nous abordons ces défis en vue d’établir un juste \néquilibre entre deux objectifs : d’une part,  promouvoir l’innovation et l’efficience \nglobale des services financiers et, d’autre part, garantir un environnement sûr et une \négalité de traitement pour l’ensemble des fournisseurs de services financiers et leurs \nclients (3). \n \n \n \n \n \n \n \n3 \n \n1. Des Fintechs aux Bigtechs : dix années de digitalisation de la chaîne de \nvaleur de l’intermédiation financière \n \nComprendre comment le secteur des Fintechs est apparu et s’est structuré (A) est \nessentiel pour évaluer son impact sur l’avenir de l’intermédiation (B).  \n \n(A) Le concept de Fintech, contraction de Financial Technology (technologie \nfinancière), désigne à la fois un changement structurel – la digitalisation de la finance \n– et les principaux acteurs de ce changement eux-mêmes, c’est-à-dire les \nentreprises technologiques.  \n \nLa digitalisation de la finance prospère sur le terreau des technologies de pointe.  \nLa combinaison du big data, du cloud computing, de l’intelligence artificielle et de la \ntechnologie blockchain transforment la façon dont les produits financiers sont \nconçus, produits et distribués. Pour ses partisans, cette transformation est  \nla promesse de meilleures expériences utilisateur, d’un financement plus diversifié  \nde l’économie, et d’une plus grande efficience du système financier. \n \nAu-delà de ces promesses, les technologies de pointe abaissent les barrières  \nà l’entrée du secteur financier pour ceux qui les ont adoptées en premier, les \nentreprises technologiques. Cela n’est pas surprenant : internet et les smartphones \nont réduit les coûts de distribution, les technologies de big data ont réduit les coûts \nde production et la réduction des bilans bancaires dans le sillage de la Grande crise \nfinancière a permis à de nouveaux acteurs de conquérir des parts de marché. \n \nLes services de paiement, qui pèsent peu sur les bilans financiers, ont été jusqu’à \nprésent la principale voie d’entrée dans le secteur financier pour les entreprises \ntechnologiques. Du paiement, celles-ci peuvent ensuite remonter la chaîne de valeur, \nen s’attaquant à l’activité de banque de détail et commerciale, à la gestion de \npatrimoine et à l’assurance.  \n \nLe modèle des entreprises technologiques se fonde sur la dissociation des activités \nde la banque universelle traditionnelle en une série de fonctions essentielles \ndistinctes, telles que l’acheminement des paiements, la fourniture de financements, \n \n4 \n \nle partage des risques et la répartition des capitaux, qui sont réassemblées sur une \nplateforme en ligne. Dans ce modèle, le contrôle de la plateforme est plus \nstratégique que l’offre de services financiers elle-même.  \n \n(B) Parmi ces entreprises technologiques, les start-ups du secteur de la Fintech \n(également appelés plus simplement les « Fintechs » avec un « s ») et les Bigtechs \nauront probablement un impact différent sur l’intermédiation financière.  \n \nLes start-ups du secteur de la Fintech ont déjà changé la donne dans le secteur \nfinancier. Elles ont importé dans le secteur financier la culture d’internet, centrée sur \nl’utilisateur et ont ciblé et remis en question un grand nombre de rentes financières. \nCependant, les start-ups du secteur de la Fintech n’ont pas les ressources en capital \nsuffisantes pour « perturber » les acteurs en place et leur rôle futur devrait être \ndéterminé par l’alternative suivante  :  coopérer voire passer le contrôle d’un acteur \nétabli ou entrer en concurrence sur des segments de niche, tel que le financement \nparticipatif ou l’activité de prêt en ligne. \n \nLa situation s’annonce toute autre avec les Bigtechs. La capitalisation boursière des \nGAFA – Google, Amazon, Facebook, Apple – est 25 fois supérieure à celle de \nl’ensemble des Fintechs. Les Bigtechs disposent déjà d’une présence significative \ndans les services financiers, notamment dans les services de paiement : Amazon \nPay est présente dans 10 pays, Google Pay dans 22 pays et Apple Pay dans \n25 pays. Facebook Messenger intègre, parmi ses fonctionnalités, les paiements \nentre pairs dans trois pays et un portefeuille électronique serait déjà en préparation.  \nEn outre, des Bigtechs comme les GAFA disposent d’avantages compétitifs pour \nétendre leurs activités dans les services financiers, notamment des ressources \nfinancières massives, une forte image de marque, une clientèle constituée à l’échelle \nmondiale et un accès privilégié aux technologies de pointe. \n \nEn conséquence, les Bigtechs, plus encore que les Fintechs, disposent des \ncapacités nécessaires pour remodeler significativement l’intermédiation financière, \nen intégrant l’ensemble des services financiers au sein de leur propre écosystème \ndigital. Cela ne signifie pas que les banques seront nécessairement évincées, mais \n \n5 \n \nqu’elles pourraient être interfacées par les plateformes des Bigtechs. Cette évolution \nest par exemple déjà bien engagée en Chine. \n \nLa finance digitale portée par les entreprises technologiques ne reposera pas \nnécessairement sur un système plus décentralisé. En effet, la force centripète des \neffets de réseau favorise en premier lieu les grands conglomérats. Au lieu d’éliminer \nl’intermédiation, la finance digitale, si on lui laisse le champ libre, conduira plus \nprobablement à rebattre les cartes de l’intermédiation financière. D’abord, en  faisant \némerger une nouvelle hiérarchie où domineront les acteurs traditionnels les plus \nagiles sur le plan numérique et les nouveaux entrants ayant les plus fortes capacités \nfinancières. Ensuite, en diversifiant les modes de financement de l’économie autour \nde quatre grands modèles d’intermédiation :  \n \n Le modèle traditionnel d’intermédiation bancaire, notamment pour les prêts \nimmobiliers ; \n Un modèle d’intermédiation financière non bancaire (anciennement dénommé \n« shadow banking ») mis en œuvre par le secteur de la gestion d’actifs, \nnotamment pour financer le secteur des entreprises ; \n Un modèle ré-intermédié, dans lequel Fintechs et Bigtechs jouent le rôle \nd’intermédiaire pour les banques, vis-à-vis de la clientèle de détail en \nparticulier ; \n Et un modèle intégralement désintermédié reposant sur la technologie \nblockchain et les plateformes de pair à pair. \n \n \n2. La révolution digitale oblige les autorités publiques chargées de la stabilité \nfinancière à réexaminer un large éventail de questions de régulation et de \nsupervision  \n \nCe passage d’un modèle d’intermédiation quasi unique et centré sur les banques à  \nun ensemble de modèles plus divers impliquant de nouveaux acteurs n’élimine pas \npour autant la nécessité de disposer de banques centrales, de régulateurs et de \nsuperviseurs. Mais cela nous force à nous reposer d’anciennes questions (A) et à en \nexaminer de nouvelles (B). \n \n6 \n \n \n(A) Parmi les anciennes questions, je souhaiterais en évoquer deux en particulier.  \n \nD’abord, la question du périmètre de la réglementation financière. Prenons \nl’exemple du cloud public dont l’utilisation tend à se généraliser pour l’exécution des \nopérations bancaires. Les Fintechs et les Bigtechs ont adopté une stratégie radicale \ndans laquelle les systèmes informatiques reposent intégralement sur le cloud public, \nc’est-à-dire sans hébergement en propre de data centers. Les acteurs en place \nmigrent également vers le cloud public, avec plus de prudence cependant. Or, le \nmarché du cloud computing est fortement concentré et Amazon Web Services a su \nbâtir une position dominante. À mesure que les fonctions financières essentielles \nbasculeront vers le cloud, le risque d’un point unique de défaillance se fera plus \nprégnant. Or à ce jour, les fournisseurs de cloud ne sont pas réglementés en tant qu’ \ninfrastructures essentielles et demeurent hors de portée des superviseurs financiers. \nDe fait, la réglementation prévoit que les intermédiaires financiers sont seuls \nresponsables de l’usage des données confiées à des tiers et le superviseur vérifie \nque les clauses contractuelles reliant les intermédiaires et les tiers permettent un \ncontrôle effectif des premiers sur les seconds. Mais l’évolution du rapport de forces \nen faveur des Bigtechs comme fournisseurs dominants du cloud public pourrait, à \nterme, jeter le doute sur l’équilibre de cette chaîne de responsabilité, pourtant \nefficace jusqu’à présent.  \n \nEnsuite, les questions liées à la protection du consommateur et à l’éthique. \nNotre réglementation fixe le curseur entre les pratiques acceptables et celles qui ne \nle sont pas. Les évolutions technologiques rendent possible l’utilisation \nd’informations qui étaient auparavant inaccessibles ou inutilisées par les \nintermédiaires financiers. Cet enrichissement en données pourrait potentiellement \npermettre une évaluation plus précise du risque ou une tarification plus « réactive » \ndes services. Mais l’horizon des possibles peut ne pas être (socialement) \nacceptable : par exemple, le développement actuel de système de notation du risque \nde crédit recourant aux données issues des réseaux sociaux soulève des questions \nrelative à la gouvernance et au contrôle des risques des intermédiaires financiers, \nlorsque des questions de vie privée ou de biais discriminatoire sont en jeu.  \n \n \n7 \n \n(B) J’en viens maintenant aux nouveaux risques, non financiers par nature mais qui \nsont étroitement liés à la digitalisation de la finance. Deux de ces risques, \nnotamment, méritent un examen approfondi de la part des superviseurs financiers. \n  \nPremièrement, l’indépendance stratégique des acteurs en place. Si les banques \nou les assureurs dépendent des Bigtechs pour l’accès à une infrastructure \nessentielle comme le cloud computing, s’ils s’appuient sur ces mêmes Bigtechs pour \ndistribuer leurs produits sur leurs plateformes et si dans le même temps ils sont \nconcurrencés par les Bigtechs sur d’autres segments de services financiers, ils \ns’exposent à la remise en cause de leur indépendance stratégique, comme ce fut le \ncas pour les hôtels et le commerce de détail. Un tel processus pourrait conduire à \nune pression accrue sur les marges des acteurs traditionnels et à une plus grande \nvolatilité de leur clientèle avec deux effets potentiels pour la stabilité financière : une \nprise de risque accrue sur les conditions d’octroi de crédit et une dépendance plus \nforte des banques à un refinancement de marché. \n \nDeuxièmement, la question des cyber-risques. Face aux interconnexions \ncroissantes entre technologies et système financier et à l’heure de l’« open data » et \nde l’ouverture des systèmes d’information, la Banque de France a fait le constat dans \nson évaluation des risques pour le système financier français de décembre 2017 que \nles cyber-risques  devenaient une source potentielle de risque systémique à laquelle \nil fallait remédier. Cette prise de conscience est largement partagée entre acteurs  \npublics et privés, et il n’est pas surprenant que la cyber-sécurité soit l’une des \npriorités de la présidence française du G7 cette année.  \n \nL’achèvement des accords de Bâle 3 met un terme à une décennie d’effort \nréglementaire et la page de la crise financière de 2008 peut être tournée.  Mais ce \nn’est pas pour autant la fin de l’histoire. Les mutations de l’intermédiation financière \nsont pleines de promesses mais elles mettent également en évidence les limites des \nréglementations sectorielles fondées sur la forme juridique des entités plutôt que sur \nla substance de leurs activités. \n \nCela me conduit au dernier volet de mon intervention. \n \n \n8 \n \n3. L’approche de la Banque de France vis-à-vis des mutations de \nl’intermédiation financière consiste à exploiter les opportunités offertes par \nla Fintech tout en préservant les filets de sécurité financière et l’égalité de \ntraitement des acteurs. \n \n(A) La maîtrise des risques pesant sur la stabilité financière liés à un modèle \nd’intermédiation financière plus diversifié doit s’appuyer sur la promotion de principes \nrobustes et des liens resserrés entre réglementation financière et non financière. À \ncet égard, la position de la Banque de France se décline en trois volets :  \n \n- Premièrement, une réglementation et une supervision articulant mieux la \nsurveillance microprudentielle et macroprudentielle, la protection des \nconsommateurs, la lutte contre le blanchiment des capitaux, la protection des \ndonnées personnelles et les règles de concurrence ; \n \n- Deuxièmement, une neutralité de principe vis-à-vis de la technologie, qui \nconsiste à lever les obstacles injustifiés à l’innovation mais sans traitement de \nfaveur, afin de préserver la stabilité financière. À cet égard, trouver le bon \néquilibre implique un esprit d’ouverture et une compréhension approfondie de \nl’innovation. C’est pour cette raison que nous avons créé, en 2016, un pôle \nFinTech Innovation à l’ACPR afin de nouer un dialogue avec les porteurs de \nprojets innovants : environ 400 d’entre eux ont pris contact avec nous par le biais \nde ce canal qui leur est dédié ; \n \n- Troisièmement, une réglementation et une supervision fondées sur l’activité \nafin de garantir une égalité de traitement entre toutes les entités exerçant la \nmême activité financière, indépendamment de leur forme juridique. La \nmultiplication actuelle des catégories d’agrément pour refléter la diversification \ndes modèles d’activité entraîne un risque de perte de lisibilité de la \nréglementation et d’arbitrage réglementaire auquel il convient de remédier. \n \n \n \n \n9 \n \n(B) Bien entendu, les implications pour la stabilité financière de la transformation de \nl’intermédiation financière ne se limitent pas à la France et ces défis, par nature \ntransfrontières, appellent aussi des réponses européennes et globales. Pour cela, il \nfaut rechercher une articulation harmonieuse entre initiatives nationales,  \nconvergence européenne et coopération internationale. \n \nPour saisir les opportunités et remédier aux risques liés à des technologies \nfinancières en forte évolution, il y a de nombreuses initiatives sont lancées au niveau \nnational. Le cas du financement participatif en constitue un bon exemple. En 2014, la \nFrance a été pionnière en créant un nouveau dispositif sur mesure pour les \nplateformes de financement participatif et de prêt en ligne (marketplace lending). Ce \nnouveau dispositif a ouvert un espace d’activité pour les nouveaux acteurs tout en \nlimitant de manière proportionnée au risque la charge réglementaire et en renforçant \nla protection des consommateurs et des investisseurs. En conséquence, même si le \nfinancement participatif ne remplacera pas l’activité de prêt classique à court terme, \nle marché français est aujourd’hui, pour la quatrième année consécutive, le plus \ngrand marché d’Europe continentale pour les financements alternatifs \n1\n. Les derniers \nchiffres pour 2018, publiés par KPMG et Financement Participatif France (FPF) \n2\n, \nmontrent que plus de 33 000 projets, pour un montant total de 402 millions d’euros, \nont été financés par des plateformes de financement participatif. Le montant total \nfinancé a augmenté de 20 % par rapport à 2016 et a été multiplié par 2,4 au cours \ndes trois dernières années. \n \nDans le prolongement des initiatives nationales, la convergence européenne est \ntoujours le but ultime. Les initiatives nationales présentent l’avantage de pouvoir être \nmises en œuvre et testées rapidement. Le processus de décision européen n’est \ncertes pas réputé pour sa rapidité. Mais la taille du marché européen est essentielle \npour permettre à nos start-ups du secteur de la Fintech d’atteindre l’échelle \nappropriée pour leurs activités. C’est la raison pour laquelle la Banque de France \n                                                                \n1\n Cambridge Centre For Alternative Finance, 3rd European Alternative Finance Industry Benchmarking \nReport, 2018 \n \n2\n Baromètre 2018 du crowdfunding – KPMG/FPF (janvier 2019) \n \n10 \n \nprône une réglementation européenne des plateformes de financement participatif \nfondée sur le modèle français.  \n \nToutefois, dans la mesure où les technologies de pointe s’appuient sur la toile \nmondiale (World Wide Web), les banques centrales, les superviseurs et les \nrégulateurs auront tôt ou tard besoin de coopérer à l’échelle internationale afin de \ns’assurer que leurs pouvoirs demeurent effectifs. Prenons l’exemple des crypto-\nactifs. Aujourd’hui, tout le monde en France peut miser son argent sur le Bitcoin et \nd’autres supports de même nature (mais réfléchissez à deux fois avant de le faire !). \nCependant, aucune des dix principales plateformes de négociation n’est située en \nFrance. C’est dans ce contexte qu’en février 2018, le gouverneur de la Banque de \nFrance, le ministre français de l’Économie Bruno Le Maire, ainsi que leurs \nhomologues allemands, ont demandé que cette question soit traitée au niveau du \nG20. Grâce à cette initiative, une surveillance des risques que les crypto-actifs font \npeser sur la stabilité financière est désormais en place au niveau international et de \nnombreuses initiatives sont prises par les organismes internationaux afin de traiter \nles questions les plus urgentes telles que la lutte contre le blanchiment des capitaux, \nl’intégrité des marchés financiers et la protection des consommateurs. \n \n(C) Enfin, les technologies financières ne doivent pas être considérées du seul point \nde vue de l’offre de nouveaux produits ou des risques pour la stabilité financière. Ces \ntechnologies peuvent également être un atout pour améliorer le respect de la \nréglementation ou les pratiques en matière de gestion des risques : c’est ce que \nnous appelons la « Regtech ». Elles peuvent également aider le superviseur à \nexercer ses missions de manière plus efficace : on parle alors de « Suptech » \n(technologie au service de la supervision). \n \nDans ces deux domaines, les perspectives sont prometteuses. Pensez aux gains \nd’efficacité potentiels pour un superviseur s’il pouvait tirer parti du big data et de \nl’intelligence artificielle pour, par exemple, analyser l’énorme quantité de données \nquantitatives et qualitatives qui lui sont déclarées régulièrement ainsi que les signaux \nfaibles collectés sur le marché. Ou bien s’il pouvait transformer ses outils de suivi \nrétrospectifs en processus prédictifs. \n \n11 \n \nBien sûr, les superviseurs n’en sont qu’au début de la courbe d’apprentissage et il \nest clair qu’ils seront confrontés à plusieurs défis : faire face aux risques inhérents \naux projets innovants, comprendre les capacités et les limites des nouvelles \ntechnologies, développer une culture des données moderne dans le domaine de la \nsupervision, recruter des personnes ayant des qualifications nouvelles et rares.  \nCes défis doivent être surmontés car les enjeux sont d’importance. Ce n’est pas \nseulement une question d’efficacité. Il en va également de la crédibilité de la \nsurveillance prudentielle. Comment un superviseur peut-il être en mesure de \nsuperviser les risques liés aux nouvelles technologies s’il n’a pas une expérience \napprofondie de celles-ci ? À l’inverse, un superviseur qui sait saisir les opportunités \ndes Suptech donne un signal clair et positif aux acteurs du marché : il montre qu’il est \ndésireux d’accompagner un secteur en pleine évolution et que les méthodes de \nsurveillance prudentielle resteront adaptées et pertinentes, au bénéfice d’un système \nfinancier sûr et fiable. C’est clairement le chemin que nous voulons emprunter à la \nBanque de France et à l’ACPR. \n \nJe souhaiterais conclure mon intervention en citant Bill Gates : « Nous surestimons \ntoujours les changements qui se produiront au cours des deux prochaines années et \nnous sous-estimons ceux qui interviendront dans les dix ans à venir. Ne vous \ncomplaisez pas dans l’inaction » \n3\n. \n \nLa Banque de France s’efforce de tenir compte de cet avertissement. Même si nous \nappartenons à l’« ancien monde » – la Banque de France a été créée il y a plus de \ndeux cents ans par Napoléon – comme tout acteur traditionnel, nous devons nous \nadapter au « nouveau monde ». Pour y parvenir, nous avons adapté notre \norganisation et notre gouvernance avec la création d’un pôle Fintech au sein de \nl’ACPR, les nominations d’un directeur de la transformation digitale (Chief Digital \nOfficer) et d’un directeur des données numériques (Chief Data Officer) et le \nlancement d’un Laboratoire pour encourager l’innovation au sein de la Banque. Nous \nexpérimentons les nouvelles technologies : la Banque de France a été la première \nbanque centrale à réaliser un projet complet reposant sur les registres distribués \n(blockchain) qui est totalement opérationnel \n4\n et nous avons mené à bien huit projets \n                                                                \n3\n The Road ahead, 1995 \n4\n Madre \n \n12 \n \nd’intelligence artificielle. Nous initions et animons des échanges nourris entre les \nrégulateurs, les chercheurs et l’industrie : par exemple, le groupe de travail de \nl’ACPR sur l’usage de l’intelligence artificielle dans le secteur financier a produit un \nrapport en décembre dernier qui sert de support à une période de consultation de \ndeux mois (s’achevant le 28 février).  \n \nMais cet appel à l’action s’adresse à tout le monde, et en particulier à vous, la \nnouvelle génération. En tant qu’étudiants de l’ESSEC Business School et futurs \néconomistes, banquiers, créateurs de start-ups et chercheurs, vous aurez un rôle \nimportant à jouer afin de garantir qu’aux milieux des flots  de changements à venir \ndans l’intermédiation financière, notre boussole continue d’être orientée vers le bien \ncommun que constitue la stabilité financière. \nJe vous remercie de votre attention. \n \n", "published_date": "2019-01-25", "section": "autres-interventions"}