{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/20200115_paris_europlace_stablecoins_discours_db_fr.pdf", "author": "Denis BEAU", "title": "« Les stablecoins » : une bonne ou une mauvaise solution pour améliorer nos systèmes de paiement ?", "text": "1 \n \n \nPARIS EUROPLACE et ConsenSys \n15 janvier 2020 \n« Les stablecoins » : une bonne ou une mauvaise solution  \npour améliorer nos systèmes de paiement ?  \nDiscours de Denis Beau, Premier sous-gouverneur \nDiscours introductif* \n \nMesdames, Messieurs,  \nLa nature et le nombre croissant de crypto-actifs qui se développent dans notre paysage \ndes paiements ont suscité un débat important quant à leurs vertus et leurs risques, si la \nplace de ces crypto-actifs devenait moins marginale qu’elle ne l’est actuellement dans nos \nsystèmes de paiement. L’apparition de ce que l’on appelle les « stablecoins » a alimenté ce \ndébat dans la mesure où ces crypto-actifs pourraient apporter aux marchés de nouveaux \nmoyens de règlement et de nouveaux dispositifs de paiement, susceptibles de concurrencer \net peut-être même, selon leurs partisans, de remplacer les dispositifs liés à la monnaie de \nbanque commerciale ou la monnaie de banque centrale, actuellement au centre du \nfonctionnement de nos systèmes de paiement.  \nMe plaçant du point de vue d’un banquier central et d’un superviseur conscient des \navantages de l’innovation mais également des risques induits par l’innovation pour la \nstabilité financière et monétaire, je vais partager avec vous quelques réflexions sur ce sujet \net mes remarques porteront sur deux points : \n- la question de savoir si les stablecoins peuvent contribuer à améliorer notre paysage \ndes paiements ; \n- la manière de répondre aux défis que les stablecoins soulèvent pour la politique \npublique. \n*Je remercie Valérie Fasquelle et Christian Pfister pour leurs contributions à cette intervention. \n2 \n \n1. Les stablescoins sont-ils une nouvelle solution ou un nouveau problème ? \nDe mon point de vue, ils peuvent être les deux à la fois. Je m’explique.  \nEn raison de leurs spécificités, les stablecoins sont une nouveauté en phase avec \ncertains besoins des marchés.  \nDans un contexte de digitalisation de l’économie, les dernières décennies ont montré \ncomment les Fintechs, de même que les Bigtechs, ont cherché à profiter des dernières \navancées des technologies basées sur le web, notamment la blockchain, afin de fournir de \nnouveaux services de paiement, de financement et d’investissement. Souvent elles \ncherchent à atteindre cet objectif en créant des actifs nouveaux (pièces, tokens, \nstablecoins, assortis ou non de contrats « intelligents » (smart contracts)). Nous avons tous \nen tête la première génération de crypto-actifs tels que le Bitcoin et l’Ethereum, initialement \nconçus pour être des instruments d’échange dans le monde digital mais qui présentent un \ncertain nombre de limites, notamment une forte volatilité des cours et l’absence de garantie \nen matière de convertibilité et de sécurité. Une seconde génération est en train d’apparaître \nsous la forme des « stablecoins », comme par exemple le projet JP Morgan Coin, l’Utility \nSettlement Coin d’UBS ou le Libra de Facebook. Ces stablecoins ont de nombreuses \ncaractéristiques en commun avec les autres crypto-actifs mais ils cherchent à stabiliser le \ncours de la « monnaie » par divers moyens. Par conséquent, les stablecoins pourraient être \ndavantage à même de contribuer au renforcement des dispositifs de paiement globaux, \navec éventuellement une portée mondiale, en particulier les stablecoins parrainés par de \ngrandes entreprises technologiques ou financières.  \nSur le marché des paiements de détail, les solutions fondées sur les stablecoins \ncherchent à satisfaire des préférences des consommateurs qui évoluent en faveur de \npaiements instantanés, continus et normalisés, car les consommateurs deviennent toujours \nplus mobiles. Même si cette demande est déjà satisfaite en grande partie au travers d’une \noffre de plus en plus diversifiée et digitalisée proposée par de nombreux fournisseurs de \nservices de paiement – qu’ils s’agissent de nouveaux entrants ou d’acteurs établis – les \nstablescoins pourraient défier ces derniers en offrant des paiements anonymes et entre \npairs (peer-to-peer) moins chers, plus faciles et instantanés. De plus, au niveau mondial, \nnous sommes loin de disposer d’un réseau (ou d’un ensemble de réseaux interconnectés) \nqui pourraient assurer des transferts de fonds rapides et bon marché. L’offre actuelle de \nmoyens de paiement électroniques ne dispose pas d’une solution transfrontière universelle \net ergonomique similaire aux paiements en espèces de personne à personne. Les \nstablecoins pourraient être considérés comme un moyen de paiement « universel » facilitant \n3 \n \nles paiements transfrontières dans une unité de compte unique. Il s’agit, comme nous le \nsavons, d’un argument avancé par certains promoteurs mondiaux de stablecoins.  \nEn outre, les stablecoins pourraient permettre de remédier à d’autres lacunes \naffectant l’écosystème des paiements existant, même si les enjeux pourraient \nconcrètement varier entre les pays développés et ceux en développement. En particulier, \nleur technologie fondée sur la blockchain pourrait contribuer à améliorer les mécanismes de \ncompensation-règlement de gros et faciliter les processus de livraison contre paiement ainsi \nque les règlements en devises croisées, tout en assurant la résilience et le rétablissement \naprès des incidents opérationnels. \nToutefois, les stablecoins peuvent également faire courir des risques significatifs aux \nsystèmes de paiement. \nComme l’ont souligné de nombreux banquiers centraux, les stablecoins ne présentent \npas toutes les qualités attendues d’un actif de règlement destiné à être utilisé de \nmanière interchangeable avec la monnaie de banque commerciale et la monnaie de banque \ncentrale. En tant qu’intermédiaires dans les échanges, les stablecoins sont bien moins \nefficaces qu’un actif de règlement ayant cours légal dans la mesure où (i) ils ne sont pas \ntotalement stables car la stabilité de leur cours dépend de la valeur d’un panier d’actifs, et \n(ii) ils n’offrent pas de garantie de remboursement en cas de fraude. Le fait qu’ils n’aient pas \nde valeur intrinsèque et qu’ils n’offrent pas la garantie de pouvoir être convertis au pair et à \nla demande, en monnaie de banque commerciale ou de banque centrale, signifie qu’ils ne \npeuvent pas être utilisés pour créer des réserves de valeur fiables. \nDe plus, comme indiqué dans le rapport du G7 sur les stablecoins publié l’année dernière, \nles dispositifs de stablecoins sont fortement exposés à des risques de nature diverse, \nnotamment des risques juridiques, financiers, opérationnels et de conformité s’agissant du \nblanchiment des capitaux et du financement du terrorisme, du droit de la concurrence et de \nla protection des consommateurs et des investisseurs.  \nIl convient de s’attaquer sérieusement aux risques identifiés pour que les stablecoins \nne deviennent pas les « maillons faibles » menaçant d’ébranler la sécurité de nos \nsystèmes de paiement. Cela est d’autant plus important que certains de ces risques \nseraient amplifiés et que de nouveaux risques pourraient apparaître si les stablecoins sont \nadoptés au niveau mondial. Les stablecoins dont la taille et la portée sont potentiellement \nimportantes – ce que l’on appelle les stablecoins mondiaux – pourraient en effet soulever \ndes défis supplémentaires d’importance systémique, à la fois au niveau national et \ninternational, pour la transmission de la politique monétaire et pour la stabilité financière. Ils \n4 \n \npourraient également avoir des implications pour le système monétaire international plus \ngénéralement, notamment la substitution de devises, et pourraient par conséquent \nreprésenter un défi pour la souveraineté monétaire. \n \n2. Quel rôle pour les autorités réglementaires et de surveillance ? \n \nDans ce contexte, il est avant tout de la responsabilité du secteur privé de concevoir \ndes dispositifs de stablecoins ne faisant pas peser de risques excessifs sur nos \nsystèmes de paiement. À cet effet, les autorités réglementaires et de surveillance ont \nun rôle important à jouer pour garantir que les exigences à satisfaire en matière de \ngestion des risques sont claires, exhaustives et respectées, tout en préservant le \npotentiel d’innovation technologique offert par les crypto-actifs. Pour cela, ces \nautorités doivent, à mon avis, se concentrer sur trois missions principales : \n \n- Premièrement, travailler à une réponse réglementaire qui préserve le potentiel \npositif que les stablecoins pourraient apporter à l’efficience de nos systèmes de paiement. \nCompte tenu du rythme rapide des innovations, qui caractérise également les initiatives en \nmatière de stablecoins, cela plaide pour une réponse réglementaire agile, pragmatique \net proportionnée plutôt que pour le développement d’un cadre ad hoc, unique et exhaustif. \nCette solution serait plus simple, plus rapide à mettre en œuvre et à ajuster et serait plus \nsusceptible d’assurer une égalité de traitement. Dans le contexte européen, cela constitue \nun encouragement à s’appuyer sur, et à adapter la couverture fonctionnelle des cadres \nréglementaires existants, en étendant dans certains cas leur couverture géographique. Je \npense en particulier au cadre pour les fournisseurs de services pour les crypto-actifs \ncréé en France par la loi Pacte, et au cadre européen pour les émetteurs de monnaie \nélectronique, les fonds d’investissement et les infrastructures des marchés \nfinanciers. Cela nécessite également de garantir un traitement réglementaire cohérent pour \ndes risques similaires, quel que soit le cadre ou la combinaison de cadres dans lesquels les \nentités gestionnaires des dispositifs de stablecoins pourraient opérer.  \n- Deuxièmement, coordonner l’adaptation des cadres réglementaires au niveau \ninternational \nQuel que soit le choix final de l’Union européenne en matière de stratégie de réglementation, \nun tel effort d’adaptation du cadre réglementaire doit s’insérer dans un cadre plus \nlarge au niveau mondial, compte tenu du développement possible de stablecoins \n5 \n \nmondiaux. Une cohérence d’ensemble est en effet nécessaire pour éviter l’arbitrage \nréglementaire selon le principe « mêmes activités, mêmes risques, mêmes règles ». \nIl est également nécessaire de traiter les risques qui n’entrent pas dans le champ des \ncadres existants, notamment les risques pour une concurrence loyale et pour la \ntransmission de la politique monétaire. De fait, en juillet 2019, les ministres des Finances \net gouverneurs de banques centrales du G7 ont convenu que les éventuelles initiatives en \nmatière de stablecoins devaient respecter les normes réglementaires les plus élevées, être \nsoumises à une supervision et une surveillance prudentes et que les éventuelles \ndivergences réglementaires devaient être évaluées et traitées en priorité. Par conséquent, \nle Conseil de stabilité financière travaille actuellement sur une approche réglementaire et \nprudentielle globale destinée aux stablecoins. Développer une politique publique, des \nobjectifs réglementaires et prudentiels et des principes partagés pourrait permettre de \ncouvrir des activités qui ne se situent pas dans les limites réglementaires habituelles. Cela \ndevrait également contribuer à éviter des différences au niveau national susceptibles \nd’entraîner une fragmentation et un arbitrage réglementaire qui seraient contreproductifs \npour le développement de ces nouveaux instruments eux-mêmes. Ces objectifs et ces \nprincipes doivent inclure des exigences communes vis-à-vis des opérateurs du marché \nmondial des stablecoins (GSC operators) avant le début de leurs opérations, comme par \nexemple une exigence de clarté des politiques et des moyens de gestion des risques \ns’agissant de leurs mécanismes de stabilisation, des liens et les expositions entre leurs \ncomposantes essentielles et les autres entités du système financier, et une exigence de \ncertitude juridique en ce qui concerne les droits de remboursement des usagers et les \ncréances potentielles sur les avoirs de réserve sous-jacents. De plus, il est nécessaire de \ns’accorder sur des principes et des dispositifs de surveillance transfrontières adéquats entre \nautorités responsables des juridictions impactées par la possible circulation de stablecoins. \nÀ cet effet, nous devons nous inspirer des normes et des principes existants pour la \ncoopération transfrontière dans le domaine des infrastructures de marché ou de la lutte \ncontre le blanchiment de capitaux et le financement du terrorisme, et les réexaminer.  \n- Troisièmement, conduire des efforts concrets – notamment des expérimentations \nréelles – pour remédier aux faiblesses du paysage actuel des paiements et des \nrèglements.  \nL’adaptation des cadres réglementaires et de surveillance pourrait s’avérer insuffisante car \nnous devons nous assurer que les stablecoins ne deviennent pas une mauvaise \nsolution à un problème réel. L’ordre actuel de notre système financier repose sur des \németteurs multiples d’actifs de règlement liés à l’actif de règlement de référence \n6 \n \nfourni par les banques centrales. Afin de préserver les incitations et les avantages en \nfaveur de l’innovation, de l’efficience et de la stabilité, les banques centrales, en tant \nqu’émettrices de l’actif de règlement de référence doivent réexaminer, et \néventuellement adapter les conditions dans lesquelles elles mettent à disposition cet \nactif de règlement. Dans cette perspective, une possibilité consisterait pour les banques \ncentrales à émettre leur monnaie sous forme digitale, ce que l’on appelle la monnaie digitale \nde banque centrale (MDBC). Cela pourrait être particulièrement approprié pour répondre \naux besoins de règlement en monnaie de banque centrale entre les intermédiaires \nfinanciers. De fait, nous observons un foisonnement d’initiatives visant à une \n« tokenisation » des actifs financiers parmi les acteurs financiers, ce qui crée le risque que \nces évolutions aboutissent à des approches désordonnées et à des adaptations \nhétérogènes des processus de paiement, qui sont actuellement principalement traités par \nle biais des infrastructures de marché. Par conséquent, l’Eurosystème, en tant que \nfournisseur majeur de services essentiels de compensation-règlement de gros en euros, \ndoit être disposé à expérimenter les conditions dans lesquelles il met à disposition la \nmonnaie de banque centrale en tant qu’actif de règlement. À cet effet, nous avons à la \nBanque de France commencé à nous familiariser avec des solutions innovantes, \nnotamment la DLT. L’expérimentation est fondamentale dans ce domaine et c’est pourquoi, \ncomme l’a déjà annoncé le Gouverneur Villeroy de Galhau, la Banque de France lancera \nun appel à projets avant la fin du premier trimestre 2020. En effet, nous souhaitons travailler \navec les innovateurs de la place et commencer des expérimentations rapidement afin \nd’intégrer éventuellement une MDBC de « gros » dans des procédures innovantes \nd’échange et de règlement d’actifs financiers tokenisés.  \nLes banques centrales pourraient également contribuer à remédier à l’une des lacunes \nmajeures des systèmes de paiement actuels, à savoir les paiements de détail \ntransfrontières. Il s’agit de l’un des moteurs du développement des crypto-actifs tels que \nles stablecoins, et nous pensons que nous pourrions aider à identifier et à soutenir d’autres \nsolutions concrètes, utiles et éventuellement complémentaires. \n \nEn conclusion, il est difficile d’anticiper le rôle que les stablecoins, et plus généralement les \ncrypto-actifs pourraient jouer dans le système de paiement du futur, notamment dans la \nmesure où les caractéristiques de ces actifs devraient changer considérablement. Même s’il \nest clair que les stablecoins offrent des opportunités pour améliorer nos systèmes de \npaiement, ils peuvent également comporter des risques relativement importants. S’ils ne \nsont pas traités, ces risques pourraient introduire de nouvelles sources de fragmentation, \n7 \n \nd’instabilité et de fraude et pourraient soulever des questions plus fondamentales de \nsouveraineté monétaire. Dans ce contexte, il est avant tout de la responsabilité des entités \ndu secteur privé de concevoir des dispositifs ne faisant pas peser de risques excessifs sur \nnos systèmes de paiement. Mais les autorités réglementaires et de surveillance ont \négalement un rôle important à jouer pour garantir que les exigences à satisfaire en matière \nde gestion des risques sont claires, exhaustives, cohérentes d’un pays à l’autre et \nrespectées, tout en préservant le potentiel d’innovation technologique offert par les \ncrypto-actifs. En plus de contribuer à l’adaptation des cadres réglementaires et de \nsurveillance pour traiter ces risques, les banques centrales peuvent apporter une \ncontribution supplémentaire, notamment en réexaminant et en adaptant éventuellement les \nconditions dans lesquelles elles mettent à disposition la monnaie de banque centrale à des \nfins de règlement. Pour cela, nous devons garder un esprit d’ouverture et développer une \ncompréhension approfondie des innovations qui se diffusent actuellement au sein du \nsecteur financier, notamment grâce à des expérimentations. Cela est essentiel pour notre \ncapacité à contribuer à fournir un cadre réglementaire sain, adapté et actualisé favorisant \nl’innovation et permettant d’atténuer de manière appropriée les risques inhérents à celle-ci. \nCela est également fondamental pour notre capacité à adapter nos performances dans les \ndifférents rôles que nous jouons pour remplir notre mandat de stabilité financière et conduire \ndes politiques monétaires efficientes. \nJe vous remercie de votre attention. \n \n \n", "published_date": "2020-01-15", "section": "autres-interventions"}