{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/20200114_voeux_fvg_fr.pdf", "author": "François VILLEROY DE GALHAU", "title": "Vœux à la place financière de Paris", "text": " \n \n \n \n \nVoeux de François Villeroy de Galhau, \nGouverneur de la Banque de France, \nParis, 14 janvier 2020 \n \n \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr), Déborah Guedj \n(Deborah.guedj@banque-france.fr) \nPage 1 sur 6 \n \nJe vous souhaite la bienvenue pour cette heureuse tradition des vœux dits « à \nla Place ». Mais il y a ici plus que la Place : les élus, la presse, les associations \nqui travaillent nombreuses avec nous. Je veux tout d’abord vous présenter, au \nnom de la Banque de France et de l’ACPR, nos vœux les plus chaleureux pour \nl’année 2020, pour vous-mêmes, ainsi que pour l’ensemble des collaborateurs \nde vos institutions. Je pense en particulier à tous ceux qui supportent les \ndifficultés des transports, ou ceux qui ont dû hélas souffrir des attaques \ninacceptables contre les agences. Au sein de cette tradition, je salue une \nnouveauté :  l’arrivée de Dominique Laboureix, comme Secrétaire général de \nl’ACPR, avec à ses côtés Patrick Montagner, Bertrand Peyret, \nFrédéric Visnovsky et désormais Emmanuelle Assouan qui sera en charge des \nquestions de stabilité financière. Dans un monde aussi chahuté que le nôtre, il \nest hasardeux de formuler des vœux professionnels. Je vais pourtant en risquer \ntrois pour le secteur financier au sein de notre pays : que 2020 soit une année \nde stabilisation, une année d’adaptation et une année d’inclusion.  \n** \nI. Une année de stabilisation  \nJ’avais cité l’an dernier les trois « i » ennemis de la croissance : incertitudes, \nisolationnisme notamment américain, et impatience qui pèse partout sur les \nefforts durables des réformes. Aucun n’a disparu. Mais la croissance française \nrésiste à 1,3 % en 2019 malgré un ralentissement en fin d’année et 1,1 % \nattendus par nous en 2020. Et nous pouvons pratiquement exclure en 2020 une \nrécession américaine ou européenne, pourtant souvent redoutées l’an dernier.  \nCette amorce de stabilisation économique, dans nos dernières prévisions \nEurosystème de décembre, correspond à une réduction relative des incertitudes \ncommerciales. Si cette stabilisation se confirme, il devrait s’en suivre une \nstabilisation de la politique monétaire. Ce qui signifie deux choses : Il est \n[donc] raisonnable vu d’aujourd’hui, comme le font les marchés, de tabler pour \nles prochains mois sur une stabilité de nos taux courts et de nos mesures. \nL’année 2020 sera d’autant plus favorable pour mener la revue stratégique de \nPage 2 sur 6 \n \nnotre politique monétaire autour de Christine Lagarde, notamment sur la \nquestion centrale de notre objectif d’inflation.  \nStabilisation aussi de la règlementation, pour les banques et les assurances. \nVous y tenez, comme moi, même si nous ne mettons pas toujours exactement \nles mêmes choses sous le même mot. Ni fuite en avant – il n’y aura pas de Bâle \nIV –, ni retour arrière : nous devons transposer en Europe l’accord international \nde Bâle 3 conclu en décembre 2017. \nJe veux le redire: cet accord était et reste le meilleur possible pour la France et \npour l’Europe. Je rappelle que la disparition des modèles internes était au cœur \ndes négociations. Nous nous sommes battus et avons obtenu, de haute lutte, la \nreconnaissance durable de ces modèles tout en nous engageant à améliorer \ndavantage leur comparabilité. L’application de Bâle III ne nécessitera pas, pour \naucune banque française, d’augmentation en capital dédiée. La mise en œuvre \nde cet accord n’aura pas d’impact négatif sur le financement de notre économie. \nCette crainte traditionnellement mise en avant par l’industrie bancaire s’est \ntoujours avérée infondée : bien au contraire, le crédit reste très dynamique à \nprès de + 7 % par an en France.  \nMais nous sommes pleinement conscients avec Bercy des négociations qui \nrestent à mener. Et la France se battra pour une transposition qui soit à la fois \néquitable et raisonnable. Équitable car il ne serait pas question de transposer \nen Europe si les États-Unis n’appliquaient pas l’accord. Raisonnable pour \nmaitriser les besoins en capital requis par Bâle III. Je pense d’abord à la \nnécessité d’appliquer l’output floor au niveau consolidé des groupes bancaires. \nIl faudra également articuler intelligemment les exigences bâloises avec les \ncoussins de capitaux qui sont déjà appliqués en Europe au titre du pilier 2. \n2020, ce sera aussi l’année de la revue de Solvabilité II. Nous avions marqué \nnos réserves sur le document mis en consultation par l’EIOPA. Je me réjouis \nque les discussions avec plusieurs de nos partenaires-clés soient en train de \nfaire avancer nos préoccupations centrales : la revue ne doit pas conduire à \nl’augmentation des exigences en fonds propres qui pèsent sur le secteur \nPage 3 sur 6 \n \neuropéen de l’assurance ; le calcul de la marge pour risque doit être moins \npénalisant ; la convergence des pratiques nationales doit être accrue. Nous \npoursuivons aussi les discussions sur un meilleur traitement du financement de \nnos entreprises – la réduction du choc actions en est un des leviers –, et des \ninvestissements notamment pour la transition écologique. \nII. Une année d’adaptation \nJ’en viens ici au sujet qui vous préoccupe le plus. Les taux bas, et plus encore \nles taux négatifs, ne sont pas une fin en soi. J’ai eu l’occasion, dans un discours \njeudi dernier à l’Université de Paris-Dauphine, de revenir très explicitement sur \nles causes des taux bas, et sur leurs effets. Ceux-ci sont sans aucun doute \npositifs pour l’économie française dans son ensemble : plus de 2 points de \ncroissance supplémentaire sur quatre ans, et de ce fait une contribution \nsignificative au million d’emplois nets créés en France depuis 2016. Mais autant \nla politique monétaire accommodante profite aux acteurs économiques – \nménages, entreprises, comme États –, autant sa prolongation pèse sur la \nrentabilité des acteurs financiers, et impose donc un effort d’adaptation. Je \ntiens à rendre hommage à la qualité et la solidité de nos institutions \nfinancières, parmi les meilleures d’Europe et qui ont accompli ces dernières \nannées un chemin considérable. La première part de cette adaptation vous \nrevient naturellement, par vos stratégies de digitalisation et d’efficacité \nopérationnelle. Mais une part nous en incombe.  \nPour les banques, le mécanisme de tiering décidé en septembre dernier permet \nde réduire le coût des taux négatifs de près de 4 milliards pour les banques \neuropéennes, dont environ 800 millions pour les établissements français. Ces \nchiffres sont assez significatifs pour mériter d’être cités, n’hésitez pas à le faire \naussi. Pour les assurances, deux points méritent d’être soulignés. D’une part \nla poursuite nécessaire de la baisse du rendement des produits d’assurance vie \nen euros. D’autre part les dispositions prises à la fin de l’année dernière sur la \nPPB [provision de participation aux bénéfices]. Cette provision qui appartient et \ncontinuera d’appartenir aux assurés pourra désormais être prise en compte \nPage 4 sur 6 \n \ndans le calcul du ratio de solvabilité des assureurs. J’ai soutenu l’adoption de \ncette mesure car elle permet d’aligner la pratique française sur celle des autres \npays concernés et notamment de l’Allemagne. Pour autant, elle ne pourra \njamais compenser une solvabilité insuffisante.  \nL’adaptation à l’environnement de taux bas passe également par une vigilance \naccrue en matière de qualité et de tarification des crédits. C’est le rôle du \nHaut Conseil de Stabilité Financière (HCSF), présidé par Bruno Le Maire : nous \navons émis en décembre dernier une recommandation sur la durée et la charge \nde remboursement des crédits immobiliers. Elle s’applique à tous les nouveaux \nprêts déposés depuis ce mois de janvier. Cela veut dire, en clair, que des \ndérives doivent s’arrêter, et des comportements doivent changer, vite. Sinon, \nnous passerions à une surcharge en capital pour les prêts non conformes, \nmême si cela ne fait pas partie de mes vœux.  J’invite également les banques \nà mieux suivre leurs pratiques en matière de tarification : les marges doivent \nêtre suffisantes pour couvrir les coûts et les risques associés aux crédits \nimmobiliers. Ces points seront particulièrement suivis par l’ACPR en 2020, et ils \nsont – je le souligne – d’intérêt commun pour vous, comme pour nous au titre \nde la stabilité financière. \nEn dernier lieu, pour relever le défi de la rentabilité, les banques et assureurs \nfrançais doivent pouvoir – enfin ! – bénéficier d’un véritable marché unique \nfinancier propice aux consolidations transfrontières. Or, l’Union bancaire est \ntoujours au milieu du gué : des avancées sur la résolution – deuxième pilier – \nsont au moins aussi nécessaires que celles sur la garantie des dépôts – \ntroisième pilier. Par ailleurs, à la veille d’âpres discussions sur la future relation \navec le Royaume-Uni, l’Europe devrait – plus que jamais – affirmer sa \nsouveraineté financière. Ceci passe nécessairement par l’Union des marchés \nde capitaux. Je veux dire ici mon soutien aux priorités défendues par le rapport \n« Next CMU », et au Forum de Haut Niveau lancé par la nouvelle Commission. \nSi 2020 était non pas seulement l’année du Brexit, mais aussi celle d’une Union \npour l’épargne et l’investissement durable, l’Europe aurait transformé le \nproblème en opportunité.  \nPage 5 sur 6 \n \nIII. Une année d’inclusion \nNous pouvons nous réjouir de deux progrès réels en matière d’inclusion en \n2019: une cinquième année consécutive de baisse du surendettement des \nménages, soit près de 40% sur cette période, et la mise en œuvre du \nplafonnement des frais bancaires à 25 euros par mois, pour plus de 3 millions \nde clients fragiles. Au sein de ce public, l’offre spécifique – plafonnée à 20 euros \npar mois et 200 euros par an, bénéficie à 464 000 clients à fin septembre \ndernier, soit + 32 % par rapport à fin 2017. Je veux remercier ici la profession \nbancaire qui s’est fortement mobilisée pour tenir ses engagements. Maintenant, \nil faut compléter, et il faut durer. Compléter en 2020 : que les banques détectent \nde manière encore plus efficace les clientèles fragiles ; qu’elles corrigent les \nquelques écarts qui demeurent ; qu’elles fassent mieux connaitre leurs offres \nspécifiques. Ces engagements doivent être tenus dans la durée, et seront suivis \npar l’ACPR, et par l’OIB que je préside, avec un rôle actif des associations.  \nL’année 2020 sera également celle de la priorité climatique. Et vous pourrez \ncompter sur la détermination de la Banque de France et de l’ACPR – dont sa \nnouvelle Commission Climat et Finance durable –, pour accompagner le \nverdissement du secteur financier. Nous conduirons dans les prochains mois \nles premiers stress-tests climatiques. L’ambition de cet exercice est double : \nmieux identifier la résilience des banques et assurances aux risques \nclimatiques, et accélérer les travaux méthodologiques pour disposer \nd’évaluations de qualité. La place de Paris, les acteurs publics et privés français, \nont ici une avance reconnue, mais que nous devons conforter face à une \ncompétition active. Nous publierons les scenarios d’ici fin mars, et nous \nmènerons les tests d’ici décembre. Je précise que les résultats de cet exercice \npionnier seront publiés agrégés et anonymes.   \n** \nUn mot de conclusion sur la Banque de France. Comme vous, nous faisons face \nà une nécessité d’adaptation, des paiements à la digitalisation ou la \ncybersécurité. Notre démarche résolue d’innovation nous permet de gagner en \nperformance et en agilité. 2020 est la dernière année de notre actuel plan \nPage 6 sur 6 \n \nstratégique, où nous aurons en cinq ans réduit de plus de 20 % nos effectifs et \nnos dépenses courantes de plus de 10 %. Nous poursuivrons notre \ntransformation avec un horizon 2024. Nous le devons aux Français ; mais nous \nvous le devons également, à vous, qui êtes les premiers acteurs du financement \nde notre économie. Bonne année à vous, à vos équipes, et à notre pays. \n", "published_date": "2020-01-14", "section": "autres-interventions"}