{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/20200109_dauphine_mise_en_ligne_fr.pdf", "author": "François VILLEROY DE GALHAU", "title": "Les taux bas : quelles causes et quels effets pour la France ?", "text": " \n \n \n \n \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France, \nUniversité Paris-Dauphine / House of Finance \n Paris, 9 janvier 2020 \n« Les taux bas : quelles causes, et quels effets pour la France ?i » \n \n \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr), Déborah Guedj \n(deborah.guedj@banque-france.fr) \nPage 1 sur 14 \n \nMesdames, Messieurs, chers professeurs et chers étudiants, \nJe suis heureux de commencer cette année avec vous à Dauphine, et de vous \nprésenter mes vœux les plus chaleureux. Le début d’année est souvent \nl’occasion des bonnes résolutions, mais c’est également un temps propice aux \nbilans. Parmi les surprises de 2019, il y a eu la prolongation des politiques \nmonétaires très accommodantes, alors que beaucoup en attendaient – en \nespéraient ? – la normalisation. Et donc, des taux bas qui vont durer : « low for \nlonger » ; un nombre croissant en redoute les conséquences pour les \nbanques, les assurances, les épargnants. Que la politique monétaire soit objet \nde débat, c’est légitime ; mais qu’elle intéresse même le grand public, c’est \nnouveau. C’est pour cela que je suis devant vous ce soir, comme un des \nresponsables de l’Eurosystème : pour rendre compte des causes des taux \nbas – ils ne tiennent pas qu’à la politique monétaire – avant d’évaluer leurs \nconséquences : les effets positifs restent dominants, même s’ils ont leurs \nlimites aujourd’hui, je vous en parlerai aussi. \n** \nI. Les taux bas : pourquoi ?  \nIl faut commencer par un aveu d’humilité. Contrairement à un préjugé \nlargement répandu, les banques centrales ne sont pas les seules \nresponsables de la faiblesse des taux d’intérêt. La tendance à la baisse des \ntaux d’intérêt nominaux mondiaux s’inscrit dans un mouvement de près de 40 \nansii. \n \n \nSource: FRED, Banque de France, Levy-Garboua et Monnet (2016), « Les taux d'intérêt en France : une perspective historique »  \nPage 2 sur 14 \n \nLa décennie de l’après-crise financière marque toutefois une rupture. Les taux \nnominaux ont continué de baisser et sont même devenus négatifs à court \nterme en zone euro depuis 2014, une innovation radicale partagée avec la \nSuède, la Suisse, ou le Japon depuis 2016. L’inflation s’est parallèlement \nstabilisée à un bas niveau, entrainant dans son sillage les taux d’intérêt réels. \nL’aperçu historique de l’évolution mondiale de ces taux d’intérêt réels montre \nque leur niveau actuel est au plus bas historiquement, alors que sur très \nlongue période, les taux réels mondiaux de long terme se situent plutôt entre 2 \net 4 %. \n \n \n \n1.1 Des causes structurelles \nPour comprendre l’origine de la faiblesse des taux d’intérêt réels, il faut passer \npar le concept de taux d’intérêt naturel ou « neutre » : c’est le taux d’intérêt \nréel qui équilibrerait l’épargne et l’investissement dans un environnement de \nplein emploi et de stabilité des prix. Ce taux « R* », décrit par l’économiste \nnorvégien Wickselliii en 1898, est revenu à l’avant-scène récemment. En zone \neuro comme aux États-Unis, R* aurait baissé de 150 à 200 points de base au \ncours des 15 dernières années. \nPage 3 sur 14 \n \n \nSeuls des changements structurels peuvent expliquer de telles variations. Les \nconséquences du ralentissement de la population active et la productivité \nglobale des facteurs ont entrainé un ralentissement du taux de croissance \ntendancielle du PIB qui expliquerait environ un quart de cette baisseiv.  \n \nLes trois autres quarts proviendraient d’une offre accrue d’épargne et d’une \nmoindre demande d’investissement. L’excès d’épargne mondiale est \nalimenté par l’allongement de la durée de la vie, la hausse des inégalités – les \nplus âgés et les plus riches épargnent davantage – et l’accumulation des \nréserves de change dans les pays émergents. \nPage 4 sur 14 \n \n \nÀ l’inverse, la moindre demande d’investissement s’explique notamment \npar l’essor de l’économie immatérielle qui requiert plus de capital humain que \nd’investissements physiques, et sans doute une moindre confiance dans \nl’avenir. La zone euro particulièrement connait, depuis la crise financière, à la \nfois une hausse du taux d’épargne, et une faiblesse prononcée du taux \nd’investissement. \n \nCes évolutions que l’on voit partout et depuis longtemps ne tiennent donc pas \nà la politique monétaire ; j’en viens pour autant au rôle des banques centrales. \n1.2 Les causes conjoncturelles \nPage 5 sur 14 \n \nLa mission première des banques centrales, et de la Banque centrale \neuropéenne (BCE) en particulier, est d’assurer la stabilité des prix \nnotamment en lissant conjoncturellement le cycle économique. Et pour \ncela, elles fixent à court terme les taux d’intérêt. \nLa BCE a, dès 1998, donné une définition quantitative de la stabilité des prix, \naffinée en 2003 : maintenir des taux d’inflation à des niveaux inférieurs à, mais \nproches de, 2 % à moyen terme.  D’autres banques centrales, comme la Fed \naméricaine ou la Banque du Japon, en 2012 et 2013 respectivement, ont \nadopté plus récemment cette cible d’inflation à 2 %. \n \nDepuis 1999, notre politique monétaire poursuit cet objectif d’inflation avec des \nrésultats tangibles : l’inflation a été, à 1,7 % en moyenne, proche de sa cible. \nSource : Eurostat \nSur la dernière décennie cependant, dans la zone euro, l’inflation est restée \ntrop basse : 1,3 % en moyenne entre 2011 et 2019, et 1,3 % aujourd’hui \n[inflation « core » v à 1,3 %]. Cette faiblesse de l’inflation, que l’on retrouve \nPage 6 sur 14 \n \ndans la plupart des économies avancées, relance le débat sur l’objectif de \n2 %. Certains proposent de se contenter du 1 % actuel, comme Jacques de \nLarosière, un de mes grands anciens. D’autres, à l’inverse, tel Olivier \nBlanchard, ancien chef économiste du FMI, plaident un objectif plus élevé \njusqu’à 4 %, pour avoir plus de marge pour baisser les taux d’intérêt en bas de \ncycle. Il est tentant de simplement les renvoyer dos à dos. Mais je prends au \nsérieux ce débat sur l’objectif d’inflation, qui sera au cœur de la « revue \nstratégique » que le Conseil des gouverneurs, présidé par Christine Lagarde, \nva lancer à la fin de ce mois. Sans préjuger du résultat, j’avance devant vous \ntrois qualificatifs : \n• Notre objectif d’inflation doit être symétrique : si notre cible centrale est \nperçue comme un plafond, nous avons moins de chance de l’atteindre. \n• Il doit être flexible, et nous devons dire dans quelle mesure et/ou à quel \nhorizon : nous ne pouvons garantir le 2,0 %, ni tout le temps, ni tout de suite. \n• Il doit enfin être crédible, et pas seulement vis-à-vis des marchés financiers : \nnous devons plus encore communiquer avec les ménages et les entreprises ; \nce sont eux qui in fine fixent les prix et les salaires dans l’économie. Nous \ndevons les écouter, c’est-à-dire mesurer leurs propres anticipations d’inflation, \net choisir l’indice d’inflation le plus pertinent. Et nous devons en parallèle \nmieux leur parler sur notre objectif : ils nous croient sur l’impératif d’éviter les \ndeux maladies opposées que sont l’inflation trop forte, ou la déflation ; mais \nreconnaissons qu’ils sont aujourd’hui moins convaincus que les économistes \nde la nécessité de passer de 1 % à 2 % de hausse des prix. Je crois aux \nanalyses et théories économiques ; mais je crois aussi qu’elles ne changent le \nréel que si elles sont perçues, acceptées, intégrées par le sens commun de \nl’opinion. C’est d’ailleurs le champ connexe des « behavorial economics » et \ndes travaux du prix Nobel Robert Schillervi.  \nReste une évidence, pour respecter notre mandat confié par les Traités : face \nà une inflation trop faible liée au refroidissement de l’activité économique \ndepuis la fin 2018, notre devoir est de maintenir une politique monétaire \nPage 7 sur 14 \n \naccommodante en soutien à l’activité. La BCE a, ainsi, annoncé en septembre \ndernier un nouveau paquet de mesures dont la plus innovante est le \nrenforcement de sa forward guidance donnant de la prévisibilité sur les taux \ncourts à venir.  \nNous avons noté toutefois dans notre réunion de décembre une amorce de \nstabilisation économique qui correspond à une réduction relative des \nincertitudes commerciales. Si cette stabilisation se confirme, il devrait \ns’ensuivre une stabilisation de la politique monétaire. Pour le dire autrement, \nle point bas observé de la croissance justifie un « Low for longer » des taux, \nmais pas aujourd’hui un « Lower for longer ».   \nII. Les taux bas : quels effets ? \n2.1 Des politiques efficaces pour soutenir l’inflation et l’économie \nJustifiées dans leurs causes, ces politiques monétaires accommodantes sont-\nelles pour autant efficaces dans leurs effets ? Là aussi, nous devons rendre \ncompte, et aussi bien globalement que pour chaque catégorie d’agent \néconomique. D’un point de vue macroéconomique, les taux bas, et plus \nlargement les politiques accommodantes, ont effectivement soutenu \nl’économie. Ainsi, le FMI estimevii que sans les relances monétaires conduites \nau sein des économies avancées, la croissance mondiale aurait été inférieure \nde 0,5 point de pourcentage en 2019 comme en 2020. En zone euro même, \nles effets de la politique monétaire ont fait l’objet de plusieurs estimationsviii, \nconvergentes : de 2 à 2,5 points de pourcentage pour la croissance et environ \n1,5 points de pourcentage d’inflation cumulés sur quatre ans. \n \nPage 8 sur 14 \n \nCes effets sont proches pour la France même. Plus de croissance grâce aux \ntaux bas, c’est aussi moins de chômage : la zone euro a créé plus de onze \nmillions d’emplois entre 2013 et 2019 dont deux à trois millions reviendraient \ndirectement aux effets de la politique monétaire, compte tenu de sa part dans \nla croissance. \n \nSource : Eurostat \nL’effet des taux bas peut aussi être apprécié en fonction du profil financier \ndes acteurs économiques. Les ménages, lorsqu’ils empruntent, sont \ngagnants grâce à des taux d’emprunt historiquement faibles, notamment en \nFrance. Leur patrimoine immobilier a pris de la valeur, comme les actions. Les \nménages, y compris les plus défavorisés, sont les bénéficiaires de la reprise \nde l’emploi. En revanche, le rendement de l’épargne en produits de taux est \nnaturellement moins dynamique. Il y a même parfois la crainte d’un taux \nnégatif sur les dépôts, une « taxation de l’épargne ». Cela reste et devra rester \nune hypothèse intellectuelle en France. Clairement, je n’estime ni probable, ni \nsouhaitable, l’application des taux négatifs aux particuliers – hors certains gros \npatrimoines – ou aux PME.  \nLes entreprises en zone euro, notamment les PME et TPEix, ont bénéficié \nd’un accès facilité au crédit à taux bas  : il faut noter cependant qu’elles ont \n-2\n0\n2\n4\n6\n8\n10\n12\n-2 \n0 \n2 \n4 \n6 \n8 \n10 \n12 \n2013 2014 2015 2016 2017 2018 2019\nFrance Allemagne Italie\nEspagne Reste ZE ZE\nEmploi total en écart à 2013-T1 (en millions)\n+11,2 millions au T3-2019\nPage 9 sur 14 \n \ncessé globalement d’être emprunteuses nettes, c’est-à-dire qu’elles peuvent \nautofinancer complètement leurs investissements ; cette inversion historique, \net peut-être temporaire, est toutefois moins marquée en France. \n \n \n \nEnfin, les États sont clairement gagnants, et avec eux les contribuables, grâce \naux économies sur la charge de leurs dettes. Ainsi, dans le cas de la France – \nqui s’endette à taux négatif jusqu’à 9 ans – la charge d’intérêt, en % du PIB, a \nété divisée par deux en vingt ans, depuis 1998, alors même que la dette a été \nmultipliée par 1,6x [en % du PIB]. \n Source : INSEE \nPage 10 sur 14 \n \nMais ce gain même suscite une interrogation : les taux bas sont-ils \nresponsables de l’augmentation de l’endettement des États, comme de celle \ndes acteurs privés – ménages et entreprises ? En France incontestablement, \nils l’ont facilitée. Mais la spécificité même de la situation française interdit d’en \nfaire l’explication centrale : les taux sont bas dans toute la zone euro, et \npourtant en moyenne les dettes des ménages, des entreprises, et des États y \nreculent en % du PIB, alors qu’elles augmentent en France. \n \n \n \nCeci justifie plutôt une vigilance plus grande dans notre pays. J’en viens ainsi \nà deux limites actuelles de la politique monétaire.   \n2.2 Deux limites à traiter avec vigilance \nLa stabilité financière \nLa première vigilance porte sur les conséquences des taux bas sur la stabilité \nfinancière. Il faut d’abord souligner que la capacité du secteur financier à \nabsorber les chocs a été considérablement renforcée depuis la grande crise \nde 2008-2009 : les bilans ont été assainis avec un renforcement de la \nsolvabilité et de la liquidité des banques grâce à la réglementation européenne \net internationale dite de « Bâle 3 », et à une réduction très significative du \nPage 11 sur 14 \n \npoids des créances non performantes. C’est pourquoi, la transposition \nraisonnable et équitable de l’accord de Bâle III est indispensable. \nPar ailleurs, l’effet de la politique monétaire comporte des aspects positifsxi \nque les banques omettent trop souvent : des coûts de financement plus faibles \n; un coût du risque en baisse en raison de l’amélioration de la solvabilité des \nemprunteurs. Toutefois, autant la politique monétaire accommodante profite \naux acteurs économiques, autant sa prolongation met sous pression la \nrentabilité des acteurs financiers, banques comme assurances. Le \nreconnaître ne vaut pas condamnation des taux bas : ils sont mis en œuvre \npour le bien commun, et pas pour celui des seules banques ou assurances. \nMais le reconnaitre vaut nécessité d’adaptation : un secteur financier solide en \nEurope constitue un atout.  \nPour les assureurs d’abord, nous soutenons cette impérieuse nécessité \nd’adaptation. Les taux bas y ont un double effet de renchérissement des \nengagements au passif – par la réduction du taux d’actualisation – et de \nbaisse du rendement des placements à l’actif. Les assureurs doivent donc \nengager une réflexion de fond sur leur offre et leur positionnement. De même \npour les banques, la première part de cette adaptation doit revenir à leurs \npropres stratégies de digitalisation et de consolidation. Mais une part nous en \nincombe : ainsi depuis septembre 2019, nous avons décidé un dispositif dit de \n« tiering », qui réduira cette année le coût des taux négatifs de près de \n4 milliards pour les banques européennes, dont environ 800 millions pour les \nétablissements français. Nous menons une politique macro prudentielle pour \ninciter les banques à une gestion prudente de leurs risques. C’est le rôle du \nHaut Conseil de Stabilité Financière (HCSF) qui a mis en place depuis 2018 \nun « coussin contracyclique » de capital supplémentaire (CCyB), puis en \ndécembre 2019, des recommandations en matière de crédit immobilier qui, si \nnécessaire, seront transformées en règles contraignantes.  \nLa France n’est, du reste, pas un cas à part puisque plusieurs pays européens \nont déjà pris des mesures macroprudentielles. \nPage 12 sur 14 \n \n \n \n \n \n \n \n Pour autant, ne surestimons pas l’efficacité de celles-ci. La politique \nmonétaire ne peut donc à mes yeux ignorer la stabilité financière, comme le \nprétendent les puristes d’un strict « principe de séparation ». Je plaide plutôt \npour une coordination intelligente, et ce sera un des enjeux de la prochaine \nrevue stratégique. La politique monétaire doit rester accommodante mais être \nplus attentive. \nLe relais nécessaire par les politiques budgétaires et structurelles \nLa deuxième limite est, à nouveau, une vérité d’humilité. Nous l’avons vu, la \npolitique monétaire a fait plus que son devoir. Mais elle n’est pas – moins que \njamais – omnipotente, et ne peut faire des miracles. La politique monétaire n’a \npas de prise sur les changements structurels à l’origine du niveau \nexceptionnellement bas du taux d’intérêt naturel. Pour combler le déficit \nd’investissement – privé et public – dont souffre la zone euro au regard de son \népargne abondante, des politiques structurelles de croissance doivent \npromouvoir l’innovation et la productivité. Ceci passe aussi par une utilisation \nPage 13 sur 14 \n \nplus adaptée et différenciée de la politique budgétaire. La zone euro sous-\nutilise ici ses marges de manœuvre : sa dette publique (84%) et son déficit (-\n0,9 %) sont plus faibles que ceux des États-Unis (106 % et – 5,6 %) ou du \nJapon (238 % et – 3 % en 2019). \n      \nSource: FMI Moniteur des finances publiques Oct 2019, FMI Perspectives de l’économie mondiale Oct 2019. \n \nLa politique budgétaire, notamment dans les pays européens disposant \nd’excédents, doit donc être plus activement et sélectivement mobilisée. En \nAllemagne, le débat a commencé ; les Pays-Bas ont montré l’exemple avec \nl’annonce de la création d’un fonds d’investissement pour l’avenir. Les taux \nbas, là et ailleurs, peuvent être une opportunité pour financer des dépenses si \n– et seulement si – celles-ci sont porteuses de croissance potentielle accrue : \ntransition écologique, digitalisation, éducation et recherche. Nous devons pour \ncela centrer – enfin ! – notre débat budgétaire sur la qualité des dépenses et \ninvestissements, et non plus sur leur seule quantité. À l’échelle européenne \nelle-même, nous avons une capacité d’emprunt significative : nous \ndevrions l’utiliser, dès lors que nous saurons bien choisir ces priorités, au-\ndelà du succès du plan Juncker, ou de InvestEU. \n** \nJe conclurai par une considération plus « philosophique » : le taux d’intérêt, \nc’est aussi le prix du temps. Ma génération a fait l’euro, et essayé de traiter la \ncrise financière. La vôtre hérite d’un monde pour le moins ambivalent : \nl’explosion positive des innovations et des interdépendances, mais aussi \nPage 14 sur 14 \n \ncelles de la menace climatique et des inégalités, le tout avec un \naffaiblissement inquiétant partout de la gouvernance publique. Un prix du \ntemps bas, c’est une menace autant qu’une opportunité : une menace si nous \ncédons à court terme à la facilité des liquidités abondantes et laissons croître \nl’instabilité financière ; une opportunité si nous utilisons collectivement les taux \nbas pour investir dans l’avenir, de la transition écologique à l’éducation. \nComptez sur notre détermination à agir du côté monétaire. Mais le combat est \nplus large – c’est notre défi politique, collectivement, comme Européens –, et il \nest plus long : ce sera le défi de votre génération. Je souhaite à chacun \nd’entre vous d’y contribuer avec succès. Merci de votre attention.  \n \n \n \n \n \n \n \n \n \n                                                          \nRéférences  \ni Je remercie notamment Chahinez BENMISSI, Jean BOISSINOT, Adrian PENALVER, Bérengère RUDELLE, et \nGiulia SESTIERI pour leur aide dans la préparation de cette intervention. \nii Pour une discussion générale, voir GARNIER O. ; LHUISSIER S. ; PENALVER A., « Taux d’intérêt bas, quelle \nresponsabilité de la politique monétaire ? », Risques n° 120, Décembre 2019.  \niii WICKSELL K., Interest and Prices, 1898. \niv RACHEL L.; SMITH T., “Are Low Real Interest Rates Here to Stay?”, International Journal of Central Banking, \nSeptembre 2017. \nv Hors énergie et alimentation totale. \nvi  Voir notamment : Panel on “Behavioral Economics and Economic Policy in the Past and Future” Federal \nReserve Bank of Boston Conference: “Implications of Behavioral Economics for Economic Policy” Boston, \nMassachusetts, discours de Janet L. Yellen, President and CEO, Federal Reserve Bank of San Francisco. \nhttps://www.frbsf.org/our-district/files/0928.pdf ou DUCA I; KENNY G.; REUTER A., “How do inflation \nexpectations impact consumer behaviour?”, ECB Paper, Août 2016. \nvii International Monetary Fund, Word Economic and Market Developments, Gita Gopinath, Octobre 2019. \nviii  Voir notamment ROSTAGNO et al. (2019), A tale of Two Decades: the ECB’s Monetary Policy at 20; \nHARTMANN and SMETS (2018).  \nix DE PASTOR R., « Les PME et TPE en France : une situation financière améliorée et un accès au crédit plus \nfacile », Bulletin de la Banque de France n° 226, Décembre 2019. \nx INSEE. \nxi  ALTAVILLA C.; BOUCINHA M; PEYDRÓ J., Monetary policy and bank profitability in a low interest rate \nenvironment, Economic Policy, Volume 33, Issue 96, October 2018, Pages 531–586. \n", "published_date": "2020-01-09", "section": "autres-interventions"}