{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/200506_gouverneur_an_francais.pdf", "author": "François VILLEROY DE GALHAU", "title": "Audition de François Villeroy de Galhau, Gouverneur de la Banque de France, devant la Commission des finances et la Commission des affaires européennes de l’Assemblée Nationale", "text": " \n \n \n \nAudition de François Villeroy de Galhau, \nGouverneur de la Banque de France, \n \n \ndevant la Commission des finances et la Commission des affaires \neuropéennes de l’Assemblée Nationale \nParis, 6 mai 2020 \n \n \n \n \n \n \n \n \nContacts presse : Mark Deen (mark.deen@banque-france.fr) et Deborah Guedj \n(deborah.guedj@banque-france.fr\nPage 1 sur 6 \n \nMonsieur le Président, Madame la Présidente, Monsieur le Rapporteur général, \nMesdames et Messieurs les Députés,  \nJe vous remercie de m'accueillir cet après-midi, virtuellement et \nexceptionnellement devant les deux Commissions. Le \"rendu compte\" de la \nBanque de France aux élus de la Nation que vous êtes est permanent, mais \nplus essentiel encore dans cette crise sans précédent.  Je vais commencer par \nquelques mots sur la conjoncture économique, puis j’en viendrai à la \nmobilisation forte de la Banque de France et de la BCE dans la crise, avant \nd’esquisser les conditions du redémarrage économique. \n \nI. La conjoncture économique en temps de confinement \nSur la photographie des effets économiques du confinement, nous convergeons \nsur une perte d’activité d’environ un tiers. Le chiffre du premier trimestre publié \npar l’Insee jeudi dernier confirme cet ordre de grandeur, en ligne avec le -6 % \nque nous avions prévu dès le 8 avril : -5,8 % de PIB sur trois mois correspondant \nà -32 % sur une quinzaine en mars. Ces effets seront mécaniquement plus \nlourds car plus longs sur le deuxième trimestre. Pour avril, nous les estimerons \ndans notre prochaine enquête mensuelle de conjoncture publiée le 12 mai. Il \nest cependant encore trop tôt à nos yeux pour en tirer une prévision de la \nrécession en 2020 et du rebond espéré en 2021.   \nUn mot sur la première comparaison avec les autres pays européens, avec \nbeaucoup de prudence : tous sont durement freinés, mais la France l’est \ndavantage que l’Allemagne ; même l’Espagne et l’Italie auraient vu leur secteur \ndu bâtiment moins touché qu’en France, et le recours au chômage partiel \napparaît nettement plus fort dans notre pays, avec le dispositif d’indemnisation \nle plus généreux. Il peut y avoir là des leçons utiles pour la sortie du confinement \n; il est essentiel pour notre santé économique que la France puisse maintenant \nretravailler à pleine capacité, en assurant bien sûr la protection de tous les \nsalariés. \n \nPage 2 sur 6 \n \nII. La mobilisation de la Banque de France et de la BCE dans la crise \nDans cette crise, la Banque de France a immédiatement mobilisé ses activités \nsur cinq fronts essentiels : (i) l’accompagnement par notre Réseau dans tout le \nterritoire, des ménages en difficulté ainsi que des TPE et PME – je souligne à \nce propos le rôle essentiel de la Médiation du crédit, sous l’égide de la Banque \nde France, dans chaque département – nous en sommes à 200 saisines par \njour, très majoritairement de TPE : c’est en une semaine plus que dans toute \nl’année dernière, mais c’est moins de 1,5 % des demandes de PGE – ; (ii) les \nbesoins en matière de monnaie fiduciaire – qui n’a connu aucun problème \nd’approvisionnement ; (iii) l’analyse économique et la politique monétaire ; (iv) \nun suivi attentif des marchés ; (v) et une surveillance de la solidité financière \ndes banques et assurances  via l’ACPR. \nNous sommes également en première ligne de la réponse européenne, celle du \nConseil des gouverneurs de la BCE. Elle a été rapide – en six jours, dès les 12 \net 18 mars –, et massive en liquidités potentielles pour les entreprises et les \nÉtats. Et elle a été jusqu’à présent efficace, pour financer la forte augmentation \ndes crédits des entreprises (+7,5 % sur un an en France à fin mars), et stabiliser \nleur coût. Mais nous venons de le dire jeudi dernier : nous serons aussi flexibles \nque requis – notamment pour éviter la fragmentation de la zone euro, avec des \naugmentations injustifiées des taux d’intérêt dans certains pays ; et nous serons \naussi innovants que nécessaire sur les instruments. Notre Conseil des \ngouverneurs hier a pris note du jugement de la Cour constitutionnelle de \nKarlsruhe : comme l’a dit la Cour de justice de l'Union européenne (CJUE), nos \nactions passées sont bien proportionnées à notre mandat, et notre \ndétermination pour l’avenir à assurer ce mandat est totale.  \nPermettez-moi une considération plus large, alors que des voix s’élèvent de \ndivers côtés pour remettre en cause l’indépendance de la banque centrale et \nson mandat centré sur la stabilité des prix. Critiquer ces deux piliers me paraît \nnon seulement inutile, mais également dangereux.  \nPage 3 sur 6 \n \nInutile car la BCE a démontré sa capacité à innover et à agir rapidement tout en \nrestant dans le cadre de son mandat. Mais également dangereux car ces deux \npiliers, qui sont inscrits dans le Traité voté démocratiquement, sont le fondement \njuridique de notre action. Plus encore, ils sont le fondement de la confiance des \nEuropéens dans leur monnaie. Nous ne pouvons pas annuler les dettes \npubliques que nous détenons aujourd’hui, ni juridiquement, ni \n« fiduciairement » : le soupçon de dominance budgétaire créerait une défiance \nvis-à-vis de la monnaie. L’indépendance et la stabilité des prix ne font en rien \nobstacle à une action puissante de la BCE, au contraire.  Notre définition de la \nstabilité de prix est une inflation inférieure à mais proche de 2 % à moyen terme, \net cet objectif est symétrique et non pas un plafond. En regard, l’inflation est \naujourd’hui faible – 0,4 % en zone euro, et 0,5 % en France ; notre estimation \nest qu’elle devrait globalement rester inférieure à 1 %, contrairement aux \ncraintes de nos concitoyens au vu des hausses temporaires de produits \nalimentaires. Le choc actuel est désinflationniste, avec le bas prix du pétrole et \nplus largement une demande qui risque de repartir plus lentement que l’offre. \nEt donc, au nom même de notre mandat, nous pourrons et nous devrons très \nprobablement aller plus loin, et ainsi soutenir la reprise par des taux d’intérêt \nbas et des liquidités abondantes pendant longtemps. \n \nIII. Les conditions de la reprise : un « triangle des réassurances » \nLes espoirs initiaux étaient ceux d’un rebond rapide, « en V ». Il est clair \naujourd’hui qu’il prendra du temps, et supposera au-delà de l’urgence de l’acte \nI, des actions d’accompagnement de la reprise patientes et sélectives. Un retour \nà une meilleure fortune économique devra passer par ce que j’appelle un « \ntriangle des réassurances » : la confiance des ménages, la solvabilité des \nentreprises et la soutenabilité de la dette publique.  \n1/ Certains ménages sont hélas plus fragilisés par la crise, et doivent être \naidés par une indispensable solidarité. Mais globalement, la consommation des \nménages aura reculé nettement plus que leur revenu pendant le confinement, \nconduisant à une « épargne forcée » significative, d’au moins 15 milliards \nPage 4 sur 6 \n \nd’euros sur mars, et probablement une soixantaine d’ici fin mai. Il s’agira demain \nde transformer rapidement cette réserve en consommation et donc en \ncroissance. Pour assurer la confiance économique, mieux vaudra à court terme \nécarter l’effet récessif de hausses d’impôts sur les ménages \nLa question prioritaire pour les ménages est donc celle de leur confiance plus \nque de leur pouvoir d’achat. Si une mesure fiscale pour l’ensemble des \nménages était cependant éventuellement envisagée, il faudrait privilégier des \nincitations temporaires et ciblées à consommer leur épargne. \n2/ Pour les entreprises et les indépendants, la sortie du confinement va être \npotentiellement périlleuse. Malgré les mesures fortes de liquidité, des pertes \nnon rattrapables de chiffres d’affaires auront dégradé leur solvabilité. Leur dette \nglobale a déjà significativement augmenté, de +2 % sur le seul mois de mars \nsoit 32 milliards. \nL’aide aux entreprises devra donc être en partie réorientée des prêts de l’acte \n1 vers des quasi fonds-propres. Mais pour éviter les effets d’aubaine ou les \néchecs ruineux, efficacité devra rimer avec sélectivité. L’acte 1 était général, les \nactes suivants devront prioriser. Une piste serait de permettre l’imputation \nimmédiate des pertes 2020 sur l’impôt sur les sociétés de 2019 et des années \nantérieures. Les secteurs durablement fermés devraient être traités par des \naides ad hoc. Parmi les autres dispositifs, le ministre de l’Économie a proposé \nune recapitalisation publique pour des entreprises cotées si elles sont viables. \nPour l’aide aux PME par contre, des prêts participatifs seront plus adaptés.  \nPlusieurs économistes ont proposé, de façon intéressante, un fonds européen \nde recapitalisation temporaire des entreprises, qui pourrait être lié à la BEI. Il \naurait le double avantage (i) d’assurer une meilleure égalité de concurrence \nentre pays, en évitant que les moins endettés aujourd’hui puissent aider \ndavantage leurs entreprises et (ii) de potentiellement mettre d’accord Nord et \nSud de l’Europe, pour dépasser un débat assez stérile entre prêts et dons.  \n3/ L’amortisseur public joue massivement, et heureusement :il absorbe \nenviron 60 % du choc actuel, le solde étant principalement pour les entreprises \nPage 5 sur 6 \n \net plus marginalement – à 5 % – pour les salariés. Le prix de cet amortisseur \nest une dette publique qui aura augmenté d’au moins 17 points de PIB à 115 % \nfin 2020. L’après-confinement sera donc un défi pour les finances publiques, \nentre reprise rapide à préserver et soutenabilité durable à assurer. \nAccompagner la reprise pourrait nécessiter un traitement séparé de la dette \nhéritée de la crise, par un « cantonnement » partiel qui a le seul mérite d’en \nrepousser à plus long terme l’amortissement. Pour la dette future à l’inverse, \nassociée à la relance, sa mutualisation avec les pays les plus solides avait \ninspiré le plan Marshall de l’après-guerre. L’idée française d’un fonds européen \nmutualisant de nouveaux programmes d’investissements, par exemple pour le \nclimat, serait la meilleure traduction de la solidarité européenne.  \nMais il n’y a pas de solution miracle : dans la durée, c’est la croissance et notre \ntravail qui devront financer cette dette, d’où l’équilibre à trouver dans la politique \nbudgétaire. Ces réglages relèvent du gouvernement et du Parlement, et je me \npermets juste deux considérations :  \n- À court terme, il est normal – et même souhaitable – d’avoir un déficit élevé, \npour contrer la récession. Mais il faut prioriser tout ce qui est dépenses \ntemporaires, voire dette réversible comme l’investissement en quasi-fonds \npropres des entreprises ; et il faut éviter à l’inverse des dépenses ou baisses \nd’impôts permanentes qui pèseraient, de façon elle injustifiée, dans l’après-\ncrise. Et à court terme toujours, il ne faudra pas resserrer trop \nprématurément la politique budgétaire dans le redémarrage. \n- À moyen terme, à l’inverse, une fois la croissance solidement rétablie, nous \ndevrons revenir à une politique budgétaire plus sélective, et à des dépenses \npubliques plus efficaces. C’est le sujet structurel de la France, tout en \nprivilégiant l’investissement porteur d’avenir en faveur de l’éducation, de la \nformation professionnelle et d’un travail plus qualifié. Nous avions enregistré, \nsur les quatre années 2016-2019, de beaux succès collectifs en matière \nd’emplois ; il faudra en retrouver le fil. C’est ainsi je l’espère que nous allons \nsurmonter cette rude épreuve pour notre pays.  \nPage 6 sur 6 \n \nJe vous remercie de votre attention et je suis à votre disposition pour répondre \nà vos questions.  \n", "published_date": "2020-05-06", "section": "autres-interventions"}