{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/preface_green-swan_fvg.pdf", "author": "François VILLEROY DE GALHAU", "title": "The green swan - Central banking and financial stability in the age of climate change - Banque des réglements internationaux", "text": "\n \n \n \n \nThe green swan \nCentral banking and financial stability \nin the age of climate change \n \nAvant-propos de François Villeroy de Galhau (traduction : Banque de France) \n \nDans son discours prononcé pour la réception de son prix Nobel de littérature en 1957, l’écrivain français \nAlbert Camus déclarait : « Chaque génération, sans doute, se croit vouée à refaire le monde. La mienne \nsait pourtant qu’elle ne le refera pas. Mais sa tâche est peut-être plus grande. Elle consiste à empêcher \nque le monde se défasse ». Malgré un contexte différent, ces propos inspirants sont tout à fait pertinents \naujourd’hui car l’humanité fait face à une menace majeure : le changement climatique. \nLe changement climatique confronte les sociétés humaines à des défis sans précédent, et notre \ncommunauté de banques centrales et de superviseurs ne peut pas se considérer à l’abri des risques qui \nse profilent. L’accroissement de la fréquence et de l’intensité des phénomènes météorologiques \nextrêmes pourrait entraîner des pertes financières non linéaires et irréversibles. Or, la transition \nimmédiate et à l’échelle du système qui est indispensable pour lutter contre le changement climatique \npourrait avoir des effets de grande ampleur susceptibles d’affecter individuellement tous les agents \néconomiques et tous les prix d’actifs. Les risques liés au climat pourraient donc compromettre les \nmandats des banques centrales en matière de stabilité des prix et de stabilité financière, mais aussi nos \nsystèmes socio-économiques dans leur ensemble. Si je me réfère à notre expérience à la Banque de \nFrance, et à la réussite impressionnante du réseau pour le verdissement du système financier (NGFS) que \nnous avons lancé en décembre 2017, j’aurais tendance à affirmer que notre communauté évolue \ndésormais dans la bonne direction. \nMais malgré cette prise de conscience croissante, la dure réalité est que nous sommes tous en \ntrain de perdre le combat contre le changement climatique. Dans de telles circonstances, le rôle que \nnotre communauté doit jouer dans cette bataille est mis en question. Il est donc important d’énoncer \nclairement que nous ne pouvons pas tout faire, même si nous devons traiter les risques liés au climat \ndans le cadre de nos mandats, ce qui peut impliquer d’envisager des choix ayant trait aux modalités de \nconduite de notre politique monétaire. En ce qui concerne la politique monétaire, j’ai deux convictions \nfortes dont nous aurons l’occasion de discuter dans le cadre de l’évaluation de la stratégie de la BCE \nconduite par Christine Lagarde. Premièrement, nous devons intégrer le changement climatique dans tous \nnos modèles économiques et de prévisions ; deuxièmement, plutôt qu’ouvrir un débat quelque peu \némotionnel sur les mérites d’un assouplissement quantitatif vert, qui a ses limites, nous devons \nentièrement revoir notre dispositif d’évaluation du collatéral pour tenir compte des risques climatiques. \nPour naviguer dans ces eaux troubles, une approche plus holistique devient essentielle afin de \ncoordonner les actions des banques centrales, des régulateurs et des superviseurs avec celles des autres \nacteurs, en commençant par les gouvernements. C’est précisément l’objet de cette publication. Si les \nbanques centrales veulent réussir à préserver la stabilité financière et la stabilité des prix à l’ère du \nchangement climatique, il est dans leur intérêt de contribuer à la mobilisation de toutes les forces \nnécessaires pour gagner cette bataille. Cet ouvrage est une contribution ambitieuse, soigneusement \nconçue et donc nécessaire, à la réalisation de cet objectif. \n \nFrançois Villeroy de Galhau, \nGouverneur de la Banque de France \n \n", "published_date": "2020-01-28", "section": "autres-interventions"}