{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/20200115-audition-senat_vf.pdf", "author": "François VILLEROY DE GALHAU", "title": "Audition de François Villeroy de Galhau, Gouverneur de la Banque de France, devant la Commission des finances du Sénat", "text": " \n \n \n \n \nAudition de François Villeroy de Galhau, \nGouverneur de la Banque de France, \n \ndevant la Commission des finances du Sénat \nParis, 15 janvier 2020 \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : Mark Deen (mark.deen@banque-france.fr) et Deborah Guedj \n(deborah.guedj@banque-france.fr\nPage 1 sur 6 \n \nMonsieur le Président, Monsieur le Rapporteur général, Mesdames et \nMessieurs les Sénateurs, \nJe vous remercie de me recevoir ce matin, et je formule tous mes vœux pour \nvous, et pour notre pays. Nos rendez-vous sont des moments essentiels de \ndialogue entre la Banque de France qui est au service de tous les Français et \nles représentants de nos territoires que vous êtes. Aujourd’hui, les sujets de \ndiscussion ne manquent pas, tant le monde en 2020 semble chahuté. Je \nvoudrais en introduction évoquer trois points : d’abord la conjoncture \néconomique, qui reste relativement résistante en France ; ensuite les \npaiements et les monnaies dans un contexte d’innovation croissante ; et enfin \nun point sur la règlementation du secteur bancaire avec la transposition de \nl’accord de Bâle III.  \n** \nI. Trois points forts et deux défis pour l’économie française.  \nEn 2019, l’économie française aura plutôt mieux résisté que celle de certains \npartenaires européens, avec une croissance de 1,3 %. C’est un chiffre plus de \ndeux fois supérieur à la croissance allemande (0,6 %), ce qui n’était pas arrivé \ndepuis longtemps. En 2020, nous nous attendons à un tassement temporaire \n(1,1 %) dû à un ralentissement de notre environnement extérieur.  \nJ’ajoute quelques mots sur l’impact économique des grèves. Il y a un an, 20 % \ndes entreprises dans notre enquête mensuelle de conjoncture se disaient \naffectées par le mouvement gilets jaunes ; aujourd’hui, ce sont 10 % des \nentreprises, dans les même secteurs (principalement hébergement-\nrestauration et transports). Globalement, l’impact total sur le PIB serait à ce \nstade d’au plus -0,1 % de PIB, et est déjà inclus dans notre prévision de \ncroissance pour le quatrième trimestre à 0,2 %, publiée la semaine dernière. \nCes chiffres macroéconomiques limités recouvrent toutefois des effets \ndifférenciés selon les régions, les secteurs ou les entreprises. Et ils ne \ndiminuent bien sûr en rien la gêne réelle subie par des millions de nos \nconcitoyens, salariés et commerçants.  \nPage 2 sur 6 \n \nMais permettez-moi de prendre un peu de recul, et de regarder les fruits \nconcrets de la croissance des quatre dernières années (2016-2019). Nos \ndoutes cartésiens ne doivent pas nous empêcher, nous Français, de \nreconnaître trois points forts de notre économie, trois acquis collectifs de notre \ntravail. Le premier concerne l’emploi : en quatre ans, l’économie française a \ncréé un million d’emplois nets ; il y a bien longtemps que le contenu de la \ncroissance en emplois n’avait été aussi élevé, et il y a là un premier effet des \nréformes, du CICE à l’assouplissement du marché de l’emploi. Le second \npoint fort découle en partie du premier : le pouvoir d’achat des ménages par \ntête a progressé de plus de 5 % en moyenne sur cette période. Ce sujet reste \nà l’évidence sensible, car il pose des questions de perception – ceux de nos \nconcitoyens qui sont en dessous de cette moyenne « ne s’y retrouvent pas » – \net de répartition. Nous devons toujours rester mobilisés contre les inégalités, a \nfortiori lorsqu’elles tendent à devenir héréditaires ; mais notre modèle social \neuropéen les a mieux maîtrisées qu’ailleurs dans le monde. Enfin – troisième \npoint fort et peut-être le moins connu – l’investissement des entreprises a \naugmenté de plus de 15 % en quatre ans. Leur taux d’investissement (24,1 %) \nest significativement plus élevé qu’en Allemagne (20,7 %) ou que dans la \nmoyenne de la zone euro (23,0 %)i.  \nCes trois points forts nous permettent d’affronter lucidement deux défis \npersistants. D’abord le chômage structurel qui reste élevé, à plus de 8 %. \nC’est la limite implicite du recul du chômage, depuis 10,2 % fin 2015 jusqu’à \n8,6 % aujourd’huiii. Elle est d’autant moins acceptable que parallèlement, \nnombre d’entreprises et de PME se plaignent de difficultés de recrutement : \nprès de 43 % des entreprises déclarent être confrontées à ce problèmeiii. La \nsolution passe, massivement par la formation professionnelle et \nl’apprentissage : la loi Avenir-Pro votée par le Parlement en 2018 en ouvrait \nheureusement la voie ; mais l’appropriation et la mise en œuvre de la loi sur le \nterrain restent notre défi à tous. Ensuite notre niveau de dépenses publiques \nqui demeure à 56 % du PIB contre 45 % dans le reste de la zone euro. Les \ntaux bas peuvent certes nous amener à renouveler quelque peu le débat sur \nPage 3 sur 6 \n \nles finances publiques.  Mais nous devons concentrer nos efforts sur le niveau \ndes dépenses et leur hausse continue, plus encore que sur la dette et les \ndéficits. Selon nos projections et avant mesures nouvelles dans les lois de \nfinances à venir, les dépenses primaires – hors économies sur la charge de la \ndette – croîtraient en moyenne d’1,2 % par an en volume sur la période 2019-\n2022, soit un rythme significatif et proche de leur tendance des dix dernières \nannées.  Et au-delà des chiffres, il est essentiel d’ouvrir – enfin – un débat sur \nla qualité des dépenses, en privilégiant celles qui préparent la croissance de \ndemain, comme la transition écologique, l’éducation, ou certains \ninvestissements. La Banque de France elle-même applique ces principes : \nnous avons investi pour évoluer vers davantage de performance et \nd’innovation ; et en ayant diminué nos dépenses de fonctionnement sans \nréduire en rien nos services, nous restituons chaque année 120 millions \nd’euros supplémentaires à la collectivité – à ma connaissance, ces efforts \nn’ont guère d’équivalent dans le secteur public.  \nSur la prochaine fixation du taux du livret A, je transmettrai dans la semaine \nmon analyse définitive au Ministre de l’Économie et des Finances. Rappelons \nles rôles de chacun : le Gouvernement fixe la formule, la Banque de France – \net votre serviteur – la calcule. La responsabilité de la Banque de France est \navant tout de calculer le taux applicable, comme la moyenne des taux d’intérêt \nà court terme, et de l’inflation : l’une et l’autre restent basses. Les taux bas \nsoutiennent l’économie française et sa croissance en particulier dans le \nsecteur de la construction. Le logement social à son tour doit pouvoir en \nbénéficier, comme vient justement de le souligner le directeur général de la \nCDC, hier dans le Figaro : « L’enjeu c’est la construction de 17 000 logements \nsociaux de plus, ou la rénovation de 52 000 autres. »  \nJe l’ai déjà dit : je ne vois donc pas aujourd’hui de raison de déroger par \nexception à la formule de calcul du taux du Livret A.  \nPage 4 sur 6 \n \nLe LEP (livret d’épargne populaire) reste de son côté l’instrument de protection \ndu pouvoir d’achat de l’épargne populaire, avec un taux de rémunération plus \nélevé que celui du livret A.  \nIl y a un modèle français de l’épargne réglementée, qui n’existe chez aucun de \nnos voisins européens. La pérennité de ce modèle passe par un bon équilibre \nentre un financement favorable du logement social, et une juste rémunération \ndes épargnants. C’est cet équilibre qui doit justifier la formule et son \napplication. \n  \nII. Les paiements et les monnaies face au défi de l’innovation.  \nJ’aborde maintenant un sujet qui sera central en 2020 : les monnaies et les \npaiements face au défi de l’innovation. Une remarque préalable : les \ninnovations dans les paiements ne sont pas synonymes de la fin du paiement \nen espèces. Chaque Français doit rester libre de choisir son moyen de \npaiement : c’est un élément central de confiance dans la monnaie. Malgré \nl’érosion de leur utilisation, les billets demeureront pour longtemps, et la \nBanque de France en assure la disponibilité pour tous et ce y compris en cette \npériode de grève où des blocages de centres d’approvisionnement ont été à \ntort annoncés. Le Sénat a je crois apprécié le rapport que nous avons publié \nen juillet dernier sur la répartition des DAB sur le territoire, qui reste \nglobalement satisfaisante.  \nCela étant, la Banque de France est active face au foisonnement d’initiatives \nprivées dans le domaine des paiements. Soyons clairs : il n’y a pas de « \ncrypto-monnaies » ; il y a d’un côté les monnaies à garantie publique, de \nl’autre des crypto-actifs privés. Ces crypto-actifs n’ont pas les qualités d’une \nmonnaie, qu’il s’agisse du bitcoin, extrêmement spéculatif et probablement \nsans avenir, ou de la deuxième génération dite « stable coin » dont les \npromoteurs prétendent stabiliser la valeur en l’adossant à des monnaies \nsouveraines existantes, comme le projet Libra encore hypothétique. Et nous \ntenons tous à ce que les monnaies restent garanties par des autorités \nPage 5 sur 6 \n \npubliques. Vous pouvez compter ici sur une Banque Centrale à la fois vigilante \net innovante. D’abord, face à l’arrivée massive d’acteurs non européens, il est \nprimordial de développer une véritable solution pan-européenne des \npaiements, c’est pourquoi nous soutenons l’initiative en cours d’une vingtaine \nde banques européennes (PEPSI) s’appuyant sur l’infrastructure de paiements \ninstantanés TIPS (Target Instant Payment Settlement) gérée par \nl’Eurosystème. Ensuite, la Banque de France va lancer cette année des \nexpérimentations sur l’utilisation d’une monnaie digitale de banque centrale \ndans les transactions \"de gros\". Bien sûr, toute décision sur l’émission d’un \néventuel e-euro se prendra à l’échelle européenne, et nécessitera le temps \nd’études sérieuses.  \n \nIII. La transposition de l’accord de Bâle III.  \nJ’en viens désormais à la transposition de l’accord de Bâle III. Je peux \ncomprendre les interrogations qui s’expriment, mais face à des offensives \nrécurrentes, je redis ici que l’accord international de décembre 2017 était et \nreste le meilleur accord possible pour la France. Il ne pèsera pas sur le \nfinancement de l’économie française. Cette crainte traditionnellement mise en \navant par la profession bancaire s’est toujours avérée infondée : bien au \ncontraire, le crédit aux entreprises comme aux ménages progresse aujourd’hui \nà un rythme soutenu à près de 7 % par an. Il ne nécessitera pour aucune \nbanque française d’augmentation de capital dédiée car il est compatible avec \nla mise en réserve habituelle de leurs résultats. Sachons aussi reconnaître les \nacquis de l’accord : la reconnaissance définitive des « modèles internes », très \nutilisés par les banques françaises, ainsi qu’une réouverture des négociations \nsur les opérations de marché.  \nEt surtout, soyez-assurés que la Banque de France et l’ACPR se battront pour \nune transposition à la fois équitable et raisonnable. Équitable, car il ne serait \npas question de transposer en Europe si les États-Unis n’appliquaient pas \nl’accord. Raisonnable, car nous nous battons pour que le nouveau plancher en \nPage 6 sur 6 \n \ncapital, l’output floor, s’applique au niveau consolidé des établissements de \ncrédit, ce qui est indispensable notamment pour les banques mutualistes. Par \nailleurs, nous veillerons à ce que l’application du plancher s’articule de façon \nappropriée avec les coussins européens, afin d’éviter toute sur-transposition \neuropéenne de l’accord. Enfin, il va sans dire que les spécificités du système \nbancaire français seront préservées, dont les crédits à l’immobilier et aux \nPME.  \nNous allons négocier, mais nous devons transposer. 2020 marque une \nnouvelle décennie, après celle des suites de la grande crise financière : il \nserait grave de céder à la « tentation de l’oubli ».   \nJe vous remercie de votre attention et je suis à votre disposition pour répondre \nà vos questions.  \n                                                          \nRéférences \n \ni Source : Insee et Eurostat. Taux d’investissement en pourcentage de la valeur ajoutée en 2018.  \nii Chômage au sens du BIT, France entière, quatrième trimestre 2015 et troisième trimestre 2019.  \niii Source : Insee, enquête mensuelle de conjoncture. Calculs : Banque de France. \n", "published_date": "2020-01-15", "section": "autres-interventions"}