{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/pe2-2021_goulard.pdf", "author": "Sylvie Goulard", "title": "« VIIIèmes Journées de la Fondation Banque de France »", "text": "politique étrangère |2:2021\nL'Europe, la puissance et la finance\nParSylvie Goulard\nSylvie Goulard, ancienne ministre des Armées, est sous-gouverneur de la Banque de France1.\nLa ﬁnance est devenue un attribut essentiel de la puissance. Son importance\nest accrue par les investissements considérables requis par les transitions\nénergétique et numérique, ou encore par la nécessité de soutenir les écono-\nmies frappées par la pandémie de COVID-19. En matière de puissance\nﬁnancière, l’Union européenne dispose de nombreux atouts, à commencer\npar sa monnaie unique, mais elle souffre aussi de véritables handicaps, parti-\nculièrement visibles au moment de la présidence Trump.\npolitiqueétrangère\nLe monde change à vive allure, l’Europe se cherche. Dans les débats sur la\nsouveraineté européenne, il est souvent question de diplomatie, de défense,\nparfois de politique industrielle, plus rarement de ﬁnance. L’avancée la plus\nmarquante de la construction européenne a bien été la monnaie unique, mais\nl’Union européenne (UE) pourrait beaucoup mieux utiliser ses atouts dans le\ndomaine ﬁnancier. Il aura fallu la grande crise ﬁnancière pour que des règles\ncommunes d’encadrement de la ﬁnance soient adoptées, et que leur contrôle\nsoit conﬁé à des autorités européennes de supervision. Aujourd’hui encore,\nle marché intérieur des services ﬁnanciers reste fragmenté et la géopolitique\nde l’euro balbutiante. Plusieurs raisons invitent pourtant à reconnaître le\ncaractère stratégique des enjeux ﬁnanciers.\nTout d’abord, le ﬁnancement de l’innovation est déterminant pour\nrester dans la course mondiale. À elle seule, la transition climatique\nrequiert des investissements massifs hors desquels l’objectif de réduction\nà zéro des émissions de CO 2d’ici à 2050 restera inaccessible. Le rattrapage\ntechnologique réclame aussi des capitaux importants, avec une particula-\nrité : non seulement la ﬁnance est indispensable à l’innovation, mais1. L’auteur s’exprime à titre personnel, sans engager aucune institution. Elle remercie M. Després, E. Hermet,\nQ. Michel, A. Moreno et P . F. Weber.\n177LIBRES PROPOSPixellence - 26-05-21 08:09:02\nIF0008 U114 - Oasys 19.00x - Page 177 - BAT\nRevue PE 2 2021 - Dynamic layout 0 × 0politique étrangère |2:2021\nl’innovation transforme la ﬁnance. Les entreprises numériques, riches des\ndonnées de leurs clients, font ainsi irruption dans les paiements (Face-\nbook, avec le projet Diem/Libra par exemple).\nÀ ces mutations structurelles s’ajoute la conjoncture. La pandémie de\nCOVID-19 a contraint les gouvernements à des soutiens ﬁnanciers sans\nprécédent. Les prêts garantis, reports de charge et aides diverses, comme\nles coûts accrus de la protection sociale, pèsent sur l’endettement public.\nLa dette privée a aussi augmenté ; les défaillances d’entreprises risquent\nde détériorer les bilans des banques. Quant à la Banque centrale euro-\npéenne (BCE), elle a dû intervenir pour stabiliser les marchés et assurer\naux États et aux entreprises des conditions de ﬁnancement favorables. La\nbonne gestion de la dette, publique et privée, comme la sortie harmo-\nnieuse des programmes monétaires exceptionnels, seront déterminants\npour l’avenir de nos pays.\nAvec le Brexit, laCityde Londres, première place ﬁnancière du monde,\na quitté l’UE. Cette séparation est lourde d’incertitudes : aboutira-t-elle\nà des coopérations fondées sur des équivalences ou à une divergence\nvolontaire ? La question n’est pas tranchée, notamment sur certaines\ninfrastructures de marché.\nEnﬁn, en dépit de la crise ﬁnancière et des turbulences des dettes sou-\nveraines, l’euro occupe la deuxième place comme monnaie de réserve, de\nprêt ou de paiement : après vingt ans d’existence, c’est un beau succès. Il\nn’en reste pas moins une « monnaie sans État », très différente du dollar\nadossé à des moyens d’action économiques, diplomatiques et militaires.\nAvec les bons du Trésor fédéral, les États-Unis disposent d’un marché\nprofond et liquide dont est privée l’UE. Pas plus que l’UE, la zone euro\nn’est représentée dans les enceintes internationales à la mesure de son\npoids économique et politique. L’administration Biden a fait le choix de\nla coopération multilatérale, ce qui contribuera à la stabilité ﬁnancière\nmondiale, mais les Européens auraient tort d’oublier les leçons de l’usage\nunilatéral du dollar qu’a pratiqué Donald Trump.\nLe ﬁnancement, un enjeu global – l’exemple du climat\nDans la compétition économique mondiale, l’existence d’un secteur\nﬁnancier pouvant soutenir l’innovation est décisif. Si l’excellence des uni-\nversités américaines et l’ampleur des programmes fédéraux de recherche\nsont déterminants dans l’avance technologique des États-Unis, celle-ci\ntient aussi à l’agilité du capital-risque2. Des efforts fructueux ont été2. P . Aghion et al., Le Pouvoir de la destruction créatrice, Paris, Odile Jacob, 2020.\n178Pixellence - 26-05-21 08:09:02\nIF0008 U114 - Oasys 19.00x - Page 178 - BAT\nRevue PE 2 2021 - Dynamic layout 0 × 0L'Europe, la puissance et la finance\naccomplis pour aider lesstart-upsen France, mais les entreprises à forte\ncroissance doivent toujours affronter une « vallée de la mort3».\nEn matière d’investissements, l’Europe est en retard. Le phénomène\ntouche d’autres économies avancées, au point que Larry Summers a déﬁni\nla période actuelle comme une « stagnation séculaire ». Or les deux transi-\ntions en cours, climatique et technologique, appellent des investissements\ncolossaux. Selon la Commission européenne, 260 milliards d’euros\nd’investissements supplémentaires sont nécessaires chaque année pour\natteindre les objectifs-climat d’ici à 20304. À ce jour, en France, les investis-\nsements dans l’économie fossile dépassent toujours les investissements\ndurables5. Bruno Le Maire a pu qualiﬁer la ﬁnance de « nerf de la guerre\nclimatique6».\nLe secteur ﬁnancier a un double rôle : drainer le ﬁnancement, et évaluer\nles risques. En septembre 2015, dans un discours pionnier, le gouverneur\nde la Banque d’Angleterre Mark Carney a alerté sur l’ampleur des risques\nliés au changement climatique : risques physiques (dégradations liées au\nclimat) ; risques de transition (perte de valeur d’actifs liée à la décarboni-\nsation) et risques de responsabilité (juridiques). Le sujet n’est pas seule-\nment écologique : il est économique et ﬁnancier7.\nQuand le président Trump a retiré les États-Unis de l’accord de Paris,\nles Européens ont réagi. En décembre 2017, Emmanuel Macron a réuni le\nOne Planet Summit, où diverses « coalitions » ont vu le jour dont le NGFS\n(Network for Greening the Financial System) qui réunit banques centrales\net superviseurs bancaires8. C’est là un exemple intéressant de coopération\ninternationale informelle, en apparence technique, mais de nature à trans-\nformer toute la ﬁnance. Le NGFS développe des analyses des données, et\nmétriques, nécessaires pour mesurer le risque, élabore des scénarios de\nstress testspermettant de vériﬁer la résistance du secteur ﬁnancier aux\nchocs climatiques, incite les banques centrales à verdir leurs portefeuilles3. « Capital-risque et développement des start-ups françaises », Trésor Éco, no276, février 2021, disponible\nsur : www.tresor.economie.gouv.fr.\n4. Commission européenne, « Le pacte vert pour l’Europe », 11 décembre 2019, disponible sur :\nhttps://ec.europa.eu.\n5. H. Hainaut et M. Ledez, « Panorama 2020 », I4CE, 11 mars 2021, disponible sur : www.i4ce.org.\n6. Point presse conjoint de Bruno Le Maire et de John Kerry, envoyé présidentiel spécial pour le Climat,\nmercredi 10 mars 2021.\n7. Voir le discours de M. Carney, « Breaking the Tragedy of the Horizon », 29 septembre 2015, disponible\nsur : www.mainstreamingclimate.org.\n8. Réunissant au départ la People’s Bank of China, les banques centrales du Maroc, du Mexique ou l’Autorité\nde supervision de Singapour, le NGFS compte aujourd’hui plus de 90 membres dont la Federal Reserve et\n13 observateurs.\n179LIBRES PROPOSPixellence - 26-05-21 08:09:02\nIF0008 U114 - Oasys 19.00x - Page 179 - BAT\nRevue PE 2 2021 - Dynamic layout 0 × 0politique étrangère |2:2021\nnon monétaires et même à s’engager vers des politiques monétaires clima-\ntiques. Frank Elderson, membre du directoire de la BCE, le préside, et la\nBanque de France en assure le secrétariat.\nMais les Européens ne sont pas seuls à prétendre au leadership : pour\nne citer qu’elle, la Task force on Climate related Financial Disclosure\n(TCFD), soutenue par Michael Bloomberg, est également cruciale pour la\ndiffusion de données sur les activités des entreprises. Ainsi, plus la prise\nde conscience s’étend, plus la concurrence s’aiguise : l’élaboration des\nnormes et la maîtrise de l’ingénierie ﬁnancière « vertes » sont en train de\ndevenir des outils d’inﬂuence. Dans le même temps, personne ne peut\nprétendre régler seul le changement climatique. Le déﬁ est si grand qu’il\nappellerait plutôt la création d’un gouvernement mondial ou, au moins,\nde processus internationaux contraignants qui, pour l’heure, font défaut.\n2021 devrait être une année cruciale : l’Italie préside le G20, avec « la\nplanète » comme l’une de ses trois priorités, notamment dans la ﬁlière\nﬁnances. Le Royaume-Uni mène le G7 et la COP26 avec des ambitions\nproches. Et John Kerry, envoyé spécial de Joe Biden pour le climat, a cité\nla ﬁnance comme sa priorité.\nLa réﬂexion dépasse déjà le sujet du climat. Depuis la révolution indus-\ntrielle, les êtres humains exploitent la nature comme si ses ressources\nétaient inﬁnies et gratuites. Les marchés ne donnent pas un prix aux acti-\nvités nocives pour le climat et la nature. Des chercheurs se sont préoccu-\npés de l’émergence de risques graves, non linéaires, contre lesquels il est\nimpossible de se couvrir seul, les qualiﬁant de « cygnes verts9». Nous\nsommes désormais « endettés vis-à-vis de la nature », a écrit la Banque\ncentrale des Pays-Bas10. Les conclusions du One Planet Summit de janvier\n2021 à Paris, comme le rapport de M. Dasgupta pour le gouvernement\nbritannique11, consacrés à la biodiversité, ne laissent aucun doute sur\nl’urgence d’agir. À la lumière de l’impact de la pandémie de COVID-19\nsur la vie humaine et les économies, la réﬂexion s’oriente vers une\nmeilleure prise en compte des risques ﬁnanciers liés à la préservation de\nla santé humaine, animale et des végétaux (One Health)12. Il n’y a pas de9. Banque de France et Banque des règlements internationaux, The Green Swan, janvier 2020, disponible\nsur : www.bis.org.\n10. Site de la DNB, « DNB Supports the IFRS Foundation’s Plans to Set Up a Sustainability Standards\nBoard », décembre 2020, disponible sur : www.dnb.nl.\n11. Gouvernement du Royaume-Uni, « The Economics of Biodiversity: The Dasgupta Review », février 2021,\ndisponible sur : www.gov.uk.\n12. Organisation mondiale de la santé, « A Call to Action: National Governments and The Global Community\nMust Act Now », 16 mars 2021, disponible sur : www.euro.who.int.\n180Pixellence - 26-05-21 08:09:02\nIF0008 U114 - Oasys 19.00x - Page 180 - BAT\nRevue PE 2 2021 - Dynamic layout 0 × 0Il n’y a pas d’argent\nmagiqueL'Europe, la puissance et la finance\ndoute qu’il s’agit là, pour la ﬁnance, de champs nouveaux. Cet effort\nd’innovation sera d’autant plus délicat à fournir que la conjoncture pèse\nsur la ﬁnance.\nLes conséquences ﬁnancières de la crise sanitaire\nÀ partir du printemps 2020, les gouvernements européens ont mis en\nplace d’importants soutiens. Il était vital d’éviter le chômage de masse et\nl’effondrement d’entreprises arrêtées dans leur activité. Dans l’UE, les\nrègles de discipline budgétaire et d’encadrement des aides d’État ont été\nsuspendues. Pour donner un ordre de grandeur, le montant des prêts\ngarantis par l’État français a atteint près de 140 milliards d’euros ﬁn\nfévrier 202113. La dette publique française est passée d’environ 100 % du\nproduit intérieur brut (PIB) à près de 120 %. Aux mesures des États\ns’ajoute le plan de relance Next Generation EU de 750 milliards, ﬁnancé\npar des emprunts conjoints. Pour l’Italie, les transferts représentent envi-\nron 200 milliards (100 pour la France), sur l’ensemble de la période consi-\ndérée.\nParallèlement, les interventions de la BCE ont atteint une ampleur\njamais observée. Le nouveau programme\nd’achat d’urgence face à la pandémie (PEPP),\nreprésente l’achat de 757 milliards d’euros de\ntitres, tandis que les montants alloués aux\nbanquesviales opérations de reﬁnancement ciblées à terme (TLTRO III)\nse sont élevés à 1 533 milliards14. L’enveloppe totale est potentiellement\nde 1,85 trillion d’euros.\nSi l’urgence justiﬁait assurément une riposte vigoureuse, l’opinion peut\nse demander d’où vient cet argent. Le débat sur l’annulation de la dette\nmontre un risque de confusion entre ﬁnance et prestidigitation. Il n’y a\npourtant pas d’argent magique. C’est la qualité de sa signature qui permet\nà un État de s’endetter pour ﬁnancer l’effort exceptionnel lié à la pandé-\nmie, comme pour investir, en temps normal, dans l’effort de défense ou\nla recherche. D’où la nécessité de préserver sa réputation et, dans les\npériodes meilleures, d’adopter des budgets équilibrés. À l’avenir, les\nmarges de manœuvre politique seront largement déterminées par la ges-\ntion de la dette COVID qui, dans un pays comme la France, s’est ajoutée\nà un endettement déjà excessif. Comme l’écrit Jacques de Larosière, « le13. Ministère de l’Économie et des Finances, « Prêts garantis par l’État », situation au 26 février 2021, dispo-\nnible sur : www.economie.gouv.fr.\n14. Évaluation des risques du système ﬁnancier (ESR), Banque de France, chiffres à ﬁn décembre 2020,\ndisponibles sur : https://publications.banque-france.fr.\n181LIBRES PROPOSPixellence - 26-05-21 08:09:02\nIF0008 U114 - Oasys 19.00x - Page 181 - BAT\nRevue PE 2 2021 - Dynamic layout 0 × 0politique étrangère |2:2021\nfait d’avoir un budget démesuré n’est pas un facteur de puissance et de\ncroissance mais peut-être, au contraire, un obstacle15».\nD’où l’importance d’une autre question : la reprise devra-t-elle perpé-\ntuer l’économie telle qu’elle existait auparavant ou, au contraire, accélérer\nsa transformation ? Pour des secteurs qui émettent une quantité impor-\ntante de CO 2, la question n’est pas théorique. Les démocraties ont tou-\njours des difﬁcultés avec la concurrence et la destruction créatrice,\nporteuses de modernisation. Elles ont, malheureusement, une préférence\ninavouée pour le court terme, car les tenants du système économique\nexistant se font entendre et votent. Les enfants à naître, les jeunes et les\nsalariés des entreprises à venir pèsent moins. D’où le mérite du plan de\nreprise européen tourné vers les « nouvelles générations » (Next Genera-\ntion EU). L’existence d’une réponse commune des Européens à la crise\nsanitaire, grâce à la création de nouveaux instruments ﬁnanciers, com-\nporte en soi une dimension stratégique. En s’engageant à rembourser une\ndette commune jusqu’en 2058, les Européens ont réafﬁrmé leur commu-\nnauté de destin. Les marchés ont entendu le message : d’où une baisse\nimmédiate duspreadentre l’Allemagne et l’Italie. Les États doivent notam-\nment consacrer 30 % des dépenses à la transition climatique. Il est encore\ntrop tôt pour savoir si les gouvernements feront bon usage de ces fonds,\nmais le cadre a été conçu pour les y encourager. Dans l’hypothèse ver-\ntueuse, des investissements bien ciblés créeront des emplois d’avenir, les\nrecettes ﬁscales permettant de réduire la dette.\nL’effort de solidarité européenne ne doit pas masquer les différences\nqui existaient entre pays de l’UE au début de la crise sanitaire. Avant\nl’épidémie, l’Allemagne avait ramené sa dette en dessous de 60 % du PIB ;\nen France, elle atteignait 100 %, en Italie 135 %. Des différences existent\nen outre dans les niveaux d’endettement privé ou de déﬁcit primaire de\nchacun des pays de la zone euro16.\nEnﬁn, des interrogations existent sur les effets redistributifs des inter-\nventions des banques centrales. Celles-ci visent à faire remonter l’inﬂation\ntout en soutenant l’activité économique et en encourageant notamment la\ncréation d’emplois, au bénéﬁce des plus modestes. Ces actions favorisent\ncependant les détenteurs d’actifs ﬁnanciers, dans une proportion qui fait\ndébat. S’agissant des États-Unis, certains redoutent même que la politique\nde la Federal Reserve puisse nourrir le ressentiment populaire17.15. J. de Larosière, 40 ans d’égarements économiques, Paris, Odile Jacob, 2021.\n16. P . Aghion et al., Le Pouvoir de la destruction créatrice, op. cit.\n17. Banque d’Italie,Considerazioni ﬁnali del Governatore, 29 mai 2020, p. 32, disponible sur : www.bancadi-\ntalia.it.\n182Pixellence - 26-05-21 08:09:02\nIF0008 U114 - Oasys 19.00x - Page 182 - BAT\nRevue PE 2 2021 - Dynamic layout 0 × 0L'Europe, la puissance et la finance\nLe Brexit, une transformation du paysage ﬁnancier mondial\nLa sortie du Royaume-Uni de l’UE n’a pas donné lieu à la bataille féroce\nsur les services ﬁnanciers que l’accord de février 2016 – destiné à l’éviter –\nlaissait entrevoir. Une fracture politique profonde entre Londres et un\nnord de l’Angleterre plus démuni, a été révélée par le référendum. En\noutre, laCityelle-même était partagée, certains secteurs moins régulés se\nrangeant à l’option d’un Brexit « dur ». Ces raisons expliquent sans doute\nque ni Theresa May ni Boris Johnson n’aient donné priorité à la ﬁnance\ndans les négociations avec l’UE.\nLe résultat, pour les acteurs ﬁnanciers basés à Londres, est la perte\ndu « passeport » qui leur permettait de fournir des prestations dans l’UE\nentière. C’est pourtant cette position privilégiée, à l’intérieur du Marché\nunique et en dehors de l’euro, qui a contribué à la prospérité de la place\nﬁnancière de Londres dans les dernières décennies. Ainsi, le Brexit fait\nressortir un paradoxe : l’avancée politique la plus signiﬁcative de la\nconstruction européenne est l’adoption d’une monnaie unique à caractère\nfédéral, mais ses promoteurs ont moins misé sur la ﬁnance que le pays\nqui n’y a pas participé. Incomplète en 1992, l’Union économique et moné-\ntaire n’a pas non plus fait naître l’union politique que certains voyaient\ncomme son nécessaire corollaire.\nL’Europe se construit certes par étapes, mais la zone euro se contente\nd’un provisoire qui dure. Non seulement les fondateurs ne l’ont pas dotée\nd’un budget commun qui aurait permis à la fois un pilotage macroécono-\nmique contracyclique, des actions favorisant la convergence entre les États\nparticipants et l’émergence d’un marché de la dette en euro ; mais c’est\nseulement en 2014 que la BCE a été dotée de prérogatives de supervision\ndes banques. Quant à la question de la place ﬁnancière, elle a sans doute\nété éludée parce que le comité Delors, mis en place par le Conseil euro-\npéen de Hanovre de juin 1988 pour « étudier et proposer les étapes\nconcrètes devant mener à l’Union économique et monétaire », a rendu un\nrapport à l’unanimité de ses membres, y compris le gouverneur de la\nBanque d’Angleterre. Ses membres étaient d’ailleurs chargés d’évaluer la\nfaisabilité technique du projet sans se prononcer sur l’opportunité poli-\ntique d’y participer18. Les gouvernements n’ont pas repris toutes ses pro-\npositions, ni celles du rapport Werner de 1970 qui imaginait un cadre\npolitique plus solide.18. H. Enderlein et E. Rubio, « 25 ans après le rapport Delors : quels enseignements pour l’union économique\net monétaire ? », Institut Jacques Delors, 2014, disponible sur : https://institutdelors.eu.\n183LIBRES PROPOSPixellence - 26-05-21 08:09:02\nIF0008 U114 - Oasys 19.00x - Page 183 - BAT\nRevue PE 2 2021 - Dynamic layout 0 × 0La fragmentation\nnationale perdure,\npour le meilleur et\npour le pirepolitiqueétrangère|2:2021\nDepuis le Brexit, les mouvements de personnes et de capitaux montrent\nqu’une partie de l’activité se disperse entre plusieurs centres continen-\ntaux : des banques d’investissement américaines ont déplacé certaines\néquipes à Francfort, Paris et Amsterdam. Certains fonds sont allés vers\nLuxembourg et Dublin. Pour la stabilité ﬁnan-\ncière et la répartition de l’activité, la décentrali-\nsation peut s’avérer une bonne chose, mais elle\nempêche l’émergence d’un creuset européen\nunique où régulateurs, banquiers centraux, ban-\nquiers, assureurs, gestionnaires d’actifs et de\nfonds, mais aussi grands cabinets d’avocats,\nauditeurs, agences de notation et médias spécialisés, cohabitent. La frag-\nmentation nationale, pour ne pas dire la rivalité des places et des supervi-\nseurs, perdure pour le meilleur et pour le pire. Derrière la technicité des\nsujets se cachent parfois des enjeux majeurs : les hésitations autour de la\nlocalisation de la compensation des produits dérivés, stratégique pour le\nﬁnancement des entreprises, en attestent.\nLes doutes apparaissent aussi dans la projection vers l’extérieur. Optant\npour une forme de neutralité prudente19, les gouvernements continen-\ntaux, comme la BCE, ont rechigné à encourager activement le rôle interna-\ntional de l’euro. Si, les premières années, il pouvait être sage de laisser la\nmonnaie unique se consolider, il est aujourd’hui frappant de voir combien\ncertains peinent encore aujourd’hui à assumer l’idée d’une monnaie glo-\nbale, avec les responsabilités afférentes. À plusieurs reprises Jean-Claude\nJuncker, à la tête de l’Eurogroupe puis de la Commission européenne, a\nalerté sur ces réticences20. Ursula von der Leyen a relayé le message, par-\ntagé par le Parlement européen21. La BCE a commencé à accorder des\nliquidités à des pays tiers, comme le pratique la Federal Reserve, ce qui\nest une étape importante, mais la projection externe de l’euro reste faible.\nL’Union sur la scène mondiale : de tout petits pas\nDepuis des années, la voix de la présidence de la BCE est entendue, mais\nla zone euro – pas plus que l’UE – ne s’est dotée d’une représentation\nunique dans les enceintes internationales, que ce soit au Fonds monétaire\ninternational (FMI), au G20, au G7 ou même dans des comités plus tech-\nniques22. Les délégations européennes sont en général nombreuses et peu19. W. Duisenberg, Discours de Francfort du 20 novembre 1998.\n20. J.-C. Juncker, Discours sur l’état de l’Union 2018, disponible sur : https://ec.europa.eu.\n21. D. Hübner (rapporteur),Report on Strengthening the International Role of the Euro, A 9-0043/2021,\nParlement européen, 18 novembre 2020, disponible sur : www.europarl.europa.eu.\n22. S. Goulard (rapporteur),Le rôle de l’Union dans le cadre des institutions et organes internationaux, dans\nle domaine ﬁnancier, monétaire et règlementaire, P8_TA(2016)0108, Parlement européen, 17 mars 2016,\ndisponible sur : www.europarl.europa.eu\n184Pixellence - 26-05-21 08:09:02\nIF0008 U114 - Oasys 19.00x - Page 184 - BAT\nRevue PE 2 2021 - Dynamic layout 0 × 0L'Europe, la puissance et la finance\ncoordonnées, et l’hétérogénéité dessert la convergence23. Nombre d’États\nmembres ne possèdent pas d’établissements ﬁnanciers de taille internatio-\nnale. Dans des pays comme l’Italie ou l’Allemagne, qui sont pourtant de\ngrandes nations exportatrices, la classe politique focalise son attention sur\nla ﬁnance locale (notamment les Sparkasses ou Landesbanken outre-Rhin)\nou nationale. Quant à la France, banques et compagnies d’assurance\nnationales y sont de taille systémique, et la classe politique est naturelle-\nment portée vers « l’Europe puissance », mais la ﬁnance n’y est guère\nprisée. Les hommes politiques se feront plus volontiers photographier au\nsalon de l’Agriculture ou dans une usine que dans une salle de marchés.\nLe marché, objet de déﬁance, est même souvent opposé à la puissance,\nalors qu’il constitue l’un des atouts majeurs de l’UE sur la scène mondiale,\ngrâce à sa taille et à ses règles.\nL’absence de fonds de pension dans de nombreux pays continentaux,\ncomme la faible culture de la détention d’actions par les ménages, contri-\nbuent aussi à freiner l’émergence d’un marché des capitaux paneuropéen.\nLe goût du risque est limité, et peu encouragé, comme le montrent les\navantages ﬁscaux en faveur du livret A ou de l’assurance-vie. C’est pour\nl’ensemble de ces raisons qu’en dépit des propositions récurrentes de la\nCommission européenne pour renforcer le rôle international de l’euro, les\nprogrès restent modestes.\nL’euro, loin derrière le dollar\nAlors que la zone euro compte pour 11 % environ de l’économie mon-\ndiale, la part de la monnaie européenne représente autour de 20 % des\nréserves de change, des stocks de dette souveraine, un peu moins pour\nles prêts transfrontières et les dépôts. La progression continue de l’euro\ndans la dette publique émise qui s’observait avant la grande crise ﬁnan-\ncière, a malheureusement été ralentie par cette dernière. Pour l’heure, la\nsuprématie du dollar n’est pas remise en cause par la percée économique\nde la Chine, le renminbi étant toujours loin derrière l’euro dans l’émission\nde dettes ou les crédits. Le gouvernement chinois a cependant fait récem-\nment des annonces volontaristes dont les effets mériteront d’être suivis.\nLe commerce mondial demeure largement facturé en dollars. L’actuelle\néconomiste en chef du FMI Gita Gopinath avait estimé en 2015 que les\néchanges en dollars représentaient 4,7 fois la place de ce pays dans l’éco-\nnomie mondiale. La moitié seulement des importations de la zone euro23. Une douzaine au G20 par exemple, contre 2 Chinois ou 2 Américains : la présidence tournante de l’UE,\nle commissaire aux Affaires économiques, la présidente de la BCE, 3 ministres des Finances et 3 gouverneurs\nnationaux, ainsi que les ministres des 2 ou 3 pays invités comme l’Espagne et les Pays-Bas, soit environ une\ndouzaine de représentants de l’UE pour 2 Chinois, 2 Indiens, 2 Américains.\n185LIBRES PROPOSPixellence - 26-05-21 08:09:02\nIF0008 U114 - Oasys 19.00x - Page 185 - BAT\nRevue PE 2 2021 - Dynamic layout 0 × 0La vocation de l’UE\nn’est pas de\npratiquer\nl’extraterritorialitépolitiqueétrangère|2:2021\net 60 % de ses exportations sont libellées en euros à ce jour, nonobstant\nles efforts de la Commission européenne pour encourager la facturation\nen euros de l’énergie ou descommodities. Cet état de fait rend l’économie\neuropéenne plus vulnérable à l’évolution du change que celle des États-\nUnis (dont 90 % des exportations sont en dollars).\nEn outre, l’absence d’un émetteur unique de titres en euros prive la\nzone euro d’un marché de la dette profond et liquide, sans lequel nulle\nmonnaie n’est de taille à rivaliser avec le dollar. Les investisseurs achètent\nvolontiers la dette émise par les États européens, toutefois, la crainte\nd’une fragmentation de la zone euro n’a pas entièrement disparu. Si\nl’émission de dette conjointe pour ﬁnancer le plan Next Generation EU\nouvre des perspectives positives, les lourdeurs de la gouvernance euro-\npéenne demeurent. L’exigence fréquente de recueillir l’unanimité des 27\nentrave l’action. Le plan de relance européen est né d’une proposition\nfranco-allemande de mai 2020, entérinée par le Conseil européen en\njuillet, mais il n’a été validé qu’en décembre. La lenteur des ratiﬁcations\nnationales retarde encore sa mise en œuvre. Si les gouvernements vou-\nlaient changer le mandat de la BCE pour y inclure le climat par exemple,\ncomme vient de le faire le Royaume-Uni, il faudrait négocier un nouveau\ntraité qui devrait être ratiﬁé dans 27 pays (y compris les États n’utilisant\npas l’euro, l’euro étant la monnaie unique de l’Union tout entière).\nD’où un paradoxe : les Européens se mesurent en permanence aux\nÉtats-Unis sans admettre que seule une gouvernance plus intégrée, et une\nvision plus résolue de leurs intérêts, doublées\nd’un plus grand goût du risque, leur donne-\nraient un poids équivalent. La critique de\nl’hégémonie américaine ressemble fort au regret\nde ne pouvoir l’imiter, sans s’en donner les\nmoyens. Du reste, faut-il la prendre pour\nmodèle ?\nLa puissance américaine est à double tranchant. Après la grande crise\nﬁnancière par exemple, elle a permis de convaincre les autorités suisses\nde mettre ﬁn au secret bancaire, ce qui a entraîné le mouvement de pays\nde l’UE comme le Luxembourg et l’Autriche, avec des effets bénéﬁques\npour la lutte contre la fraude et l’évasion ﬁscales, comme pour l’édiﬁca-\ntion de l’union bancaire européenne. Mais l’extraterritorialité de l’action\ndes États-Unis peut placer entreprises et ressortissants non américains\ndans des situations délicates : quand des sanctions très lourdes, par\nexemple, frappent des banques françaises, ou quand certains Européens,\nnés aux États-Unis, sont ciblés par le ﬁsc américain.\n186Pixellence - 26-05-21 08:09:02\nIF0008 U114 - Oasys 19.00x - Page 186 - BAT\nRevue PE 2 2021 - Dynamic layout 0 × 0L'Europe, la puissance et la finance\nLa vocation de l’UE n’est pas de pratiquer à son tour l’extraterritoria-\nlité, mais au contraire de défendre un monde organisé, fondé sur des\nrègles partagées et des procédures transparentes, équitables. À cette ﬁn,\net pour mieux ﬁnancer ses propres projets, elle gagnerait à se renforcer.\nCela passe à la fois par des changements de politique publique (gouver-\nnance, taxation, gestion de la dette) et par une approche plus favorable à\nl’émergence d’une ﬁnance privée pensée à l’échelle européenne, adossée\nau Marché unique, au service de la prospérité. L’existence d’un plus\ngrand nombre de groupes bancaires transfrontaliers au sein de la zone\neuro répartirait mieux les risques en cas de crise. Elle permettrait égale-\nment de mieux allouer le capital aux entreprises performantes, indépen-\ndamment de leur localisation. Aujourd’hui, le secteur bancaire européen\nest lent à se restructurer, sa proﬁtabilité est inférieure à celle de ses concur-\nrents américains24. Au moment où la compétition fait rage à l’échelle\nmondiale, certains banquiers européens alertent sur l’inachèvement de\nl’union bancaire25.\nPrès de dix ans après le lancement de cette dernière, son ambition se\nheurte encore et toujours au cloisonnement national. Bien qu’un supervi-\nseur unique efﬁcace ait été mis en place à Francfort, et que le cadre juri-\ndique soit commun, certains pays de l’UE (ditshost) entendent conserver\nle contrôle du capital de la ﬁliale d’une banque dont le siège est situé\ndans un autre État membre (dithome). D’autres États bloquent la nais-\nsance d’une garantie des dépôts indispensable pour que l’épargne circule\ndans la zone euro en toute conﬁance. De même « l’union des marchés de\ncapitaux », lancée en grande pompe en 2014, est loin de produire les résul-\ntats escomptés, au détriment des entreprises et des ménages.\nLes leçons de l’unilatéralisme américain à l’époque de Donald Trump\nNul dossier ne montre mieux le lien entre puissance et ﬁnance que celui\nde l’accord nucléaire signé en 2015 par les cinq membres permanents du\nConseil de sécurité des Nations unies, l’UE et l’Allemagne, avec l’Iran\n(JCPOA).\nSur un sujet aussi crucial que le contrôle de l’emploi militaire de l’éner-\ngie atomique, les Européens ont été contraints de renoncer à leurs choix\nsouverains, en partie du fait… des systèmes de paiement. En théorie,\nDonald Trump pouvait retirer les États-Unis de ce traité sans que la position24. Commission européenne, Vers un renforcement du rôle de l’euro, COM (2018) 796, 5 décembre 2018,\ndisponible sur : https://ec.europa.eu.\n25. S. Goulard, « Le rôle international de l’euro », Le Bulletin de la Banque de France, no229, juin 2020,\ndisponible sur : https://publications.banque-france.fr.\n187LIBRES PROPOSPixellence - 26-05-21 08:09:02\nIF0008 U114 - Oasys 19.00x - Page 187 - BAT\nRevue PE 2 2021 - Dynamic layout 0 × 0politique étrangère |2:2021\ndes Européens en soit affectée. En pratique, les entreprises européennes ont\ndû renoncer aux contrats conclus à Téhéran, les banques européennes ont\ndû cesser tout ﬂux ﬁnancier avec l’Iran. Faute de disposer de canaux de\npaiements autonomes, les banques européennes se sont rangées aux injonc-\ntions de la Maison-Blanche. À défaut, elles auraient subi de lourdes repré-\nsailles comme la perte de l’accès au marché américain, au ﬁnancement en\ndollars, voire encouru des poursuites contre leurs dirigeants.\nRarement les systèmes de paiement internationaux ont ainsi été vus\ncomme des instruments de souveraineté diplomatique ou des leviers de\npuissance. C’est pourtant bien la soumission du réseau SWIFT (Society\nfor Worldwide Interbank Financial Telecommunication) – personne\nmorale de droit belge – aux décisions unilatérales de l’administration\nTrump sur l’Iran, et plus généralement le poids du dollar dans le système\nﬁnancier mondial, qui ont causé ces dommages. Si l’exemple est spectacu-\nlaire et concerne une administration refusant le jeu multilatéral, le phéno-\nmène pourrait se reproduire sur d’autres plans.\nLe fait que les paiements transfrontaliers effectués en Europe par cartes\nde crédit ou applications mobiles transitent par des sociétés non euro-\npéennes a incité 16 banques privées européennes à lancer le projet Euro-\npean Paiement Initiative, qui vise à développer des solutions autonomes.\nLa volonté de la BCE d’étudier la mise en place éventuelle d’une monnaie\ndigitale de banque centrale, l’euro numérique, procède de la même\nvolonté de rester maître des moyens de paiement de demain. Les liens\nentre ﬁnance et données personnelles, la nécessaire protection d’informa-\ntions permettant de déterminer les proﬁls extrêmement précis des clients,\ninvitent à une vigilance redoublée : le danger d’exclusion des plus vulné-\nrables de l’accès au crédit ou à l’assurance est réel. Ainsi, la ﬁnance touche-\nt-elle désormais aux libertés publiques et à l’équité, son encadrement condi-\ntionnant le blanchiment ou le ﬁnancement du terrorisme.\nEnﬁn, la réﬂexion ne peut se limiter au monde actuel, dominé par le\ndollar. Qu’en sera-t-il le jour où la tentation extraterritoriale viendra non\nd’un pays allié mais d’un régime autoritaire ? Par sa stratégie des Nou-\nvelles routes de la soie et ses implantations en Afrique, la Chine active\ndéjà des leviers ﬁnanciers puissants, devenant peu à peu le créancier d’un\ngrand nombre d’États. Ses investissements lui donnent accès à des res-\nsources et à des terres lointaines, autant qu’un levier politique.\n* * *\nAu terme d’un tour d’horizon trop rapide pour une aussi vaste matière,\nquelques pistes de réﬂexion sur les liens entre ﬁnance et puissance ont\n188Pixellence - 26-05-21 08:09:02\nIF0008 U114 - Oasys 19.00x - Page 188 - BAT\nRevue PE 2 2021 - Dynamic layout 0 × 0L'Europe, la puissance et la finance\nété ouvertes. Une saine gestion des ﬁnances publiques et une ﬁnance\nprivée bien encadrée, tournée vers l’investissement, peuvent contribuer\nà une plus grande souveraineté européenne, autant qu’à la prospérité.\nIndispensable pour mener à bien la transition climatique, pour innover,\nla ﬁnance participe aussi à la redistribution des richesses, et sera demain\ndéterminante pour l’emploi fait de nos données personnelles.\nDans la bataille mondiale, l’UE possède des atouts majeurs : la stabilité\nde son cadre politique, indispensable pour drainer des capitaux étrangers\net placer sa dette ; son marché intérieur, trop souvent négligé dans les\nréﬂexions sur la puissance ; l’abondance de l’épargne ; l’existence de\nbanques, assurances et gestionnaires d’actifs solides ; des règles de droit\nprotectrices des libertés publiques ; un engagement mondialement reconnu\nsur le « verdissement » ; une monnaie appréciée. Il dépend des Européens\nde mieux les valoriser, comme certains États et la Commission européenne\ny invitent26. Encore faudrait-il que certains chantiers techniques, comme\nl’union bancaire ou l’union des marchés de capitaux, soient menés à bien et\nque des sujets politiques en suspens soient enﬁn traités. Ne faudrait-il pas\nréformer la gouvernance de l’euro, en encourageant à la fois l’investisse-\nment et la bonne gestion des ﬁnances publiques ? Quant aux assiettes ﬁs-\ncales (au premier chef de l’impôt sur les sociétés et de l’épargne), elles\ngagneraient à converger, comme le droit des faillites, pour permettre aux\nentreprises de tirer proﬁt du grand marché et d’évoluer. N’est-il pas temps\nde s’atteler aussi à l’uniﬁcation de la représentation extérieure de la zone\neuro et de l’UE, pour peser davantage sur les choix cruciaux liés au climat\net à l’évolution technologique ?\nComme souvent sur les sujets européens, le problème tient moins au\nmonde extérieur qui, en l’occurrence, fait conﬁance à l’euro et apprécie\nles atouts de l’UE, qu’à nous-mêmes. Privilégierons-nous l’unité ? Ou lais-\nserons-nous la méﬁance, les illusions de supériorité nationale et la défense\nd’intérêts catégoriels nous empêcher de contribuer à un monde plus\njuste et plus prospère ?\nMots clés\nFinance internationale\nBanques centrales\nEuro\nDettes publiques26. Commission européenne, The European Economic and Financial System: Fostering Openness, Strength\nand Resilience, COM (2021)32 ﬁnals, 19 janvier 2021, disponible sur : https://eur-lex.europa.eu.\n189LIBRES PROPOSPixellence - 26-05-21 08:09:02\nIF0008 U114 - Oasys 19.00x - Page 189 - BAT\nRevue PE 2 2021 - Dynamic layout 0 × 0", "published_date": "2021-06-09", "section": "autres-interventions"}