{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/pour_une_banque_de_france_solidaire_et_performante.pdf", "author": "Denis Beau", "title": "Tribune de Christian Noyer, gouverneur de la Banque de France.", "text": "Pour une Banque de France solidaire et performante  \n  \nLa crise sanitaire et économique mondiale que nous traversons a projeté les banques centrales au front, \nPOUR la protection économique et sociale de leur pays. En France, les femmes et les hommes de la \nBanque de France ont pris toute leur part dans cette mobilisation, forts de leurs missions de stabilité \nmonétaire, de stabilité financière et de services aux entreprises et aux ménages et de leurs valeurs \nd’expertise, d’indépendance, d’ouverture, de performance durable et de solidarité. Cette contribution \na aussi été rendue possible grâce à un effort de transformation de notre fonctionnement interne vers \nplus de résilience et de performance. L’ambition de notre nouveau plan stratégique « Construire \nensemble 2024 », élaboré sur la base d’une participation très large des collaborateurs de la Banque, \nest d’amplifier nos actions au service de nos concitoyens.  \n  \nPourquoi faisons-nous cela ? Parce que nous souhaitons participer au renforcement de la confiance \ndans notre pays, en méritant celle des citoyens et des décideurs publics. Pour cela, nous voulons rester \nun service public d’excellence, innovant et performant, ancré dans nos territoires. Croire à ce service \npublic de qualité, c’est le contraire même d’une privatisation rampante dont certains semblent \ns’émouvoir sans aucun fondement.  \n  \nComment ferons-nous? Animés par la volonté d’accompagner ceux qui en ont le plus besoin, de \nnous projeter vers l’avenir, et non pas de chercher à préserver le passé, nous voulons continuer à nous \nappuyer sur une gestion exemplaire de nos moyens, c’est-à-dire de l’argent public. Celle-ci implique une \nbaisse modérée de nos effectifs sans aucun licenciement mais avec des recrutements significatifs et la \npoursuite d’un effort d’investissement très important : nous recruterons ainsi au moins 300 personnes \npar an pendant la période 2021-2024 : des managers, des experts, des jeunes, des assistants, des \nemplois utiles au pays. Sur la même période nous mènerons un plan d’investissement de 800 millions \nd’euros. \n  \nCela implique aussi le maintien de notre maillage territorial, qui s’est montré essentiel avant la crise, et \nqui au plus fort d'un confinement qui nous a tous frappés si violemment, nous a permis de rester \nprésents auprès de tous, d’acheminer les billets, de faciliter la Médiation du crédit. Les implantations \nde la Banque de France seront maintenues dans chaque département, et nous tenons à cette présence \nimportante sur le terrain. L’accompagnement des entreprises-  surtout les plus petites-, et des \nparticuliers - surtout les plus fragiles -, est en effet parmi nos missions, l’une des plus emblématiques \nde notre conception des services aux Français et à l’économie.  \n  \nMais pour remplir nos missions au service du pays et de l’Europe, nous devons être performants, et \nosons le dire, compétitifs. Le vouloir ne relève pas d’un néo-libéralisme barbare, c’est un impératif pour \nun bon usage des ressources publiques, dont nous sommes redevables. La Banque de France doit se \ndonner les moyens de remplir son mandat, ni plus, ni moins, en utilisant au mieux la ressource rare que \nconstitue l’argent public, afin de contribuer au bien-être de tous. Nous avons encore du chemin à \nparcourir et nous en sommes conscients. La Banque de France s’engage ainsi par exemple à réduire ses \némissions de gaz à effet de serre d’au moins 10% en cinq ans, avec pour objectif une neutralité carbone \nen 2030. Elle doit poursuivre la simplification de son fonctionnement, et expliquer plus encore son \naction. Elle a ainsi mis en place des événements « La Banque de France à votre écoute » pour mieux \npartager avec le public ses objectifs, et mieux répondre aux attentes fortes et légitimes de tous.  \n  \nLa Banque de France est une institution de la République au service de tous. L’indispensable \nrenforcement de nos services et de notre efficacité est à l’image de ce qui est devant nous: c’est \npossible, si nous le voulons. Nous avons démontré notre engagement et notre capacité à transformer \nla Banque de France au service de notre pays et de l’Europe. Cette force ancre ma confiance dans la \ncapacité des femmes et des hommes de la Banque de France à poursuivre résolument dans cette \nvoie.  ", "published_date": "2021-04-13", "section": "autres-interventions"}