{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2022.11.24_camdessus_pour_lopinion_clean.pdf", "author": "François Villeroy De Galhau", "title": "« Les prochaines étapes de solvabilité II et les résultats de la 5ème étude d'impact (QIS 5) »", "text": "La monnaie peut -elle avoir une éthique  ? \n \nL’actualité brûlante – ô combien – ne doit pas nous faire oublier les caps longs  ; c’est \nla leçon de sagesse d’un Michel Camdessus et de ses 89 ans. L’« homo economicus  » \na inventé la monnaie très tôt dans l’histoire de l’humanité. Presqu’aussitôt après, \nd’innombrables pratiques abusives furent observées  : trafic du poids d’or ou d’argent, \nbalances faussées… Les hommes ont dès lors rapidement invoqué l ’éthique. Si \nl’éthique de l’argent peut se résumer par ces mots de Dumas fils «  l’argent est un bon \nserviteur, mais un mauvais maître  », je parlerai plutôt ici d’éthique de la  monnaie . Sa \npremière spécificité , c’est sa dimension «  souveraine  » : il n’y a p as de monnaie sans \nautorité publique qui la garantisse et en soit responsable. Il a fallu beaucoup de temps, \njusqu’au XIXe siècle avec la création des banques centrales et l’émission des premiers \nbillets de banque, pour que se «  dématérialise  » la confianc e en la monnaie. Pour \nnous, banques centrales, cette confiance  repose sur trois éléments clés, certes \ndifférents, mais étroitement imbriqués… et remis en cause aujourd’hui.  \nL’indépendance d’abord , aujourd’hui inscrite dans les statuts de la plupart des \nbanques centrales – et notamment ceux de l’Eurosystème – depuis la fin du XXe siècle. \nMais indépendance n’est pas isolement. La guerre russe en Ukraine nous met au défi \nd’un dialogue à réinventer avec les autorités politiques  : parce que la géopolitique est \naujourd’hui un déterminant majeur de l’économie,  et parce que le marché de l’énergie, \nsa régulation et la fixation de ses prix sont clés pour l’inflation.  \nEnsuite le mandat  : la stabilité des prix est aujourd’hui le mandat premier de la plupart \ndes banque s centrales. Certaines en ont des plus larges, comme la Fed qui inclut \nl’emploi  ; d’autres se sont montrées sensibles au changement climatique ou aux \ninégalités. Certains observateurs se demandent alors si les banques centrales ne \nperdent pas de vue leur p rime responsabilité. Dans ce contexte, à l’éthique de \nconviction, je préfère l’éthique de responsabilité – qui favorise le réalisme et un mandat \nplus ciblé. Le mandat de l’Eurosystème est clairement hiérarchisé entre un objectif \nprincipal de stabilité des prix qui, seulement s’il est atteint, nous amène à contribuer à \ndes objectifs secondaires  : croissance, cohésion sociale, environnement. \nL’engagement fort de l’Eurosystème à lutter contre le changement climatique est \npleinement justifié  par les profondes c onséquences de celui -ci sur la stabilité des prix, \nen raison de ses effets sur l’activité et le système financier.  Enfin, les banques centrales doivent rendre compte  de manière compréhensible  de \nnos décisions de politique monétaire, même complexes. Notre communication doit \nrésister au risque de «  dominance politique  » ou de «  dominance des marchés  » qui \nirait à l’encontre de notre indépendance, mais aussi à la dictature du court -termisme, \nliée à la récente série de crises.    \nPour conclure, la confiance s’a ppuie sur des fondations humain es essentiel les, \npatiemment construit es au fil du temps. Les réunions internationales auxquelles \nparticipent les banquiers centraux ne sont pas des lieux d’accords banals, mais des \nforums de véritable dialogue fondé sur un di agnostic commun, où nous partageons \nnos préoccupations  : autant d’échanges qui ne seront pas divulgués, instrumentalisés \nou déformés. C’est la meilleure manière pour que nous avanc ions ensemble. Ainsi, \ndans les eaux agitées où nous, banquiers centraux, naviguons, l’éthique de la monnaie \ndoit plus que jamais servir de fil conducteur.  \n \nFrancois Villeroy de Galhau est gouverneur de la Banque de France. Ce texte est issu de son \ndiscours prononcé le 14 septembre 2022 au Fonds Moné taire International à Washington, \ndans le cadre des  conférences Michel Camdessus.   ", "published_date": "2022-11-29", "section": "autres-interventions"}