{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/un_monde_libre.pdf", "author": "François Villeroy De Galhau", "title": "Un monde libre", "text": "« Un monde libre  » \nDiscours de François Villeroy de Galhau , \nGouverneur de la Banque de France  \n \nLa liberté du monde, et de l’Europe en particulier, c’est d’abord une capacité de croissance \nretrouvée. Nous publierons nos nouvelles prévisions mi -septembre, mais je peux déjà dire qu’il \nest possible que, au vu d’un premier semestre un peu meilleur, que n ous croyons toujours \nsolidement  à une croissance cumulée de 10 % sur 2021 -2022, et ce pour la France comme pour \nla zone euro. Ceci nous paraît devoir résister aux évolutions du virus : vous entrepreneurs, la \nFrance collectivement, sommes mieux « vaccinés »  y compris économiquement, en ayant \nadapté nos modes de travail et de production. L’effet du variant Delta ne serait qu’indirect, à \ntravers la moindre croissance asiatique voire américaine.  \n  \nSo far, so good…   Et ceci justifie la fin du « quoi qu’il en coû te », comme l’ont dit hier Bruno \nLe Maire et Geoffroy ROUX de BEZIEUX. Vous pouvez par ailleurs compter sur la BCE et \nsur notre politique monétaire pour rester en soutien. Mais pour autant je veux souligner trois \ndéfis pour l’économie du monde libre, et po ur la nôtre en particulier :  \n  \n1– les difficultés d’approvisionnement bien sûr. Elles vont pousser l’inflation à court terme un \npeu au -dessus de ce que nous pensions, mais elles seront temporaires, comme dans les reprises \nprécédentes.  \n  \n2– Plus durablement , les difficultés de recrutement. Vous êtes déjà 48 % à en faire état dans \nnotre dernière enquête de conjoncture début août. Il y a deux faces de cette histoire : l’une \npositive, ce sont les exceptionnelles créations d’emplois depuis un an (+630 000 pour l ’emploi \nsalarié privé). Mais la face négative, c’est que nous retrouvons LE limitateur de vitesse de \nl’économie française, trop vite après la crise Covid. Il n’y a donc pas de réformes plus \nnécessaires que celles visant à augmenter l’offre de travail : par  la formation, par la réduction \ndu sous -emploi des jeunes et des seniors, et par un travail rendu plus incitatif. C’est également \nle problème de presque toutes les économies occidentales : je reviens d’Allemagne, où les \nrestaurants ferment cette année auss i un jour de plus par manque de main d’œuvre… Mais il est \nrendu encore plus insupportable en France par notre niveau élevé de chômage : nous ne pouvons \npas évidemment pas nous satisfaire du 8 %, ni de revenir après Covid à   une croissance qui \nresterait pro che de 1% alors que nous devrions viser 2%  \n  \n3– dernier défi, et celui -là est pour l’Europe : la crise Covid aura une fois de plus creusé   un \nfossé transatlantique, le fossé de la croissance. L’économie américaine accélère grâce au digital, \nl’économie euro péenne et française souffre de son excessive concentration sur l’aéronautique \net le tourisme. Il est vital que nous réussissions   les deux révolutions des années (20)20 : la \nrévolution numérique (retard européen), et la révolution écologique (là, l’Europe a une chance \nd’être en avance). Ce sera un des sujets clés de discussion avec le nouveau gouvernement \nallemand… quel qu’il soit!  \n ", "published_date": "2021-08-26", "section": "Discours"}