{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2021_06_29_ocbf_discours_d_beau_vf.pdf", "author": "Denis Beau", "title": "Opportunités et risques pour les banques en sortie de crise", "text": "1 \n  \nAssemblée générale de l’OCBF \nParis le 29 juin 2021 \n \n« Opportunités et risques pour l es banques en sortie de crise » \n \nIntervention de Denis BEAU, Premier sous-gouverneur \n  \n \nMesdames, Messieurs, \nJe suis particulièrement heureux de vous retrouver  aujourd’hui pour ce rendez-vous traditionnel, \ncertes, mais dans des conditions que j’apprécie spéc ialement après des mois  de visioconférence. \nC’est un moment spécial à au moins deux autres titres. Le premier parce que Jean-Louis Bancel \nva transmettre le témoin de la Présidence de l’O CBF à Grégoire Charbit après 5 années passées \nà la tête de l’association professionnelle. Permette z-moi de saluer ici l’action et l’engagement de \nM. Bancel au cours de ces années et de souhaite r beaucoup de succès à M. Charbit. Le second \nparce que nous sommes à un point d’inflexion, d’a ccélération que l’on peut espérer décisif sur la \nroute de la reprise, plus de 15 mois après le  déclenchement de la pandémie, et le choc \néconomique inédit en temps de paix qu’elle a engendré.  \nC’est donc un bon moment pour faire une photographie de notre situation économique et \nfinancière, et parler des défis de la sortie de  crise qui est engagée. Dans le temps de parole qui \nm’est imparti, je voudrais plus par ticulièrement souligner le compor tement de l’industrie bancaire \nfrançaise face au choc économique que nous avons subi, et le rôle qu’elle a à jouer pour \ncontribuer à la réussite de la sortie de crise.  \n \n  \n \n \n2 \n 1- Comment voyons-nous la situ ation économique à mi-année ?  \n1.1 Pour résumer en une phrase notre diagnostic et nos prév isions je dirais que la \ncroissance économique est entrée au cour s de ce trimestre dans la deuxième \nphase de son rebond, qui devrait porter l’act ivité à son niveau d’avant crise au \npremier trimestre 2022. \nAprès le premier confinement et le premie r choc sans précédent qu’il a provoqué sur \nl’activité, qui a chuté de pr ès de 30% en avril dernier, l’ économie française a fortement \nrebondi,  soutenue par les mesures prises par les pouvoirs publics pour endiguer les effets d’un \ntel choc économique. Toutefois, les second et troisième confinements, aux effets négatifs \nsur l’activité heureusement bien moindres que le premier, ont limité l’ampleur de ce \nrebond, de sorte qu’à partir du dernier trimest re 2020 l’activité s’est globalement stabilisée \n5% en dessous de son niveau pré-crise.   \nAujourd’hui, nos enquêtes de conjoncture montrent qu’ave c l’allègement progressif des \nrestrictions sanitaires, l’activité a repris sa progression , en dépit de difficultés \nd’approvisionnement dans certains secteurs. Cette  progression devrait s’amplifier au second \nsemestre. Nous venons ainsi de rehausser notre  prévision de croissanc e pour 2021 à 5,75%. La \ncroissance devrait ensuite atteindre 4% en 2022 et 2% en 2023, soit une reprise un peu plus \nrapide que celle de la zone euro dans son ensemble.  \nLa forte croissance du PIB en 2021 et en 2022 devra it être essentiell ement portée par une \ndemande intérieure dynamique. La consommation et  l’investissement des ménages seraient \nsoutenus par les gains de pouvoir d’achat et par la dépense d’une partie de leur surplus très important d’épargne financière. De mê me, le taux d’investissement  des entreprises devrait se \nmaintenir à un niveau hist oriquement élevé.  \n 1.2 Ces évolutions et prévisions macroéc onomiques traduisent bien entendu la \nrapidité, l’ampleur et l’effi cacité du soutien, budgétaire et monétaire, des pouvoirs publics . \nSur le plan monétaire le C onseil des Gouverneurs de la BCE a décidé dès mars 2020 de deux \nprogrammes exceptionnels, le pr emier pour ceux qui se financent via les banques et le second \npour ceux qui se financent via les marchés, qui  ont jeté les bases de ce que le Gouverneur \nFrançois Villeroy a appelé un « pont de financement ». Ceux-ci ont eu pour résultat concret, \nassociés à la politique de guidage (« forward guidance  »), de maintenir des conditions de \nfinancement très favorables dans tous les États, pour tous les acteurs économiques. Mais ces \névolutions et prévisions économiques reflèten t aussi la très forte résilience et les \ncapacités d’adaptation des acteurs de notre vie économique. 3 \n Pour ce qui est de nos entreprises, actuellement, les défaillance s sont moins nombreuses \nd’environ 45 % par rapport à 2019. Certains dispos itifs de soutien comme l’activité partielle ont \nréduit leurs charges, d’autres leur  ont apporté de la trésorerie comme les PGE et le fonds de \nsolidarité. Devant la fin progressive de ces aides, on peut s’ attendre en sortie de crise à une \nremontée des défaillances au moins à leur niveau pré crise, envi ron 50 000 par an, mais nous \nn’anticipons pas un effet fort d’amplific ation lié spécifique ment à la crise. Ce niveau pourrait être \nplus élevé si les déséquilibres bilancie ls hérités de la crise perduraient . Nous estimons que \ncela pourrait être le cas pour 6 à 7 % des entreprises, si l’on met de  côté celles qui étaient déjà \nen situation très précaires avant la crise. Ces 6 à 7% devront faire l’objet d’un suivi attentif. Les \nPouvoirs publics viennent de décider la mise en œu vre d’un dispositif ciblé à cette fin, auquel la \nBanque de France va contribuer pour  détecter les vulnérabilités et accompagner les entreprises \nles plus fragiles. Pour les entreprises moins en ri sque, le besoin de renfor cer leurs fonds propres \na été estimé à 50 milliards d’euros, compte tenu du surcroît de dette accumulé. Le marché et le \nprivate equity pour les plus grandes entreprises, et les dispositifs d’appui public, pour les \nentreprises plus petites, comme les Prêts Partici patifs Relance (PPR), po urront bénéficier, de \nfaçon sélective, aux entreprises saines disposant de perspectives de développement. \nLe secteur bancaire pour sa part, a fait preuve de résilience et a été en mesure de répondre \naux besoins de financement et de  trésorerie des entreprises. Dans la gestion de cette crise, \nnotre système bancaire a ainsi été un élément de la solution . Ce n’est évidemment pas un \nhasard et j’y reviendrai. Ainsi, l’encours de cr édits accordés aux entreprises résidentes a \naugmenté de 9,9%1 sur un an en mars 2021, notamment grâce à la mobilisation rapide des \nacteurs publics et bancaires dans la mise en pl ace des PGE, dont près de 140 Mds d’euros ont \nété accordés à fin mai 20212.  \nEt à ce jour, l’impact de la crise sur les bilans bancaires3 reste contenu. Les prêts non performants \nsur les entreprises sont en hausse  (+7,7%), mais demeurent stab les par rapport au niveau pré-\ncrise rapporté à l’ensemble des encour s bruts, 3,9 % à fin 2019 comme au 1er trimestre 2021.   \nEn outre, en application de la norme IFRS9, les banq ues ont constitué des réserves de provisions \nsignificatives pour parer aux potentielles difficul tés des ménages et des en treprises. Le coût du \nrisque a été multiplié par 2 en 2020. Il est quasim ent revenu à son niveau d’avant crise au 1er \ntrimestre 2021. En revanche, les répercussions de la crise ont été plus marquées sur la rentabilité \ndu secteur bancaire, les rendement s sur capitaux propres ( Return on Equity ) ayant chuté à 4,2% \nen 2020, comparé à 6,1% en 2019, mê me si un rebond se dessine au 1er trimestre 2021.  \n                                                            \n1 https://www.banque-france.fr/statistiques/credits-aux-societes-non-financieres-avr-2021   \n2 Tableau de bord du ministère de l’économie des finances et de la relance au 28 mai 2021  \n3 Les chiffres présentés ici se basent sur un échant illon de 27 groupes bancaires en France utilisé pour les \nstatistiques « CBD », représentant 89% du tota l de bilan agrégé du système bancaire français. 4 \n 2- Quels rôles et quels enjeux pour l es banques dans la sortie de crise ? \nDans le contexte de rebond et d’accélération de la croissance économique , qui est notre scénario \ncentral désormais, le rôle du secteur bancaire es t bien évidemment crucial. Il pourra prendre \nappui sur un cadre réglementaire solide, qui a fait ses preuves face à la crise, tout en veillant à \nmaintenir des pratiques rigoureuses  en matière de gestion des risques. \n2.1- Le cadre réglementaire : un atout face à la crise  \nLe cadre réglementaire issu des réformes de Bâle III a permis aux banques d’affronter le choc de \nla pandémie bien mieux capitalisées que lors de la  crise de 2008. Les marges de manœuvre en \ncapital qu’elles ont constituées depuis 10 ans leur  ont permis de continuer à financer l’économie \nau plus fort de la crise, soit exactement le but  recherché de ces réformes. Le cadre bâlois a aussi \ndémontré sa souplesse et sa capacité d’adaptation face à l’intensité du choc.  \nL’atout de disposer d’un cadre r églementaire à la fois solide et  adaptable montre plus que jamais \ntoute l’importance de transposer de façon fidèle et dans les délais prévus les accords de \nBâle III en Europe .  \nCet accord international a été conclu en décem bre 2017 par l’ensemble des membres du Comité \nde Bâle, qui se sont engagés à le transposer, y compris les États-Unis. Cet accord est \nraisonnable . Il s'agit même, ainsi que le Gouver neur de la Banque de France l’a indiqué \npubliquement à plusi eurs reprises, du meilleur accord possible  pour notre pays et pour \nl’Europe. L'ACPR et la Banque de France y ont pr is une part très active. Nous avons notamment \nobtenu un calendrier de mise en œuvre suffi samment long entre 2022 et 2027, décalé au \nprintemps dernier, entre 2023 et 2028, le Comité souhaitant limiter les contraintes des banques \ndans la crise Covid. \nSur le fond, cette réforme reconnaît définitivement  les spécificités du secteur bancaire européen. \nJe pense, bien sûr, à la  place importante des modèles internes , très largement utilisés par les \nétablissements français. Ce recour s aux modèles internes sera dé sormais plus encadré, mais il \nsera pérennisé . Le financement de projets es t préservé, grâce au maintien de son éligibilité à la \nmodélisation interne avancée. \nUn autre acquis essentiel es t que le modèle français de crédit immobilier  fondé sur les crédits \ncautionnés est conforté par cet accord , tout comme le financement des PME. Au total, la crainte \nque le renforcement des fonds propres, induit par la mise en œuvre de cet accord, aurait \nun impact néfaste sur la croissance et l’emploi ne nous semble pas fondée . Au contraire : \nalors que depuis 2011 le ratios de fonds pr opres des banques françaises a en moyenne 5 \n pratiquement doublé4, le crédit aux entreprises n’a cessé d’augmenter5. Il est donc dans l’intérêt \nde la France et des établissements français de transposer cet accord. \n2.2-  Un rôle essentiel pour s outenir la dynamique de la reprise  \nDans ce contexte, les établissements bancair es ont aujourd’hui un rôle essentiel à jouer \npour soutenir la dynamique de la reprise . C’est particulièrement vrai en Europe, où le crédit \nbancaire représente plus de 80%6 du financement externe des sociétés non \nfinancières -proportion encore plus élevée pour les petites et moyennes entreprises-. Les \nentreprises se mettent actuelle ment progressivement à réinvest ir, et la demande de nouveaux \ncrédits d’investissement est en hausse, même si elle n’a pas retrouvé son niveau d’avant crise7 : \nla dernière enquête trimestrielle de la Ba nque de France sur l’accès des entreprises au \nfinancement bancaire fait ressortir que 22% des ETI, 16% des PME, 8% des TPE ont fait une \ndemande de crédit d’investissement au T1 2021, cont re 30%, 22% et 11% re spectivement au T4 \n2019. \nSi les banques ont, jusqu’à présent, maintenu une  offre de crédit dynamique, il importe \npour autant de ne pas relâcher les politi ques d’octroi et de gestion des risques  ; c’est une \ncondition essentielle pour éviter  la création de déséquilibres qui pourraient menacer la croissance \nà plus long terme, sous l’effet par exemple d’un endettement excessif. Le Haut Conseil de stabilité \nfinancière exerce à cet égard une surveillance étroite de l’évolution des risques du système \nfinancier, comme l’illustre la recommandation qu ’il a émise en 2019 puis ajustée au début de cette \nannée pour favoriser les meilleures pratiques en mati ère d’octroi de crédits immobiliers, ou celle \nadoptée, en mai 2018, destinée à limiter  l’exposition des instituti ons systémiques françaises sur \nles entreprises non financières les plus endettées. De même, dans le contexte actuel de taux \nfaibles et de recherche de rendement, l’encours de crédit à effet de levier a fortement progressé \nen France8, avec des niveaux de levier t oujours plus élevés. Même si les défauts sont à ce stade \npeu nombreux, la qualité de ces crédits est faible en Europe9. Les banques doivent donc rester \nparticulièrement vigilantes à leur exposition à la finance à effet de levier, et à leurs \ntransactions avec les acteurs non régulés de l’intermédiation financière.    \nConcernant la bonne gestion des risques actuels et à venir, il est important que le soutien \ndes banques à la croissance favorise déso rmais et accompagne l’émergence d’une \néconomie bas carbone . Les résultats de l’exercice pilote  climatique publiés en mai 2021 par \n                                                            \n4 Le ratio de CET1 moyen des 6 grandes banques françaises  est passé de 8,4% fin 2011 à 15,4% fin 2020. \n5 Le crédit aux entreprises  a augmenté  de près de 6 % par an de 2016 à 2019 et a accéléré en 2020 (+ 13,3 %), dont 20,3% pour les PME. \n6 Chiffre 2018 : https://publications.banque ‐france.fr/sites/default/files/medias/docum ents/revue_stabilite_financiere_22.pdf   \n7 (Source : https://www.banque ‐france.fr/statistiques/credit/credit/acces ‐des‐entreprises ‐au‐credit )  \n8 Pour les 5 grands groupes français, entre fin 2019 et fin mars 2021, alors que l’encours de crédit global aux SNF a augmenté  de 9,4%, \nl’encours de crédit identifié comme leverage loans a progressé  de 27,5%. \n9 80% des leverage loans européens  ont un rating ≤ B, et 40% sont placés sous perspectives  négatives.  6 \n l’ACPR soulignent que si , globalement, l’exposition des banques et des assurances françaises \naux risques liés au changement climatique paraissait modérée, les vulnérabilités identifiées sont \nloin d’être négligeables. Le coût des sinistres associés au ri sque physique pourrait être multiplié \npar 5 à 6 dans certains départem ents français entre 2020 et 2050.  \nLes institutions financières doivent  pour leur part intégrer dès aujou rd’hui les risques induits par \nle changement climatique dans leur processus d’év aluation des risques. Cela est nécessaire pour \nfavoriser une meilleure allocation des ressources et assurer le financement de la transition. \nDe son côté, l’ACPR entend reconduire son éval uation sur une base régulière, le prochain \nexercice devant se tenir en 2023/2024.  \nJe souhaiterais également évoquer avec vous un sujet qui doit retenir toute notre \nattention : celui du risque cyber ; de nombreuses entreprises et infrastructures sont la \ncible d’attaques croissantes en nombre et en gravité qui p ourraient se transformer en \nincident systémique .  \nLes régulateurs et les superviseurs ont pris c onscience de cette menace et ont précisé la \nrèglementation applicable dans ce domaine. Je veux , par exemple, mentionn er les orientations \nde l’ABE sur le risque informatique de fin 2019, et le futur règlement européen « DORA », en \ncours de négociation, qui vise à une plus grande ha rmonisation des pratiques dans la gestion du \nrisque cyber et permettra de renforcer le partage d ’informations entre tous les acteurs du secteur. \nA cet égard, l’action du Forum des Compétences, qui réunit les équipes de réponse aux incidents \nde plusieurs banques, doit être saluée.  \nJe ne peux donc que vous inviter à poursuivre vos efforts en matière de gestion du risque \ncyber et à multiplier les échanges sur ce suje t, condition sine qua non pour conserver la \nconfiance de tous les acteurs  et soutenir la croissance .  \n2.3- Des enjeux à relever pour l’avenir \nUne bonne gestion de ces risques permettra aux banques d’être mieux préparées pour \nrelever les principaux défis qui les attendent. Un des principaux enje ux pour le système \nbancaire français est celui de sa rentabilité, qui reste insuffisante. Ce sujet nécessite, de \nla part des établissements eux-mêmes, une a ccélération de leur ad aptation, de leur \nnumérisation et de leurs inno vations, face à la révoluti on de la digitalisation.  \nLe renforcement de l’Union bancaire et des co nsolidations transfrontières en Europe \nconstitue également un levier important pour relever ce défi.  La pandémie de Covid-19 a \ndémontré que l’Union bancaire avait grandement cont ribué à accroître la résilience du secteur 7 \n bancaire européen, et cette crise a encore renforcé les arguments en faveur de son \napprofondissement. \nDes consolidations transfrontières saines et  solides permettraient aux banques de mieux \ndiversifier leurs risques et d’orienter plus ef ficacement l’épargne vers l’investissement productif. \nC’est aussi un levier additio nnel pour dégager des économies d’ échelle. La fragmentation de \nl’espace financier de la zone euro reste cependant trop importante. Aux Ét ats-Unis, la part de \nmarché des cinq premières banques est de plus de 40 %, contre moins de 20% dans la zone \neuro. Cette situation peut cependant évoluer, co mme l’illustrent des transactions récentes, en \nEspagne ou en Italie, mais je crois qu’il n’est pas nécessaire de développer ici ces arguments, \nen présence de représent ants de groupes paneuropéens . \nJe voudrais simplement répondre à l’objection de l’absence d’harmonisation des cadres législatifs \net réglementaires applicab les en matière de rachats et de fusions  entre entreprises au sein de la \nzone euro, ou encore les cultures et pratiques de supervision très différentes entre les pays, qui \nseraient autant d’obstacles à la consolidation transfrontière : ils ne sont pas rédhibitoires. La BCE \na ainsi publié en janvier 2021 un Guide sur les opérat ions de consolidation qui tend à faciliter les \nopérations viables, tandis que le Conseil de résolution unique a précisé en décembre 2020 son \napproche relative à la consolidation.  \nUn autre défi pour le système bancaire réside dans le  rôle croissant des nouveaux acteurs du \nsecteur technologique , qui ont la capacité de concurrencer  l’industrie bancaire et de remodeler \nsignificativement l’intermédiation financière. L’émergence de ces nouveaux acteurs pose \nplusieurs enjeux : celui du périmètre de la ré glementation financière, ce lui de la protection \nde la clientèle et de leurs données, et celui de l’indépendance stratégique des \nétablissements bancaires sur le marché du cloud computing  par exemple, qui prend une \nplace de plus en plus importante dans l’exécution des opérations bancaires . \nFace à ces défis, les banques centrales ont mis en œuvre plusieurs actions complémentaires : \nnous apportons d’abord notre contribution à l’éla boration d’un cadre juridique adapté permettant \nde soumettre ces nouvelles activités à une règlem entation exigeante et équitable vis-à-vis des \nacteurs financiers. Nous apportons ensuite notre  soutien à des initiatives qui permettent de \npromouvoir l’intégration, l’innov ation et l’autonomie européennes, comme le projet European \nPayments Initiative.  \nMais pour répondre pleinement à ces enjeux straté giques, il est également de notre devoir \nde nous tenir prêts à émettre, si nécessaire, une monnaie numérique de banque centrale \n(MNBC),  qui servirait tant au grand public qu’au se cteur financier. De ce point de vue, \nl’Eurosystème et notamment la  Banque de France ont engagé ces derniers mois d’importants \ntravaux, conceptuels comme pratiques, afin de répondre à cette exigence.  8 \n Si l’impact d’une MNBC sur la stabilité financiè re et l’activité des banques commerciales devra \nêtre précisément évalué, avec une attenti on toute particulière aux conséquences d’un \nmouvement de conversion des dépôts bancaires en MN BC, l’euro numérique constitue aussi, et \npeut-être surtout, une opport unité pour les institutions financières.   \nDans un écosystème en pleine mutation, c’est pour les banques commerciales un moyen de faire \nface plus efficacement à la concurrence repr ésentée par les Bigtechs et les stablecoins. Les \nacteurs financiers, au premier rang desquels le se cteur bancaire que vous représentez, seraient \namenés à jouer un rôle clé dans la distributi on de la MNBC, les banques centrales n’ayant pas \nvocation à se substituer aux  intermédiaires privés.  \n \n*** \n Pour conclure, je veux rappeler que c’est avec conf iance et vigilance que l’industrie bancaire doit \njouer son rôle de soutien à la r eprise économique, en maintenant son activité de prêt qui a été si \nprécieuse pour faire face à la crise. Nos banques, grâce à un cadr e réglementaire robuste et des \nmesures efficaces de gestion des ris ques, ont su se montre r résilientes face à la crise. Je n’ai \npas de doutes sur le fait qu’elles s auront innover et être à la haut eur des défis qui se poseront à \nelles demain. Je vous reme rcie de votre attention.  ", "published_date": "2021-06-29", "section": "Discours"}