{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2021_04_29_omfif_discours_d_beau_vf.pdf", "author": "Denis Beau", "title": "La monnaie de banque centrale de gros à l’ère numérique", "text": " \n \nConférence OMFIF \n29 avril 2021 \n \nLa monnaie de banque central e de gros à l’ère numérique \n \nDiscours de Denis Beau, Premier sous-gouverneur \n \n* * * \n \nMesdames et Messieurs, \nLa crise sanitaire a accéléré la transiti on vers des modes de consommation et de \npaiement plus numériques et a démontré la faculté d’a daptation de l’écosystème des \npaiements de détail. Des changem ents moins apparents sont jusqu’ici intervenus pour \nles paiements de gros. Cela ne signifie pas que les paiements de gros n’ont pas à faire \nface à l’essor en cours du numérique dans le  domaine des paiements de détail et ne \nseront pas confrontés aux défis associés en matière de sécurité , d’accessibilité, de \nconcurrence ou de souveraineté. De nouveaux actifs négociables ont émergé, tels que \nles jetons représentant des titres financiers (security tokens), les stablecoins ou les \njetons octroyant un droit de tirage sur un produit financé par levée de fonds (utility \ntoken), qui s’appuient sur de nouvelles technol ogies comme celle du registre distribué \n(Distributed Ledger Technologies  – DLT), et qui sont su sceptibles de modifier le \nfonctionnement des infrastructures de marc hé via lesquelles transitent les paiements \nde gros.  \nPour les banques centrales, en tant que four nisseurs de l’actif de règlement privilégié \npour les transactions de gros, aborder ces enj eux implique d’interr oger et peut-être \nreconsidérer la manière dont elles mettent effectivement à disposition leur actif de \nrèglement pour les paiements de gros. En d’autres termes, à l’ère numérique, \ndevrions-nous fournir de la monnaie de banque centrale aux intermédiaires \nfinanciers, et éventuellement à d’autres acteurs des paiements de gros, sous de nouveaux modes et de nouvelles formes,  y compris sous la forme d’une 2 \n monnaie numérique de banque centrale (MNBC)  de gros, afin de garantir que la \nmonnaie de banque centrale conserve son rô le primordial et stabilisateur sur ce \ncompartiment du marché des paiements essentiel à la stabilité financière ?  \nPour partager avec vous quelques réflexions  sur la réponse à cette  question, j’axerai \nmes remarques sur (a) les opportunités et les défis liés, à mon sens, à une MNBC de gros et (b) les premiers  enseignements que je tire des expérimentations que nous \navons menées à la Banque de France avec les intervenants de marché dans ce \ndomaine. \nI – Opportunités et défis liés à la fourniture de MNBC dans le domaine des \npaiements de gros \nIl est indéniable que l’innovation numérique dans  le secteur financier et l’utilisation de \ntechnologies innovantes basées sur les DLT créent de nombreuses opportunités \nd’amélioration du fonctionnement des infrastr uctures de marché. Dans ce contexte, la \nfourniture d’une forme numérique de  monnaie de banque centrale pourrait \ncontribuer de manière positive et part iciper à la concrétisation de ces \nopportunités, en soutenant des processu s de règlement efficaces et sûrs, de \ndeux manières  :  \n- Faciliter l’intégration et le traite ment de bout en bout des activités de \ncompensation et de règlement : il est en effet essentiel que la « tokenisation » \ndes actifs ne contrevienne pas au mouvement  d’intégration des marchés financiers \nen conduisant à des approc hes désordonnées et à de s adaptations hétérogènes \ndes infrastructures de marché et de l eurs activités de compensation et de \nrèglement. En outre, nous pourrions êt re confrontés à une situation de \nfragmentation de la liquidité qui mettrait  en péril le règlement irrévocable des \ntransactions et compliquerait la gestion de la liquidité. Face à ces risques, une \nMNBC de gros pourrait jouer un rôle unificateur pour différents systèmes, \ncomme l’ont fait les services TARG ET pour le paysage actuel des \ninfrastructures de marché européennes.  Cela serait évidemment valable au sein \nd’une zone monétaire donnée, mais égalem ent pour les paiements transfrontières, \nl’une des priorités du G20.  \n- Réduire au maximum le risque de règlement : la tokénisation d’instruments \nfinanciers soulève la question de la tokenisation de l’actif de règlement, ce que l’on appelle la jambe espèces. Cette question ne doit pas conduire à réduire les 3 \n exigences relatives à la sécurité du règl ement, mais doit au contraire nous inviter \nà revisiter la forme sous laquelle l’actif sans risque et le plus liquide pour le \nrèglement des transactions financières, la monnaie de banque centrale, est mis à disposition. De ce point de vue, une MNBC de gros est un moyen de mettre à \ndisposition la monnaie de banque ce ntrale tokénisée dans le registre \ndistribué, protégeant ainsi notamment les bénéficiair es d’ordres de transfert \ndu risque de contrepartie, qui avait ét é pratiquement éliminé des procédures \nde règlement de titres actuelles.  Elle pourrait également être une réponse aux \nrisques liés à l’utilisation d’act ifs privés pour le règlement , en particulier les \nstablecoins adossés au pair à de la monnaie de banque centrale qui peuvent exposer les banques centrales à une éventuelle  perte de contrôle sur l’émission et \nla gestion de leur monnaie.  \nL’observation selon laquelle une MNBC de gros serait clairement bénéfique du point \nde vue de l’intégration et du risque de r èglement peut expli quer pourquoi les banques \ncentrales ont exprimé jusqu’à présent moin s de préoccupations pour sa fourniture au \nmarché que pour celle d’une MNBC de détail ;  mais cela ne signifie pas que sa mise \nen œuvre serait simple. En fait, une telle évolution nécessi te de traiter plusieurs défis. \nEt je voudrais insister sur deux d’en tre eux qui présentent une importance \nsignificative, du point de vue de politique publique  d’une banque centrale. \nLe premier défi concerne le choix de la technologie  qui sous-tendrait le \ndéploiement de la MNBC de gros et ses cara ctéristiques en matière d’évolutivité. Les \ntechnologies blockchain évol uent rapidement : les regist res distribués peuvent être \npermissionnés ou publics, fondés sur des comptes ou sur des jetons, ce qui a des \nconséquences sur les plans opérationnels , de l’interopérabilité et du contrôle. Les DLT \ndoivent encore être testées pour des utili sations à grande échelle afin d’être \nsuffisamment mûres pour être utilisées dans un contexte financier, ce qui \nnécessiterait d’assurer l’interopérabilit é, à la fois avec les systèmes \nconventionnels et les autres systèmes DLT.  Lors de la conception d’une MNBC de \ngros, les banques centrales doivent  également, et par tout moyen,  garantir une \nneutralité technologique et s’assurer que la solution basée sur les DLT s’appuie \nsur une gouvernance forte et inclut des processus  adéquats  permettant une \nproduction conforme de données par le biais du mécanisme de consensus. La 4 \n résilience opérationnelle, la cybersécurité , la protection de la confidentialité des \ndonnées sont également des dimensions essentielles. \nLe deuxième défi concerne les conditi ons d’accès à des comptes ouverts auprès \ndes banques centrales à des fins de règlement,  actuellement limitées aux entités \nsoumises à des exigences réglem entaires spécifiques et strictes . Une MNBC de gros \npourrait susciter une demande de la part d’aut res acteurs financiers qui n’ont pas \nactuellement accès à la m onnaie de banque centrale afin d’être autorisés à régler en \nMNBC, pour améliorer la sécurité de leurs règlements. Dans un sc énario d’accès plus \nlarge à la MNBC de gros, même si ces acteurs étaient soumis à des exigences \nréglementaires similaires, le rôle des grandes banques dans le règlement des ordres \nde transfert en monnaie de banque centrale serait mis en c ause. À l’inverse, les \nbanques centrales pourraient être confrontées à la dilution de leur contrôle sur la \ntransmission de la politique monétaire. \nIl n’est donc pas simple de placer la monnaie de banque centrale sur un DLT \npour régler des paiements.  Mais cela pourrait apporter une contribution essentielle \nà la numérisation des marchés financiers, ce qui justifie des expérimentations. \n \nII – Quelques enseignements tirés de nos expérimentations \nDepuis 2020, nous avons par conséquent  lancé à la Banque de France un programme  \nd’expérimentation, avec les intervenants de  marché intéressés, afin d’étudier les \nrisques et les opportunit és liés à la mise à dispos ition d’une MNBC pour les \nprocédures de compensation et de règlement des  actifs financiers tokénisés . \nNotre programme en cours constitue la preuv e tangible de notre soutien à l’innovation \net de notre volonté de prendre en compte les besoins des différentes parties \nprenantes. Deux expérimentati ons ont déjà été menées à bi en en 2020 et les autres – \nau nombre de huit – devraient aboutir d’ici cet été. \nCe programme présente trois car actéristiques particulières. Premièrement, le \nprogramme suit une approche d’« apprentiss age par la pratique », un complément \nnécessaire aux réflexions conceptuelles et  économiques afin de nous aider à acquérir \nl’expertise et la confi ance indispensables pour guider les décisions futures. \nDeuxièmement, il s’inscrit dans un environnement  sûr et contrôlé, av ec vérification de \nla bonne application de la réglementation exist ante : autrement dit, il ne s’agit pas d’un 5 \n « bac à sable ». Troisièmement, il réunit un large éventail de partenaires privés, tant \nnationaux qu’internationaux,  autour de divers cas d’usage sur une large gamme \nd’actifs, avec différentes technologies , dans une configuration domestique mais \négalement transfrontière et im pliquant plusieurs devises. \nLa plupart de nos expérimentations sont encore en cours, mais permettez-moi de \npartager avec vous quatre enseignements principaux  que nous en avons déjà tirés :  \n1. Une MNBC de gros pourrait être dé terminante pour améliorer l’efficacité \ndes paiements transfrontières.  Nous savons tous que de nombreux obstacles et \nfrictions entravent leur efficacité en te rmes de coûts, de délai s, de transparence et \nd’accessibilité. Les expérimentations montrent qu’effectuer des paiements \ninterbancaires en utilisant la DLT pourrait optim iser les actions de réconciliation et les \ncoûts du reporting  pour les intermédiaires et amélio rer les flux d’ information. En \nparticulier,  cela ouvre la voie à des « dispositifs multi-MNBC » 1, constitués par \ndes MNBC interopérables dans différent es juridictions, qui refléteraient \nl’approche actuelle utilisée pour inte rconnecter des systèmes de paiement \ntraditionnels – à savoir le modèle de correspondance bancaire – en l’adaptant à \nla technologie sur laquelle repose la MNBC.  Les trois dispositifs identifiés par la BRI \nproposent différents niveau x s’agissant des cadres d’accessibilité et du degré \nd’interopérabilité afin d’atténuer les fric tions transfrontières et entre différentes \ndevises : le premier offre une compatibilit é entre des systèmes de MNBC, le deuxième \nl’interconnexion de systèmes mu lti-MNBC et le troisième l’intégration de plusieurs \nMNBC dans un système de MNBC à monnaie unique. La Banque de France \nexpérimente actuellement ces trois dispositifs, en s’appuyant sur un pilote réussi de \nmise en œuvre de l’interopérabilité entre blockchains . Mais  l’interopérabilité \nnécessite également une coopération  internationale : s’engager à adopter des \nnormes techniques communes, restructurer les cadres juridiques et de politique \npublique, atténuer les conséquences macr ofinancières sur le système monétaire \ninternational et les flux de capitaux mondiaux.   \n2. Même si les MNBC utilisées pour les paie ments de détail et de gros font \nl’objet d’une distinction sur le plan conceptuel, il existe en fait une \n                                                            \n1 Source : « Multi‐CBDC arrangements  and the future of cross‐border payments  », Raphael Auer, Philipp Haene, \nHenry Holden, BIS paper 115, 19 mars 2021 6 \n complémentarité entre les deux . Pour favoriser la circul ation optimale d’une MNBC \npour les paiements de détail, que ce so it dans un contexte domestique ou \ntransfrontière, un dispositif  de MNBC de gros s’avère néc essaire. Premièrement, en \nminimisant les frictions transfrontières,  une MNBC de gros permet d’améliorer les \npaiements de détail par rétroac tion. Deuxièmement, au ni veau domestique, l’émission \nd’une MNBC dite « tous usages », qui couvrirait  à la fois les utilisat ions de détail et de \ngros et qui fluidifierait la circulation entre  les deux, permettrait de minimiser les risques \nde perte de financement par les dépôts pour le secteur bancaire au moyen de mesures \nex ante  (intégrées à sa conception) au lieu de s’appuyer uniquement sur des \nmécanismes ex post  (désendettement, augmentatio n du financement de banque \ncentrale). Par exemple, un tel lien pourra it s’avérer nécessaire pour permettre aux \nintervenants de marché de détail d’acheter ou de vendre des instruments financiers \n(tokenisés ou non), ou de régler des fl ux de trésorerie ultérieurs.  \n \n3. L’interopérabilité entre les systèmes  traditionnels et les dispositifs \nreposant sur la DLT est nécessaire. Tous les nouveaux cas d’usage qualifiés de \n« finance décentralisée » soulèvent la question de la coexistence sûre et efficace \nde différents types d’architecture pour sout enir l’innovation tout en conservant \nun marché intégré pour les infr astructures et services post-marché.  À cet effet, \nla Banque de France teste act uellement le règlement des opérations financières, en \nutilisant à la fois des titres mis en garantis dans un système centralisé et des jetons de \nMNBC émis sur une DLT, en s’appuyant su r une procédure de règlement conditionnel. \nL’émission d’une MNBC de gros pourrait également compléter l’offre actuelle en \nmettant à disposition la monnaie de banq ue centrale pour régler des paiements \n24H/24, 7J/7 et 365 jours/an, ce qui sera it particulièrement intéressant lorsque les \nsystèmes RTGS sont fermés. La finance décentra lisée et les MNBC ne \nremplaceront pas les systèmes centralisés du jour au lendemain, \nl’interopérabilité est donc par définition essentielle .  \n \n4. La technologie sous-jacente de la MNBC de gros offre aux banques \ncentrales de nouveaux moyens pour garder le contrôle sur leur actif  de \nrèglement.  Dans une configuration centralisée, seule la banque centrale, en tant que \npropriétaire et opérateur d’un système, exerce le contrôle sur son actif de règlement. \nLes premières expériences ont montré  que les banques centrales n’ont pas 7 \n besoin d’être elles-mêmes opérateurs de la  DLT et que le fait de détenir un nœud \net un « smart contract »  pourrait suffire pour exercer un contrôle approprié sur \nleur actif de règlement, même situé éventu ellement hors de la juridiction de la \nbanque centrale.  Les expérimentations à venir c ontribueront à démontrer comment \non peut réduire le risque d’externalisation de la gestion des comptes de règlement en \nmonnaie de banque centrale, que pourrait impli quer l’utilisation de registres distribués \npour traiter et valider les transactions. À cette fin, la Banque de France analysera la \nfaculté d’utilisation de la technologie blockchain  publique, notamment du point \nde vue de la sécurité, et déterminera si  cette utilisation pourrait ou non être \npertinente.  \n \nEn conclusion , compte tenu du développement de la tokenisation des marchés \nfinanciers et de l’émergence de nouveaux actifs de règlem ent, les banques centrales \ndoivent s’assurer qu’elles continuent de pr éserver la stabilité financière, tout en \nsoutenant les innovations technologiques , vecteurs d’un système financier plus \nefficient. Pour remplir ce double mandat,  il y a des justificati ons pour le déploiement \nd’une MNBC de gros. Celles-ci ne s ont pas nécessairement plus fortes ou \nprioritaires par rapport à celles pour une MNBC de détail, mais les deux sujets \nsont en partie liés, ce qui appelle une  analyse approfondie de toutes leurs \nconséquences et interactions . La Banque de France est résolument engagée dans \ncette démarche. \n \nJe vous remercie de votre attention.  \n* * * \n* ", "published_date": "2021-04-29", "section": "Discours"}