{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2021.06.29_discours_europlace_fr.pdf", "author": "François Villeroy De Galhau", "title": "Les voies pour l’avenir : La monnaie numérique de banque centrale (MNBC) et les paiements innovants", "text": "  \n \n \n \nPARIS EUROPLACE 2021 – STUDIO GABRIEL, PARIS  \nLES VOIES POUR l ’AVENIR  : LA MONNAIE NUMÉRIQUE DE BANQUE \nCENTRALE (MNBC)  \n ET LES PAIEMENTS INNOVANTS  \n \nDiscours de clôture de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \n \n \n \n \n \n \nContact presse  : Mark Deen ( mark.deen@banque -france.fr ), Déborah Guedj \n(deborah.guedj@banque -france.fr )\nPage 1 sur 9 \n \nMesdames, Messieurs,  \nC’est un plaisir pour moi d ’être avec vous aujourd ’hui, en direct du Studio \nGabriel. Je voudrais adresser mes plus chaleureux remerciements à Paris \nEuroplace pour avoir maintenu tout au long de la crise ce dialogue constructif \net ouvert avec l ’ensemble des acteurs. Avant d ’en venir à mon sujet principal \nd’aujourd ’hui, je tiens à souligner la résilience de nos institutions financi ères \nfrançaises qui ont joué un rôle décisif pour aider notre économie à faire face à \nla crise. Il était à la mode il y a un an d ’annoncer une apocalypse financière et \ncela l ’est encore pour certains Européens, prompts à l ’auto-flagellation, alors \nque les Américains ont davantage confiance en eux. La réalité parle d ’elle-\nmême  : à la fin du premier trimestre  2021, le ratio CET1 des banques françaises \nétait supérieur (15  %) à son niveau d ’avant la crise  ; leur rentabilité, quoique \ntoujours insuffisante, s ’est nettement améliorée au cours de ce premier \ntrimestre  ; il n ’y a globalement  aucun sous -provisionnement des banques \nfrançaises. La France et l ’Europe ne sont pas exposées à un «  tsunami de \nfaillites  » et devraient connaitre au contraire une reprise forte  : plus de 10  % de \ncroissance cumulée sur 2021 et 2022. Restons donc vigilants, mais arrêtons de \nnous faire peur. Cette situation globalement rassurante n’est en aucun cas un \nappel à l’ excès de confiance ou au statu quo. La crise de la Covid -19 agit \ncomme un  accélérateur des défis structurels majeurs auxquels sont confrontées \nles banques et les sociétés d ’assurance. Ces défis exercent également une \npression créatrice sur les banques centrales et les superviseurs. Je vais \névoquer aujourd ’hui comment , ensemble,  catalyser nos efforts pour définir une \n« voie pour l ’avenir  » vers des paiements innovants et une MNBC.  \nI. MNBC et paiements innovants : les prochaines étapes  \nDe la tuyauterie derrière le système financier au sommet de l ’agenda des \nbanques centrales, les regards portés sur la MNBC et les paiements en général \nont radicalement changé au cours des 18 derniers mois.  Comme c ’est souvent \nle cas avec des innovations importantes, la MNBC est un sujet qui suscite des \nréactions contradictoires .  Page 2 sur 9 \n \nPermettez -moi de commencer par clarifier un point important  : aucune \ndécision n ’a été prise , à ce stade , quant à la création  ou non d ’un euro \nnumérique.  Et soyez assurés que toute l’analyse nécessaire sera conduite \navant une [éventuelle] décision. C ’est da ns cet état d ’esprit, soucieuse de \nsoutenir l ’innovation mais dans un cadre de confiance , que la Banque de \nFrance a été à l ’avant -garde du projet de  MNBC au cours des deux dernières \nannées. Et le moment est venu de partager avec vous quelques -uns des \nprinc ipaux enseignements autour de trois questions fondamentales  : pourquoi, \ncomment et quand.  \n1 / Pourquoi  : il est impératif d ’intégrer les innovations numériques  \nJe vais résumer ces tendances très fortes dans un «  triangle des risques  » : \n \nPremièrement, en ce qui concerne les paiements de détail, le recul des espèces \ns’est accéléré au cours des 18 derniers mois tandis que la part des paiements \ndématérialisés a augmenté deux fois plus vite qu ’avant la crise, passant de \n51 % en  2019 à 70  % au premier semestre  2021. Il existe également une très \nforte tendance à la tokénisation des actifs financiers. Ce double mouvement \npourrait aboutir à marginaliser l ’utilisation de la monnaie de banque \ncentrale , que ce soit sous forme de billets de banque ou dans les systèmes de \nPage 3 sur 9 \n \nrèglement. En tant que banque centrale, nous n ’abandonnerons jamais les \nespèces  ; mais cet engagement ne peut être notre seule réponse au \nchangement technologique. Deuxièmement, l ’apparition des BigTechs et de \nnouveaux actifs de règlement (crypto -actifs  et stablecoins ) pourrait constituer \nun danger pour notre  souveraineté monétaire  et notre mandat de protection \nde la stabilité financière.  Troisième et dernier facteur, les avancées des MNBC \nextra -européennes et en particulier du yuan numérique, déjà accessible dans \nles principales villes chinoises. Le risque est clairement que l ’Europe perde du \nterrain dans sa dynamique visant non seulement à renforcer mais aussi à \npréserver le rôle international de l ’euro . Le défi ici constitue également une \npréoccupation géopolitique.  \n2/ Comment  : réaffirmer le rôle d ’ancrage de la monnaie de banque \ncentrale grâce à une approche holistique  \nFace à ces défis , nous voulons être proactifs et avancer en partenariat avec les \nbanques commerciales. Permettez -moi d ’insister sur ce point  : une MNBC se \nfera avec les banques, pas contre elles ni malgré elles.  J’irai même au -delà : \ndans l ’univers numérique, une MNBC est  de nature à préserver la \ncomplémentarité entre la monnaie de banque centrale et la monnaie de banque \ncommerciale. À défaut, les banques commerciales s ’exposeront à un face -à-\nface difficile en entrant en concurrence avec les BigTechs et leurs ressources \net effets de réseau inégalés, ainsi qu ’avec les stablecoins  privés . En gardant \ncela à l ’esprit, j ’en viens au triangle des actions  : Page 4 sur 9 \n \n \nLa première action face aux risques posés par les stablecoins  privés est \névidemment réglementaire . Notre principal défi consiste à éviter l ’arbitrage \nréglementaire , afin d’ empêcher les acteurs de se relocaliser dans certaines \njuridictions pour contourner les règles. Nous devons garantir que tous les pays \nà travers le monde appliquent des réglementations exigeantes vis -à-vis des \ncrypto -actifs et qu ’aucun dispositif de stablecoin  ne devienne opérationnel sans \navoir respecté pleinement les exigences réglementaires.  L’Union européenne a \nété pionnière dans ce domaine puisqu ’elle a proposé en se ptembre dernier un \nrèglement dit MiCA ( Markets in Crypto -Assets  regulation ). J’espère sincèrement \nque l ’UE adoptera ce premier cadre réglementaire harmonisé dans les \nprochains mois. Si la proposition de la Commission  est modifiée , cela doit être \nuniquement  pour la renforcer. Les émetteurs de crypto -actifs et les entités \nfournissant des services complémentaires, tels que les transferts ou la \nconservation, devront notamment offrir un droit de rachat prévisible en monnaie \nsouveraine pour les détenteurs d ’actifs. Ils seront également soumis à des \nexigences uniformes dans l ’ensemble de l ’UE et opèreront sous le contrôle des \nautorités de surveillance auprès desquelles ils devront obtenir une autorisation \nPage 5 sur 9 \n \npréalable.  Au niveau international, il doit exister un cadre  coopératif efficient \nadapté à la diversité des risques et des défis soulevés par les stablecoins . \nLa deuxième  action consiste à encourager c e projet privé majeur de solution \neuropéenne intégrée, innovante et autonome, à savoir l’initiative européenne \ndans  le domaine des paiements ( European Payments Initiative , EPI), que \nl’Eurosystème soutient depuis le début.  Concrètement, l ’EPI offrira aux citoyens \nune solution de paiement européenne innovante et compétitive, alternative aux \nacteurs dominants et non -europ éens déjà établis en Europe ou aux Bigtechs \ndans le futur. L ’EPI sera une société établie au sein de l ’UE, contrôlée par les \nautorités européennes  : nous exercerons ainsi un contrôle accru sur ses \nrisques, sur son modèle économique pour répondre aux besoin s des \nconsommateurs européens et sur la manière dont elle utilise les données. Je \nveux aujourd ’hui saluer l ’engagement des porteurs du projet EPI et les \nencourager à le déployer le plus rapidement possible. Nous devons accélérer \nl’étape de décision de «  go/no go  » de l ’automne  2021 et la gouvernance  devra \négalement être mis e en place dès que possible afin de favoriser le déploiement \nde l ’EPI à l ’échelle pan -européenne.  Les autorités publiques sont et \ndemeureront totalement engagées en soutien  : la Commissio n européenne \npour valider le modèle économique  ; les Ministres dans les différents pays – à \ncommencer par la France et l ’Allemagne. L ’Eurosystème s ’engage à mettre à \ndisposition les infrastructures de règlement sous -jacentes, notamment TIPS, qui \nest un pui ssant atout européen. Et l ’EPI sera la bienvenue pour participer au \nprototype front-end de MNBC. Mais j ’insiste ici sur l ’urgence  : il nous reste \npeu de temps, un ou deux ans. Tout le monde parle de MNBC  ; mais avant \ntout, et bien en amont , nous devons réglementer les crypto -actifs, puis \nmettre en œuvre l ’EPI. \nLa troisième action et dernière action  : se tenir prêt à  introduire une  MNBC \ntous usages, c’est-à-dire pour le public et pour le secteur financier, afin de \nréaffirmer le rôle d ’ancrage de la monnai e de banque centrale si cela s ’avère \nnécessaire. Permettez -moi d ’insister sur ce double  objectif  : l’attention du public \nest naturellement focalisée sur la monnaie numérique de détail ( retail ), pour les Page 6 sur 9 \n \nparticuliers et les entreprises. Mais la forme «  wholesale  » ou «  interbancaire  » \nest tout aussi importante notamment parce que les cas d ’usage y sont dès \naujourd ’hui encore plus évidents, et que cette monnaie interbancaire sera \nindispensable pour assurer des opérations transfrontières. La prochaine phase \nd’investigation et les prototypes technologiques sélectionnés par l ’Eurosystème \ndevront, à mon avis, couvrir ces deux fonctions, séparément ou ensemble.  \nLes résultats de la consultation publique de la BCE, publiés mi -avril, montrent \nque les citoyens européen s considèrent deux aspects comme particulièrement \nimportants  : le respect de la vie privée et la sécurité. Par conséquent, la MNBC \nde détail  serait mise à disposition des citoyens comme instrument de paiement \nsimple à utiliser et accessible, qui protège la vie privée de l ’utilisateur et peut \nêtre utilisé pour tous les types de paiements. Comment sera it-t-elle \ndistribuée  ? Nous voulons concevoi r un modèle dans lequel la MNBC est \ndistribuée par des intermédiaires, en préservant le rôle clef des acteurs privés, \nau premier chef le secteur bancaire. Je le dis clairement  : ce n ’est pas le rôle de \nla Banque de France ou d ’une autre banque centrale d ’ouvrir des comptes  ! \nNous avons fermé  les derniers il y a près de 20  ans. La relation client restera \ndu ressort des acteurs privés, à qui les banques centrales fourniront la monnaie \nde banque centrale. Certains craignent également que les comptes en MNBC \nne « vident  » les dépôts commerciaux, et assèchent la liquidité bancaire. Non  : \nà mon sens, ils n ’offriront aucun avantage de rémunération et ils devront être \nplafonnés en montant. La BCE a par ailleurs plus que démontré sa capacité à \nassurer la liquidité ba ncaire… Si la MNBC doit se substituer à certains actifs \nfinanciers liquides, ce sera plutôt , à long terme, aux billets et aux crypto -actifs. \nBref, un scénario de désintermédiation massive des banques par la MNBC n ’est \nqu’un fantasme de finance -fiction, pas  une analyse sérieuse  \nLa MNBC «  interbancaire  » ou «  de gros  » permettrait le règlement efficace \net sécurisé des transactions.  À la Banque de France, nous avons déjà finalisé \ncinq expérimentations et nous en conduiron s encore quatre d ’ici la fin de cette \nannée, avec des acteurs tant privés que publics. Nous publierons au cours de Page 7 sur 9 \n \nl’été un état des lieux exhaustif. Permettez -moi de souligner dès à présent trois \nenseignements majeurs que nous en avons tirés  : \n- Deux expérimentations – l’une conduite avec la BEI et SG Forge  i et l’autre \nréalisée avec Euroclear/Agence France Trésor  ii ont démontré qu ’une \nmonnaie de banque centrale tokenisée permet tait des règlements de titres \nfinanciers plus efficaces et plus rapides  (instantanés contre J+2 \nactuellement). Cela génère des économies de liquidité et de capital, qui \npermettent à leur tour de réduire  les coûts. Les nouvelles technologies \npourraient permettre de réaliser des opérations toute l ’année, 24  heures sur \n24 et 7 jours sur 7 et de fa ire inter venir moins d ’intermédiaires.  \n- Une MNBC peut également faciliter les paiements transfrontières  : grâce \nà l’utilisation des technologies du registre distribué et à l ’interopérabilité des \nsystèmes  de MNBC entre  les différentes juridictions. Nous avons uni nos \nforces cette année à celles de la BNS, du pôle d ’innovation de la BRI et d ’un \nconsortium privé mené par Accenture, au sein d ’un projet nommé JURA  iii, \nqui permettr ait l’utilisation du franc suisse et des MNBC en euros sur une \nplateforme DLT. Nous travaillons également avec la Monetary Authority of \nSingapore pour tester les paiements en devises croisées avec des MNBC.  \n- Une interopérabilité sera nécessaire entre les infrastructures de marché \n(telles que T2S) et les acteurs existants et les futurs dispositifs reposant sur \nles technologies du registre distribué. La finance décentralisée n ’est pas \nencore suffisamment mature  pour traiter d ’importants volumes de \ntransactions et ne pourra donc pas remplacer les systèmes co nventionnels \ndu jour au lendemain  : les systèmes centralisés et décentralisés devront \ncoexister de manière sûre et efficace. C ’est l ’objectif des deux \nexpérimentations que nous avons achevées récemment avec , \nrespectivement,  SEBA Bank  iv pour le règlement de  titres cotés et \nEuroclear/Agence France Trésor sur une opération de garantie impliquant \nune OAT française . \n \n Page 8 sur 9 \n \n3/ Quand  : se préparer à pouvoir introduire rapidement une MNBC si \nnécessaire  \nIl faut donc se préparer, sans aucune hésitation, à pouvoir introduire rapidement \nune MNBC si cela s ’avérait nécessaire  : \n \nEn juillet prochain, le Conseil des gouverneurs pourrait donner son feu vert au \nlancement d’une  phase d ’investigation , qui pourrait débuter à l ’automne et durer \njusqu ’en 2023. À cette date, le  Conseil des gouverneurs décidera de lancer ou \nnon un euro numérique. Il nous faudra encore quelques années de travaux \npréparatoires sérieux pour qu ’un e-euro devienne une réalité.  \n* \nJe le répète  : s’agissant de la monnaie et des paiements numériques, nous  \ndevons être prêts en Europe à évoluer aussi vite que nécessaire ou bien nous \ncourons le risque d ’une érosion de notre souveraineté monétaire – ce qui n ’est \npas acceptable. Les citoyens européens doivent avoir accès durablement à des \nmoyens d ’échange effic aces et indépendants. L ’expérience récente dans un \nautre domaine montre que nous pouvons réussir. Il y a six ans, il n ’était \nquasiment pas question de politique en faveur du climat parmi les banquiers \ncentraux. Aujourd ’hui, c ’est devenu un thème important avec des avancées \ntechniques concrètes. J ’aurais pu parler d ’une autre «  voie pour l ’avenir  » : \nla finance verte . Dans ce domaine également, la France et l ’Europe ont un \nPage 9 sur 9 \n \navantage initial important  : Paris accueille le siège du secrétariat mondial du \nNGFS , qui compte à présent une centaine de  membres : les intervenants sur sa \nplace financière sont en avance en ce qui concerne leur publication des risques \nfinanciers liés au climat et leurs engagements en la matière  ; la France est le \npremier pays d ’Europe s ’agissant de l ’encours d ’obligations vertes. Et le mois \ndernier, l ’ACPR (l ’autorité de supervision française) a publié le premier exercice \npilote sur le climat à l ’échelle mondiale impliquant activement à la fois le secteur \nbancaire et celui de l ’assurance.  \n*** \nJe vais à présent conclure avec une citation de Keynes qui nous rappelle que  : \n« L’importance de la monnaie découle du fait qu ’elle constitue un lien entre le \nprésent et l ’avenir  » v. Et notre devoir, en tant que gardien de la monnaie, est \nprécisément de renforcer la confiance, qui est essentielle à l ’innovation, et de \npréparer l ’avenir. Confiance avant tout vis -à-vis de la monnaie, qu ’il s’agisse \nd’un billet de banque, d ’une monnaie électronique ou, demain peut -être, d ’une \nmonnaie numérique. Confiance également dans la capacité des institutions \nfinancières à financer l ’économie à Paris et en Europe. Je vous remercie de \nvotre attention.  \n \n \ni Cette expérimentation permet le règlement cash  avec une MNBC des obligations numériques émises par la BEI \nsur une blockchain publique.  \nii Cette expérimentation porte sur le règlement de l ’émission d ’une obligation d ’État française simulée sur une \nblockchain permissionnée.  \niii https://www.banque -france.fr/sites/default/files/medias/documents/communique -de-presse_projet -\njura_fr.pdf  \niv https://www.banque -\nfrance.fr/sites/default/files/medias/documents/la_banque_de_france_realise_une_nouvelle_experimentation\n_de_m onnaie_numerique_de_banque_centrale.pdf  \nv Keynes, General Theory Of Employment, Interest And Money , 1936.                                                             ", "published_date": "2021-07-01", "section": "Discours"}