{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2021.06.02_green_swan_conference_fr_cl1.pdf", "author": "François Villeroy De Galhau", "title": "Jamais trop et jamais trop nombreux : comment transformer le débat mondial en action mondiale de lutte contre le changement climatique", "text": " \n \n \n \n \nGreen Swan 2021 Global Virtual Conference – 2 juin 2021  \n Jamais trop et jamais trop nombreux  : comment transformer le débat \nmondial en action mondiale de lutte contre le changement climatique  \n \nDiscours de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \n \n \n \n \n \n \n \n \n \nContact presse  : Mark Deen ( mark.deen@banque -france.fr ),  \nDéborah Guedj ( deborah.guedj@banque -france.fr )\nPage 1 sur 7 \n \nMesdames, Messieurs,  \nCette conférence internationale virtuelle «  Green Swan 2021  » co-parrainée par \nla Banque de France, la BRI, le FMI et le NGFS aurait dû se dérouler à Paris, \nlieu de naissance de l ’Accord sur le climat et du NGFS, mais c ’est un grand \nplaisir pour moi de vous accueillir en ligne. L ’engagement des banques \ncentral es en faveur de la cause climatique peut apparaître aujourd ’hui comme \nune évidence. Mais peu de sujets ont été marqués par un changement aussi \nrapide et massif. Ma génération a changé de point de vue , j’ai changé de point \nde vue . Désormais, nombre d’entre nous adhèrent  au principe d ’Hans Jonas  : \n« Inclus dans ton choix actuel l ’intégrité future de l ’Homme comme objet \nsecondaire de ton vouloir  i ». Il y a trois ans à Amsterdam, lors de la conférence \ninaugurale du NGFS, j ’avais déclaré que le verdissement de la finance était \nnotre « nouvelle frontière pour le XXIe siècle  ». Aujourd ’hui, le défi pourrait \npresque paraître inversé  : nous sommes passés du risque de «  faire trop peu, \ntrop tard  » à la critique faite par certains «  d’être trop nombreux à en faire tro p ». \nNon : nous n ’en faisons pas trop  (I) et nous ne sommes jamais trop \nnombreux  (II).  \nMais avant de commencer, je souhaiterais tirer deux enseignements utiles et \nprudents des critiques que je viens de mentionner. Premièrement, nous \nbanquiers centraux et superviseurs, ne pouvons pas tout faire nous -mêmes  ; \nnous ne sommes pas les seuls acteurs verts. Rien ne remplacera un prix du \ncarbone approprié. Deuxièmement, nous agissons au nom même de notre \nmandat  : notre prise en compte du changement climatique n ’est ni un abus de \nmission, ni une simple conviction militante, et nous agirons avec la même \ncrédibilité technique et le même professionnalisme que nous appliquons  dans  \nnos domaines « traditionnels  ». \n \nI. Nous n ’en faisons pas «  trop » : ce qu’il est de notre devoir de faire  \nDans un environnement quelque peu «  foisonnant  », permettez -moi de \nproposer une clarification, avec un quadrant à  deux dimensions .  Page 2 sur 7 \n \n \nL’axe vertical – le plus évident – se rapporte à nos missions en tant que \nsuperviseurs  et rec ouvre à la fois les risques liés au climat pour les institutions \nfinancières et les opportunités – liées à la finance verte. L ’axe horizontal \nconcerne  nos missions en tant que banquiers centraux  et inclut \nl’investissement responsable pour notre portefeuille non lié à la politique \nmonétaire et la politique monétaire. Pour de nombreuses banques centrales, \nmettre en œuvre des stratégies d ’investissement responsable présente de \nnombreux avantages  : les banques centrales peuvent alors mettre en pratiq ue \nce qu ’elles prêchent en tant que superviseurs, protéger leurs propres bilans et \ncontribuer à financer l ’économie verte. Depuis  2019, la Banque de France a été \nla première banque centrale de l ’Eurosystème à publier un rapport annuel \nspécifique  ii sur sa politique d ’investissement responsable. Et  nous passons des \nmots aux actes  : la Banque de France sortira complètement du charbon \nd’ici 2024. En ce qui concerne la finance verte, le changement climatique crée \ndes opportunités pour les investisseurs  : selon l es estimations, la transition \nattendue vers une économie à bas carbone devrait nécessiter environ \n1 000 milliards de dollars d ’investissements par an.  \nPage 3 sur 7 \n \nJe vais à présent me concentrer sur la zone en haut à droite du quadrant  : \nles risques liés au climat pour les  institutions financières et le verdissement de \nla politique monétaire. Il s ’agit des deux «  principaux champs de bataille  ». \nS’agissant des risques liés au climat , il existe deux leviers essentiels pour \ngagner la bataille  : (i) la publication des données actuelles et leur \nstandardisation  et (ii)  les évaluations prospectives – les tests de résistance . \n \nLa « photographie  » des risques et leur «  vidéo  ».  \nLa publication  des données aidera les marchés à valoriser correctement les \nrisques liés au climat et à garantir une allocation efficiente des capitaux. C ’est \npourquoi la publication des données doit devenir obligatoire, au moins , dans un \npremier temps, pour les institut ions financières, comme cela est déjà le cas en \nFrance, et pour les grandes entreprises. Là aussi, l’UE donne l’exemple en \nayant décidé de rendre obligatoire la publication standardisée des données à \ncompter de l’année prochaine. En raison de lacunes en ma tière de données et \nd’une absence  persistant e de politiques claires en matière de transition, évaluer \nles expositions individuelles ou sectorielles aux risques climatiques  demeure \ntoutefois un problème épineux , comme l ’a souligné le dernier rapport du NGFS  \npublié la semaine dernière  iii, et qui portait sur la manière de remédier aux \nPage 4 sur 7 \n \ndonnées manquantes . Par conséquent, la mise en place d ’un cadre \ninternational ambitieux pour la déclar ation d es informations financières relatives \nau climat est une autre priorité  essentielle. Cela implique la création d ’un cadre \ncommun – élémentaire mais déjà significatif  – pour toutes les juridictions avec \nla possibilité d ’être plus ambitieuses pour celles qui le souhaitent. En outre, nous \ndevons prendre en compte la «  double mat érialité  » soutenue par la \nCommission européenne  : tenir compte à la fois des risques qui affectent l ’entité \ndéclarante elle -même et de l ’impact que celle -ci a sur l ’environnement par son \nactivité, et encourager également une large couverture des questions  \nenvironnementales, sociales et de gouvernance (ESG), qui ne se limitent pas \nau changement climatique. À cet égard, l ’initiative IFRS ne doit pas être \nautosuffisante, dans la mesure où elle pourrait négliger les dimensions S et G \net où ces normes clés sont  des biens publics qui nécessitent une \n« co-construction  » avec les autorités politiques . Les sociétés, financières ou \nnon financières , qui se proclament «  zéro carbone d’ici 2050  » doivent \négalement être en mesure de publier leurs données et de fournir un e trajectoire \nclaire, une stratégie pour atteindre cet objectif, afin de s’assurer que leur \nengagement est crédible.  \nS’agissant des tests de résistance , les évaluations prospectives avec une \nanalyse des risques climatiques reposant sur des scénarios jouero nt un rôle \nessentiel. Le mois dernier , l’ACPR (l ’autorité de supervision  française) a publié \nle premier exercice pilote sur le climat à l ’échelle mondiale, couvrant à la fois le \nsecteur bancaire et celui de l ’assurance. L ’exercice était sans précédent en \nraison de l ’horizon temporel – 30 ans –, de la participation active des institutions \nfinancières elles -mêmes et de l ’inclusion des risques tant physiques que de \ntransition. On peut déjà en tirer deux enseignements  : ces  tests de résistance \nsont possibles  ; et les risques sont mieux contrôlés si la transition est ordonnée \net débute tôt. Mais nous sommes encore à mi -chemin en ce qui concerne la \nfinalisation de notre méthodologie. L ’ACPR encourage vivement tous les \nsuperviseurs à lancer leur propre exercice. I l vaut mieux apprendre par la \npratique qu ’attendre la solution parfaite avant d ’entreprendre quoi que ce soit  !  Page 5 sur 7 \n \nJ’en viens à présent à la dernière zone du quadrant. Le verdissement de la \npolitique monétaire demeure la question la plus brûlante . Ce n’est pas une \nmode , c’est un impératif iv. Les chocs à long terme liés au changement \nclimatique sont potentiellement difficiles à gérer pour les banques centrales en \nraison de leur nature stagflationniste , car ils sont susceptibles de provoquer à \nla fois des tensions à la hausse sur les prix et un ralentissement de l’activité.  \nMais le changement climatique a également des effets à court terme sur les \nprix. La récente hausse des prix de l’énergie dans la zone euro est en partie liée \nà une augmentation des prix de l’électricité en Espagne en raison d’une vague \nde froid exceptionnelle et à l’introduction en Allemagne d’une surtaxe carbone \nsur les prix des combustibles liquides et du gaz. En outre, comme l’indique le \nrapport du NGFS sur la politique monétaire de ma rs dernier, «  les banques \ncentrales doivent être conscientes des risques climatiques susceptibles de \nmenacer l’intégrité de leurs bilans  » v. Reconnaissons -le : le bilan de la BCE est \n« exposé  » aux risques climatiques par le biais des titres qu’elle achèt e et des \nactifs remis en garantie par les contreparties bancaires, dans une mesure \ninsuffisamment prise en compte.  \nComment , concrètement , pourrions -nous réduire cette exposition  ? L’automne \nprochain, nous déciderons avec Christine Lagarde, dont je tiens à féliciter \nl’engagement fort, et avec le Conseil des gouverneurs des conclusions de notre \n« Revue stratégique  ». Pour  contribuer à ce débat, j’espère vivement que la \nBCE sera la première banque centrale à adopter  les trois étapes suivantes  : \n(1) prévoir, et  donc modéliser . Cette dimension de recherche économique est \nsouvent négligée  : il est néanmoins essentiel de comprendre les \ninterdépendances complexes entre phénomènes physiques et phénomènes \néconomiques, entre secteurs et pays, et entre horizons temporel s ; \n(2) communiquer  : imposer une obligation de  transparence  y compris aux \ncontreparties  ; (3) intégrer le risque climatique dans nos opérations  sur les \nentreprises (aussi bien les politiques d’achats d’actifs que de  garanties).  \n Page 6 sur 7 \n \nII. Pas «  trop nombreux  » : comment transformer le débat mondial en \naction mondiale  \nEn moins de quatre ans, le NGFS est passé de 8 à près de 100 membres, mais \nnous ne serons jamais trop nombreux. Ce nombre croissant pose néanmoins la \nquestion de notre collaboration efficace à l’échelle internationale. Nous devons \nabsolument transformer le débat mondial en décision mondiale et  – en fin de \ncompte  – en action mondiale . \n \nNous avons fonctionné avec des coalitions volontaires et qui rassemblent de \nplus en plus de membr es comme le NGFS, ou la TCFD pour les entreprises. Et \nalors que l’Europe était un élément essentiel au cœur de cette coalition, dès le \ndébut, nos collègues de Chine, du Mexique et de Singapour étaient autour de \nla table. Aujourd’hui, avec la nouvelle admin istration en place aux États -Unis, \nles instances «  obligatoires  » entrent en scène. Les organismes de \nnormalisation, les organisations et les instances internationales ont placé \naujourd’hui la finance durable au premier rang de leurs priorités. Dans ce \ncontexte, le NGFS est activement sollicité et impliqué dans la nouvelle feuille de \nroute internationale pour le climat du G20 et du CSF. Pour atteindre cet objectif, \nnous devons tirer parti des meilleurs atouts de notre réseau  : son agilité  ; sa \nPage 7 sur 7 \n \ncompétence te chnique en tant que pôle de connaissances  ; et, si vous me le \npermettez, les  efforts inlassables de son président, mon collègue Frank \nElderson, ainsi que l’engagement de la Banque de France à assurer son \nSecrétariat mondial. Une  équipe de 14  agents de la B anque de France constitue  \nl’épine dorsale du Secrétariat, avec le ferme soutien de notre nouveau Centre \ndu changement climatique présidé par Nathalie Aufauvre. Compte tenu de \nl’élargissement du NGFS et de l’approfondissement de ses travaux, les \ndétachement s d’autres membres du NGFS seraient les bienvenus pour \ncontribuer au dynamisme du Réseau, par le biais de séjours d’un an, sur place, \nà Paris, ou d’options flexibles, incluant  le travail à distance. Nous avons \nl’intention de redoubler d’efforts pour faire connaître et diffuser les travaux du \nNGFS parmi nos membres et au -delà.   \nNous avons des  moyens accrus, et encore de nombreuses voies à explorer . \nSi je ne devais insister que sur deux tâches pour lesquelles l’ensemble de notre \ncommunauté mondiale a besoin du NGFS, je citerais  : i) des scénarios \néconomiques liés au climat . Nous avons publié une première vague en juillet \n2020, que nous actualiserons la semaine prochaine . J’ai lu quelques doutes \ninfondés à leur propos  : le NGFS travaille avec les meilleurs instituts de \nrecherche partenaires, publie toute une palette de scénarios futurs plausibles et \ndifférenciés – qui ne sont pas destinés à servir de prévisions centrales – et \nincorporera régulièrement les nouveaux acquis  scientifiques. Cela fournit, en \ntant que bien public commun pour la COP26, le meilleur cadre fiable pour \nl’évaluation des risques financiers. ii) la communication des données et des \nméth odologies pour les  tests de résistance , afin de mesurer de manière de \nplus en plus précise et crédible les risques liés au climat pour les  institutions \nfinancières. Il s’agit d’une condition préalable à toute décision éventuelle relative \nà des exigences de  fonds propres supplémentaires. Pour ces tâches, croyez -\nmoi : nous, membres du NGFS, sommes prêts à «  retrousser nos manches  », \net avons toujours l’enthousiasme des pionniers.  \n** Page 8 sur 7 \n \nEn conclusion, l’accélération a été la règle du jeu depuis 2017. Nous devrio ns \ntoutefois accélérer encore en 2021. Nous avons un alignement politique \nexceptionnel, avec des échéances internationales majeures  : la COP26 bien \nentendu, mais aussi un sommet du G7 en juin, une conférence du G20 en juillet \nà Venise et un sommet du G20 e n octobre à Rome. Il est temps que tous les \nresponsables politiques – nous y compris – soyons à la hauteur de l’exigence \nde Hans Jonas, pour l’intégrité future de l’humanité. Je vous remercie de votre \nattention.  \n \ni Hans Jonas, The Imperative of Responsibility: In Search of an Ethics for the Technological Age . \nii Rapport d ’investissement responsable de la Banque de France 2019, Juin 2020 ( https://publications.banque -\nfrance.fr/liste -chronologique/rapport -investissement -responsable ). \niii « Progress report on bridging data gap  », Rapport du NGFS, 26  mai 2021.  \niv « Le rôle des banques centrales dans le verdissement de l’économie  », discours de François Villeroy de Galhau, \n11 février  2021.  \nv « Adapting central bank operations to a hotter world: Reviewing some options  » (Adaptation des  opérations \ndes banques centrales à un monde plus chaud : analyse de certaines options), Rapport du NGFS, 24 mars 2021.                                                             ", "published_date": "2021-06-02", "section": "Discours"}