{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2021-10-13_fintechforum_womeninfinance_discours-d-beau.pdf", "author": "Denis Beau", "title": "Les femmes à la Banque de France", "text": "1 \n  \nParis Fintech Forum  \nWomen in Finance Lunch \n13 octobre 2021  \n \n \nDiscours de Denis Beau , Premier sous -gouverneur de la Banque de France  \n \nMesdames, Messieurs, \nMerci à Laurent Nizri  de m’avoir convié à ce déjeuner et de m’avoir offert la possibilité de partager \nnotre engagement à la Banque de France en faveur de la diversité, les résultats que nous avons \nobtenus mais également les obstacles que nous rencontrons et que nous sommes dét erminés à \nsurmonter.  \nEn tant qu’ Institution de la République et banque centrale membre de l’Eurosystème, la Banque \nde France conduit naturellement ses missions dans le respect des lois et des valeurs de la République.    \nMais au- delà du cadre légal, nous avons décidé d e nous inscrire dans une démarche en faveur \nde l’égalité Femmes / Hommes bien sûr, mais aussi de promotion de l’égalité des chances et de \nla diversité  via une Charte Diversité et Inclusion . \nCes grands principes, il est très bien de les affirm er, il est  bien mieux encore de les \nappliquer . Avec notre Charte,  nous nous sommes engag és à sensibiliser  tous nos collaborateurs \naux enjeux de la non- discrimination et de la diversité, ainsi qu’à la nécessité de lutter contre les \nstéréotypes.   \nMais i l va de soi que les acteurs de la filière RH  et les managers , bref tous ceux qui sont  impliqués \ndans le recrutement, la formation et la gestion des carrières  à la Banque de France,  doivent être , \net sont  formés à cette problématique.   \nEnfin, parce qu’encore une fois il ne faut pas en rester au stade des principes, nous avons décidé \nd’évaluer régulièrement la mise en œuvre de ces engagements et d’en informer notre comité de \ndirection.  \n2 \n Si notre Charte  est relativement récente,  elle date de juin 2020,  elle s’inscrit dans la continuité  \nd’engagements  beaucoup plus anciens, que nous avons pris  d’une part, en faveur de l’égalité \nprofessionnelle Femmes/Hommes  et, d’autre part, pour l ’insertion  des personnes en situation de \nhandicap1.  \nAu titre de l’égalité Femmes / Hommes, nous souhaitons renforcer la présence des femmes à \ntous les niveaux , y compris bien sûr les plus élevés .   \nAinsi aujourd’hui nous comptons  : \n- Plus de 30 % de femmes dans les postes de directeurs et directeurs généraux de la Banque \nde France soit 10 points de plus qu’en 2012. Nous sommes déterminés à encore progresser.  \n- 25 % de femmes chefs d’entreprises dans les conseils de nos succursales  départ ementales  : \nun chiffre en progression de 28% ces 4 dernières années avec , là encore,  l’ambition de faire \nmieux  encore ; \n- Par ailleurs, 30 % de  nos publications économiques  et de recherche sont  aujourd’hui  rédigées \npar des femmes, contre à peine 25  il y a 5 ans.  \nEt nous avons obtenu pour la deuxième année consécutive un score de 92 sur 100 dans le calcul de notre index égalité, sachant qu’il était de 88 sur 100 lors de son premier calcul sur l’exercice 2018.  \nCette progression s’expli que notamment  par la mise en œuvre de  deux accords d’entreprises \nsuccessifs en 2009 et 2014, qui ont notamment mis l’accent sur le nécessaire équilibre des temps \nde vie.   \nNous sommes ainsi particulièrement attentifs à l’accompagnement de la parentalité de nos collaborateurs, et avons adhéré dès 2009 à la Charte de la parentalité en entreprise  diffusée par \nl’Observatoire de la Qualité de vie au travail  dont nous venons tout juste de  signer  une version \nrénovée.  \nNous disposons également d’un réseau interne dédié à la mixité,  Talentu’elles qui va fêter son 5\ne \nanniversaire dans quelques jours  et compte plus de 950 membres, dont 25% d’hommes. Il \npropose des actions de sensibilisation sur les que stions de mixité et de diversité à travers des \nconférences, webinaires, ateliers, expositions ou projections/débats.  \nMais il ne faut pas se voiler la face  : malgré le déploiement de tous ces efforts, faire progresser  \nl’égalité Femmes / Hommes dans une entreprise dont les activités nécessitent le recrutement de \nprofils de plus en plus  techniques et scientifiques est difficile  : nous nous heurtons – comme  dans \nla plupart de vos entreprises –  à un déficit structurel de candidatures féminines pour pour voir des \n                                                           \n1Accords d’entreprises ad hoc, renouvelés régulièrement depuis de nombreuses années  :  11 accords Handicap, 2 accords égalité professionnelle ( 2009 et \n2014)  3 \n postes d’actuaires, de Data scientist, d’architecte urbaniste informatique, d’experts en \ncybersécurité, etc.  \nAinsi, pour consolider et pérenniser les  résultats obtenus et aller plus loin, nous travaillons sur \ndeux axes  :  \n- Promouvoir en interne la carrière des femmes par des actions visant à :  \n -  communiquer sur la valeur ajoutée de la mixité des équipes et sur les mesures \nfacilitant la vie professionnelle ; \n - accompagner et favoriser la prise de responsabilités  par l’intensification de \nl’expérience réussie du mentorat  ;  \n - et développer les offres de formation permettant l’acquisition et le développement  de \nsavoirs techniques  de notre personnel  en encourageant les candidatures féminines.   \n- Le deuxième axe a pour objet d’ obtenir  à un recrutement plus paritaire  en renforçant \nl’attractivité de nos métiers par une communication externe sur nos mesures en faveur de l’égalité \nprofessionnelle, et par des actions ciblées envers les jeunes femmes à différents stades de leurs \nétudes.  L’objectif est ici de développer des actions  visant à  augmenter les candidatures de \nprofils féminins à court terme  mais également à moyen terme , en suscitant des vocations \nféminines  pour rejoindre la Banque.  \nDeux actions illustrent cet objectif  :    \n- L’accompagne ment  de lycéennes dans leur orientation (cf. convention nationale signée avec \nCapital Filles en juillet 2021 dans le cadre du programme Impact de la Mission RSE)  ; \n- Le développement d’offres de stages plus tôt dans les parcours d’études supérieures afin de \nperm ettre à des étudiants  et étudiantes  en L2 ou L3 d’orienter ensuite leurs études de master \nvers des compétences rec herchées par la Banque de France, voire suivre leur master dans le \ncadre d’un contrat d’alternance avec la Banque de France.  \nLa Banque de France,  comme  de nombreuses autres entreprises je crois,  est aujourd’hui  \nconfrontée au double défi de promouvoir la parité et de mettre également en place les conditions permettant de renforcer les résultats obtenus de façon pérenne en suscitant des vocati ons \nféminines et en favorisant ainsi des recrutements plus paritaires. Mais  la Banque de France est \ndéterminée à relever ce défi et elle s’est donnée les moyens de réussir  ! \nJe vous remercie de votre attention.  \n ", "published_date": "2021-10-13", "section": "Discours"}