{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2021.03.31_college_deurope_fr_rev_trad.pdf", "author": "François Villeroy De Galhau", "title": "Conférence de haut niveau – Collège d’Europe, 31 mars 2021 Le retard de croissance de l’Europe : réconcilier Keynes et Schumpeter", "text": " \n \n \nConférence de haut niveau – Collège d ’Europe, 31 mars 2021  \nLe retard de  croissance de l’Europe  : réconcilier Keynes et Schumpeter  \n \nDiscours de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \n \n \n \n \n \n \n \n \n \nContact presse  : Mark Deen ( mark.deen@banque -france.fr ),  \nDéborah Guedj ( deborah.guedj@banque -france.fr )\nPage 1 sur 16 \n \nChers étudiants, chers Professeurs, Mesdames et Messieurs,  \nC’est un grand plaisir d ’être parmi vous aujourd ’hui et je tiens à remercier \nchaleureusement la Professeur Béatrice Dumont pour son aimable discours de \nbienvenue. Pour des raisons évidentes  et regrettables , je n ’ai pas pu venir \nphysiquement dans la magnifique ville de Bruges, ce joyau architectural du \nMoyen -Âge. Bruges  est également un endroit d ’une importance particulière \npour un banquier central, car c ’est le lieu de naissance des marchés boursiers \nen Europe au XIVe siècle.  \nJe me présente également devant vous en tant qu ’Européen convaincu, né et \nélevé à la frontière franco -allemande, présent à Maastricht il y a trente ans, et \nle Collège d ’Europe reflète cet esprit européen constructif qui m ’est \nparticulièrement cher. Aujourd ’hui, je veux éviter la «  langue de bois  ». En cette \npériode troublée, nous devons parler «  honnêtement  » avant d ’agir \npositivement. À cet égard, je voudrais aborder la question suivante  : pourquoi \nl’Europe accuse -t-elle un retard économique par rapport aux États -Unis ? Pour \ntrouver le bon traitement, nous devons tout d’abord poser  le bon diagnostic .  \n \nI. Le diagnostic  : L’Europe est un poids lourd économique mais elle \nmanque de vitesse  \nJ’évoquerai d’abord  nos succès incontestables . Je suis convaincu que le poids \néconomique de l ’Europe repose sur un triptyque sans équivalent ailleurs dans \nle monde  : notre marché unique, notre monnaie unique et notre modèle social \net environnemental partagé. Nous devons nous appuyer sur ces trois atouts, \nqui constituent notre identité commune. Premièrement – grâce à nos pères \nfondateurs et à Jacques Delors i– nous partageons en Europe un grand marché \nunique. Il supprime la plupart des frontières intérieures et les obstacles \nréglementaires à la libre circulation des biens, des capitaux, des services et des \npersonnes dans l ’Union européenne. Ce n ’est pas p our rien que l ’accès au \nmarché unique était au cœur des débats qui entouraient le Brexit. \nDeuxièmement, grâce à Helmut Kohl, à François Mitterrand et à de nombreux \nautres, nous avons bâti une nouvelle monnaie solide  : l’euro est un succès Page 2 sur 16 \n \nunique, reconnu d ans le monde entier et soutenu par une large  majorité de \ncitoyens européens (75  % ii). Troisièmement, notre modèle social commun \ncombine un niveau d ’inégalité plus faible et un plus haut niveau de service public \n– appelons -le soziale Marktwirtschaft en alle mand  – et rendons hommage à la \nsocial -démocratie ainsi qu ’aux démocrates chrétiens. Ce modèle se préoccupe \nde plus en plus de l ’environnement et à cet égard, l ’Europe est clairement en \navance. En ce XXIe siècle, le monde, à commencer par sa jeunesse sur les \ndifférents continents, a besoin de nos valeurs européennes.  \nMais avons -nous la puissance  pour projeter ces valeurs  ? En physique, la \npuissance correspond à l a multiplication du poids par la vitesse  : collectivement, \nnous disposons  du poids  mais la vitesse nous fait défaut . Je vais donc me \nconcentrer à présent sur notre retard structurel en termes de croissance. Ce \nretard est particulièr ement manifeste avec la Chine mais les États -Unis sont \ndavantage comparables  avec l ’Europe . Permettez -moi d ’expliquer mon \napproche par une citation d ’Alexis de Tocqueville  :  «  Ce n ’est pas (...) \nseulement pour satisfaire une curiosité, d ’ailleurs légitime, que j’ai examiné \nl’Amérique  ; j’ai voulu y trouver des enseignements dont nous puissions \nprofiter  iii ». Tocqueville a écrit ces mots il y a  deux siècles et il comparait les  \ninstitutions démocratiques. Aujourd ’hui, nous , Européens, pouvons être fiers de \nnos trad itions  démocratiques. Toutefois, au cours des vingt dernières années, \nl’écart de croissance entre les États -Unis et la zone euro s ’est creusé  : \n \n \nPage 3 sur 16 \n \nEn données cumulées, entre 1999 et 2019, l ’écart du PIB en volume s ’élève à \n20 points de pourcentage. Si l’on  considère  le PIB par habitant, l ’écart cumulé \nest de 7  points de pourcentage au cours de la même période. Avant la crise de \nla Covid, l ’écart était également prononcé s ’agissant de l ’emploi  : \n \nDe plus, la part de la zone euro dans le PIB mondial a diminué au cours des \nvingt dernières années, en raison des évolutions démographiques et du \nrattrapage des économies émergentes, même s’il s’agit là d ’un problème  \ncommun à toutes les économies avancées.   \nL’écart de croissance entre les États -Unis et la zone euro s ’est essentiellement \ncreusé durant les crises, en 2008 et en 2011, et plus récemment avec la crise \nde la Covid. Il existe un douloureux paradoxe  : la crise financière de 2008 a \ncommencé aux État s-Unis et la crise de 2020 en Chine et pourtant, à chaque \nfois, c ’est l’Europe qui a le plus souffert. En 2020, le PIB des États -Unis a \ndiminué de 3,5  %, tandis que celui de la zone euro a chuté de 6,6  %, soit \npresque deux fois plus. Face à un choc sanitai re similaire, le nombre de cas et \nde décès, par rapport à la population totale, est plus élevé aux États -Unis que \ndans la zone euro, et même qu’en France, en Espagne ou en Italie. Toutefois, \nles trajectoires de reprise divergent clairement  : \nPage 4 sur 16 \n \n \nSi l’on exclut les restrictions sanitaires , deux principaux facteurs directs \npourraient expliquer ce phénomène  : la dépendance plus forte de la zone euro \nvis-à-vis du tourisme  ; l’avance numérique des États -Unis. Par ailleurs , c’est au \nRoyaume -Uni que l’impact négatif a été le plus fort , le pays ayant enregistré une \nforte baisse du PIB  (près de 10  %) l’année dernière. L’OCDE prévoit une reprise \nmodeste cette année (+  5,1%), par rapport à la chute.  \nII. Trois explications potentielles et trois remèdes  \nAprès le di agnostic, je vais maintenant en venir aux explications potentielles et \naux remèdes. Pour cela, j’évoquerai  deux de nos plus célèbres économistes du \nXXe siècle  : Keynes et Schumpeter , qui sont considérés comme opposés en \ntermes de prescription sur la politique à suivre. John Maynard Keynes a \nsouligné l ’importance à la fois des politiques macroéconomiques actives  et de \nl’État providence pour les citoyens. Joseph Aloïs Schumpeter s’est co ncentré  \nsur les causes du dynamisme et de l ’innovation dans les économies de marché. \nComme vous le savez, il est né en Europe mais décédé en Amérique – et ce \nn’est probablement pas une coïncidence . En conséquence, je souhaiterais \névoquer  trois «  coupables  » potentiels  pour expliquer le retard de l ’Europe  : les \ndeux premiers – notre modèle social et nos politiques macroéconomiques – \ncorrespondraient à des échecs keynésiens et le troisième – notre manque \nd’innovation – se situe du côté de Schumpeter. Pour rés umer, je ne crois pas \nPage 5 sur 16 \n \naux deux premières explications, mais je crois à la troisième. Par conséquent, \nl’Europe doit au final  réunir ses deux fils, réconcilier Keynes et Schumpeter.   \nA. Notre modèle social ?  \nUne explication fréquente du retard de l ’Europe met en cause  notre modèle \nsocial commun. À mon avis, ce n ’est pas convaincant. Au contraire. Regardez \nles économies nordiques. Elles ont un ratio élevé de dépenses sociales en \npourcentage du PIB (28  % au Danemark, 25  % en Suède, 29  % en Finlande, \nbien au-dessus de la moyenne de l ’OCDE qui se situe à 20  %), et pourtant leurs \nperformances économiques sont meilleures  : par exemple, le taux de chômage \nétait de 5,1  % au Danemark, de 6,8  % en Suède et de 6,7  % en Finlande en \n2019 (avant le début de la crise d e la Covid), soit un niveau nettement inférieur \nà la moyenne de la zone euro (7,6  %). La Suède et les Pays -Bas ont donné \nnaissance avec succès à des «  décacornes  », comme Spotify et Adyen, etc.   \nAu sein de la zone euro, il existe d ’autres exemples moins co nnus que les pays \nnordiques ou l ’Allemagne  : en Autriche, depuis 2015, la croissance de la \nproductivité  est plus rapide que la moyenne  de la zone euro , et le taux de \nchômage d ’équilibre s’établit à  5,1 %, même si le ratio  de la protection sociale \nrapporté e au PIB est plus élevé que la moyenne de la zone euro . Et, en dehors \nde la zone euro mais au cœur de l’Europe, il ne faut pas oublier la Suisse.  \nCela ne signifie pas que nous devons nous reposer sur nos lauriers. Des \nréformes du secteur public sont nécess aires dans certains pays, notamment \npour maîtriser les coûts budgétaires de ce modèle. Je m’attacherai au  cas \nfrançais, et si vous me le permettez, comme je suis au Collège d ’Europe, je vais \nm’exprimer en  français. Nous avons bien sûr besoin de réformes st ructurelles \nmais nous avons surtout un rapport à l ’austérité étrange  : nous sommes le pays \nqui en parle le plus mais un de ceux qui la pratiquent le moins . Cette peur \ninfondée nous détourne de notre vrai problème : la faiblesse de notre croissance \n– j’y reviendrai – et le niveau excessif de nos coûts publics alors que nous avons \nle même modèle social que nos voisins. Je crois profondément à ce modèle Page 6 sur 16 \n \nsocial. Mais notre défi, c ’est l’écart de dépenses publiques de 10  points de PIB \navec le reste de la zone euro.  \nSur notre stratégie de finances publiques , la photographie de départ  est une \ndette publique atteignant 115,7  % du PIB fin 2020, deux fois plus qu ’il y a \nvingt  ans :  \n \nÀ politique inchangée, avec une croissance potentielle de 1,1% et un taux de \ncroissance des dépenses publiques en volume de 1,1  % qui est la tendance des \n10 dernières années, nous ne ferons que maintenir ce haut niveau de dette \npublique sur les 10 prochaines années  ; ce serait une stratégie dangereuse pour \nla France face au risque d ’un choc de taux d ’intérêt ou à celui d ’une nouvelle \ncrise conjoncturel le exogène. Mais nous pouvons écrire un film plus heureux \npour échapper à ce scénario tendanciel. Il combine trois ingrédients  : le temps \n– ne commencer à se désendetter qu ’une fois sortis  économiquement de la \ncrise Covid, après 2022, et se donner une stratégie sur dix ans – ; la croissance \nPage 7 sur 16 \n \n– qui apportera des recettes mais pas de miracles – ; et enfin une meilleure \nmaîtrise et efficacité de nos dépenses publiques.  \nUne croissance nulle – une stabilisation, donc – des dépenses totales  en \nvolume à fiscalité constante ferait baisser la dette à environ 100  % du PIB \nen 2032. Une croissance des dépenses en volume ramenée à 0,5  % par an \ndiminuerait la dette à environ 110  % du PIB. Beaucoup de réfl exions actuelles \nen France – dont celles récentes de la commission Arthuis – avancent le \nprincipe d ’une telle norme de dépenses, à juste titre. Mais il faudra en fixer le \nniveau, ce qui relève du débat démocratique  : les exemples chiffrés que je viens \nde citer peuvent l ’éclairer. C ’est un objectif exigeant mais accessible  : nombre \nde nos voisins européens y sont parvenus.  \n \nB. Nos politiques macroéconomiques ?  \nLe manque de coordination des politiques macroéconomiques  est depuis \nlongtemps le «  suspect  tout désigné » pour  [expliquer]  la faiblesse de notre \nunion économique. Cela était vrai pendant la crise de l ’euro : la relance \nmonétaire, qu ’elle ait été assez  puissante ou pas, n ’a pas été suffisamment  \nsoutenue par la politique budgétaire, qui a été res serrée trop tôt. Cette leçon n ’a \npas été oubliée dans cette crise. Avec mes collègues du Conseil des \ngouverneurs, je n ’oublierai personnellement jamais cette nuit de mars  2020, où, \nconfinés  dans nos foyers, nous avons pris, en moins de trois heures, des \nmesures parmi les plus fortes de l ’histoire de l ’euro, créant notre désormais \npresque célèbre PEPP [programme d ’achat d ’urgence en cas de pandémie].  \nSur le front budgétaire, avec son plan de relance Next Generation  de \n750 milliards d ’euros, financé par un instrument d ’endettement commun, l ’Union \neuropéenne a fait preuve d ’un niveau de solidarité sans précédent envers les \npays les plus touchés par la crise de la Covid. La politique monétaire n ’est plus \nla seule partie à jouer et l ’Europe a réagi de manière a ppropriée au cours de \nl’année écoulée. Le bilan de la BCE représente à présent le double de celui de \nla Fed en pourcentage du PIB  : Page 8 sur 16 \n \n \n \nEn outre, grâce à notre modèle social et à ses stabilisateurs automatiques plus \nélevés, la relance budgétaire globale de 2020 dans la zone euro a été presque \naussi forte qu ’aux États -Unis :  \n \n \nOui, le plan de sauvetage américain du président Biden est nettement plus \nimportant pour la période 2021 -2022. Mais selon de nombreux économistes \naméricains, cela pourrait entraîner  un risque de surchauffe de  l’économie, \n« rendant la politique monétaire plus difficile à utiliser à l ’avenir  iv », comme l ’a \nPage 9 sur 16 \n \ndéclaré Olivier Blanchard – qui n ’est pas vraiment connu pour être un partisan \nde l’austérité. La nouvelle loi sur les infrastructures, qui sera annoncée \naujourd’hui, pourrait avoir des effets durables plus positifs à deux égards  : elle \nrenforce l’offre, peut-être aussi en matière d’ éducation  ; elle pourrait inverser la \ncourse à toujours plus de réd uctions d’impôts dans les économies avancées. \nEn gardant cela à l ’esprit, pour nous, Européens, notre principal problème à \nprésent n ’est pas l ’ampleur de notre réponse budgétaire, mais  la vitesse de \nson exécution . Une fois de plus, la vitesse est notre han dicap collectif.  Les \ngouvernements doivent à présent mettre en œuvre le plan de relance qu’ils ont \nadopté et ils doivent le faire vite. En d’autres termes, nous devons, en Europe, \npasser des mots aux actes.  \nSur le plan structurel, trois crises majeures au cours des dix dernières années \n(2008 -2009, 2011, 2020) ont montré la nécessité d’achever l’Union économique \nen complément de la réussite de l’Union monétaire, en commençant par une \ncapacité budgétaire permanente . Une grande avancée a bien été réalisée \ngrâce au fonds «  Next Generation EU  ». Mais le vrai moment Hamiltonien \nviendra lorsque l’existence d’une capacité budgétaire commune permanente \npermettra de prendre de véritables mesures contracycliques pour contrer les \nchocs asymétriques majeurs.  \nInversement, et non pas de manière contradictoire, une discipline budgétaire  \nsuffisante est essentielle pour faire face aux retournements de conjoncture. \nL’Allemagne, par exemple, a réparé « le toit alors que le soleil brillait  », et a fait \nun usage approp rié de sa marge de manœuvre financière pendant la crise. Le \nPacte de stabilité et de croissance donnera lieu à un débat, qui devrait aboutir \nl’année prochaine, après les élections allemandes et françaises. Nous devons \néviter une confrontation stérile entre  les « illusionnistes  » – qui plaident pour une \nannulation de la dette  qui est totalement hors de question – et les \n« traditionalistes  » – qui veulent maintenir les mêmes vieilles règles comme si \nrien n’avait changé, y compris s’agissant du niveau des taux  d’intérêt.  Nous \navons certes toujours besoin de règles , mais de règles révisées et \nsimplifiées . En effet, l’environnement de taux bas actuel (avec r < g) ne signifie Page 10 sur 16 \n \npas que les questions de soutenabilité de la dette publique ne sont plus \npertinentes : ce la signifie seulement que les gouvernements disposent de \ndavantage de temps pour assurer la soutenabilité de la dette. Ces nouvelles \nrègles doivent reposer sur une trajectoire de la dette à moyen terme et sur un \nobjectif opérationnel unique, à savoir un pl afonnement du taux de croissance \ndes dépenses publiques comme proposé par le Comité budgétaire européen \n(CBE), présidé par l’économiste danois Niels Thygesen.  Premièrement , nous \npouvons conserver la cible de 60  % qui figure dans le Traité pour la dette à l ong \nterme.  Mais la règle de l’ajustement linéaire annuel de 1/20 vers cet objectif est \ntrop exigeante et devrait être adaptée pour chaque pays. Deuxièmement, pour \nl’objectif opérationnel, s’appuyer uniquement sur la charge d’intérêts actuelle, \ncomme l’ont suggéré certains, serait une attitude à la fois court -termiste et trop \npartielle. Toutefois, les paiements d’intérêts pourraient être inclus dans l’objectif \nde dépenses nettes, à la différence de la proposition du CBE qui les exclut. \nCette inclusion donner ait une plus grande marge de manœuvre budgétaire aux \ngouvernements tant que les taux d’intérêt demeurent bas. Toutefois, si des \ntensions apparaissent sur les taux d’intérêt, comme lors d’une reprise \néconomique, il faudra redoubler d’efforts sur les dépense s primaires. En \nrésumé, la soutenabilité à long terme de la dette publique doit être assurée par \ndes règles budgétaires crédibles mais flexibles.  \nDes règles budgétaires saines sont également essentielles pour améliorer la \nqualité des dépenses publiques  et stimuler la croissance :  les dépenses pour \nl’avenir, pour votre génération – en matière d’éducation, de recherche, de \ntransition écologique, d’investissement – doivent prendre le pas sur les \ndépenses de fonctionnement  au jour le jour des services publics, ou sur certains \ntransferts sociaux. Mais malheureusement, ce débat essentiel sur la qualité des \ndépenses constitue l’angle mort de nos démocraties européennes.  \nC. Nos lacunes en matière d’innovation ?  \nSi l’explication principale n’est ni sociale ni macroéconomique, et n’est donc pas \nkeynésienne, elle est plutôt du côté microéconomique et schumpétérien. Ces \ndeux dernières décennies, la croissance a dû  faire face à de nombreux «  vents Page 11 sur 16 \n \ncontraires  » v, pour citer un article fondateur du célèbre économist e américain \nRobert Gordon.  En Europe, notre déficit d’innovation et d’agilité en période de \ncrise est probablement le «  vent contraire  » le plus rude : en 2019, parmi les \n100 entreprises les plus innovantes au monde  vi, 38 étaient basées aux \nÉtats -Unis, 21 en Chine et 15 en Europe. Et parmi les grandes entreprises du \nnumérique – les GAFAM  et autres Bigtechs – d’un pouvoir équivalent à celui \nd’États souverains, aucune n’est européenne.  L’Europe est clairement en perte \nde vitesse au moment où cette crise décle nche une nouvelle accélération des \ntechnologies numériques.   \nÀ court terme, un soutien public trop durable aux entreprises pourrait avoir des \neffets pervers sur l’innovation, car il empêcherait le processus de destruction \ncréatrice. Cette absence de renou vellement du tissu productif (cleansing effect ) \nimpose une approche suffisamment sélective pour faciliter la reprise : le soutien \ndes pouvoirs publics en faveur du «  reconstruire en mieux  », ne doit pas \nchercher à préserver le monde d’hier . \nPlus durablement, que faire pour remettre l’Europe sur le chemin de \nl’innovation? Je ne prétends pas ici me substituer à des recherches \nnombreuses, et plus qualifiées que moi. Mais j’ai la conviction que l’innovation \nest parfaitement compatible avec le mod èle européen comme avec notre choix \nde l’euro. La stagnation économique n’est pas une fatalité qui pèse sur nos \ntêtes  : nous pouvons – à condition que nous ayons la patience, la ténacité des \nmobilisations longues – gagner, beaucoup en libérant deux énergie s \neuropéennes. D’abord, celle de ses talents et de son capital humain  : \n448 millions d’hommes et de femmes,  qualifiés comme peu au monde. Ensuite, \nl’énergie de son marché unique, que nous devons maintenant pousser jusqu’au \nplein potentiel.   Page 12 sur 16 \n \n \n \n \n \nLaisser s’ exprimer notre capital humain  \nComme vous le savez tous, il existe une forte corrélation vii entre  croissance et \néducation . En Europe, nous disposons de certains des meilleurs systèmes \nd’éducation et de formation professionnelle – et vous en êtes la meilleure \npreuve  ! Mais il existe de grandes disparités de capital humain dans l’UE qui \ns’expriment en matière de répartition des compétences. Dans les pays du sud \nde l’UE, y  compris le mien,  il y a  davantage de personnes peu qualifiées – \nl’Espagne et l’It alie en comptent deux fois plus que la Suède, en proportion de \nla population adulte – et moins de personnes hautement qualifiées  viii – \nla France en compte moitié moins que les Pays -Bas ou la Finlande  ix. Les \ninégalités en matière d’éducation ayant été largement exacerbées pendant la \ncrise de la Covid, les investissements dans l’éducation doivent avoir pour \nobjectifs prioritaires d’élever le capital humain et de réduire les inégalités.  \nLa formation professionnelle est un autre facteur de croissance car l es \nemplois de demain seront encore plus fluctuants qu’aujourd’hui. Prenons \nl’exemple des spécialistes du numérique  : « en 2019, il y avait 7,8  millions de \nPage 13 sur 16 \n \nspécialistes des TIC en Europe, ce qui est bien au -dessous  » des besoins de \n20 millions d’experts, y compris «  pour des domaines clés tels que la \ncybersécurité ou l’analyse des données  » x. L’avantage concurrentiel de \nl’Europe dépend de sa capacité à assurer la mobilité par la formation – ce que \nles économistes appellent «  mobication  » xi.  \nUn mot sur l’im portance de la «  qualité du management  » qui est susceptible \nd’affecter la mise en œuvre de l’innovation au sein des entreprises. Des \npratiques managériales européennes  xii de moindre qualité semblent expliquer \nde 30  % à 50  % de l’écart de productivité globa le des facteurs entre les pays \neuropéens et les États -Unis. Outre l’amélioration de l’éducation, une \nconcurrence plus forte et l’ouverture des marchés du travail pourraient aider \nl’Europe à combler ce déficit en expertise managériale.  \n \n \nMettre à profit tout le potentiel de notre marché unique  \nPour rivaliser avec les économies américaine ou chinoise et leurs entreprises, \nl’échelle est bien sûr essentielle.  Nous ne sommes pas si mauvais dans la \ncréation de start-ups, mais le nombre de scale -ups grandissant  ensuite en \nEurope doit être considérablement accru. Et cela nécessite deux axes \nstratégiques ciblés sur la taille et les capitaux.  \nLa taille  : Comme je l’ai dit, l’Europe a l’avantage d’avoir un marché unique , le \nplus vaste du monde. Mais nous devons être plus audacieux et jouer  pleinement \nde notre taille . Nous devons relancer le marché unique, avant tout parce que \nnous pouvons optimiser sa puissance en combinant bien mieux ses différentes \ncomposantes : la lib re circulation des marchandises, naturellement  ; mais aussi \nle pouvoir réglementaire. Nous devons utiliser le pouvoir de la normalisation, \nnotamment pour orienter l’innovation, comme l’illustrent le RGPD et les données \npour lesquelles l’Europe est à l’avan t-garde. Nous devons avoir le courage de \ndévelopper une politique industrielle avec des partenariats public -privé, comme \ndans le cas de l’intelligence artificielle et des batteries.  Pour y parvenir, la \npolitique européenne en matière de concurrence devrait  être orientée de façon \nplus stratégique  xiii. Ainsi, l’Europe devrait a)  reconsidérer le marché pertinent Page 14 sur 16 \n \nen matière de fusions, b)  ne pas faciliter la pénétration du marché par les \nentreprises étrangères. Dans le secteur numérique, les effets de réseau \ndevraient être évalués pour tenir compte des positions monopolistiques. En \nparticulier, la prise de contrôle de start-ups innovantes devrait donner lieu à une \nrefonte des concepts utilisés par la Commission.  \nLes capitaux  : Pour combler le fossé de l’innovation et aider nos start -ups à se \ndévelopper, nous devons mieux mobiliser nos ressources financières grâce \nà une véritable «  Union de financement pour l’investissement et l’innovation  ». \nL’Europe est confrontée à un paradox e inacceptable: nous avons le plus grand \nréservoir d’épargne domestique du monde – avec un taux d’épargne des \nménages qui a atteint un sommet sans précédent en 2020 – mais depuis la crise \nfinancière de 2008, l’investissement a diminué, surtout en Europe du  Sud et en \nEurope orientale  xiv : \n \n \nEt le financement par actions des entreprises non financières est sous -\ndéveloppé par rapport aux États -Unis : il ne représente que 76  % du PIB de la \nzone euro, contre 176  % aux États -Unis : \nPage 15 sur 16 \n \n \n \nDans le contexte actuel de la crise de la Covid, la consolidation de l’Union des \nmarchés de capitaux est encore plus essentielle pour compléter les mesures \npubliques et soutenir l’économie. Il y a encore trop de fragmentation.  Des \nsolutions concrètes sont en préparation, telles que de nouvelles mesures \nréglementaires pour aider les entreprises à lever rapidement des fonds sur les \nmarchés dans le contexte de la Covid -19. Des efforts supplémentaires devraient \négalement être accomplis dans les domaines du capital -risque paneuropéen, \nde la surveillance des marchés ou de la transparence des données des \nentreprises xv. \n*** \nEn conclusion, je voudrais mentionner une cause plus «  culturelle  » de notre \nretard européen  : appelons cela un  déficit de confiance . Selon une enquête  \ninternationale de 2018 xvi, la confiance dans un avenir meilleur était en moyenne \nde 30  % en Europe, contre 45  % aux États -Unis et ... 66  % en Inde.  Mais savoir \nd’où nous venons – après tant de guerres et de traumatismes profondément \nenracinés – ne doit pas nous empêcher d’aff irmer le succès de notre Union \neuropéenne, et ce en quoi nous croyons vraiment. Pensez à ce que les \nEuropéens ont su accomplir depuis plus de cinq siècles  : de 1492 au XIXe siècle, \nd’Amsterdam et Madrid à Londres et Paris, nous, Européens, étions les \ninven teurs du monde.  Oui, l’Europe aussi est «  vouée à donner la marche à \nsuivre xvii », non par peur mais par espoir, non par la violence mais par \nPage 16 sur 16 \n \nl’exemplarité. Dans la crise actuelle de la mondialisation, l’Europe ne doit pas \ncourber l’échine ; elle doit affirmer et proposer un modèle – son propre modèle \nsocial, environnemental et multi latéral... à même de répondre aux attentes \nfortes de votre génération dans le monde entier  : respect pour notre planète, \ndésir de justice sociale et éthique. En tant que jeunes dirigeants européens, ce \nsera la chance et le devoir de votre génération. Dans cette quête, permettez -moi \nde citer un autre illustre Européen, l’empereur Charles Quint, né à Gand, à \n40 km de Bruges.  Sa devise peut nous inspirer  : « Plus oultre » (encore plus \nloin) ... regardez au -delà, prenez des risques et recherchez l’excellence. B onne \nchance et merci pour votre attention.  \n \ni Delors (J.), Discours à l’occasion de l’ouverture de l’année académique au Collège d’Europe, «  50 ans Collège \nd’Europe  », septembre  1999  \nii Commission européenne, Eurobaromètre 93, octobre 2020  \niii De Tocqueville  (A.), De la  démocratie en Amérique , 1840  \niv Blanchard  (O.), In defense of concerns over the $1.9 trillion relief plan , Peterson Institute For International \nEconomics , février 2021  \nv Gord on (R. J.), Is U.S. Economic Growth Over?  Faltering Innovation Confronts the Six Headwinds , National \nBureau of Economic Research, août 2012  \nvi PatentSight  \nvii Hanushek  (E.A.) et Woessmann  (L.), The Economics of International Differences in Educational Achievement , \nHandbooks in Economics, vol. 3, 2011  \nviii L’Espagne et l’Italie ont les scores les plus faibles du Programme pour l’évaluation internationale des \ncompétences des adultes (PEICA), 252 et 250, respectivement, en matière d’alphabétisation des adulte s, juste \naprès la France (262), contre 284 pour les Pays -Bas, 278 pour la Norvège et 279 pour la Suède. La France compte \n22 % de travailleurs peu qualifiés, l’Espagne et l’Italie quelque 27 %, la Suède et la Norvège 13 % environ. \nProportions de personnes h autement qualifiées : France 8 %, Espagne 5 %, Italie 3 %, Suède 16 %, Norvège 14 % \nSur la base du PEICA 2012 et de l’OCDE 2013.  \nix La part des adultes hautement qualifiés dans la population aux Pays -Bas, ou en Finlande, est plus du double \nde celle de la Fr ance ( 17 % and 19  %, respectivement, contre 8  % in France).   \nx Commission européenne, 2030 Digital Compass: the European way for the Digital Decade , mars  2021  \nxi Pour une discussion dans le contexte européen, cf. Andersen  (S.), Petersen  (O.), Moving from fl exicurity to \n‘mobication’ , février 2012  \nxii Bloom  (N.), Sadun (R.), Van Reenen (J.), Can European firms close their ‘management gap’ with the US? , 2017  \nxiii Pour une illustration du cas des États -Unis, cf. Gilbert  (R.), Innovation Matters: Competition Policy fo r the High -\nTechnology Economy , juillet 2020  \nxiv Gossé  (J-B.), Hermet  (E.), Mourjane  (A.), Dufouleur  (M.), Développer l’Union des marchés de capitaux pour \nmobiliser l’épargne et stimuler l’investissement en Europe  \nBulletin de la Banque de France, septembre – octobre 2020  \nxv Commission européenne, Capital markets union 2020 action plan: A capital markets union for people and \nbusinesses  \nxvi BVA, Win, Le Point, Baromètre international de la confiance en l’avenir dans 57 pays, février 2018  \nxvii Nye (J.), Bound To Lead: The Changing Nature Of American Power , août 1991                                                             ", "published_date": "2021-04-02", "section": "Discours"}
