{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2021.10.12_suerf_fr_final.pdf", "author": "François Villeroy De Galhau", "title": "Stratégie monétaire et inflation en Europe : quoi de neuf ?", "text": " \n \n \n \nConférence SUERF – New York, 12 octobre 2021  \nStratégie monétaire et inflation en Europe  : quoi de neuf  ?  \n \nDiscours de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \n \n \n \n \n \n \n \n \n \nContact presse  : Mark Deen ( mark.deen@banque -france.fr ), Déborah Guedj \n(deborah.guedj@banque -france.fr )\nPage 2 sur 11 \n \n2 \n Mesdames, Messieurs,  \nJe suis très heureux de me joindre à vous aujourd ’hui pour cet échange sur \n« les perspectives de l ’UE et des États -Unis ». Un an exactement après ma \nprécédente intervention dans le cadre de ce Forum, je constate une \namélioration  indéniable  du climat économique en Europe , qui est désormais  le \ncontinent le plus vacciné au monde. Jusqu ’à présent, la  croissance économique \ndans la  zone euro a été plus forte qu ’attendu et selon nos dernières prévisions, \nle PIB en volume devrait dépasser son niveau pré-crise  d’ici la fin de cette \nannée. Nous pourrions peut-être dire que l ’incertitude s ’est légèrement \ndéplacée des perspectives de croi ssance vers les perspectives d ’inflation, mais \nje reviendrai sur ce point plus tard.  \nMon discours d ’aujourd ’hui portera sur trois questions liées : \nI. Quels sont les principaux changements à l ’issue de la revue  de la  \nstratégie de la  BCE ?  \nII. Où en sommes -nous en matière d ’inflation  ? \nIII. Les perspectives en matière de politique monétaire de la BCE jusqu ’à la \nfin de la crise covid  et au-delà.  \n** \nI. Le cadre de politique monétaire de la BCE  \nL’adoption à l ’unanimité de la nouvelle stratégie de politique monétaire en juillet  \ndernier a représenté un succès  important pour l ’Eurosystème. Permettez -moi \nde rendre hommage à Christine Lagarde et de résumer notre nouvelle  stratégie \nen trois messages clés : \n1. La BCE est devenue plus lisible et plus crédible dans son ciblage de \nl’inflation  après la clarification de sa cible d ’inflation de 2  %, qui est désormais  \nà la fois symétrique et de moyen terme, comme je l ’avais préconisé ici même il \ny a un an.  Pour ancrer les anticipations d ’inflation, il est important que la \nsymétrie soit intégrée dans la stratégie de sorte  que notre cible d ’inflation \nde 2 % ne soit plus perçue comme un plafond. Notre objectif est également Page 3 sur 11 \n \n3 \n prospectif pour mieux  guider les anticipations d ’inflation, mais il n ’ignore pas non \nplus le passé. Dans ce contexte, notre nouvelle forward guidance  annoncée en \njuillet joue un rôle crucial car elle devrait renforce r la crédibilité de la BCE. \nEn intégrant une conditionnalité fondée à la fois sur les prévisions d ’inflation et \nsur les niveaux d ’inflation sous -jacente par rapport à notre cible de 2  %, elle \nnous permet de maintenir une action forte et persistante en matière de politique \nmonétaire , au -delà des effets inflationnistes transitoires. Ceci est \nparticulièrement pertinent dans les circonstances actuelles.  \n \n2. La BCE est une pionnière parmi les banques centrales dans  la lutte \ncontre le changement climatique.  Notre action est guidée par deux constats  : \npremièrement, nous avons établi que le changement  climatique affecte \ndirectement notre mandat premier de stabilité des prix. Deuxièmement, les \nrisques financiers liés au climat deviennent de première importance pour les \nbanques et les assurances, ainsi que pour notre propre bilan , et ils ne peuvent \nplus être ignorés . Le Conseil des gouverneurs a adopté un plan d ’action complet \npour le climat avec un engagement à davantage intégrer les aspects liés au \nchangement climatique dans nos opérations de politique monétaire d ’ici 2024 \net à renforcer nos capacités de modélisation analytique et nos outils statistiques \nsur ce sujet. La Banque de France a joué un rôle central dans la définition de \ncet agenda, en particulier au travers de la création du Réseau pour le \nverdissement d u système financier (NGFS) dont elle assure le  secrétariat \nmondial.  \n \n3. La BCE a également l’intention  de renforcer sa communication.  \nComme je le souligne souvent, la communication est fondamentale pour \nl’efficacité économique et la transmission de la politi que monétaire à l ’ensemble \ndes agents économiques. Des ménages et des entreprises mieux informés \nprendront également de meilleures décisions économiques. Notre politique de \nciblage de l ’inflation sera beaucoup plus efficace si les agents économiques la \ncomprennent, y adhèrent et croient en elle, contribuant ainsi à mieux ancrer les \nanticipations d ’inflation. Notre nouvelle Déclaration de politique monétaire, qui Page 4 sur 11 \n \n4 \n est plus courte et donne une description plus claire des raisons pour lesquelles \nnous prenons  nos décisions de politique monétaire, constitue une première \nétape pour atteindre cet objectif. Dans la mesure où parler de manière efficace  \nimplique également d’écouter activement , la Banque de France a organisé cette \nannée 17  rencontres «  la Banque de Fran ce à votre écoute  », au niveau tant \nnational que régional, qui ont permis d’atteindre  plus de 300  000 citoyens \nfrançais.  Les débats ont porté sur notre mandat, les principes de la politique \nmonétaire et les effets de cette dernière sur leur vie quotidienne. J ’ai décidé de \nfaire de ces rencontres un événement annuel.  \n \n*** \nII. Les évolutions actuelles et futures de l ’inflation  \nJ’en arrive à présent aux perspectives économiques. La reprise économique \nrobuste de la zone euro a été favorisée par la co mbinaison réussie d ’une \npolitique monétaire et de politiques budgétaires accommodantes, à la fois au \nniveau national et au niveau européen . L’inflation a également rebondi assez \nfortement, l ’inflation totale s ’établissant à 3,4  % en septembre, selon une \nestimation  « flash  », et l’inflation hors énergie et produits alimentaires à 1,9  %. \nCe rebond alimente un vif débat public, mais nous d evons nous montrer \nvigilants sans céder à la fébrilité  : clairement, il n’y a pas de stagflation . Ce \nrebond résulte  principalement de plusieurs facteurs temporaires  comme l’ont \ndéjà souligné mes collègues de la BCE Philip Lane  i et Isabel Schnabel  ii.  \nUne partie de ce rebond ne fait que compense r les prix exceptionnellement bas \nobservés durant la crise covid en  2020. Par rapport à septembre  2019, les prix \nà la consommation n ’ont augmenté que de 1,5  % en rythme annuel et les prix \nhors énergie et produits alimentaires de 1,0  %.  \nUn deuxième facteur peut être attribué à la forte augmentation  des prix de \nl’énergie, en particul ier du pétrole et du gaz naturel, ce dernier ayant également \nun impact direct sur les prix de gros de l ’électricité. Il est bien sûr très difficile de Page 5 sur 11 \n \n5 \n prévoir l’évolution d es prix, mais les contrats à terme sur le marché du gaz \nnaturel anticipent actuellem ent une nette baisse au deuxième trimestre  2022, \nune fois que la forte demande actuelle liée à la reconstitution des stocks et à la \nsaison hivernale ser a passée.  \nUn troisième facteur  a trait à un e réorientation  globale  de la consommation de \nservices vers l a consommation de biens dans le sillage de la réouverture de \nl’économie mondiale, tandis que les restrictions sanitaires ou les changements \nde comportement continuent d ’affecter le secteur des services. Compte tenu \ndes stocks bas, de s sérieux goulets d ’étranglement au niveau de l ’offre dans \ncertains secteurs essentiels tels que le transport maritime ou les semi -\nconducteurs ainsi que des pénuries, les chaînes d ’approvisionnement ont \nrencontré des difficultés pour satisfaire cette demande. La hausse qui en a \nrésulté  sur les prix des matières premières et des intrants industriels s ’est \nrépercutée sur les  prix des produits manufacturés. Notre scénario central \nindique que le troisième facteur  s’atténuera au cours des prochains trimestres, \nmais le calendrier ex act de cette atténuation demeure incertain . Certains prix, \ncomme  ceux du bois et des métaux ferreux, ont déjà franchi leur pic  et \ndécroissent fortement. Mais dans la mesure où les tensions restent fortes pour \nle transport maritime et les semi -conducteurs, nous ne pouvons exclure que les \ngoulets d ’étranglement au niveau de l ’offre repousse nt la date à laquelle \nl’inflation commencera à revenir à sa tendance.  \nDans le même temps, nous n’observons que peu de signes de hausse générale \ndes salaires, en ligne avec la faible augmentation des prix  dans les services. \nDans la zone euro, d es hausses de salaire  modérées seraient sans doute \nnécessaires dans certains secteurs de l ’économie , pour rendre les emplois plus \nattractifs et réduire les pénuries de main -d’œuvre . À ce stade, peu de signes \nd’une spirale prix-salaires sont néanmoins perceptibles . Les anticipations \nd’inflation à long terme, à la fois issues d’indicateurs de marché et d’enquêtes,  \nse sont redressé es mais restent inférieur es à notre cible de 2  %.  Page 6 sur 11 \n \n6 \n Selon les dernières projections macroéconomiques établies par les services de \nla BCE, l ’inflation dans la zone euro devrait redescendre à 1,5  % en  2023. \nCertains peuvent remettre en question ce dernier chiffre et le juger trop prudent. \nPermettez -moi d ’adopter ici une approche pratique. Nos prévisions  pour 2023 \npourraient présenter  un risque de réévaluation de quelques décimales à la \nhausse , mais ce qui compte pour la politique monétaire c ’est l’écart entre \nl’inflation réalisée et notre cible de 2 %. De ce point de vue, il est clair que le \nrisque demeure que nous n ’atteignions pas notre cible d ’inflation en 2023 au \nlieu de la dépasser. Cela  plaide pour la poursuite d’une  politique monétaire \naccommodante. Nous suivons  toutefois  avec attention les évolution s de \nl’inflation. Si jamais les tensions inflationnistes s ’avéraient plus pérennes que \nprévu, nous aurions les moyens et la volonté d ’ancrer l ’inflation à 2  % à moyen \nterme.  \n*** \nIII. Quelques réflexions en conséquence sur nos instruments  \nCeci m’amène à la dernière partie de mon discours, qui traite de l’utilisation de \nnos instruments conformément à la nouvelle stratégie et aux perspectives \nd’inflation.  \nCertains de nos instruments ont été conçus pour être temporaires et pour \nrépondre à des risq ues spécifiques liés à la pandémie, tels que le programme \nd’achats d’urgence face à la pandémie (PEPP). Le Conseil des gouverneurs \nprendra probablement une décision quant à l’avenir de ses instruments de \npolitique monétaire en décembre, ce qui nous laisse amplement le temps de \nsurveiller les données économiques et financières  ; et il ne faut pas accorder \ntrop de crédit aux rumeurs et spéculations qui circulent actuellement , y compris \nsur un supposé avancement du calendrier de hausse des taux de la BCE . \nNéan moins, je voudrais aujourd’hui dissiper certaines perceptions erronées \nconcernant l’évolution possible de nos instruments et mentionner quelques -\nunes des leçons que je tire de notre gestion  réussie  de la crise  covid .  Page 7 sur 11 \n \n7 \n 1. La transition vers la sortie des mesur es temporaires anti-crise ne \nmarque pas la fin de notre politique monétaire accommodante  \nPermettez -moi d’abord de rappeler que la transition vers la sortie du PEPP, en \nsoi, diffère de nos autres instruments parce qu’elle est conditionnée à la fin de \nla crise covid  alors que les autres instruments sont orientés par les perspectives \nd’inflation. Si le Conseil des gouverneurs juge que «  la phase de crise du \ncoronavirus est terminée  », alors les achats nets au titre du PEPP prendront fin \nen mars  2022. En l’état actuel des choses, c’est probablement ce qui va se \npasser.  \nIl est donc important de souligner que la sortie du PEPP ne signale pas la fin \nde notre politique monétaire  très accommodante . La politique monétaire \ncontinuera d’être accommodante via notre quatuor d’outils, à savoir les achats \net stocks d’actifs, la fourniture de liquidité à long terme, les taux d’intérêt négatifs \net la forward guidance . Ces outils ont été durablement établis par la nouvelle \nstratégie  iii, et nous devrions probablement commencer à les appeler \ninstruments «  néo conventionnels  » plutôt que  « non conventionnels  ». \nJ’aimerais maintenant vous faire part de réflexions portant plus spécifiquement \nsur les succès de nos deux instruments de crise, le PEPP et les TLTRO, et sur \nla manière dont ces leçons pourraient influencer nos futures réflexions à l’égar d \nde notre quatuor.  \n2. Les leçons du PEPP  \nDu fait de son double rôle en matière d’ orientation  et de transmission  de la \npolitique monétaire , le PEPP a occupé une place déterminante dans la zone \neuro depuis le début de la crise covid. Il a mis fin aux perturba tions que les \nmarchés financiers ont connues au printemps 2020  et, depuis, il a garanti des \nconditions de financement favorables à la fois aux emprunteurs publics comme  \nprivés.  \nNous pouvons tirer deux leçons principales du succès du PEPP  : \ns’agissant des achats d’actifs, les stocks sont important s, et la flexibilité Page 8 sur 11 \n \n8 \n est importante . Tout d’abord, la littérature financière suggère que ce sont les \nvariations dans les anticipations de volumes d’achats  qui exercent une pression \nà la baisse sur les taux d’intérêt à long terme via une diminution des primes de \nrisque . Cet effet tend à s’estomper au fil du temps, avec l’arrivée à maturité  du \nportefeuille de titres détenu par la banque centrale. Ainsi, notre  politique future \nde réinvestissements au titre du PEPP sera déterminante pour pouvoir \nconserver une orientation monétaire accommodante , même après la fin de la \nphase d’achats nets. Ensuite, la flexibilité  du PEPP entre les différentes \njuridictions et caté gories d’actifs  constitue un moyen puissant et innovant  pour \natteindre  la bonne transmission de  notre politique monétaire. Cela nous permet \nd’intervenir avec plus d’efficacité sur des compartiments spécifiques du marché \nau moment où ils en ont le plus beso in, et de prévenir une fragmentation \nfinancière non souhaitable , comme celle observée lors des turbulences de \nmars  2020. De telles conditions pourraient bien sûr être de nouveau réunies à \nl’avenir , indépendamment du contexte de la crise pandémique . Par con séquent, \nil pourrait être utile d’examiner si - et le cas échéant comment  - conserver ne \nserait -ce que quelques uns des éléments de flexibilité du PEPP dans notre boîte \nà outils «  virtuelle  ». Leur simple existence  et la possibilité théorique de leur \nutilisation signifierai ent que nous n’aurions probablement pas besoin d’y \nrecourir  effectivement.  \nUne autre caractéristique essentielle du PEPP a été d’annoncer une enveloppe \ntotale d’achats potentiels, qui incorpore égale ment une troisième caractéristique \nde flexibilité s’agissant du calendrier des achats au sein de cette enveloppe \ntotale. L’APP, en revanche, fonctionne actuellement avec un flux sans limitation \ndans la durée de 20  milliards d’euros d’achats nets supplément aires par mois. \nL’APP pourrait bénéficier , plus encore  que de l’accroissement de volumes  \nd’achats  fixes, de l’ajout de certaines formes de flexibilité.  \nEnfin, le Conseil des gouverneurs a actualisé  en juillet sa forward guidance  sur \nles taux d ’intérêt afin  de l’aligner sur la nouvelle définition de la stabilité des prix. \nD’un commun accord, nous avons décidé de réfléchir ultérieurement  – c’est-à-Page 9 sur 11 \n \n9 \n dire en décembre – à un éventuel ajustement de  notre forward guidance  sur \nl’APP.  \n3. Les leçons des TLTRO  III et du système à deux paliers pour la \nrémunération des réserves  \nLe dernier point que je souhaiterais aborder concerne l’articulation entre la \nfourniture de liquidité à long terme et les taux d’intérêt négatifs.  \nLa troisième série d’opérations de refinancement à plus long terme ciblées \n(TLTRO  III) s’est révélée être un outil puissant durant la crise covid pour éviter \nune contraction du crédit au secteur privé. Le système financier de la zone euro \nreposant principa lement sur les banques, nos actions futures doivent continuer \nde soutenir l’activité de prêt bancaire aux entreprises et aux ménages au fur et \nà mesure de la reprise.  \nJe suis par conséquent favorable au maintien de cet instrument de financement  \nà l’avenir , sous une forme ou une autre, comme filet de sécurité, également afin \nd’éviter de possibles effets de falaise liés aux remboursements futurs. \nCependant, je pense qu’un recalibrage prudent des conditions de taux  \nappliquées aux TLTRO est nécessaire. Mainten ant que la reprise est bien \namorcée , ces conditions généreuses – les taux débiteurs peuvent être depuis \navril 2020  jusqu’à 50  points de base inférieurs au taux moyen de la facilité de \ndépôt – ne sont plus justifiées. Le calibrage actuel des conditions attac hées aux \nTLTRO offre clairement aux banques des opportunités d’arbitrage sans risque.  \nCela étant, j’ai pleinement conscience du fait que les taux d’intérêt négatifs \nappliqués aux excédents de liquidité sont susceptibles d’affecter la rentabilité \nde l’inte rmédiation bancaire à long terme (dans la mesure où ces excédents \nsont principalement financés par les dépôts des clients). C’est pour cette raison \nque j’ai été un fervent partisan de l’introduction d’un système à deux paliers  \n(two-tier system ) en 2019, gr âce auquel une partie des excédents de liquidité \ndes établissements de crédit n’est pas soumise au coût du taux négatif de la \nfacilité de dépôt. Ce  système a permis de limiter les effets secondaires négatifs Page 10 sur 11 \n \n10 \n sur l’intermédiation bancaire d’un niveau durabl ement bas des taux d’intérêt, \npréservant ainsi la transmission de la politique monétaire. Le volume exempté  \nest calculé comme un multiple, actuellement fixé à six, des réserves obligatoires \ndes banques. L orsque  le système à deux paliers a été introduit, en  \noctobre  2019, l ’excédent de liquidité total se situait juste au -dessus de  \n1 700 milliards d ’euros. Sous l’effet des  mesures prises par la BCE face à la \ncrise covid , ce montant a bondi pour s’établir  aujourd ’hui à 4  400 milliards \nd’euros, bien au -delà du niveau de  réser ves nécessaire  pour piloter les taux de \nmarché vers le taux de la facilité de dépôt. Ce seuil d ’excédent de liquidité \nnécessaire  (floor required excess liquidity , FREL) est actuellement estimé à \n1 000 milliards d ’euros environ.  Par conséquen t, je serais favorable à une \napproche davantage fondée sur des règles pour ajuster le niveau du \nmultiplicateur en fonction de l’évolution de l’excédent de liquidité après \ndéduction des réserves nécessaires (FREL) et des réserves empruntées \n(TLTRO). Bien pl us qu’un instrument destiné à subventionner la fourniture de \nliquidité au -delà de circonstances exceptionnelles, un système à deux paliers \nbien calibré fait partie des outils de politique monétaire  normaux, comme dans \nd’autres juridictions.  \n** \nPermettez -moi maintenant de conclure. Nous lisons parfois que les banques \ncentrales, y compris la BCE, sont actuellement confrontées à un double \ndilemme  : le premier concerne leurs objectifs , les banques centrales devant \nchoisir entre accepter une inflatio n excessive  et mettre la reprise en péril. Et le \nsecond concerne leurs instruments  car elles risqueraient de créer des effets de \nfalaise en réduisant l es instruments utilisés face à la crise covid. Ces deux \npoints de vue sont largement erronés à mon sens, et je me suis efforcé \nd’expliquer pourquoi dans le cas de la BCE.  \nForts du succès d’avoir mené à bien notre revue de la stratégie et de la forward \nguidance , nous pouvons nous montrer patients face à une hausse significative \nmais temporaire  de l’inflation ; en outre, nous disposons, au -delà du PEPP, d’un Page 11 sur 11 \n \n11 \n large éventail de possibilités pour conserver une orientation monétaire \naccommodante, grâce à notre quatuor d’instruments non  conventionnels, ou \n« néo conventionnels  ».  \nJe vous remercie de votre attention.  \n \ni Lane (P.R.), “ The monetary policy toolbox and the effective lower bound ”, discour t, 11 October 2021  \nii Schnabel (I.), “ Prospects for inflation  : sneezes and breezes ”, discours , 7 October 2021  \niii Cf. le paragraphe  8 de la déclaration relative à la stratégie de politique monétaire.                                                             ", "published_date": "2021-10-12", "section": "Discours"}