{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2022.12.09_discours_tse_fr.pdf", "author": "François Villeroy De Galhau", "title": "L’ampleur et la distribution des chocs sur l’énergie et sur les échanges commerciaux dans la zone euro et en France", "text": " \n \n \n \n \n \nToulouse School of Economics – Toulouse, 8 décembre 2022  \nL’ampleur et la distribution des chocs sur l’énergie et sur les échanges \ncommerciaux dans la zone euro et en France  \nDiscours de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \n \n         \nContact presse  : Mark Deen ( mark.deen@banque-france.fr\n) et Deborah Guedj \n(deborah.guedj@banque-france.fr)\nPage 1 sur 16 \n \nJe suis très heureux d’être parmi vous aujourd’hui et je voudrais remercier \nchaleureusement TSE , Jean Tirole et les autres professeurs de m’offrir \nl’opportunité de prononcer ce discours. J’aborderai un sujet très important en \ncette période , à savoir le choc externe lié aux prix de l’énergie et à la \ndétérioration des termes de l’échange, qui frappe actuellement les économies \neuropéennes.  \nÀ l’heure actuelle, dans les pays importateurs de matières premières, les prix des produits importés, en particulier des produits énergétiques, augmentent bien plus que les prix des exportations. Cela représente un coût net pour les \npays importateurs de matières premières, dont la France. D’un point de vue \néconomique, les termes de l’échange, c’est -à-dire le ratio des prix à l’exportation \nrapportés aux prix à l’importation, sont en train de se détériorer pour ces pay s, \nréduisant ainsi leur pouvoir d’achat . \nDans ce discours, je commencerai par décrire les différentes manières d’évaluer les chocs sur l’énergie et les termes de l’échange auxquels nous sommes \nconfrontés, et je rappellerai certaines des difficultés de mesure qu’ils soulèvent . \nLes comparaison s entre pays et dans le temps ser ont également instructive s. \nLe second sujet clé que j’aborderai est la manière dont ce choc a affecté jusqu’à \nprésent les agents économiques en France, et comment le fardeau de ces \nchocs devrait être partagé entre les catégories d’agents.  \nI. L’ampleur du prélèvement extérieur  : les chocs sur l’énergie et les \ntermes de l’échange  \nI.1 Que s’est -il passé  ? Page 2 sur 16 \n \n \nPermettez -moi tout d’abord de relever que les premiers pics sur les prix du gaz \net de l’électricité se sont produits pendant l’été 2021 dans le contexte de reprise \nmondiale post -pandémie, lorsque les pays européens ont dû re constituer leurs \nstocks de gaz en prévision de l’hiver et que la demande en gaz naturel en Asie \net aux États -Unis a fortement augmenté.  Dans ce contexte, le prix des métaux \npar exemple a presque doublé entre 2020 et mi -2021. Des tensions sur le \nmarché du pétrole sont également apparu es au cours du second \nsemestre  2021.  \nEnsuite, la guerre menée par l a Russie en Ukraine a entraîné une envolée des \nprix du gaz. Les prix de l’électricité ont également atteint des niveaux record : \ncomme vous le savez, le prix de l’électricité sur le marché de gros est \nétroitement corrélé au prix du gaz payé par la centrale thermique qui est la \ndernière unité de production appelée sur le marché . \nS’agissant des biens industriels non énergétiques, le premier choc sur les prix \nà l’importation européens a été provoqué par des perturbations des chaînes de \nproduction mondiales à la suite de la reprise post -Covid. Le choc suivant s’est \ntraduit par la transmission de la hausse des prix des matières premières à l’ensemble des biens manufacturés acheminés vers l'Europe.  \nPage 3 sur 16 \n \n \nCes hausses des prix désormais généralisées ont déclenché d’importants \ntransferts de richesse entre pays importateurs et pays exportateurs. On peut \nobserver sur les deux graphiques de droite que les  soldes  de la balance \ncommerciale de la zone euro en général, et de la France en particulier, ont \nfortement diminué dep uis fin  2021, le déficit cumulé sur douze mois pour la zone \neuro atteignant près de 300 milliards d’euros en septembre. Même si l’essentiel \nde cette chute vertigineuse  concerne l’énergie, la situation se détériore \négalement pour les biens non énergétiques.  \nLe commerce international, en termes purement comptables, est un exercice à \nsomme nulle et les déficits des uns font les excédents des autres. Ce transfert \nde richesse provient essentiellement d’une évolution des prix des biens \néchangeables, comme on peut  le voir dans le graphique en bas à gauche pour \nla France, qui a enregistré une croissance plus rapide de son déflateur des \nimportations par rapport à son déflateur des exportations au cours des quatre \nderniers trimestres. Ce « prélèvement extérieur  » cons titue un choc négatif sur \nles revenus réels à la fois pour l es ménages et les entreprises. Dans l’ensemble, \nce choc, conjugué au pic d’inflation associé, pourrait avoir un impact négatif \nimportant sur la croissance pendant  au moins plusieurs trimestres.  \nPage 4 sur 16 \n \nJe voudrais maintenant vous présenter des mesures quantitatives de ce \nprélèvement extérieur. Ce n’est pas si simple, et plusieurs manières de le \nmesurer  peuvent être envisagées. Nous pouvons nous intéresser  au \nprélèvement extérieur « brut » c’est -à-dire au montant de la facture énergétique \nsupplémentaire pour les pays importateurs d’énergie.  Mais nous pouvons  \négalement prendre en compte une mesure « nette  » plus large du prélèvement \nextérieur, sachant que les pays importateurs de matières premières exportent  \naussi des biens et des services, dont le prix augmente également. Cette mesure \nnette correspond au « choc sur les termes de l’échange ». \nI.2 Mesurer le choc sur les termes de l’échange à l’échelle mondiale  \nVoyons d’abord la mesure la plus large – et nette  – du prélèvement extérieur, le \nchoc sur les termes de l’échange. Cette mesure prend en compte les évolutions \ndes prix de tous les biens et services échangeables  i.  \n \nDeux enseignements peuvent être tirés de ces graphiques. Premièrement, \nparmi les économies avancées, les États- Unis ne subissent pas de choc négatif \nsur les termes de l’échange, car ce pays est exportateur net d’énergies fossiles. \nDeuxièmement, l’hétérogénéité entre pays européens n’est pas négligeable. Au troisième trimestre  2022, le choc sur les termes de l’échange ressort à – 1,8 % \nPage 5 sur 16 \n \ndu PIB en France par rapport au même trimestre de l’année précédente. Le \nchoc est plus important dans d’autres grands pays de la zone euro. La moindre \ndépendance aux énergies fossiles et la part relativement moins importante du \nsecteur manufacturier atténuent l’ampleur des chocs sur les termes de l’échange en France, tant à la hausse (2020, avec le recul des prix de l’énergie) \nqu’à la baisse (depuis 2021). La France est également un exportateur net de \nservi ces de transport et de blé, qui ont bénéficié de récentes fortes \naugmentations des prix. À l’inverse, le choc est d’une plus grande ampleur pour l’Espagne, qui dépend davantage des importations d’énergie et ne bénéficie pas \nde la hausse des prix des export ations de services de transport.  \nAu-delà de la comparaison entre pays du choc actuel sur les termes de \nl’échange, il est également intéressant, pour un pays comme la France, d’établir \nun parallèle avec la période avec laquelle la situation actuelle est souvent \ncomparée : les chocs pétroliers des années 1970.  \n \nCette année, le choc sur les termes de l’échange en France pourrait être le \ndeuxième plus important depuis le premier choc pétrolier de 1974. Sur \nl’ensemble de l’année, il devrait s’établir à – 1,4 point de pourcentage du PIB, \ncontre – 2,8 points de pourcentage du PIB lors du premier choc pétrolier de \nPage 6 sur 16 \n \n1974. Notre estimation pour 2022 est conforme aux autres estimations publiées \npar l’INSEE et par le ministère de l’Économie, qui ressortent à environ \n– 1,5 point de pourcentage du PIB.  \nLe choc lié aux prix à l’importation est d’ampleur similaire  en 1974 et en 2022, \nmais il existe des différences s’agissant de sa composition. En 2022, \nl’augmentation concerne non seulement les prix de l’énergie, mais également \nceux de nombreux autres biens importés (matières premières non énergétiques, biens intermédiaires, etc.). Dans le même temps, les prix à l’exportation ont augmenté davantage en 2022, reflétant la diffusion plus \ngénéralisée des hausses de prix aux biens échangés sur les marchés mondiaux. De plus, les prix des services, notamment des services de transport, ont également compensé en partie le choc négatif sur les prix des biens lié à la \nflambée des prix de l’énergie.  \nDe nombreuses incertitudes entourent les perspectives pour 2023. Si la \nstabilisation des prix mondiaux des matières premières se confirme et si le ralentissement économique mondial pèse également sur les importations, le \nchoc sur les termes de l’échange diminuera en 2023. Mais ce choc pourrait \ndemeurer important si les pays européens doivent reconstituer leurs stocks de \ngaz à un prix toujours élevé pour l’hiver 2023/2024.  \nDans tous les cas, le choc sur les termes de l’échange implique une diminution du revenu réel pour l’économie française et constitue par conséquent un déterminant essentiel du ralentissement de la croissance du PIB attendu pour 2023.  \nI.3 Mesurer plus spécifiquement le choc énergétique  \nS’agissant du choc énergétique, dont l’analyse est utile, car nous pouvons plus facilement examiner sa distribution entre les agents économiques, il est possible de l’estimer en appliquant les variations des prix du pétrole et du gaz observées \nentre 2021 et 2022 aux quantités d’énergie importées au cours d’une année de \nréférence, ici 2021. Pour la France, ce calcul aboutit à une facture énergétique Page 7 sur 16 \n \nsupplémentaire égale à 1,9 % du PIB en 2022 par rapport à l’année précédente, \nou 47 milliards d’euros.  \n \nIl convient de noter que compte tenu de la volatilité exceptionnelle des prix du \ngaz naturel, cette estimation est très sensible aux hypothèses de prix et à \nl’année de référence.  Lors de nos précédentes projections l’été dernier, les prix \ndu gaz attendus s ur les marchés des contrats à terme pour les derniers mois de \nl’année étaient très supérieurs aux niveaux effectifs enregistrés depuis. Cela \nexplique pourquoi notre estimation est revenue à 47 milliards d’euros contre \n62 milliards quelques mois auparavant.  \nDans une publication récente de la Direction générale du Trésor  ii, le choc \nénergétique est estimé à 85 milliards d’euros . Cette estimation se fonde sur une \nméthodologie similaire, mais avec une année de référence différente (2019 au \nlieu de 2021) et des hypothèses de prix plus élevées pour les quatre derniers mois de 2022.  \nJe pense donc qu’il est judicieux de se baser sur une fourchette pour le choc énergétique, avec une borne basse de [47 milliards d’euros/1,9 % du PIB] et \nune borne haute de [85 milliards  d’euros /3,4 % du PIB] et de considérer qu’une \nPage 8 sur 16 \n \nestimation moyenne possible se situe à 2,5 % du PIB environ ou 60 milliards  \nd’euros.  \nPoint important, la facture énergétique considérée ici n’inclut pas l’électricité, \nmême si ses prix ont également considér ablement augmenté. De fait, le choc \nlié aux prix et à l’offre de l’électricité est plus difficile à évaluer. En particulier, \nles pays européens et notamment la France produisent de l’électricité, alors \nqu’ils ne produisent pratiquement pas d’énergie fossil e. Il est par conséquent \nplus difficile d’isoler la composante externe de la hausse des prix de l’électricité, en particulier quand les tensions sur les prix proviennent également des \nperturbations de la production domestique.  \n \nExaminons l’exemple, certes  très particulier, de la France. La tarification de \nl’électricité est liée au prix du gaz naturel. Mais un problème supplémentaire \nimportant tient au fait que la France est récemment devenue importatrice nette \nd’électricité en raison de l’arrêt de certaine s centrales nucléaires. Ce dernier \nfacteur est à l’origine de la « prime  de risque » actuelle observée sur les prix de \nl’électricité en France qui sont prévus sur les marchés à terme pour l’hiver \nprochain. En bref, il n’est pas réellement possible de disti nguer les facteurs \ndomestiques des facteurs extérieurs dans la hausse des prix de l’électricité, et \ndonc de calculer le « prélèvement extérieur  » supplémentaire dû à l’électricité.  \nPage 9 sur 16 \n \nII. La distribution ex ante  et ex post  du prélèvement extérieur  \nJ’en viens à présent à la seconde question essentielle : celle de la distribution \ndu prélèvement extérieur, ou, en d’autres termes, du partage du choc. \nJ’illustrerai cette question dans le cas de la France en considérant uniquement \nla facture d’é nergie, pour laquelle  davantage de données sont disponibles au \nniveau granulaire.  \n \nL’analyse de cette question comprend trois étapes logiques. Premièrement, la \nmanière dont la facture énergétique se répartit « ex ante » (comme disent les \néconomistes) entre les ménages, les e ntreprises et les administrations \npubliques, en se fondant sur les volumes respectifs de leur consommation \nd’énergie au cours de l’année qui précède le choc sur les prix. Dans une \ndeuxième étape, nous devons prendre en compte les mesures budgétaires \nmises en place par le gouvernement en 2021 et 2022 afin de limiter la facture \nénergétique des ménages et des entreprises – car elles modifient la distribution \ndu prélèvement extérieur. La troisième étape devrait impliquer la prise en compte de tous les ajustements macroéconomiques, en particulier la transmission par les entreprises des hausses de coûts à leurs prix de vente et la réaction des salaires aux prix. Cette distribution finale après les ajustements \nPage 10 sur 16 \n \nmacroéconomiques finaux des prix et des quantités est toutefois beaucoup plus \ndifficile à évaluer, car elle est toujours en cours d’évolution et ne peut être \nmesurée qu’a posteriori.  \nII.1 La répartition ex ante de la facture énergétique supplémentaire  \nComme le montre la slide 8, selon ces estimations, avant toute mesure \ncompensatoire, les ménages supporteraient plus d’un tiers de la facture et les \nentreprises un peu moins des deux tiers. À ce stade, les administrations publiques seraient peu touchées en raison de leur faible part dans la \nconsommation d’énergie domestique. Cette répartition ex ante n’est presque \npas affectée par les diverses mesures de la facture énergétique (supplémentaire) elle -même , comme mentionné plus tôt (cf.  I.3). \nII.2 L’effet des mesures budgétaires : four chette des estimations  \nLa répartition du choc est sensiblement modifiée après les mesures \ncompensatoires mises en place par le Gouvernement  : la part des ménages \nrevient à 5  % environ, tandis que celle des administrations publiques atteint au \nmoins 35 % de la charge totale selon notre première approche « restrictive  ». \nLa part des entreprises diminue, mais plus modérément, s’établissant juste au-dessus de 55 %.  \n \nPage 11 sur 16 \n \nIl convient de noter que la répartition après les mesures compensatoires dépend \nbien sûr du p érimètre  des mesures budgétaires considérées. Dans notre \napproche « restrictive  » nous avons pris en compte uniquement les mesures \nciblant spécifiquement la facture de pétrole ou de gaz, telles que les ristournes \nà la pompe ou les subventions compensatoires aux fournisseurs de gaz. \nD’autres choix peuvent également être pertinents. Par exemple, dans sa récente publication, le Trésor français a utilisé une approche plus extensive, en incluant également  d’autres mesures plus largement dédiées à la protection d u \npouvoir d’achat, telles que la réévaluation des prestations sociales ou des \nsalaires du secteur public ; proportionnellement à la contribution de la hausse \ndes prix de l’énergie dans l’inflation totale . Elle inclut également des mesures \nliées au bouclier tarifaire pour l’électricité. En utilisant cette approche plus extensive, la ventilation de la facture énergétique supplémentaire serait alors de \n42 % pour les entreprises et de 52  % pour l’État, les ménages étant très \nlargement compensé s. \nII.3, la distribution ex post , trop tôt pour se prononcer ? Certains parallèles avec \nle passé peuvent toutefois être établis  \nEnsuite, permettez -moi d’aborder brièvement le point le plus important, mais \nnéanmoins incertain, la distribution finale de ce choc externe sur l’économie \nnationale, toujours à partir de l’exemple de la France. Comme mentionné précédemment, le processus de distribution finale après l’ajustement macroéconomique reste difficile à évaluer et dépend en particulier de deux paramètres clés : le degré d'adaptation des salaires au fil du temps et la capacité \ndes entreprises, au fil du temps, à augmenter leurs prix en fonction de leur \nsituation financière, de la demande qui leur est adressée et de l'environnement macroéconomique général. J'insiste sur le fait que cela doit être évalué « au fil \ndu temps  », disons au minimum sur un horizon de prévision d'environ 3 ans, car \ncertaines pertes ou certains gains à court terme peuvent être atténués les années suivantes.  Page 12 sur 16 \n \n \nLà encore, la comparaison avec l’épisode de la crise pétrolière des années 1970 \nest tout à fait instructive. Dans les années soixante -dix, le marché du travail \nfrançais était caractérisé par un degré élevé d'indexation des salaires sur les \nprix à la consommation, et le poids du prélèvem ent extérieur résultant de la \nhausse des prix du pétrole a été entièrement supporté par les  entreprises. \nCelles -ci ont alors enregistré une forte baisse de leurs marges bénéficiaires, \nvraisemblablement  au détriment de l'emploi et de l'investissement au cours des \nannées suivantes.  \nQue se passe -t-il à l’heure actuelle ? La distribution semble être plus équilibrée \nentre les entreprises et les ménages qu'après les chocs des années 70. La \ndistribution du revenu primaire entre les entreprises et les ménages est \nprésentée dans les graphiques en bas à gauche de ces deux dernières \ndiapositives. Les marges  des entreprises sont aujourd'hui légèrement \nsupérieur es à leur niveau pré- Covid, bien que cela masque une grande \nhétérogénéité entre les secteurs, le secteur de l' énergie étant actuellement le \nseul à enregistrer une amélioration.  \nPage 13 sur 16 \n \n \nLe graphique en bas à droite présente le revenu disponible brut des ménages \net des entreprises incluant les mesures fiscales et les transfert s pour surmonter \nles deux épisodes de crise. Globalement, la répartition des revenus entre les entreprises et les ménages est restée jusqu’à présent beaucoup plus équilibrée \nqu'elle ne l'était au lendemain des deux crises pétrolières.  \nSelon nos projections macroéconomiques actuelles, le pouvoir d'achat des \nménages, à partir d'un niveau au troisième trimestre 2022 supérieur d'environ \n1,5 % au niveau pré- covid, devrait connaître une baisse modérée en 2022 et \n2023 tout en restant supérieur  à son niveau pré- covid, avant de rebondir \nsignificativement en 2024 et 2025. Les marges des entreprises devraient, là \naussi temporairement, absorber une partie du choc des prix importés et le taux \nde marge des entreprises devrait atteindre son point le pl us bas en 2023 avant \nde revenir progressivement à son niveau pré- covid en 2025.  \nDans le même temps cependant, le « bouclier tarifaire  » déployé par le \ngouvernement pour protéger les ménages et les entreprises de la hausse des \nprix de l'énergie s'avère très coûteux pour les finances publiques. Je reviendrai sur ce point dans quelques minutes.  \nII.4 La distribution ex post  : quelques recommandations indicatives  \nPage 14 sur 16 \n \nPermettez -moi de conclure par quelques considérations d'ordre général sur la \ndistribution ex post des chocs énergétiques et des termes de l'échange. Il serait \nprobablement trop ambitieux d'essayer de déterminer une répartition optimale \nde la charge entre les agents économiques. Nous pouvons cependant définir un certain nombre de conditions à remplir.  \nEn ce qui concerne la charge supportée par les finances publiques, les \npolitiques publiques ne peuvent supprimer  durablement la perte de revenu réel \nsubie par l'économie nationale : elles ne peuvent que la redistribuer entre les \ndifférentes catégories de ménages et d'entreprises, ainsi que dans le temps en \ntransféran t la charge aux générations futures. Pour cette raison, il est \nnécessaire que les mesures gouvernementales soient autant que possible temporaires : la part supportée par les finances publiques doit diminuer après \nle pic du choc. Ces mesures ne doivent pas non plus aller à l'encontre des incitations à réduire notre consommation d'énergie. De ce point de vue, les dispositifs de tiering  mis en place en Allemagne et aux Pays- Bas vont dans la \nbonne direction, en préservant le signal prix sur la consommation marginale. \nSur le long terme, nous ne pouvons pas nous permettre une nouvelle phase de \n« quoi qu'il en coûte » si nous voulons préserver notre capacité à investir dans \nla décarbonation et la souver aineté énergétique à l'avenir et ne pas surcharger \nles générations futures. Pour être clair, à titre de référence, la part des finances \npubliques dans la distribution de la charge cumulée en 2022 et les années \nsuivantes\n ne devrait pas dépasser les niveaux actuels et revenir vers zéro en, \ndisons, deux à trois ans.  \nLa part résiduelle de la charge devrait  être répartie équitablement entre les \nentreprises et les ménages, en fonction de leur part dans la consommation \nd’énergie.  \nIl semble logique qu'une part plus importante soit supportée par les entreprises  \npuisqu'elles sont les principales consommatrices d'énergie ex ante.  Mais la \nquestion de la répartition de la charge entre, en particulier, les entreprises du Page 15 sur 16 \n \nsecteur de l'énergie d'une part et les autres sect eurs d'autre part, à commencer \npar celles qui dépendent le plus de l’énergie, continue de se poser.  \nLes ménages ne peuvent pas être totalement et définitivement exemptés de leur \npart dans cette répartition. Ce  n’est pas facile à dire, et encore moins facile à \nfaire ; et il est essentiel d’être attentif aux difficultés notamment des plus \ndéfavorisés, ou des ménages des zones rurales qui consomment relativement \nplus d’énergie. Nous devons donc rapidement mieux cibler ceux qui en ont le \nplus besoin.  Nous devons également réduire progressivement, mais \nrégulièrement les dispositifs de soutien général, que nous ne pouvons pas \nfinancer et qui n'offrent pas les bonnes incitations à long, voire à moyen terme. \nLe gouvernement a, à juste titre, programmé les premières mesures pour début \n2023, avec des augmentations de 15 % prévues des tarifs du gaz et de \nl'électricité et la fin de la remise sur les prix des carburants, remplacée par une \nindemnité carburant  de 100 euros ciblée selon les revenus.  \n* * \n Permettez -moi de conclure : je considère qu’il est normal que le secteur public \nsoit intervenu en France et dans d’autres pays européens face à ce  choc  \néconomique considérable. Mais soyons en même temps honnêtes avec nous -\nmêmes, le recours aux médications doit être temp oraire. L’objectif des politiques \npubliques à moyen terme doit être, après une période de transition, de se confronter au monde tel qu’il est et de surmonter des difficultés qui ne sont pas \nprès de disparaître. En fin de compte, nous devons tous partager é quitablement \nle « prélèvement extérieur », et nous devons également ouvrir la voie à une \nréduction de notre vulnérabilité en économisant l’énergie et en accroissant notre \nproduction nationale d’énergie. Au cours de la dernière décennie, la France a \naccompl i des progrès significatifs dans de nombreux domaines, notamment en \nmatière d’emploi et de formation. Face au choc actuel aussi, je suis convaincu \nque nous pouvons ressortir collectivement plus forts.  Page 16 sur 16 \n \ni L’impact macroéconomique des termes de l’échange peut se calculer comme la différence entre le \ntaux de croissance [relatif] des déflateurs des importations et des exportations, pondéré de la part des \nflux commerciaux dans le PIB en valeur.  \n \nii Répartition d es pertes dues à la dégradation des termes de l’échange énergétiques , Trésor -Eco n°318, \ndécembre 2022.                                                              ", "published_date": "2022-12-08", "section": "Discours"}