{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/pour_leconomie_francaise_et_europeenne_reussir_lapres-covid_c.pdf", "author": "François Villeroy De Galhau", "title": "Pour l’économie française et européenne, réussir l’après-Covid", "text": " \n \n \n \n \n \nConférence -débat, A ssociation Dauphine Discussion Débat  / House of Finance   \nParis, 18 janvier 2022  \n « Pour l’économie française  et européenne , réussir l’après -Covid  » \n \nDiscours  de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \n \n \n \n \n \n \n \n \n \nContact presse : Mark De en (mark.deen@banque -france.fr )\nPage 1 sur 15 \n \nPour l’économie française et européenne, réussir l’après -Covid  : synthèse  \nDepuis deux ans, notre débat économique vit dans la pression de l’urgence Covid, dans un présent \npermanent  qui masque nos défis structurels de l’après crise. Aujourd’hui, l’image est celle d’une inflation qui \ninquiète, mais d’une croissance solide malgré Omicron.  D’ici deux ans cependant, les préoccupations \ndevraient s’inverser : l’inflation se normaliserait autour d’un « nouveau régime » proche de notre cible de \n2 %. À l’inverse la croissance retomberait en dessous de 1,5  %. C’est cela que nous devons changer. Gag ner \n0,5 % de croissance potentielle chaque année, ce serait sortir de deux maux français permanents : un \npouvoir d’achat des ménages qui progresse mais – un peu artificiellement – au prix d’une dérive de la dette \npublique  ; un taux de chômage qui malgré de s progrès récents reste très supérieur aux 5  % du quasi plein \nemploi chez nombre de nos voisins.  \nComment faire ? La dimension européenne pourrait nous apporter un tiers de cette croissance additionnelle, \nà travers les deux grandes transformations « schumpe tériennes  » : la révolution numérique , et la \ntransition écologique . Mais il y faudra trois leviers transversaux  : relancer le marché unique ; augmenter \nles chances de formation et de compétences dans les pays du Sud dont la France; mettre en commun nos \nfinancements. L’Europe a d’un côté les ressources, un excédent d’épargne de 300 milliards € par an, de \nl’autre les énormes besoins d’investissement numériques et écologiques  : pour construire le pont entre les \ndeux, il est urgent d’accélérer sur l’Union des m archés de capitaux.   \nRestent, pour la majeure partie, deux défis plus spécifiques à la France, et d’abord  l’insuffisance de notre \noffre de travail disponible . Pour augmenter la croissance potentielle, nous ne manquons pas de dépenses \npubliques, ni globalem ent de capital, nous manquons de travail. La France voit coexister des difficultés de \nrecrutement pour plus de 50  % des entreprises, et encore 2,4  millions de chômeurs dont 600  000 jeunes : \nce paradoxe est socialement inacceptable. Notre déficit de taux d’ emploi par rapport à l’Allemagne \nreprésente près de 3 millions d’actifs, concentrés sur les jeunes et les seniors. Les leviers de réformes s’en \ndéduisent : pour les jeunes, le renforcement de l’éducation fondamentale et de l’apprentissage ; sur les \nseniors , une réforme juste des retraites. Et pour tous les actifs, une formation professionnelle mieux orientée \nvers la bataille -clé des qualifications  ; un dispositif d’assurance -chômage qui incite bien au long terme et au \ntravail ; des augmentations négociées d e salaires pour les emplois qui souffrent d’un déficit d’attractivité. Ces \nleviers, dont plusieurs ont été initiés , doivent être additionnés au lieu d’être trop souvent opposés, et mis en \nœuvre avec persévérance plutôt que de rester des annonces éphémères.  Alors, nous pourrions viser d’ici \ndix ans le plein -emploi et la maitrise enfin de notre dette.  \nL’endettement public massif  est en effet l’autre grand défi français : après son augmentation justifiée face \nà la crise Covid, la poursuite à l’avenir des tenda nces actuelles ne conduirait au mieux qu’à sa stabilisation \nautour de 115 % du PIB. Ceci ne serait pas soutenable, compte tenu de la montée probable des taux d’intérêt, \ndes besoins d’investissement écologique, et de l’éventualité d’une nouvelle crise. Il f aut donc le dire face aux \nmultiples propositions actuelles de dépenses nouvelles ou de baisses d’impôts  : notre pays n’a plus moyen \nde dégrader davantage ses finances publiques.   \nUne stratégie de désendettement crédible est à l’inverse possible en combina nt trois ingrédients  : le temps \n– sur 10 ans, on peut ramener la dette publique française en dessous de 100% –, la croissance, liée aux \nréformes précitées mais non suffisante ; et enfin une meilleure maîtrise et efficacité de nos dépenses \npubliques. Celles -ci sont aujourd’hui les plus élevées non seulement d’Europe mais de tous les pays \ndéveloppés. Il ne s’agit pas de les réduire,  par une austérité si redoutée.  Mais bien de freiner leur hausse \nannuelle  : parler enfin de la qualité  des dépenses peut y aider . Face à la crise actuelle des services publics, \nla modernisation et la mobilisation indispensables ne sont pas incompatible s avec la performance et le \nmanagement  ; et les dépenses d’avenir – de l’éducation aux investissements – ont un meilleur effet \nmultiplicateur sur la croissance à terme.   \n Page 2 sur 15 \n \nMesdames, Messieurs, chers professeurs, chers étudiants,  \nJe suis très heureux d’être à nouveau avec vous aujourd’hui, dans ce lieu essentiel \nd’enseignement et de savoir . J’avais eu l’honneur de m’ y exprimer en janvier 2020 , sur les \ntaux bas à l’époque très contestés . Deux mois plus tard, éclatait la crise Covid qui à la fois \nreformait  le consensus autour de ces taux bas, mais remettait en cause toutes nos \nprévisions et beaucoup de nos repères collectifs. Depuis,  nous vivons dans la pression \ncontinue de l’urgence, dans un présent permanent qui masque nos défis structurels. J’en \nmesure et j’en partage les souffrances . Mais un jour, nous vaincrons définitivement cette \népreuve Covid  : c’est à la fois un vœu évidemmen t pour cette nouvelle année, et une \nexigence. Il est temps que nous reparlions enfin des choix de fond pour l’Europe et pour \nnotre pays, et que nous retrouvions pour cela  un horizon plus long.  \n** \nI. Une vision qui doit aller au-delà du court terme  \nSur la con joncture à court -terme, je me limiterai donc à trois remarques  : \na) L’économie française résiste bien aujourd’hui à Omicron et à la cinquième vague Covid. \nChacune de nos enquêtes mensuelles le confirme, y compris celle de début janvier  : le PIB \na retrouvé son niveau pré -Covid dès août dernier, plus tôt que prévu et plus tôt que nos \nvoisins européens  ; la cinquième vague sanitaire ne devrait pas empêcher encore une \ncroissance significative en 2022, à 3,6% dans notre prévision. L’économie française \nrattrapera it ainsi sa trajectoire de croissance antérieurei en 202 3 et la Covid ne laissera que \npeu de cicatrices sur le tissu économique français.  Globalement, la crise Covid a été \néconomiquement bien gérée par les autorités publiques. Ces succès mêmes justifient de \nrésister fermement aujourd’hui à un retour du «  quoi qu’il en coûte  » : les entrepreneurs \nn’ont pas vocation à être subventionnés à vie.  \n \nPage 3 sur 15 \n \nb) Du fait notamment de cette reprise, il y a incontestablement des difficultés \nd’appr ovisionnement pour les entreprises. Elles pèsent peu sur le volume d’activité (hors \nautomobile), mais poussent à la hausse les prix y compris manufacturés. À 3,4% en \nglissement fin 2021 ( 2,1%  hors énergie  et alimentation ), l’inflation est en France la plus forte \ndepuis septembre 2008 . Cette «  bosse  » est plus haute et plus longue que prévu, mais elle \ndevrait rester temporaire  : l’inflation en France devrait diminuer progressivement au long de \nl’année, pour repasser sous 2%  d’ici fin 2022. C’est une prévision de qualité  ; ce n’est \névidemment pas une certitude aveugle. Nous gardons les yeux grands ouverts sur les \ndonnées économiques. Si l’inflation devait s’avérer plus persistante, n’ayez  aucun doute \nque nous aurons la volont é et la capacité d’adapter plus vite notre politique monétaire, pour \nassurer le retour vers notre objectif de 2%.  \n \nc) Dans les deux ans qui viennent cependant, les préoccupations devraient s’inverser  : \nl’inflation se normaliserait autour d’un «  nouveau r égime  » qui ne serait pas l’inflation trop \nfaible pré -Covid, m ais proche de notre cible de 2%.  A l’inverse, la croissance aujourd’hui \namplifiée par le rattrapage s’essoufflerait  : selon nos dernières projections, la croissance en \nFrance retomberait en -dess ous de 1,5%  en 2024. Il serait souhaitable de viser un objectif \nplus ambitieux de croissance potentielle , entre 1,5 et 2% , soit un gain d’un demi -point  \npar rapport à la tendance spontanée . Car nous avons besoin des revenus de la \ncroissance pour financer nos projets collectifs , notamment écologiques, et notre solidarité  –  \nce n’est donc pas contradictoire avec un renouvellement du contenu de la croissance. Cette \nambition permettrait également de mieux concilier hausse du pouvoir d’achat des ménages \net maît rise de la dette publique, là où nous avons jusqu’ici sacrifié la seconde pour assurer \nun peu artificiellement la première. La Banque de France est légitime à en parler, car la \npolitique monétaire ne peut faire abstraction des déséquilibres économiques, ni  \ndurablement les compenser. Et je le fais ce soir avec toute l’indépendance qui est la nôtre  : \nPage 4 sur 15 \n \nquand elle  avance des faits et son expertise, la Banque centrale est libre de toute influence \npolitique, et respectueuse du débat démocratique à qui appartien nent ensuite \nheureusement les choix.  \nCe demi -point de croissance potentielle  passe par un chemin de réformes à moyen et long -\nterme  : les pompiers efficaces de la crise doivent progressivement passer le relais aux \narchitectes. Deux transformations à l’échelle européenne (II) peuvent d’abord apporter \nun tiers du chemin nécessaire  – par l’investissement, la digitalisation et les gains de \nproductivité associés –, le reste relève de deux défis spécifiques à la France (III) . \n \nII. Deux transformations schumpetériennes pour l’Europe  \nL’Europe comme le reste du monde va devoir réussir dans la prochaine décennie deux \ngrandes transformations  : la révolution numérique, et la transition  climatique. La crise Covid \na accéléré la première, à l’évidence, et n’a heureusement pas ralenti la mobilisation sur la \nseconde.  \nPar rapport au reste du monde – et notamment aux États -Unis –, notre Europe est en retard \nsur la première transition, et enco re en avance sur la seconde. Mais elle souffre surtout d’un \nhandicap structurel  : son manque non de poids économique – nous l’avons, ensemble – \nmais de vitesse  ; l’Europe a hélas depuis trente ans moi ns de croissance que les États -Unis,  \net moins de capacit é de renouvellement économique. Dans un discours en mars dernier au \nCollège d’Europe à Brugesii, j’ai souhaité que nous réconcilions enfin les deux grands \néconomistes européens du 20e siècle  : Keynes – qui nous a bien inspirés dans la crise Covid \n– et Schum peter – l’homme de l’innovation, dont nous allons avoir besoin pour réussir ces \ndeux transformations. Elles sont un défi difficile bien sûr, avec la reconversion d’une partie \nde notre appareil productif, mais également une source d’opportunités et de crois sance.  \nD’abord sur le numérique  : les technologies y ont mis du temps à exprimer leur plein \npotentiel sur la productivité, qui reste peu dynamique depuis deux décennies en zone euro. \nElle est toutefois potentiellement à un tournant, avec les dernières avancées en matière \nd’IA, de biotechnologies ou de réorganisations induites par le télétravail – après un temps \nde latence qui correspondrait au processus d’appropriation des technologies par le tissu \néconomique (investissement, formation, etc.) . Page 5 sur 15 \n \n \nL’Europ e devra saisir l’opportunité de ce réservoir de croissance de la productivité.  Or elle \nsouffre encore aujourd’hui d’un déficit d’innovation et d’adoption de ces nouvelles \ntechnologies, notamment vis -à-vis des États -Unis. Nous dépensons moins en R&D (2% du \nPIB contre 2 ,8% entre 2015 et 2019) , avons moins de chercheurs  et avons déposé moins \nde brevets, notamment dans les biotechnologies  (2400 contre 5500  sur la période 2015 -\n2019 ) ou les technologies de l’information et de la communication  (7 900 contre 17 100). \n \nLa transition climatique  représente quant à elle une contrainte absolue au niveau mondial . \nSon impact macroéconomique dépendra largement de la stratégie de transition retenue : \nplus elle sera mise en œuvre rapidement et de manière ordonnée, moin s le coût en points \nde PIB sera élevé. Ainsi, le plan de l’UE aurait selon la Commission un effet globalement \nPage 6 sur 15 \n \nneutre sur le PIB réel à horizon 2030iii, une prévision jugée trop «  techno -optimiste  » par \nJean Pisan i-Ferryiv. Selon des simulations de la Banque d e Francev pour notre pays , une \ntransition désordonnée conduirait à une réduction de PIB allant jusqu’à -5,5% à horizon \n2050 par rapport à un scénario de transition ordonnée . \n \nPour réussir ces deux transformations, nous Européens devons plus que jamais unir nos \nforces. Et je vise là trois leviers «  transversaux  » qui devraient guider notre agenda \néconomique  : mettre en commun nos clients, nos talents, et nos financements. Nos clients , \nc’est le marché unique , un des plus grands au monde avec ses 450 milli ons de personnes. \nCe n’est pas que l’héritage de Jacques Delors . Trente ans après 1992 , nous devons avoir \nl’audace de relancer le marché unique, et d’optimiser sa puissance en combinant bien mieux \nses différentes composantes : la libre circulation, naturel lement  ; mais aussi le pouvoir \nréglementaire. Nous pouvons utiliser le pouvoir de la normalisation, notamment pour \norienter l’innovation, comme l’illustre l a réglementation des données pour lesquelles \nl’Europe est à l’avant -garde.  \nNos talents  et notre «  capital humain  », c’est la forte corrélation entre croissance et \nformation . En Europe, nous disposons de certains des meilleurs systèmes d’éducation et \nde formation professionnelle – et vous en êtes la meilleure preuve  ! Mais il existe de grand es \ndisparités  : dans les pays du sud de l’UE, y  compris le nôtre , il y a davantage de personnes \npeu qualifiées – l’Espagne et l’Italie en comptent deux fois plus que la Suède, en proportion \nde la population adulte – et moins de personnes hautement qualifié es vi – la France en \ncompte moitié moins que les Pays -Bas ou la Finlande  vii. C’est ici largement une \ncompétence nationale , mais à exercer dans une convergence européenne vers le haut  : \nc’est-à-dire plutôt vers les solutions de l’Europe du Nord, dont un dével oppement beaucoup \nplus fort de l’apprentissage et de la formation professionnelle.  \nPage 7 sur 15 \n \nMutualiser nos financements  enfin, c’est en partie des programmes d’investissement \npublics, comme ceux permis par le fameux «  Next Generation EU  », cette avancée décisive \nde la crise Covid. Mais c’est au moins autant un moteur privé  : l’Europe doit être en capacité \nde mobiliser et r éorienter son épargne domestique, la plus importante du monde  ; nous \navons eu ces dernières années un excédent d’épargne domestique par rapport à \nl’investissement de près de 300 milliards d’euros par an. Cette épargne doit être réorientée \nvers le financeme nt par fonds propres des entreprises, qui constitue un mode de \nfinancement particulièrement adapté aux projets innovants – par nature plus risqués et \nnécessitant un soutien sur le long terme, mais aussi plus rémunérateurs en cas de succès. \nNotre retard sur  les États -Unis en la matière est frappant  : la plus grande société de capital -\nrisque européenne apparaît trois fois plus petite que la 10ème américaine. L’agenda \ntechnique est identifié , mais  peu visible et beaucoup trop lent dans sa réalisation  : c’est \nl’Union des marchés de capitaux (UMC) . Nous avons d’un côté les ressources – l’épargne \n–, de l’autre les besoins d’investissement des entreprises  : nous devons résolument \naccélérer sur un écosystème financier eu ropéen allouant mieux les premiè res vers les \nseconds, si nous voulons financer les révolutions numérique et environnementale à venir.  \n \n \nIII. Deux défis plus spécifiques à la France  \nJe voudrais maintenant aborder avec vous les deux enjeux à moyen -terme, qui eux \nconcernent plus particulièrement notre pays. Je veux parler de l’insuffisan ce de notre \ncroissance potentielle liée à celle de notre offre de travail, et de l’excès de notre dette \npublique .  \n1) La croissance potentielle et l’offre de travail  \nPage 8 sur 15 \n \nJe souhaite faire ici deux clarifications. D’abord je suis conscient que le mot «  croissance  » \nest devenu ambivalent, porteur pour certains de risques environnementaux plus que de \npromesses économiques. La croissance du PIB n’est pas suffisante  : elle doit – et elle peut \n– être plus verte et plus juste. Mais elle reste indispensable  pour financer le modèle social \net environnemental européen  auquel je crois profondément ; la décroissance le tuerait.  \nEnsuite, il peut être difficile de mesurer la croissance potentielle – la « vitesse de croisière  » \nde l’économie hors variations du cycle  – car ce n’est pas une variable directement \nobservable . A la Banque de France, nous l’estimons aujourd’hui autour de 1,1 à 1,2% par \nan seulement, un chiffre assez stable depuis dix ans, après un e division par deux depuis \ntrente ans . D’autres estimations vont jusqu’à 1,35%viii, mais toutes «  plafonnent  » entre 1 et \n1,5%, ce qui est clairement insuffisant.  \n \nNotre potentiel de croissance dépend étroitement de l’usage que nous faisons de nos \nfacteurs de production . Nous ne manquons pas en France globalement de capital  – \nl’investissement public comme privé est plutôt élevé –, nous manquons de travail , d’offre \nde travail  disponible pour les employeurs . Le symptôme le plus aveuglant  en est les \ndifficultés de recrutement dont font état aujourd’hui 52% des entreprisesix, et environ 300 \n000 emplois non pourvusx, alors même que la France a encore 2,4 millions de chômeursxi \ndont 600 000  jeunes. C’est un paradoxe inacceptable économiquement mais plus encore \nsocialement.  \nPage 9 sur 15 \n \n \nIl n’est pas de priorité plus grande que de sortir de cette impasse française, et pour cela de \ncomprendre, et pour cela de comparer avec l’offre de travail en Allemagne, qui ell e est au \nplein emploi (à 3,4% de chômagexii). Alors que les productivités horaires sont comparables, \nle nombre  moyen  d’heures travaillées par habitant y est de 10% plus élevé. Cet écart est \nlargement imputable à la faiblesse de notre taux d’emploi. Alors qu’au milieu des années \n2000, il était de 63%, sensiblement identique au taux d’emploi allemand (64%)xiii, il est \naujourd’hui nettement distancé  même s’il a amorcé une hausse (67%  contre 7 5%)xiv. Cet \nécart tient en partie à l’utilisation plus répandue en Allemagne du temps partiel et de la \nformation en alternance. Il reste que pour une population en âge de travailler d’un peu plus \nde 40 millions de personnes, ce t écart représente un déficit de près de 3 millions d’emplois , \nconcentré sur les  jeunes d’une part (1,2 million d’emplois manquants ) et sur les seniors \nd’autre part  (1,3 million) . Parlons donc d’abord des jeunes, puis des seniors, puis des \nmesures pour tou s les actifs.  \n \nPage 10 sur 15 \n \nDepuis une décennie , la part des jeunes  qui ne sont «  ni en emploi, ni en formation  » (les \nfameux «  NEET  ») reste globalement stable . Il faut donc d’abord tout faire pour arrêter la \nlente érosion des compétences fondamentales constat ée dans les différentes enquêtes \ninternationales (PISA, TIMSS).  \n \n \nNous devons ensuite amplifier le décollage récent , depuis la loi Avenir Pro de 2018  et le \nplan 1 jeune 1 solution de 2020 , de l’apprentissage, formidable outil de formation et \nd’insertion pr ofessionnelle. Le nombre record de près de 700  000 nouveaux contrats signés \nen 2021, ne doit être qu’un début , en repens ant le financement de l’alternance.  \n \nPage 11 sur 15 \n \nDu côté des seniors , le retard français s’accentue fortement au moment du départ à la \nretraite. Pour cette raison économique aussi – qui s’ajoute au bon financement de \nl’assurance -vieillesse, la réforme des retraites est nécessaire . Elle devra être juste, et les \nentreprises devront faire une meilleure place aux seniors.  \n \nRestent trois mesures pour augmenter l’offre de travail de tous les actifs  :  \n- au-delà de l’apprentissage pour l es jeunes, la formation professionnelle  dans son \nensemble. Le Compte Personnel de Formation, issu de la réforme de 2018 connaît \nun vif succès (+40% d’entrées en formation par rapport à 2019xv). Il devra cependant \nêtre optimisé, pour maîtriser ses coûts et surtout mieux l’orienter vers les besoins de \ncompétence, notamment dans les métiers d’avenir du numérique et de l’industrie. \nDans la bataille -clé des qualifications, la France – je l’ai relevé – fait encore partie \ndes retardataires européens.  \n- en décourageant l’usage répétitif et non justifié des contrats courts  y compris par \ncertains salariés eux -mêmes, la réforme  récente  de l’assurance chômage  redonne \nde plus justes incitations au travail, et au long terme dans les ressources humaines \ndes entreprises. Il faudra évaluer si elle est à la fois suffisamment efficace, et \nsuffisamment équitable .  \n- reste bien sûr, pour rendre le travail plus attractif , la question des  augmentations de \nsalaire . Elles sont aujourd’hui fortement attendues par nos concitoyens face à la \nbosse d’inflation , mais il faut éviter le retour d’une spirale générale prix -salaires, qui \nserait perdante pour tous. Pour autant, pour certains emplois où le déficit n’est pas \ncelui des compétences  mais de l’attractivité, des hausses de salaires et l’amélioration \nnégociée des conditions de travail sont la clé.  \nTous ces  leviers sur l’offre de tra vail doivent être additionnés, au lieu d’être trop souvent \nopposés dans notre débat public. Et poursuivis avec persévérance, plutôt que de rester des \nPage 12 sur 15 \n \nannonces éphémères . Alors, nous pouvons espérer gagner les deux autres tiers pour \naugmenter d’un demi -point la croissance potentielle à cinq ans. Alors, nous pouvons espérer \ndescendre à 5% de chômage d’ici dix ans. Et alors, j’y viens, nous pourrons contribuer à \nenfin maîtriser notre dette publique . \n2) Les finances publiques et la dette  \nSur la dette  publique , les chiffres sont connus. Le choc de la crise sanitaire a conduit à un \nniveau d’endettement historiquement élevé, un peu inférieur à 115% du PIB en 2021, car \nnous partions hélas avant la crise d’un ratio significativement plus élevé que dans la \nmoyenne d e la zone euro.   \n \nSi on prolonge à l’avenir les tendances actuelles  qui sont celles des dix dernières années – \ncroissance potentielle faible, hausse des dépenses en volume de plus de 1% par an, déficits \nencore supérieurs à 3% pendant plusieurs années –, ce ratio de dette ne serait au mieux \nque stabilisé. Au mieux, car le débat public voit aujourd’hui se multiplier les propositions de \ndépenses nouvelles et de baisses d’impôts supplémentaires. La réalité est que notre pays \nn’a les moyens ni des unes ni des autres. Je le rappelle avec toute l’indépendance de la \nBanque de Fran ce : nous ne pouvons plus dégrader davantage nos finances publiques.  \nPage 13 sur 15 \n \n \nCette simple stabilisation n’est pas soutenable, pour plusieurs raisons. D’abord parce qu’il \nserait irresponsable de parier sur le maintien durable du niveau extrêmement favorable des \ntaux d’intérêt. Une hausse de seulement 1% de ceux -ci – qui n’a rien d’un scénario extrême   \n– coûterait au bout de 10 ans 39 Md s€ par an  : c’est l’équivalent du budget actuel de la \nDéfense. Insoutenable ensuite parce que la France doit être prête à faire face  à une autre \ncrise à l’avenir, et en tout état de cause à des chocs de dépenses tels que le vieillissement \nde la population ou le changement climatique. Nous ne pouvons pas éternellement reporter \nl’addition sur les générations suivantes, c’est-à-dire sur la vôtre  : tôt ou tard, cela génèrerait \nune crise politique et sociale, ou une crise de confiance des investisseurs internationaux.  \nLa critique est aisée, mais l’art est certes difficile. Pour autant, une stratégie de \ndésendettement crédi ble est possible en combin ant trois ingrédients . Tous sont \nnécessaires, car aucun ne suffit à lui seul. Le premier est le  temps , agir sur la durée, tout \nen commençant  rapidement dès la sortie de la crise Covid  en 2023 . Sur dix ans, nous \ndevons ramener la d ette publique français e au moins en-dessous de son niveau pré -Covid \ndonc en -dessous de 100% aussi nettement que possible. Le deuxième ingrédient est celui \nde la croissance , à augmenter par les réformes évoqué es précédemment . Reste un \ntroisième ingrédient , lui aussi indispensable  : la meilleure efficacité  et maîtrise de nos \ndépenses publiques , dont la part dans le PIB est la plus élevée non seulement d’Europe \nmais de tous les pays développés.  \nPage 14 sur 15 \n \n \nIci la discussion devient souvent très sensible  : les réformes de la sphère publique sont, en \nFrance plus qu’ailleurs, facilement associées à l’austérité, voire à une idéologie libérale dont \nelles seraient le cheval de Troie. Mais pourtant la Suède, qui ne  passe pas pour être un \npays libéral, a su ramener ses dépenses publiques à moins de 50% tandis que nous \naugmentions les nôtres. C’est le paradoxe français  : nous dénonçons toujours une austérité \ndont nous sommes cependant loin. Je suis passionnément conva incu de la nécessité du \nservice public, et touché par sa crise actuelle  : sa modernisation nécessaire, sa re -\nlégitimation, la reconnaissance de ses agents, n’est pas incompatible avec sa capacité de \nperformance et d’innovation, au contraire. La transformat ion de la Banque de France en est \nun exemple modeste mais réel.  \nIl ne s’agit donc pas de réduire globalement les dépenses publiques, mais de tendre vers \nleur stabilisation. Une croissance des dépenses en volume ramenée à 0,5% par an à partir \nde 2023 rédui rait, à taux de prélèvements obligatoires constant s – j’insiste sur cette \ncondition – le ratio de dette à 100% du PIB , en dix ans  ; une stabilisation  de nos  dépenses  \nen volume  permettrait de nous désendetter mieux encore , à 90% du PIB . La cible à fixer \nrelève, naturellement, du débat démocratique.  Mais le plus important est que les cibles \nretenues pour cette «  norme globale de dépenses  » soient effectivement atteintes, ce que \nnotre pays n’a malheureusement jamais su faire durablement.   \nLes choix de priorités ou d’économies à faire appartiennent eux aussi légitimement au débat \npolitique. Je relèverai juste que la question essentielle de la qualité des dépenses constitue \nl’angle mort de notre débat budgétaire , alors qu’elle peut ici nous  guider . L’analyse \néconomique montre que les dépenses d’avenir – la plupart des investissements, l’éducation, \nla recherche – ont un bien meilleur «  multiplicateur  » sur la croissance à terme que les \nsimples dépenses courantes . La comparaison avec nos pays voisins , qui partagent un \nPage 15 sur 15 \n \nmême modèle social, suggère par ailleurs quelques champs où nos coûts publics paraissent \nsignificativement plus élevés  : certaines prestations sociales, aides économiques – y \ncompris crédits d’impôts –, empilement de multiples col lectivités territoriales…   \n \n  \n** \nRien de ce que j’ai évoqué devant vous n’est facile. Mais tout est possible, et l’essentiel \ndépend de nous  : pas des autres, de la mondialisation ni même de l’Europe. Une ambition \nde réformes est assurée de produire des ré sultats, dès lors qu’elle est globale, persévérante \n– la mise en œuvre effective sur plusieurs années compte plus que l’annonce initiale –, et \néquitable  ; les gains en bénéficient alors à tous, et d’abord à ceux qui sont exclus aujourd’hui \nde l’emploi et a ux plus défavorisés, qui doivent être assurés d’une solidarité nationale enfin \nfinancée dans la durée. Voilà l’enjeu de nous re -projeter enfin au -delà du très court terme. \nPour conclure avec Henri Bergson «  Agir librement, c’est reprendre possession de soi, c’est \nse replacer dans la pure durée  ». Bonne chance à notre cher pays, et merci de votre \nattention.  \nJe remercie Antonin  Bergeaud, Marion Cochard, Marie Delorme, Antoine Devulder, Matthieu Lemoine, Jean -François \nOuvra rd, Katja Schmidt et Thomas Zuber pour leurs contributions à ce discours.  \ni La trajectoire antérieure d’activité est ici calculée à partir de la projection macroéconomique du PIB  de décembre \n2019 , prolongée à partir de 2023 à l’aide du PIB potentiel prévu à l’époque.  \nii F. Villeroy de Galhau, Le retard de croissance de l’Europe : réconcilier Keynes et Schumpeter , discours, ma rs 2021.  \niii Commission européenne, Impact assessment, Stepping up Europe’s 2030 climate ambition , Commission staff \nworking document, 2020.  \niv J. Pisani -Ferry, Climate policy is macroeconomic policy, and the implications will be significant , PIIE Policy Brief  n°21 -\n20, août  2021 . \nv T. Allen, J. Boissinot, L. Clerc, S. Dees, Élaborer des scénarios de transition climatique  pour gérer les risques financiers, \nBulletin de la Banque de France n°237/9 , issu de T. Allen, S. Dees, C. M.  Caicedo Graciano, V. Chouard,  L. Clerc, A. de \nGaye, ... & L. Vernet, Climate -related scenarios for financial stability assessment: An application to France , 2020.                                                             \nPage 16 sur 15 \n \n                                                                                                                                                                                                 \nvi L’Espagne et l’Italie ont les scores les plus faibles du Programme pour l’évaluation internationale des compétences des \nadultes (PEICA), 252 et 250, respectivement, en matière d’alphabétisation des adultes, juste après la France (262), \ncontre 284 pour les Pays -Bas, 278 pour la Norvège et 279 pour la Suède. La France compte 22 % de travailleurs peu \nqualifiés, l’Espagne et l’Ita lie quelque 27 %, la Suède et la Norvège 13 % environ. Proportions de personnes hautement \nqualifiées : France 8 %, Espagne 5 %, Italie 3 %, Suède 16 %, Norvège 14 % Sur la base du PEICA 2012 et de l’OCDE 2013, \nqualifications en termes de compétences.  \nvii La part des adultes hautement qualifiés dans la population aux Pays -Bas, ou en Finlande, est plus du double de celle \nde la France ( 17 % and 19  %, respectivement, contre 8  % in France).   \nviii Direction générale du Trésor, Annexe au projet de loi de finances pour 2022 , Rapport économique, social et \nfinancier, octobre 2021 . \nix Enquête mensuelle de conjoncture Banque de France.  \nx DARES, Les emplois vacants . \nxi Chômage a u sens du BIT . \nxii Chômage au sens du BIT.  \nxiii Données Eurostat pour 2005.  \nxiv Données Eurostat pour 2021.  \nxv DARES, «  Tableau de bord des politiques de l’emploi  », 2021.  ", "published_date": "2022-01-18", "section": "Discours"}