{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-d-beau_2022-11-14_universite-strasbourg_vf.pdf", "author": "Denis Beau", "title": "Situation économique, politique monétaire et stabilité financière", "text": "1 \n  \n \nUniversité de Strasbourg  \n14 novembre 2022 \n \nSituation économique, politique monétaire  \net stabilité financière  \n \nDiscours de Denis Beau, Premier sous -gouverneur  \n \nChers étudiants, Mesdames et Messieurs , je me réjouis d’être ici avec vous  aujourd’hui  pour \nparler de l’évolution de la situation macroéconomique et financière et de la conduite des politiques \nque nous menons  à la Banque de France pour assurer nos missions de stabilité monétaire et \nfinancière.  \nL’impact économique et financier de la guerre en Ukraine a en effet profondément modifié les perspectives de sortie de la crise Covid telles que l’on pouvait les appréhender en début d’année pour les pays de la zone euro,  et la France en particulier , et soumis notre système économique \net financier à de nouveaux chocs importants.  \nAprès avoir présenté la situation et les  perspectives macroéconomiques telles que nous les \nanalysons aujourd’hui à la Banque de France, je vous dirai quelles c onséquences nous en tirons \npour la conduite de la politique monétaire et pour la stabilité financière.  \n \n   \n  \n2 \n  \n1 Situation macroéconomique de la zone euro \nS’agissant de la situation macroéconomique, l’économie de la zone euro a été affectée par \nune série de chocs sans précédent , tant du côté de l'offre que de la demande au cours des \ndernières années . La dégradation des perspectives économiques tout au long de l’année 2022 \ntrouve son origine notamment dans la guerre en Ukraine et le confinement en Chine qui ont \nalimenté un choc de «  slow- flation  ». Ce choc  menace fortement désormais de se transformer en \nchoc « stagflationniste ». Les données les plus récentes font état  en effet  d’un ralentissement \nsignificatif de la croissance économique dans la zone euro. Plusieurs facteurs expliquent cela.  \n \nLe choc négatif sur les termes de l’échange résultant des prix très élevés de l’énergie, qui  affecte \nle revenu réel des ménages et des entreprises. Les goulets d’étranglement au niveau de l’offre  \nen terme d’approvisionnement et de recrutement. Même s’ ils s’atténuent, ils continuent de \ncontraindre l’activité économique. L’environnement géopolitique néfaste enfin, avec en particulier \nla guerre injustifiable  menée par la Russie en Ukraine qui pèse sur la confiance des chefs \nd’entreprise et des consommateurs.  \n \nEn conséquence, les projections relatives à la croissance économique ont été nettement révisées \nà la baisse pour le reste de l’année 2022 et pour toute l’année 2023 [slide 2] . Dans les projections \nde septembre de la BCE, le scénario de référence table désormais sur une croissance de 3,1 % \nen 2022, de 0,9 % en 2023 et de 1,9 % en 2024.   \n \nLes données récentes confirment que les risques pesant sur les perspectives de croissance \néconomique sont clairement orientés à la baisse, surtout à court terme, comme l’a souligné le Conseil des Gouverneurs dans sa déclaration de politique monétaire ( statement ) du 27 octobre \ndernier . En particulier, u ne guerre de longue durée en Ukraine constitue toujours  un risque \nimportant. La confiance des agents  pourrait se détériorer davantage et les contraintes liées à \nl'offre pourraient s'aggraver à nouveau.  Les coûts de l'énergie et des denrées alimentaires \npourraient également rester durablement plus élevés que prévu. Les risques qui pèsent sur les \nperspectives d'inflation sont principalement orientés à la hausse. Le risque majeur à court terme est celui d’ une nouvelle hausse des prix de détail de l'énergie.  \n \nDans ce contexte de forte incertitude entourant  actuellement les perspectives économiques de la \nzone euro, l’examen du scénario plus dégradé  (downside scenario) des évolutions \nmacroéconomiques de la zone euro présenté en septembre par la BCE est instructif.  \nCe scénario est construit sur la base d’un certain nombre d’hypothèses  encore plus sévères que \ncelles retenues dans le scénario central ( baseline scenario) . Il repose notamment sur une \ninterruption complète des flux de gaz russe et de pétrole maritime vers la zone euro, avec peu de 3 \n possibilités d'accéder à d'autres sources d'approvisionnement en gaz. Il suppose également des  \nprix des matières premières  encore plus élevés pour plus longtemps , une incertitude élevée, un \naffaiblissement des échanges commerciaux et une détérioration des conditions de financement \npar rapport au scénario central .  \n \nDans ce scénario dégradé, l 'activité économique subirait donc des chocs négatifs plus importants \net serait considérablement plus faible que dans la projection centrale, avec une croissance du \nPIB nettement négative en 2023. [Le PIB diminuerait de -  0,9 % en 2023 contre une progression \nde + 0,9 % dans le scénario central.] L'inflation serait plus élevée, surtout à moyen terme. Ce \nscénario reste un scénario de ‘ risque’  mais ne représente pas le scénario central présenté par la \nBCE.  \n \nDans ce contexte, s’agissant de l’économie française , notre prévision demeure marq uée \npar un cycle en trois « R » : Résilience en 2022 -Ralentissement  fin 2022, début 2023-\nReprise en 2024. [slide 3]  \n \nLa dernière enquête mensuelle de conjoncture (EMC)  de la Banque de France illustre notamment \nla résilience de l’économie française dans un envir onnement conjoncturel difficile,  marqué par \nune succession de chocs. Selon les c hefs d’entreprise interrogés , l’activité au mois d’octobre a \nlégèrement progressé dans l’industrie et les services, et a été à peu près stable dans le bâtiment. \nPour novembre, les entreprises anticipent une poursuite de cette tendance.  Les difficultés \nd’approvisionnement en oc tobre se replient de nouveau dans l’industrie et restent à peu près \nstables dans le bâtiment. On observe un ralentissement de la hausse des prix des produits finis et les difficultés de recrutement s’atténuent légèrement.  \n \nJ’en viens à présent à notre évaluation concernant les évolutions récentes de l’inflation . \n[slide 4]  \nDans la zone euro, l a hausse des prix à la consommation s’est accentuée ces  derniers mois , \natteignant 10,7 % en octobre. En France, selon les résultats provisoires de l’indice des prix à la \nconsommation harmonisé, l’inflation s’est établie à 7,1 %, le niveau le plus bas de la zone euro, \ngrâce en particulier au bouclier tarifaire, mais elle demeure très nettement supérieure à la cible \nd’inflation de l’Eurosys tème.  \n \nNous estimons à l a Banque de France, comme nos collègues des autres banques centrales de \nl’Eurosystème, que la forte accélération actuelle de l’inflation trouve fondamentalement  son \norigine non pas dans l’excès  de liquidité, mais dans les goulets d’étranglement qui résultent du \nrebond plus rapide que prévu de l’activité à l’issue de la pandémie ainsi que dans la forte hausse \ndes prix de l’énergie et de l’alimentation, largement exacerbée par la guerre en Ukraine.  \n 4 \n L’inflation que l’on observe en ce moment est essentiellement importée et résulte en grande partie \n– pour les deux tiers environ pour la zone euro – des prix de l’énergie et de l’alimentation. La forte \nhausse récente des prix internationaux du gaz a conduit la BCE à prévoir un pic d’inflation d’ici la fin 2022, début 2023. \n \nToutefois, l’inflation en zone euro s’est diffusée très largement et revêt désormais un caractère « interne » et « généralisé », avec une hausse de l’ensemble des autres composantes de \nl’inflation  : d’après les résultats provisoires d’octobre, l’inflation sous -jacente (qui exclut l’énergie \net l’alimentation) s’élève désormais à 5,0 % en zone euro (et à 4,1 % en France), et la hausse \ndes prix se propage aux biens et aux services – qui représentent l’autre moitié de l’inflation totale.  \n \nC’est cette inflation plus « interne » dont les banques centrales sont responsables, et \nqu’elles ne doivent pas laisser persister.  D’où les mesures prises par le Conseil des \ngouverneurs de la BCE  pour adapter en conséquence l’orientation de la politique monétaire.  \n2 Conséquences pour la politique monétaire  \nQuelles sont alors les implications de la situation actuelle pour la politique monétaire en zone euro ?  [slide 5]  \nEn effet, le risque pour la stabilité des prix auquel nous sommes confrontés  n’est plus celui d’une \ninflation « trop faible trop longtemps  » mais celui d’une inflation « trop élevée trop longtemps  ».Ce \nchangement fondamental appelle clairement une normalisation de la politique monétaire, ce qui \nsignifie dans un premier temps de démanteler les mesures adoptées pour lutter contre le risque \nde déflation en visant  à réduire le soutien de la demande et à se prémunir contre le risque d’un \ndésancrage des anticipations d'inflation.  \nPour ce qui concerne les taux d’intérêt directeurs de la BCE, cela s’est déjà traduit par un retour \nrapide en territoire positif, vers ce que l’on appelle le « taux neutre ». Pour rappel, le taux n eutre \ndésigne le niveau d’équilibre théorique auquel il n’y  a ni nouvelle accélération ni ralentiss ement \nmonétaires de l’inflation.  Il s'agit donc d'une variable non observable et son estimation est \nentourée d'incertitude.  \nA la Banque de France, nous estimons que le taux neutre se situe à un niveau proche de \n2 % en termes nominaux dans la zone euro.  \n \nConcernant la vitesse à laquelle ce mouvement vers le taux neutre doit se produire, je \nrappellerai  les termes employés par François Villeroy de Galhau dans une récente \ncommunication publique sur la politique monétair e : « tant qu’il s’agit de lever le pied de 5 \n l’accélérateur, il est certain que nous devons agir, de manière déterminée mais ordonnée, et nous \ndevrions atteindre notre objectif d’ici la fin de l’année.  » \nAvec la hausse de taux décidé lors du Conseil des Gouverneurs du 27 octobre dernier, les taux \ndirecteurs de la BCE ont augmenté de 200 points de base depuis le mois de juillet et nous ne sommes désormais plus loin du taux neutre.  Là ce sera une étape, un point d’inflexion, mais pas \nencore nécessairement la « destination du voyage » .  \nIl est important de garder à l’esprit que c’est uniquement au- delà du taux neutre que le \ndurcissement de la politique monétaire débutera véritablement. Il est probable que ce \ndurcissement interviendra. D ans cette deuxième étape, la réduction du bilan de la Banque \ncentrale devrait débuter.  \nQuand, avec quelle ampleur et à quel rythme ? On ne peut le dire aujourd’hui. C. Lagarde a \nclairement indiqué que le Conseil des gouverneurs de la BCE en décidera, sur la base de son \névaluation de l’inflation observée et des perspectives d’inflation à chaque réunion de politique \nmonétaire.  \nJe voudrais ici simplement souligner en premier lieu que les intervenants de m arché ne prévoient \npas pour l'instant de fort resserrement des taux directeurs de la BCE, les anticipations centrales \nconcernant le taux d’intérêt en fin de période étant proches de 3 %. [slide 6]  \nEn second lieu, dans le contexte que je viens de décrire, un rôle important pour la politique monétaire est de veiller à ce que les anticipations d’inflation restent ancrées, en particulier lorsque l’inflation est élevée. Jusqu’à présent, c’est le cas et en outre il n’y a pas de signe qu’une éventuelle boucle prix -salaires est à l’œuvre. Mais la vigilance reste de mise.  \n \nLa prévision et l’engagement du Conseil des Gouverneurs est que l ’inflation devrait ralentir  pour \nrevenir proche de 2 % en 2024, à mesure que ses moteurs actuels s’estomperont et que la \nnormalisation de la politique monétaire produira ses effets sur l’économie et dans les mécanismes de fixation des prix.  \n3 J’aimerais maintenant aborder avec vous les conséquences du changement \nd’environnement économique et monétaire sur la stabilité financière  \nL’impact immédiat de la guerre en Ukraine sur la stabilité financière a été correctement absorbé \njusqu’à présent  car les expositions directes des  acteur s financier s français à la Russie étai ent \nfaibles.  Toutefois, les risques pour  les intermédiaires financiers,  et donc la stabilité financière, \npeuvent se matérialiser par des effets de second tour et via des canaux indirects à partir de vulnérabilités pré- existantes , notamment celles associées aux secteurs les plus dépendants des \nmatières premières énergétiques, et  au développement des financements par effet de levier.  6 \n D’où l’attention forte que nous prêtons à la hausse des prix, et à la volatilité sur les \nmarchés de matières premières et  à l’augmentation considérable des appels de marge sur les \nproduits dérivés, en particulier pour l’énergie et les produits agricoles [slide 7]. Celles -ci ont déjà \nentraîné des tensions sur la liquidité des intervenants sur les marchés de matières \npremières. Un suivi très vigilant des risques de crédit et de liquidité dans le secteur des \nmatières premières énergétiques est donc requis,  notamment pour s’assurer que tout \névent uel défaut (par exemple d’un négociant) demeure circonscrit et n’entraîne pas de contagion \nsystémique.  \nAu-delà des marchés de dérivés d’énergie, les marchés financiers en général sont aussi soumis \nà une très forte volatilité depuis le début de l’année [slide 8] , avec des corrections importantes \nsur les principaux indices actions et obligataires  et sont donc également un point d’attention fort . \nLes valorisations sont aujourd’hui plus modérées par rapport au début de l’année, mais le risque \nd’une correction s upplémentaire et surtout désordonnée ne peut être exclu. L a matérialisation \nd’un tel choc pourrait mettre à jour des vulnérabilités chez d’importants acteurs financiers non-bancaires soumis à un risque de liquidité, et le cas échéant, amplifier les mouvements de correction sur les marchés financiers.  L’exemple récent du choc de liquidité pour les fonds de \npension britanniques, montre que l’utilisation du levier, à travers en particulier des produits \ndérivés, est susceptible d’impacter des acteurs réputés solides, avec des horizons de placement longs et des besoins de liquidité a priori prévisibles, mais peu régulés . [slide 9 ] \nLe troisième grand point d’attention pour l’évaluation de la stabilité financière est l’évolution de la soutenabilité de l’endettement  des agents non financiers, ménages, entreprises et État, dans le \ncontexte macroéconomique que j’ai décrit et le changement de régime engagé en matière d’environnement de taux d’intérêt . [slide 10] \nTout d’abord, il est important de rappeler que le niveau des taux d’endettement du secteur non financier français est élevé, que ce soit d’un point de vue historique ou en le comparant avec d’autres pays européens. En effet, le niveau d’endettement du secteur non financier français est supérieur à la moyenne européenne, aussi bien de manière globale qu’individuellement pour chaque catégorie d’agent - ménages, entreprises et État -. La question naturelle qui se pose alors \nest de savoir si les différents acteurs non financiers pourront faire face à la hausse des coûts  \nd’intérêt dans un futur proche. Pour y répondre, je vais distinguer le secteur privé du secteur public.  \nConcernant le secteur privé non financier, il est important de rappeler que les ménages ou les entreprises françaises sont très majoritairement endettés à des taux d’intérêt fixes, ce qui n’est pas une pratique aussi marquée dans les autres pays européens. Cette caractéristique va leur permettre d’atténuer très fortement la hausse des taux d’intérêt actuelle sur leur stock de dette, 7 \n qui sera toutefois à pleinement considérer pour les besoins de financement futurs. Cela aura pour \nprincipal effet de lisser la hausse des taux d’intérêt actuelle et donner le temps aux ménages et aux entreprises françaises de s’adapter aux nouvelles conditions de financement.  \nLa dette publique est également très majoritairement à taux d’intérêt fixe et bénéficiera également d’un certain lissage dans le temps des conditions de financement actuelles sur la charge de sa dette. Compte tenu du niveau historiquement élevé de l’endet tement actuel, il est cependant \nimportant d’anticiper dès à présent les facteurs qui amène la trajectoire de l’endettement public à rester soutenable. Cette soutenabilité est fondamentale pour protéger la capacité de l’État à parer aux défis de l’avenir et  assurer la stabilité du système financier français.  \nL’ensemble de ces vulnérabilités  atteint aujourd’hui un niveau élevé, qui requiert toute notre \nattention. Ce constat est partagé par nos pairs en zone euro, et a amené le Conseil européen du risque systé mique à émettre une « alerte » au mois de septembre, invitant l’ensemble des \ninstances de supervision et de régulation à travailler en étroite collaboration, afin de prévenir la survenance d’une potentielle crise.  \nPour faire un bon diagnostic sur la stabil ité financière, il est néanmoins essentiel de mettre en \nregard des vulnérabilités susceptibles de se matérialiser sous l’effet de chocs, la capacité de \nrésilience, d’absorption du système financier. Or la résilience dont le système financier français a su faire preuve, à travers les différentes crises qui se succèdent depuis maintenant plus de deux ans, doit être soulignée et est donc un atout important pour la stabilité de notre système financier . [slide 11 ] \nLes banques françaises entrent  en effet  dans ce nouveau cycle financier avec une situation \nfinancière et prudentielle solide. Leurs ratios de solvabilité sont proches des plus hauts historiques à 14,8 % pour les principales banques françaises et les résultats du premier semestre \n2022 se sont inscrits en hausse après une année 2021 déjà excellente. Par ailleurs , en termes \nde perspective de profitabilité, les banques devraient bénéficier de la hausse des taux, au moins \nà moyen terme. L’analyse de la structure de leur bilan montre en effet qu’elles  reçoivent plus de \nrevenus qu’elles n’en versent, tant sur les produits à taux fixe que sur les produits à taux variables, car elles disposent de ressources non rémunérées à leur passif, nos dépôts. Cette situation est de nature à augmenter leur marge d’intérêts dans un contexte de hausse de taux ordonnée. Même avec des hypothèses défavorables, telles qu’une forte baisse des volumes de crédit ou une hausse accélérée de la charge de rémunération des dépôts, cette marge resterait orientée à la hausse à moyen terme. Il n’en reste pas moins qu’elles sont exposées à une potentielle hausse des défauts sur les crédits accordés aux particuliers et aux entreprises, en raison de l’augmentation du coût de refinancement et du ralentissement de la croissance. Notons que ce 8 \n risque ne s’est pas matérialisé pour le moment, le taux de taux de défaillance des entreprises \nnon financières françaises restant inférieur de 30% à son niveau de 2019.  \nLe secteur des assurances est lui aussi résilient dans son ensemble avec des enjeux différents entre les assureurs vie et les assureurs non- vie. \nLes assureurs vie pourraient bénéficier de la hausse des taux sur le moyen terme, si celle- ci était \nprogressive, et s’il n’y a pas d’arbitrages massifs des fonds en euros vers d’autres supports de placement, pouvant présenter d’emblée des rendements plus attractifs. L’impact en termes d’amélioration du rendement de l’actif sera toutefois très progressif, les actifs rémunérés à taux bas voire négatifs n’arrivant à maturité que progressivement et ét ant au fur et à mesure remplacés \npar des investissements mieux rémunérés. Cela peut en outre varier en fonction du profil de risque de chaque établissement et de la duration respective de ses actifs et passifs.  \nLes assureurs non- vie sont, quant à eux, exposés à l’inflation car elle renchérit le coût des \nsinistres  : les indemnisations coû tent tout simplement plus chères que ce qui était envisagé au \nmoment de la mise en place du contrat d’assurance et du calcul des primes d’assurance. Traditionnellement, cela est particulièrement marqué pour les risques longs, où les paiements \npeuvent être effectués plusieurs années après l’encaissement des primes. Néanmoins, lorsque \nl’inflation à court terme est également très élevée, c’est l’ensemble de l’activité qui peut potentiellement être affectée.  \nDans le contexte actuel, cette capacité d’absorption des chocs est un atout qui doit être maintenu et entretenu. La prudence s’impose donc  en matière de gestion de leur  capital par les institutions \nfinancières afin de ne pas affaiblir leur solidité . Il s’agit là d’une de nos priorités de superviseur \ntant au niveau national , qu’au niveau européen comme membre du SSM.  \nEn cohérence avec cette démarche micro prudentielle, le Haut Conseil de la Stabilité Financière  \nmène aussi  une politique macroprudentielle qui vise également à soutenir et renforcer la \nrésistance aux chocs de notre système financier. Il a ainsi décidé de rehausser  le coussin de \nfonds propres contra- cyclique à 0,5 % en mars 2022. Il prévoit de le relever à l’oc casion de sa \nprochaine réunion en décembre 2022 à 1,0 % sauf si la capacité du système bancaire à répondre aux besoins de financement de l’économie s’infléchissait de façon marquée et non anticipée. Ceci a pour objectif de préserver –  en tout temps et y compris en cas de retournement du cycle – l’offre \ndurable de crédit à l’économie et plus particulièrement aux ménages et aux petites et moyennes entreprises qui, parmi les sociétés non financières, sont les plus dépendantes du financement bancaire. Cette « réserve de protection du crédit  » complète la mesure « grands risques  », en \nvigueur depuis 2018, qui limite l’exposition des banques systémiques aux entreprises très endettées, et la mesure d’encadrement des conditions d’octroi du crédit immobilier,  qui a permis 9 \n de prévenir un endettement excessif des ménages, tout en préservant le modèle français de \nfinancement de l’accès à la propriété.   \n4 Conclusion [slide 12 ] \nPour conclure, je voudrais tirer trois enseignements de cette revue rapide de l’évolution de notre situation économique et financière : \n- La bonne capacité de résistance aux chocs de notre économie et de notre système financier jusqu’à présent  \n- Le changement de régime de l’environnement des taux d’intérêt que ces chocs ont provoqué en poussant, pour juguler une inflation qui devenue trop élevée après avoir été longtemps trop basse, à une normalisation de la politique monétaire \n- L’importance, au- delà des actions immédiates pour maintenir la stabilité monétaire et \nfinancière, objectifs pour lesquels la Banque de France est du fait de ses mandats résolument engagée, de se projeter sur un horizon plus long. A cet horizon, les problèmes structurels d’offres de l’économie française demeurent et appellent la mise en œuvre de politiques pour muscler notre capacité productive. Pour y parvenir, il nous faudra réussir trois grandes transformations  : \no La transformation écologique et énergétique  \no La transformation numérique  \no L’augmentation de l’offre de travail et des compétences.  \nJe vous remercie de votre attention.  \n ", "published_date": "2022-11-15", "section": "Discours"}