{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2022-08-27_jackson-hole_fr.pdf", "author": "François Villeroy De Galhau", "title": "Politique monétaire post-pandémie : équilibre entre science et art,  prévisibilité et réactivité", "text": " \n \n  \nSymposium économique de Jackson Hole, 27 août 2022  \nPolitique monétaire post -pandémie : équilibre entre science et art,  \nprévisibilité et r éactivité  \n \nDiscours de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \n \n \n \n    \n \nContact presse  : Mark Deen (mark.deen@banque -france.fr ), Déborah Guedj \n(deborah.guedj@banque -france.fr )\nPage 1 sur 9 \n \nMesdames, Messieurs, \nC’est ma première participation au symposium de Jackson Hole, et cet \névénement renommé incarne quelque chose que  j’ai toujours considéré d’une \ngrande valeur  dans la pratique quotidienne de  l’activité de banquier central  : le \ndialogue permanent entre décideurs publics et chercheurs en économie. À cet \négard, le monde des banques centrales  constitue une exception remar quable \nau regard de la plupart des  politiques publiques.  \nCette culture unique  soulève le débat récurrent sur l es proportion s de science \net d'art dans la politique monétaire . Cela e st particulièrement le cas après l’été \ntrès incertain que nous venons de traverser : pour l’Europe au moins, les \nperspectives de croissance pour l’année prochaine ont reculé, et les perspectives d’inflation ont augmenté, en raison des tensions sur les prix de \nl’énergie et du gaz et également de l’évolution du taux de change de l’euro . \nAujourd'hui, je voudrais revenir brièvement sur le rôle essentiel qu'a joué la \nscience par le passé  (I). Je ferai ensuite des suggestions visant à concilier art \net science dans l’environnement de politique monétaire actuel : pour parvenir à \nune «  nouvelle prévisibilité » malgré l'affaiblissement de la forward guidance  (II), \net pour relever le défi sans précédent de la rémunération positive d ’un excédent \nmassif de liquidités  (III). \nI. La science a bien joué son rôle avant et pendant la pandémie  \nL'opinion selon laquelle la politique monétaire est une science était peut -être \ndominante  pendant la Grande modération.  \n \nPage 2 sur 9 \n \nMais qu’en est -il de la grande crise financière, de la pandémie et de la guerre \ndéclenchée par la Russie  ? Si, comme le disait Olivie r Blanchard en 2006, «  il \nfaut que la politique monétaire soit plus proche d’un art si elle est fréquemment \nconfrontée à des événements imprévus, mal anticipés et mal compris  », les \nchocs économiques des 15 dernières années ont certainement fait pencher la  \nbalance du côté de l'art  i. \nEn réalité, je dirais que, même  à cette époque, la science nous a été très utile. \nPermettez-moi de citer Olivier Garnier, chef économiste de la Banque de \nFrance  ii. Je pense que nous, banquiers centraux, pouvons être fiers des \naccomplissements conjoints de l’action  monétaire  et de la recherche dans la \ngestion de la crise financière mondiale et de ses conséquences : reconnaître \nles erreurs communes  dans les prévisions du niveau actuel de l’inflation ne \nsignifie pas devenir autocritique sur les politiques menées . Dans la zone euro, \ngrâce à nos outils « néo-conventionnels  », on estime qu’en 2019,  l'inflation et la \ncroissance du PIB ont été plus élevées d’ environ 75 et 110 points de base \nrespectivement que ce que nous aurions obtenu dans le scénario \ncontrefactuel iii. Qui plus est, personne ne peut sérieusement prétendre que la \npolitique accommodante passée constitue le principal facteur responsable du \nretour actuel de l'inflation. Ce la reviendrait à  oubli er combien le risque de \ndéflation était important en 2020 et pendant la pandémie, et à se méprendre sur \nla poussée actuelle d'inflation : elle trouve ses origine s non pas dans un \nexcédent de liquidités , mais dans les goul ets d'étranglement au niveau de l'offre \ndécoulant du rebond plus rapide que prévu de l’activité au lendemain de la pandémie, et de la forte hausse des prix de l'énergie et des produits alimentaires, fortement aggravée par la guerre en Ukraine.  \nLes principes fondamentaux du consensus de la science restent valables \naujourd’hui .  Page 3 sur 9 \n \n \nEn particulier, les deux premiers principes –  indépendance de la banque \ncentrale et primauté de la stabilité des prix –  demeurent essentiels pour la \ncrédib ilité des banque s centrale s. Nous en bénéficions aujourd’hui au travers \nde l’ancrage relativement solide – jusqu’à présent –  des anticipations d’inflation \nà long terme en dépit de la forte accélération de l’inflation que l’on observe \nactuellement.  \nCela dit, nous devons reconnaître que de nouvelles questi ons ont émergé avec \nle retour inattendu d’une inflation élevée. Permettez -moi d’en souligner trois.  \n \nUne première question porte sur la pente de la courbe de Phillips. Au débat de longue date autour de son éventuel aplatissement depuis les années 1970, \nnous devons à présent ajouter la question de savoir si elle pourrait de nouveau \nse pentifier dans l’envi ronnement inflationniste actuel. Cette question est \nessentielle pour évaluer comment réduire l’inflation sans déclencher un atterrissage plus brutal que nécessaire de l’activité économique.  \nPage 4 sur 9 \n \nDeuxièmement, il nous reste encore à mieux comprendre comment les \nanticipations d’inflation influencent l’inflation réalisée. Ces dernières années, \nnous avons réalisé des progrès considérables – notamment à la Banque de \nFrance – pour mesurer les anticipations des entreprises et des ménages, qui \nsont celles qui comptent pour les décisions en matière de fixation des prix et de \ndépenses  iv. Mais il existe toujours peu de travaux empiriques sur la manière \ndont les anticipations d’inflation des entreprises et des ménages se traduisent \ndans leurs décisions effectives s’agissant des prix et des dépenses  v. Les \nquestions de savoir dans quelle mesure les anticipations d’inflation se répercutent sur l’inflation, ou si l’inflation antérieure joue un rôle au-delà des \nanticipations d’inflation restent ouvertes  \nvi. \nTroisièmement, qu’en es t-il de la forward guidance  ? Il s’agissait d’un apport \ndécisif de la science, grâce à Eggertsson et Woodford. Mais à présent, dans un \ncontexte très incertain, nous avons tous tendance à nous en éloigner, et même \nà nous en défier, car elle nous lierait les  mains. Cela signifie-t-il que nous \nabandonnons également la prévisibilité  ? J’en arrive ici à ma seconde partie, et \nje vais focaliser le couple art/science sur l’arbitrage entre réactivité et prévisibilité, en assimilant, si vous le permettez, la première  notion à l’intuition \net à l’art,  et la seconde à la rationalité et à la science.  \nII. Quatre repères possibles pour une nouvelle prévisibilité  \nL’art doit -il à présent jouer un rôle plus important  ? À tout le moins, nous devons \nreconnaître que modestie, agilité et souplesse sont nécessaires. Mais cela ne \nconstitue pas un argument en faveur d’un retour au secret et à l’imprévisibilité \nqui caractérisaient l’activité de banque centrale dans les années 1990. Il faut se \ngarder de ce que Karl Brunner décrivait ironiquement il y a 40 ans comme le fait de «  prospérer sur l’ impression largement partagée que l’activité de banque \ncentrale constitue  un art ésotérique, cette caractéristique se révélant dans  une \nimpossibilité intrinsèque à formuler ses idées avec des mots et des phrases explicites et intelligibles » \nvii. Au lieu de cela, nous devons avoir pour objectif de \nconstruire une «  nouvelle prévisibilité  », différente et adaptée aux périodes Page 5 sur 9 \n \nd’incertitude. Permettez-moi de proposer, avec humilité, quatre repères \npossibles pour nous en approcher.  \n \nII. A. La forward guidance concernant la trajectoire est aujourd’hui moins \nimportante que l’engagement envers notre objectif final  \nPremièrement, dans  la phase actuelle de normalisation, le besoin d’une forward \nguidance  détaillée et la marge de manœuvre pour cela sont bien moindres  : \nnous ne nous situons plus au plancher effectif des taux d’intérêt et nous revenons à notre fonction de réaction plus normale – et ce d’autant plus dans \nl’environnement incertain qui prévaut aujourd’hui . En conséquence, dans la \ndéclaration de juillet de la BCE , la Présidente Christine Lagarde a mis l’accent \nsur l’optionalité en fonction des données, et sur une prise de décisions réunion par réunion. Point plus important encore, nous avons rapp elé avec force notre \nengagement envers notre objectif final de ramener l’inflation à 2 % à moyen \nterme, c’est -à-dire en  2024 dans nos prévisions actuelles. Plus nous nous \nmontrons ouverts s’agissant de la trajectoire, plus nous devons être engagés \nquant à la destination du voyage.  \nComprenez -moi bien : les anticipations des marchés relatives à l’évolution \nfuture des taux directeurs demeurent un déterminant essentiel des taux d’intérêt à long terme, qui importe nt le plus pour les décisions d’investissement et  de \ndépenses. Mais la forward guidance – tout au moins sous la forme d’un \nengagement portant sur une trajectoire non conditionnelle et/ou prolongée pour \nPage 6 sur 9 \n \nle taux directeur – est désormais une méthode inopportune pour guider les \nanticipations des marchés. Si vous êtes hospitalisé, il est certes désagréable de \nne pas savoir combien de temps vous allez le rester. Mais vous ne voulez \nsûrement pas être soigné par un  docteur qui décide de vous garder sept jours, \nquelle que soit l’évolution de votre maladie . Vous p réfèrerez sans aucun doute \nqu’il s’engage fermement à vous guérir.  \nII.B. Une approche progressive est moins importante qu’une approche \nordonnée  \nSelon la célèbre formule de William Brainard, la progressivité est appropriée lorsque l’on fait face à une grande incertitude  \nviii. Cependant, le principe de \nBrainard  a été formulé il y a plus de 50 ans, avant que l’économie monétaire ne \ncomprenne l’importance des anticipations d'inflation. Des études de la Banque \nde France montrent que lorsqu’une banque centrale est confrontée à une \nincertitude quant à ses instruments , elle est contrainte de faire preuve d’une \nprudence excessive si elle n’est pas en mesure de bien appréhender que la \nprogressivité risque de faire évoluer les anticipations d'inflation de manière défavorable  \nix. Nous pouvons adopter une approche progressiv e, mais nous ne \ndevons pas faire preuve de lenteur et retarder la normalisation jusqu’à ce que la hausse des anticipations d'inflation nous contraigne à relever les taux d'intérêt \nde manière brutale.  \nCe qui demeure essentiel, toutefois, c’est une approche ordonnée, afin d’éviter une volatilité excessive sur les marchés et, in fine , une volatilité économique. \nÀ l’instar d’une normalisation progressive, une normalisation ordonnée revêt \nune dimension temporelle, car nous devons éviter de faire peser des risques sur la stabilité financière via des modifications inutilement brutales des taux d'intérêt  \nx. Mais elle revêt également une dimension transfrontière, car elle \nimplique aussi d’éviter, au sein de la zone euro, des pics injustifiés des coûts \nd’emprunt dans les différents pays qui ne seraient  que la caisse de résonance \ndes marchés financiers . À cet égard, notre nouvel instrument de protection de Page 7 sur 9 \n \nla transmission (IPT) est un outil très puissant pour permettre une trajectoire \nordonnée.  \nII.C. Comment réagir face  aux surprises  : une fonction de réaction  \nJusque -là, nous sommes d’accord sur une approche ordonnée ou prévisible... \nmais incertitude signifie surprises, et nous avons dû faire face à de nombreuses \nmauvaises surprises concernant les chiffres de l’inflation . Dans de telles \nsituations, nous n’avons eu d’autre choix que celui de réagir en surprenant les \nmarchés plutôt que d’accuser un retard . C’est ce qu’appelle une approche solide \nde gestion des risques  : évaluer sérieusement les risques à long terme pour la \nstabilité des prix en cas de persistance de la hausse de l'inflation  xi. Nous avons \ndû, à juste titre, accorder la priorité à la gestion des risques relatifs à l’inflation, par rapport à la gestion des anticipations relatives aux taux d’intérêt.  \nIl est fondamental, néanmoins, que les marchés financiers et les acteurs économiques comprennent notre fonction de réaction afin d’éviter une volatilité \ninjustifiée  : si l’inflation – et en particulier l’inflation sous-jacente  – est plus \nélevée que ce que nous avion s anticipé, nous relèverons probablement les taux \nplus rapidement, mais sans jamais suivre de règle mécanique. Et nous devons \nconserver certaines orientations – ou guidance – à court terme dans notre \nnouvelle approche «  réunion par réunion  » : c’est un ter ritoire relativement \nnouveau pour nous où, autant que possible, (i) les éventuelles orientations \n(ou guidance ) doivent être fournies par des déclarations explicites venant du \nsommet plutôt que par des fuites émanant de sources non identifiées , (ii) les \nexpressions multiples et quelque peu désordonnées de souhaits personnels doivent être davantage restreintes, et la période de silence doit bien évidemment être respectée.  \nII.D. R* reste utile pour délimiter la normalisation et le durcissement  \nIl est vrai que  R* ne peut être observé et que son estimation demeure entourée \nd’incertitude. Mais je suis convaincu que cela reste un concept utile dans la normalisation actuelle.  Page 8 sur 9 \n \nSelon moi, pour la zone euro, jusqu’à ce que nous soyons proches de R* , le \ntaux neutre  – qui se situe probablement entre 1 et 2  % en termes nominaux  – \nle chemin à suivre est clair et nous pouvons avancer de manière soutenue et \ndéterminée, notamment en fournissant une certaine guidance. Agir ainsi \nconstitue une normalisation, en levant le pied d e la pédale d’accélérateur.  Selon \nmoi, nous pourrions atteindre ce stade avant la fin de l’année, après avoir \nfranchi une nouvelle étape importante en septembre. Ce n’est qu’au-delà de R* \nque le durcissement – le fait d’appuyer activement sur la pédale de frein – \ncommence ; nous devrons alors discuter et décider, sur la base de notre \névaluation de l’inflation observée et des perspectives d'inflation, en nous \nconcentrant en particulier sur sa composante sous -jacente et sur les évolutions \ndes salaires. Les États-Unis sont visiblement plus proches d’un durcissement \ndu fait de nombreuses différences dans la nature de l’inflation dans ce pays.  \nN’ayez aucun doute sur le fait que nous, à la BCE, porterions si nécessaire les \ntaux directeurs au -delà de la normalisation  : ramener l’inflation à 2  % est notre \nresponsabilité  ; notre volonté et notre capacité à remplir notre mandat sont \ninconditionnelles.  \nIII. Comment rémunérer l’excédent massif de liquidité lorsqu'il coexiste \navec des taux positifs  ? \nPermettez-moi d’ab order une autre question que nous, praticiens, devons \nmaintenant nous poser  : comment rémunérer l’excédent massif de liquidité \nlorsqu’il coexiste avec des taux d’intérêt positifs ? Il s’agira d’une situation \nnouvelle pour la plupart d’entre nous, et en par ticulier pour la zone euro. \nSi l’excédent de liquidité était négligeable jusqu’en 2008, il dépasse actuellement les 4 000  milliards d’euros et ce , du fait de nos programmes \nd’achats d’actifs APP et PEPP, mais également, pour un tiers, de nos opérations \nTLTRO.  \nOr, notre système de rémunération des réserves a été conçu à une époque où l’excédent de liquidité était négligeable. Le système a déjà montré ses limites \ndans le passé, lorsqu’il a dû coexister avec des taux d’intérêt négatifs. S’il n’avait Page 9 sur 9 \n \npas été modifié –  c’est-à -dire sans notre système de paliers – il aurait \nsévèrement altéré le canal bancaire de transmission de notre politique \nmonétaire. Le retour à des taux directeurs positifs fournira cette fois-ci \nd’importants revenus sans risque au système bancaire, et une perte équivalente \npour l’Eurosystème. Les éventuelles pertes pour les banques centrales et \nl’Eurosystème pourraient attirer l’attention du public, mais l’objectif premier de \nla politique monétaire est la stabilité des prix, non la rentabilité des banques \ncentrales ; et la question plus pertinente à cet égard , plutôt que notre compte \nde résult at, est celle de la solidité financière des bilans des  banques centrales , \nc’est-à -dire leurs niveaux de réserves capitalisées.  \nToutefois, l’impact sur les revenus d’intérêts nets des banques, s’il est de signe \nopposé à celui observé en période de taux négatifs, pourrait également entraver \nla transmission de notre politique monétaire . Comme nous l’avons fait avec le \ndispositif de paliers, nous devons réfléchir à un système de rémunération des réserves adapté à ce nouveau contexte, comme l’a annoncé la BCE d ans nos \ndécisions de juillet. Nous réaliserons cette évaluation de manière rapide et \npragmatique, en étudiant les différentes options ayant existé à travers l’histoire \net les juridictions.  \n** \nL’incertitude élevée dans laquelle nous devons à présent mettre en œuvre la \nnormalisation de la politique monétaire signifie que nous devrons habilement \nfaire face à l’imprévu. Toutefois, accepter cette incertitude, ce qui n’est  \ngénéralement pas l’apanage  de la science, est peut -être au moins ce qu ’exige  \nla rationalité . Voltaire a dit, « le doute est un état mental désagréable, mais la \ncertitude est ridicule  » \nxii. Deux cents ans plus tard, Bertrand Russell a écrit que \n« ne pas être absolument certain [est] l’une des choses essentielles de la \nrationalité »  xiii. Je me réjouis que nous ayons toujours besoin de la science, \nnotamment face aux nouveaux défis que j’ai mentionnés, pour concilier \nincertitude et rationalité.  \n Page 10 sur 9 \n \ni Blanchard (2006)  \nii Garnier (2022), conférence présidentielle de l'Association française de science économique  \niii Rostagno et al. (2021)  \niv Cf. Savignac, Gautier, Gorodnichenko et Coibion (2021) pour les premiers résultats d’une nouvelle \nenquête réalisée par la Banque de Franc e sur les anticipations d’inflation des entreprises françaises.  \nv Cf. Coibion, Gorodnichenko, Kumar (2018), Coibion, Gorodnichenko, Ropele (2020), et Rosolia \n(2021) pour les rares études qui cherchent à évaluer empiriquement l’effet des anticipations d’inf lation \nsur la fixation des prix.  \nvi Cf. Werning (2022) pour les avancées récentes sur ces questions d’un point de vue théorique  \nvii Brunner (1981)  \nviii Brainard (1967)  \nix Dupraz , Guilloux -Nefussi , Penalver (2020)  \nx Cf. Cukierman (1991) et Stein et Sunderam (2018)  \nxi Cf. Weidmann (2022), Jacobsson Lecture, pour une articulation récente de cette idée  \nxii Dans une lettre à Frédéric  II, roi de Prusse, le 6 avril 1767  \nxiii Russell (1947)                                                             ", "published_date": "2022-08-27", "section": "Discours"}