{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours_2022-11-15_paris-europlace-tokyo_fr.pdf", "author": "François Villeroy De Galhau", "title": "Surmonter la crise de l’énergie : une perspective européenne (et au-delà)", "text": " \n \n  \nParis Europlace –  Tokyo, 15 novembre 2022 \nSurmonter la crise de l’énergie  : une perspective européenne (et au- delà)  \n \nDiscours de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \n \n        \nContact presse  : Mark Deen ( mark.deen@banque -france.fr ), Déborah Guedj \n(deborah.guedj@banque -france.fr )\nPage 1 sur 6 \n \nMesdames, Messieurs,  \nC’est un grand plaisir pour moi d’être de nouveau avec vous – physiquement  \navec vous  – à Tokyo pour ce Forum financier international organisé par Paris \nEuroplace. C’est un honneur pour moi de partager la clôture de cet événement \navec mon collègue et ami, le Gouverneur Kuroda. Nous faisons face ensemble \nà la guerre épouvantable que mène la  Russie en Ukraine, et à ses \nconséquences sur l’énergie et l’économie. Je commencerai par une brève \ndescription des perspectives macroéconomiques dans la zone euro et par  la \nnormalisation de notre politique monétaire  (I). Je parlerai ensuite de la finance \ndurable en France, en Europe et au Japon : elle a un rôle essentiel à jouer dans \nnotre transformation écologique, qui est plus que jamais nécessaire (II).  \nI. Perspectives macroéconomiques dans la zone euro  \nA. En dépit des chocs récents, les perspectives de croissance ont \nglobalement fait preuve de résilience jusqu’à présent  \nPermettez -moi de commencer par la situation macroéconomique dans la zone \neuro, qui a jusqu’à présent fait preuve de résilience. En 2021, notre économie \ns’était fortement redressée après la crise Covid : la croissance a vait atteint \n5,2 %, et même 6,8  % en France. Nous, Européens, avons remarquablement \nsurmonté la crise Covid, qui nous a frappés tôt et fort . Nous y sommes parvenus \ngrâce à une unité européenne renforcée, pour l’achat de vaccins par exemple, \net à la mise en œuvre de mesures budgétaires communes visant à soutenir \nnotre reprise (programmes SURE  i et Next Generation EU ).  \nCela a permis un acquis de croissance significatif  : d’après les prévisions de la \nCommi ssion publiées vendredi dernier, l’économie de la zone euro devrait \ncroître de 3, 2 % sur l’ensemble de l’année 2022 ii, soit davantage que la \nprévision pour les États- Unis. Quant à 2023, même si elle se ralentit, la \ncroissance pourrait rester positive à 0, 3 %, et  devrait rebondir à 1, 5 % en 2024.  \nToutes l es prévisions économiques sont néanmoins entourées d’une forte \nincertitude à l’heure actuelle, due en particulier au dernier en date d’une série Page 2 sur 6 \n \nde chocs sans précédent. En passant, c ’est pour cela que nous devons réguler \nfortement et rapidement les crypto -actifs au niveau international  : les derniers \népisodes nous montrent que nous ne pouvons nous permettre un deuxième \n« hiver des cryptos » pour encore ajouter à l’incertitude et à l ’instabilité \nfinancière.  La guerre menée par la Russie en Ukraine alimente une nouvelle \nflambée  des prix de l’énergie et d’autres matières premières, d’où un choc \nnégatif sur les termes de l’échange. Cet environnement géopolitique et économique pèse sur la confiance des entreprise s et des consommateurs.  \nEn particulier, l’inflation est devenue la principale préoccupation de nos citoyens \neuropéens. La hausse des prix à la consommation s’est amplifiée au cours des \nderniers mois, atteignant 10,7 % en octobre – la France affiche le tau x le plus \nbas de la zone euro avec 7,1 %, grâce en particulier à son «  bouclier tarifaire  », \nqui protège les ménages des hausses des prix de l’énergie. Même si ces \nmesures budgétaires sont politiquement nécessaires, elles doivent rester temporaires, en plus d’être ciblées plus précisément sur les consommateurs \nqui en ont le plus besoin, et de viser à garder un « signal de prix » qui fournisse \nune incitation  à réduire la consommation d’énergie, afin de contribuer à en \nminimiser le risque de pénurie. Elles doivent également être davantage coordonnées au niveau européen.  \nB. La politique monétaire sera efficace pour ramener l’inflation vers 2 %  \nPermettez -moi de clarifier un point  fondamental  : à moyen terme, la  vraie \nréponse à l’inflation n’est pas budgétaire, elle est monétaire. Dans la zone euro et ailleurs, même si elle conserve une forte composante externe (environ la \nmoitié des chiffres de l’inflation totale dans la zone euro), l’inflation est en train \nde devenir plus « interne  » et généralisé e. En oct obre, l’inflation sous -jacente \n(qui exclut l’énergie et l’alimentation ) s’est établie à 5,0 % dans la zone euro. La \npolitique monétaire a un impact plus direct  sur l’inflation sous -jacente, et les \nbanques centrales ne peuvent pas la laisser perdurer ni échapper à tout  \ncontrôle. C’est  notre mandat, et notre responsabilité. Par conséquent , une \nnormalisation de notre orientation était clairement  justifiée  cette année.  Page 3 sur 6 \n \nLe 27 octobre, le Conseil des gouverneurs de la BCE a décidé de relever à \nnouveau ses taux directeurs de 75 points de base, soit la troisième hausse \nconsécutive importante, portant le taux de la facilité de dépôt à 1,5 %. Ce \nfaisant, nous avons retiré une part substantielle du caractère accommodant de \nla politique monétaire, et approchons nett ement de la « zone de normalisation » \nqui peut être estimé e autour de 2% en zone euro. Nous devrions atteindre ce \nniveau en décembre. Au- delà, nous ne cesserons probablement pas de relever \nles taux, mais pourrions le faire de façon plus flexible et potenti ellement moins \nrapide – nous ne sommes pas abonnés à des hausses de taux «  jumbo  ». \nDepuis juillet, notre prise de décision s’effectue ainsi réunion par réunion. Une \ncondition favorable pour interrompre les  hausses des taux serait de clairs signes \nde retournement de la tendance sous- jacente de l’inflation, hors énergie et \nalimentation.   \nUn mot sur  la comparaison avec les États -Unis : des deux côtés de l’Atlantique, \nl’inflation est trop élevée. Mais elle n’est pas de même nature : la composante \nénergie est plus élevée en Europe ; la composante demande, plus élevée aux \nÉtats -Unis, où le marché du travail est également plus tendu. Par conséquent , \nnous n’avons pas besoin de relever les taux au même rythme ni jusqu’au même \nniveau. Cela étant, les signes jeudi dernier que l’inflation – totale et sous- jacente \n– a atteint un pic aux États- Unis sont une bonne nouvelle pour tout le monde,  \ncar les États- Unis ont été en avance sur le cycle d’inflation mondial, et le \nresserrement  de la politique monétaire dans ce pays a eu d’important es \nrépercussions sur le reste du monde via le niveau élevé du dollar .  \nLes banques centrales jouent ainsi leur rôle dans la lutte contre l’inflation, mais n’oublions pas les mesures économiques structurelles. « Muscler  » notre \ncapacit é productive peut également contribuer à réduire l’inflation à plus long \nterme, en plus de renforcer notre  potentiel de croissance. Cela est \nparticulièrement vrai en ce qui concerne notre transformation écologique, afin \nde réduire notre dépendance aux comb ustibles fossiles. Au- delà des \nadaptations significatives de nos systèmes de production qu’elle nécessite, \ncette transformation majeure requiert des investissements massifs, publics Page 4 sur 6 \n \ncomme privés. Et c’est là que la finance durable a un rôle essentiel à jouer à \nl’échelle mondiale.  \nII. La finance durable en France, en Europe et au Japon  \nA.  La finance durable, en particulier la finance verte, reste dynamique \nmalgré des conditions difficil es sur les marchés obligataires  \nAlors que les émissions d’obligations ont légèrement diminué en 2022, en \nraison d’un environnement économique et financier incertain, il est frappant de voir que la plupart des compartiments de la finance durable ont bien résisté. Les \nobligations vertes, en particulier, ont même poursuivi leur essor au premier \nsemestre  2022, progressant de 15 %, pour atteindre 260 milliards d’euros  \niii. \nParmi celles -ci, les obligations souveraines représentent presque la moitié des \némissions. L’État français, qui a été le premier émetteur souverain d’obligations \nvertes en 2017, dispose aujourd’hui de l’encours le plus élevé avec 45 milliards \nd’euros. Et la Commission européenne, avec son programme NGEU  en cours, \nprend de l’ampleur et deviendra l e plus gros émetteur dans les prochaines \nannées, puisque  30 % de ce programme, soit 250 milliards  d’euros, seront émis \nen obligations vertes  iv.  \nLe Japon monte également en puissance, grâce notamment à sa stratégie de \ncroissance verte présentée en décembre  2020, qui vise à faciliter \nl’investissement privé, par le biais entre autres de la finance verte.  \nB.  Actions des banques centrales et des autorit és de surveillance en \nmatière de changement climatique  \nDans leur rôle de catalyseur au sein du système financier, les banques centrales \net les autorités de surveillance tiennent leurs promesses. Permettez- moi de \nsouligner quelques avancées récentes et importantes en Europe et en France. \nL’Eurosystème intègre désormais le changement climatique dans les opérations \nde politique monétaire de la BCE, comme l’a annoncé la présidente Christine \nLagarde début juillet. En ce qui concerne ses portefeuilles non liés à la politique \nmonétaire, après avoir atteint l’objectif des 2°C , la Banque de France va à Page 5 sur 6 \n \nprésent les aligner sur l’objectif de 1,5°C, en commençant par les actions \neuropéennes d’ici fin 2023, et en poursuivant par un alignement complet d’ici \nfin 2025.   \nEn tant que superviseur, l’ACPR, l’autorité de supervision française, a réalisé \nles premiers stress tests  pilotes consacrés aux risques climatiques en 2021, \nsuivie par la BCE en  2022. De nombreuses juridictions (36 à ce stade, dont le \nJapon) ont suivi ou suivent la même voie. La publication l’été dernier de six \nscénarios macrofinanciers actualisés par le NGFS  v permettra d’améliorer les \névaluations. Ce réseau, qui est implanté à la Banque de France et dont le \nprésident Ravi Menon, de la MAS, est asiatique, ras semble à présent plus de \n120 membres. Nous sommes très heureux de compter parmi eux la Banque du \nJapon et la FSA japonaise.  \nC.  Des ambitions plus élevées  en matière de normes de publication et \nd’exigences prudentielles  \nLa publication appropriée d’information s est à l’évidence essentielle pour \npromouvoir un financement vert solide et digne de confiance. L’Europe a été \npionnière dans l’élaboration de normes. Depuis, l’ISSB  vi, nouvellement créé, a \npublié deux projets de normes relatifs aux exigences générales de publication \nd’informations et aux publications d’informations liées au climat, et la SEC  vii des \nÉtats -Unis a publié une proposition relative aux exigences liées au climat qui, si \nelles sont adoptées, entreront progressivement en vigueur entre 2024 et  2026.   \nCes initiatives sont évidemment les bienvenues : le changement climatique est \nun sujet mondial. Et, même si nous le voulions, il n’est pas possible d’avoir une \nnorme unique. Mais nous devons collectivement nous assurer que ces normes \nsont interopérables : en résumé, quand une entité respecte un ensemble \nd’exigences édictées par une juridiction, cela doit signifier qu’elle respecte également la norme de référence mondiale établie par l’ISSB. Aucun des \nprincipaux ensembles de normes n’est gravé dans le marbre. Fort \nheureusement, l 'EFRAG et l'ISSB travaillent activement à la  convergence et font \ndes progrès rapides et importants.   Page 6 sur 6 \n \nEn complément des stress tests , s’appuyer sur des plans de transition robustes \nélaborés par les  banques et les assureurs constitue le meilleur moyen d’aller de \nl’avant . Cela permettra une approche dynamique, holistique et fondée sur les \nrisques, qui, à mon avis, est de loin préférable au facteur de soutien vert et au \nfacteur brun pénalisant, qui sont statiques et non basés sur les risques. La \nquestion est maintenant de savoir comment « opérationnaliser  » les stress tests  \net les plans de transition dans les exigences de fonds propres. À mon avis viii, \nla manière la plus simple et la plus internationale d e progresser consiste, en \npremière approche,  à les intégrer  dans les exigences de fonds propres de Bâle, \nau titre du pilier 2 sur la gouvernance des risques, le modèle d’activité et le \nrisque de crédit.  \n* * \nPour conclure, permettez -moi de rappeler les pro pos inspirants du créateur de \nmode d’avant -garde Issey Miyake : « Nombreux sont ceux qui répètent le passé. \nCela ne m’intéresse pas. Je préfère l’évolution.  » Le monde actuel, en plein  \nbouleversement , donne encore plus de crédit à ce maître japonais, qui a  \nnavigué sans relâche entre Tokyo et Paris, a conçu les cols roulés noirs portés \npar Steve Job quand il prononçait ses discours, et s’est imposé comme un \npionnier de la fashion tech et de l’écologie.  En cette période de crise difficile, \nfaisons , nous aussi , figure de pionniers.  \n \ni Soutien à l’atténuation des risques de chômage en situation d’urgence  \nii Prévisions économiques de l’automne 2022  : l’économie de l’UE est à un tournant, Commission europé enne, \n11 novembre 2022  \niii Source: Bloomberg, calculs de la Banque de France  \niv Commission Européenne, Next Generation EU Green Bonds  \nv Réseau pour le verdissement du système financier  \nvi International Sustainability Standards Board  \nviiCommission des valeurs mobilières et des opérations boursières américaine  \nviii Villeroy de Galhau, F., Les progrès passés induisent de nouveaux défis : des ambitions plus élevées en \nmatière de normes de publication, d’exigences prudentielles et de gouvernance c ollective , discours, Climate \nFinance Day , 27 octobre 2022                                                             ", "published_date": "2022-11-15", "section": "Discours"}