{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2022_10_05_omfif_-_discours_d._beau_vf.pdf", "author": "Denis Beau", "title": "La situation macroéconomique actuelle dans la zone euro et les questions de politique monétaire", "text": "1 \n  \n \nConférence OMFIF «  L’avenir de la zone euro  : naviguer en période d’incertitude  » \n \nLa situation macroéconomique actuelle dans la zone euro  \net les questions de politique monétaire  \nDiscours de Denis Beau, Premier sous -gouverneur  \n \nMesdames, Messieurs,  \nJe suis très heureux de m’ exprimer  aujourd’hui devant vous à l’occasion de cette conférence \nOMFIF . Je voudrais adresser mes plus chaleureux remerciements à David Marsh pour \nl’organisation de cet événement et pour son invitation.  \nNous sommes rassemblés  aujour d’hui pour débattre et réfléchir à l’avenir de la zone euro. \nMais, comme l’a écrit Machiavel  : « pour prévoir l'avenir, il faut connaître le passé, car les \névénements de ce monde ont en tout temps des liens aux temps qui les ont précédés  ». À cet \négard, si l’on réfléchit à son histoire, l’euro est  un remarquable succès:  \n Plus de deux décennies  après sa création, l’euro est reconnu et utilisé dans le monde \nentier, y compris en dehors de ses propres frontières, à la fois comme moyen de \npaiement, comme réserve  de valeur et comme moyen d’échange. La valeur interne de \nla monnaie unique  s’est également révélée remarquablement stable, l’inflation \ns’établissant à 1,7  % en moyenne par an de  son introduction en 1999 à 2021, contre \n4,9 % au cours des deux décennies précédentes. L’euro a ainsi  contribué à mieux \nprotéger le pouvoir d’achat des citoyens européens, qui a augmenté de 15  % depuis \n1999.  \n L’euro est également un grand succès dans le domaine des paiements. Le SEPA  et \nTARGET peuvent clairement être considérés comme deux exemples de la manière \ndont l’euro a favorisé l’intégration financière européenne, l’Eurosystème, la banque \ncentrale de la zone euro jouant le rôle  d’agent.  \n L’euro a également été déterminant  pour a méliorer notre capacité à lutter contre les \ncrises économiques et financières. Comme toujours, une action résolue et immédiate \na été nécessaire, et parfois  une adaptation de la gouvernance initiale de l’UEM, dont \nle MSU constitue  le meilleur exemple.  \n2 \n  En o utre, l’euro n’est pas simplement un projet élitiste comme on l’accuse souvent de \nl’être. C’est aussi  un succès populaire. D’après le dernier sondage Eurobaromètre \nstandard réalisé cet été, le soutien à l’euro s’est accru au premier semestre  2022 tant \ndans  la zone euro (+  3 points de pourcentage) qu’en France (+  5 points de \npourcentage). Ce soutien se situe à présent au niveau le plus élevé jamais enregistré \ndans la zone euro, soit 80  %, et à 74  % en France.  \nCes exemples montrent combien la résilience de la  zone euro aux chocs a été améliorée, \nparfois par une intégration plus poussée et parfois grâce à une capacité à adapter la \ngouvernance à de nouvelles circonstances.  \nToutefois, il est clair que l’environnement actuel et les perspectives macroéconomiques \nsoulèvent de nouveaux défis géopolitiques, socioéconomiques et financiers. Du point de vue \nde l’Eurosystème et de sa politique monétaire, le principal risque à combattre pour garantir la \nstabilité des prix à moyen terme n’est plus celui d’une « inflation t rop faible trop longtemps  », \nmais celui d’une « inflation trop élevée trop longtemps  ». La zone euro se retrouve dans  une \nsituation caractérisée par une forte accélération de l’inflation, qui n’avait pas été observée  \ndepuis le début des années 1980. Ce nou veau contexte macroéconomique implique une \nmodification de l’orientation de la politique monétaire.  \n1. La position de la zone euro dans le cycle économique  \nS’agissant de la situation macroéconomique de la zone euro , permettez -moi de \ncommencer par une évidence en disant que les perspectives économiques se sont \nprogressivement détériorées tout au long  de l’année. Les révisions à la hausse des prévisions \nd’inflation se sont accompagnées de révisions à la baisse des pré visions de croissance. La \nguerre en Ukraine et le confinement en Chine ont alimenté un choc de «  slow-flation  » qui \nmenace à présent de se transformer en choc «  stagflationniste  ». Les données les plus \nrécentes font état d’un ralentissement significatif de  la croissance économique dans la zone \neuro. Plusieurs facteurs expliquent cela.  \nLe choc négatif sur les termes de l’échange résultant des prix très élevés de l’énergie entame  \nle revenu réel des ménages et des entreprises. Même si  les goulets d’étrangleme nt au niveau \nde l’offre s’atténuent, ils continuent de contraindre l’activité économique . En outre , \nl’environnement géopolitique néfaste, avec en particulier la guerre injustifiable menée par la \nRussie en Ukraine, pèse sur la confiance des chefs d’entreprise et des consommateurs.  \nEn conséquence , les prévisions de  croissance économique ont été nettement révisées à la \nbaisse pour le reste de l’année et pour toute l’année  2023. Dans les projections de septembre  3 \n de la BCE , le scénario de référence table désormais sur une croissance de 3,1  % en  2022, \nde 0,9 % en  2023 et de 1,9 % en  2024.  \nL’économie européenne et l’économie française devraient par conséquent subir un \nralentissement signific atif l’année prochaine et la possibilité d’une récession limitée ne peut \nêtre exclue. Mais la croissance devrait repartir en  2024.  \nJ’en viens à présent à notre évaluation concernant les évolutions récentes de l’inflation \ndans la zone euro.  \nLa hausse des p rix à la consommation s’est accentuée ces derniers mois dans la zone euro, \natteignant 9,1  % en août selon l’indice des prix à la consommation harmonisé. En France, \nl’inflation s’est établie à 6,6  %, le niveau le plus bas de la zone euro, grâce en particuli er au \nbouclier tarifaire, mais elle deme ure toujours trois fois supérieure à la cible d’inflation de \nl’Eurosystème. Les estimations rapides pour septembre n’ont pas fondamentalement modifié \nce tableau, l’inflation ayant atteint 10  % dans la zone euro, et l a légère stabilisation s’est \nconfirmée en France, à 6,2  %. \nNous estimons que la forte accélération actuelle de l’inflation trouve son origine non pas dans \nl’excédent de liquidité, mais dans les goulets d’étranglement qui résultent du rebond plus \nrapide que  prévu de l’activité à l’issue de la pandémie ainsi que dans la forte hausse des prix \nde l’énergie et de l’alimentation, largement exacerbée par la guerre en Ukraine.  \nL’inflation que l’on observe en ce moment est essentiellement importée et résulte en gra nde \npartie – pour les deux tiers environ pour la zone euro  – des prix de l’énergie et de \nl’alimentation. La forte hausse récente des prix internationaux du gaz a conduit la BCE à \nprévoir un pic d’inflation d’ici la fin 2022.  \nToutefois, l’inflation en zone euro commence également à revêtir un caractère plus «  interne  » \net « généralisé  », avec une hausse de l’ensemble des autres composantes de l’inflation  : \nd’après les résultats provisoires  de septembre, l’inflation sous -jacente (qui exclut l’énergie et \nl’alimentation) s’élève désormais à 4,8  % en zone euro (et à 3,7  % en France), et la hausse \ndes prix se propage aux biens et aux services – qui représentent l’autre moitié de l’inflation \ntotale.  \nC’est cette inflation plus «  interne  » dont les banques centrales sont responsables, et \nqu’elles ne doivent pas laisser perdurer ni -a fortiori - échapper à tout contrôle.  Il s’agit \nlà de l’objectif et de l’engagement critiques qui sous -tendent les mesures prises par le Conseil \ndes gouverneurs de la BCE. Par conséquent, s a volonté et sa capacité à ramener l’inflation \nen zone euro à 2  % au cours des deux ou trois prochaines années ne devraient pas susciter \nle moindre doute.  4 \n 2. Implications pour la politique monétaire  \nQuelles sont alors les implications de la situation actuelle  pour la politique monétaire \nen zone euro  ?  \nLe changement fondamental du risque auquel nous sommes confrontés nécessite \nclairement une normalisation de la politique monétaire, ce qui signifie démanteler les \nmesures adoptées pour lutter contre le risque de  déflation et adopter rapidement une \norientation neutre  a minima . Pour ce qui concerne les taux d’intérêt directeurs de la \nBCE, cela se traduit par un retour rapide en territoire positif, vers ce que l’on appelle le \n« taux neutre  ».  \nÀ quelle vitesse aura lieu ce mouvement vers le taux neutre, qu e nous estimons , à la \nBanque de France,  se situer à un niveau inférieur ou proche de 2  % en termes \nnominaux  ? \nÀ cette question je voudrais répondre en rappelant les termes employés par François Villeroy \nde Galhau  dans sa récente communication publique sur la politique monétaire  : tant qu’il s’agit \nde lever le pied de l’accélérateur, il est certain que nous devons agir, de manière déterminée \nmais ordonnée, et nous devrions atteindre notre objectif d’ici la fin de l ’année.  \nSur ce point, j’ajouterais seulement que, dans le contexte actuel, il est particulièrement \nimportant d’être agile et de se tenir prêt à adapter le rythme de la normalisation à l’évolution \nde la situation.  \nUne deuxième question importante sur la normalisation en cours de la politique \nmonétaire dans la zone euro concerne la destination du voyage, c’est -à-dire les  taux \nd’intérêt en fin de période ( terminal interest rate s). Sur ce point, je voudrais apporter \nune réponse typique d’économiste = cel a dépend  !  \nEn effet, il est important de garder à l’esprit que c’est uniquement au -delà du taux neutre \nque le durcissement débutera véritablement.  À mon sens, le Conseil des gouverneurs de \nla BCE devra alors discuter et décider, sur la base de son évaluat ion de l’inflation \nobservée et des perspectives d’inflation, en se concentrant en particulier sur sa \ncomposante sous -jacente et sur les évolutions des salaires.   \nLa politique monétaire  doit veiller à ce que  les anticipations d’inflation restent ancrées, en  \nparticulier lorsque l’inflation est élevée. Jusqu’à présent, les anticipations d’inflation \ndemeurent relativement bien ancrées dans la zone euro. En particulier, il n’y a pas de signe \ndune boucle prix -salaires . Cet impératif d’ancrage des anticipations d’inflation contribue à \nexpliquer pourquoi la BCE a relevé les taux d’intérêt directeurs de 125  points de base au total 5 \n lors des deux dernières réunions de politique monétaire. Comme indiqué par Christine \nLagarde , le rythme des futurs relèvements de taux sera décidé réunion par réunion. En effet, \ncomme elle l’a souligné à plusieurs reprises, la décision restera déterminée par les données , \net en tenant compte de  l’ensemble des scénarios.  \nL’inflation ralentira pour revenir à 2  %, à mesure que ses moteurs actuels s’estomperont et \nque la normalisation de la politique monétaire produira ses effets sur l’économie et dans les \nmécanismes de fixation des prix. Quand cela se produira -t-il ? Sera -t-il nécessaire pour \nl’Eurosy stème de resserrer sa politique monétaire de manière significative  ?  \nJe tiens à souligner premièrement que les services de la BCE ont significativement révisé à \nla hausse leurs projections d’inflation en septembre, l’augmentation des prix devant désormais  \ns’établir, en moyenne, à 8,1  % en  2022, 5,5  % en  2023, mais 2,3  % en  2024. Deuxièmement, \nles intervenants de marché ne prévoient pas pour l'instant de  fort resserrement des taux \ndirecteurs de la BCE, les anticipations centrales concernant le taux d’intérê t en fin de période \nétant légèrement inférieures à 3  %.  \nPour conclure ce rapide aperçu de la situation macroéconomique actuelle dans la zone euro \net de ses implications pour la politique monétaire, permettez -moi de souligner que le \nchangement d’orientatio n de la politique monétaire comporte  également  de multiples autres \ndimensions qui devront être revisitées, notamment les opérations TLTRO, les mécanismes \nde rémunération des réserves des banques et, plus généralement, notre cadre opérationnel.  \nEnfin, pour ramener l’inflation durablement à 2  % sur le moyen terme, l’Europe  doit également \nrésoudre ses contraintes d’offre et relever les défis qui se présentent à elle  en la matière . \n \n ", "published_date": "2022-10-06", "section": "Discours"}