{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2022.09.29_dnb-omfif_speech_vfr.pdf", "author": "François Villeroy De Galhau", "title": "Biodiversité, macroéconomie et finance : ce que nous savons, ce que nous ne savons pas encore et ce que nous devons faire", "text": " \n \n \n \n \n \n \nConférence DNB -OMFIF sur la biodiversité, Amsterdam, 29 septembre 2022  \nBiodiversité, macroéconomie et finance : ce que nous savons, ce que nous ne \nsavons pas encore et ce que nous devons faire  \nDiscours de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \n \n \n \n \n \n \n \n \n \nContact presse  : Mark Deen ( mark.deen@banque -france.fr ), Déborah Guedj \n(deborah.guedj@banque -france.fr )\nPage 1 sur 14 \n \nMesdames, Messieurs,  \nJe suis très heureux d ’être de nouveau parmi  vous aujourd ’hui à cette \nconférence DNB -OMFIF sur la biodiversité. Permettez -moi de commencer par \nun souvenir: il y a plus de quatre ans, j ’étais ici à Amsterdam pour la première \nconférence du NGFS alors naissant, et je me dois de rendre hommage à son \npremier président, Frank Elderson, à qui nous devons beaucoup pour son \nleadership passionné sur les thématiques relatives au climat mais aussi à la \nnature. À ce momen t-là, j’avais plaidé pour que la Green Finance soit “ une \nnouvelle frontière pour le 21ème siècle ”. Quand je vois tous les progrès que nous \navons fait depuis sur le risque climatique – sur la disclosure , les stress tests , le \nverdissement de la politique mon étaire – j’y trouve matière à un certain \noptimisme, bien sûr, mais aussi à deux inquiétudes : (i) malgré ce s progrès, la \nbataille sur le climat est loin d ’être gagnée (ii)  par rapport à nos connaissances \net nos outils sur le climat, nous avons des années d e retard sur la biodiversité \nqui nous occupe aujourd ’hui. Et donc je veux lucidement, mais avec \ndétermination, partager avec vous l ’état de ce que nous savons déjà, et de ce \nque nous ne savons pas encore (B), avant d ’en venir à ce que nous devons \nfaire (C) . \n \nA. Ce que nous savons déjà  \n1. Nous faisons face à des pertes de biodiversité alarmantes  \nNous ne pouvons plus ignorer les signaux d ’alarme d ’un \"Printemps silencieux\"i. \nNous sommes actuellement confrontés à un changement global de la faune et \nde la flore : certaines espèces se raréfient ou disparaissent, tandis que d ’autres \névoluent désormais dans des habitats auxquels elles n ’étaient pas adaptées \njusqu ’à récemment. Les chiffres sont assez éloquents  : 25 % des espèces \nétudiées sont menacées d ’extinction  ; les scientifiques parlent d ’une sixième \nextinction de masse en cours, la première causée par l ’homme.  \nPourtant, la biodiversité est essentielle à la résilience des écos ystèmes, qui \nfournissent eux-mêmes des services indispensables , bien que non Page 2 sur 14 \n \ncomptabilisés,  permett ant la vie sur notre planète  ; ce que nous appelons les \n« services  écosystémiques  ». Pour le dire en termes économiques, ils \ncomprennent l a fourniture  de biens essentiels  comme la nourriture, l e bois, \nl’eau, etc., mais aussi des fonctions régulatrices comme la régulation du climat, \nla purification de l ’eau ou la pollinisation. De manière évidente, l a détérioration \nde la nature par la déforestation, la pollu tion plastique et chimique et par la \nsurconsommation affecte la production de ces services. Depuis 1970, 14 des \n18 catégories de services écosystémiques ont décliné selon la Plateforme \nintergouvernementale scientifique et politique sur la biodiversité et l es services \nécosystémiques (IPBES). Certaines de ces catégories sont pourtant \nessentielles à la vie et à l ’activité humaines  : la lutte contre les parasites et les \nmaladies en est un exemple frappant, les scientifiques mettant en garde contre \nune «  ère de pandémies  » si nous n ’agissons  pas face la crise de la \nbiodiversité  ii. \n \n2. Ces pertes représentent à terme un risque significatif pour la \ncroissance économique et pour le système financier  \nPendant des siècles, les sociétés humaines, les activités économiques et la \nfinance ont été fortement  imbriquées  dans la nature  : les échéanciers de prêts, \npar exemple, étaient indirectement déterminés par le rythme des saisons. \nAujourd ’hui, la grande majorité des agents économiques agissent comme si nos \néconomies étaient complètement « désimbriquées  » de la nature  (Dasgupta, \n2021)  iii : nous appelons même «  externalités  » les impacts que nous exerçons \nsur la nature .  \nToutefois, les faits n e cessent pas d ’exister parce qu ’on les ignore  : nos \néconomies sont profondément dépendantes des écosystèmes. Selon des \nestimations, pl us de la moitié du PIB mondial,  soit 44  000 milliards de dollars  de \nvaleur économique créée,  dépend des services écosysté miques de manière \nmodérée ou élevée (WEF/Herweijer et al. , 2020)  iv. En outre, la valeur totale des Page 3 sur 14 \n \nservices écosystémiques que nous consommons presque gratuitement pourrait \natteindre un montant supérieur au PIB mondial annuel (Costanza et al. , 2014)  v. \nParce que les institutions financières soutiennent le développement de l ’activité \néconomique, notre système financier  est aussi fortement vulnérable au x \npertes de  biodiversité ( slide 2). Le groupe d ’étude conjoint NGFS -INSPIRE a \npublié en mars un rapport  vi soulignant les implications en matière de stabilité \nfinancière des risques relatifs à la nature, en particulier ceux liés au x pertes de  \nbiodiversité. Les risques relatifs à la biodiversité peuvent être considérés \ncomme des risques physiques  et des risques  de transition , ce qui rappelle \nle schéma d’analyse d es risques climatiques . Les risques physiques  sont dus \nà la dépendance des activités économiques aux services écosystémiques et à \nleur vulnérabilité en cas de perturbation  ; les risques de transition  résultent de \nl’impact de ces activités sur la biodiversité, ce qui les rend vulnérables aux \npolitiques de transition. À titre d ’exemple, une étude récente a montré que \nl’exposition à des terres dégradées pouvait avoir un impact sur la valeur des \nentrepris es cotées en bourse intervenant dans la chaîne d ’approvisionnement \nalimentaire au Brésil  : la valeur de marché des exploitations agricoles  opérant \nsur des terres dégradées a diminué de 13  % suite à des conditions climatiques \nextrêmes, alors que celle des exploitations opérant sur des sols sains a \naugmenté de 6  % vii. Page 4 sur 14 \n \n \n3. Il y a des interactions fortes entre changement climatique, perte de \nbiodiversité et les autres risques liés à la nature  \nTout d ’abord , les risques liés à la biodiversité et ceux liés au climat sont \nprofondément interconnectés , et sont sujets à des phénomènes de rétroaction, \nce que l ’on appelle le «  nexus climat -biodiversité  ». En effet, le changement \nclimatique est déjà le troisième fac teur de perte de biodiversité après le \nchangement d’utilisation des sols et la surexploitation des organismes vivants  ; \nen retour , la perte de biodiversité réduit notre résilience face au changement \nclimatique  et notre capacité à l’atténuer . L’exemple cano nique de la \ndéforestation en Amazonie constitue une autre preuve des synergies entre ces \nfacteurs  : la forêt amazonienne est à la fois une réserve de carbone et un \nécosystème unique qui abrite de nombreuses espèces menacées. De fait, selon \nle GIEC, les sol utions fondées sur la nature figurent parmi l es options les plus \nintéressantes pour atteindre la neutralité carbone  viii.  \nPage 5 sur 14 \n \n \nCes interdépendances s’appliquent également à d’autres risques liés à la \nnature  (slide 3) : par exemple, tant le changement climatique  que le \nchangement d ’utilisation  des sols entraînent des déséquilibres en matière de \ndisponibilité de l ’eau douce, notamment en raison des sécheresses  – ce dont \nnous avons pris pleinement conscience récemment. Nous devons reconnaître \nque, jusqu ’à présent, les contours des risques liés à la nature sont plu tôt \nvagues, car ils concernent les risques que pose tout phénomène lié à la nature. \nNous avons encore un enjeu de définition. La variété d ’interactions et de \nchevauchements entre risques liés au climat, ris ques liés à la biodiversité et \nautres risques liés à la nature fait justement l ’objet d ’études au sein du groupe \nde travail du NGFS, que j ’évoquerai tout à l ’heure.  \nUne approche intéressante sur laquelle les experts s ’appuient actuellement afin \nde résumer  les différentes facettes des risques liés à la nature est celle des \n« limites planétaires  » (slide 4). Selon la dernière évaluation en date, six des \nneuf limites planétaires ont été franchies, ce qui augmente le risque d ’atteindre \nun point de bascule, au -delà duquel notre impact sur la planète pourrait être \nPage 6 sur 14 \n \nirréversible. Ces limites comprennent le changement climatique et la perte de \nbiodiversité, mais également l ’utilisation de l ’eau douce, la déforestation et \nl’utilisation  des sols, la pollution, la dimi nution de la couche d ’ozone, par \nexemple  ; chacune de ces limites interagit largement avec les autres.  \n \nNe nous y trompons pas  : ces interconnexions engendrent un débat politique \ncompliqué. Beaucoup plaident la priorité au x risque s climatique s, parce qu ’on \nles connait mieux et qu ’on a les leviers d ’action. Parmi ceux qui, à l ’inverse, \nplaident l ’approche large des risques environnementaux, certains – comme la \nprécédente administration américaine  – veulent en réalité «  diluer  » la priorité \nclimatique. Je v oudrais plaider aujourd ’hui en faveur de l ’élargissement de notre \nchamp d ’action, de manière progressive, mais avec ambition . D’abord, le \nchangement climatique, où nous devons avancer aussi vite que possible  ; \nensuite la biodiversité, où nous sommes en sit uation intermédiaire  ; enfin les \nautres risques liés à la nature  qui ont un impact économique , comme la pollution \nde l’air et de l ’eau, l ’utilisation  des sols, etc., dans la mesure où ils ne sont pas \nencore couverts car nous travaillons sur le climat et la  biodiversité. Visons \nPage 7 sur 14 \n \nd’avoir un jour une approche holistique  ; mais surtout , n’attendons pas de tout \nsavoir sur l ’ensemble des risques liés à la nature pour agir sur le climat.  \n \nB. Ce que nous ne savons pas encore  \nSi je fais le parallèle avec les progrès réalisés sur le climat, nous avons encore \ndeux défis significatifs sur la biodiversité  : la métrique et les scénarios ( comme \nceux du GIEC  pour le climat ) et la macroéconomie et la finance ( comme les \ntravaux  du NGFS  sur le climat ). \n1. La métrique et les scénarios de la biodiversité  \nLa biodiversité – et a fortiori  la nature  – est complexe et multidimensionnelle  : \npar exemple, les mesures de la biodiversité ne peuvent pas se limiter à une \nmétrique unique , comme c ’est le ca s par exemple pour le changement \nclimatique avec la concentration des gaz à effet de serre dans l ’atmosphère et \nla hausse associée de la température. Nous manquons toujours de \nconnaissances et d ’une prise de conscience  quant à ce phénomène. Fort \nheureusemen t, l’IPBES, que l ’on pourrait décrire comme l ’équivalent du GIEC \npour la biodiversité, développe les connaissances et sensibilise  dans ce \ndomaine . Il fournit des évaluations majeures sur la perte de biodiversité et les \nservices écosystémiques, notamment de s travaux sur des scénarios que l ’on \npourrait approfondir afin d ’améliorer l ’évaluation des risques par le secteur \nfinancier, tout comme nous l ’avons fait avec les scénarios du GIEC.  \nNous sommes en effet confrontés à de nombreux défis conceptuels lorsqu ’il \ns’agit d ’évaluer les risques associés à la biodiversité, qui requièrent des outils \nadaptés . Ces défis recouvrent  : la diversité des facteurs et des impacts , \nl’incertitude sur l ’horizon temporel (qui peut être relativement court pour les \nrisques liés à la biodiversité), l ’importance des risques extrêmes et des \nnon-linéarités associés aux points de bascule, la substituabilité limitée des \nservices écosystémiques (par exemple, les forêts fournissent des services de \nprotection contre les inondations qui ne peuv ent être que partiellement Page 8 sur 14 \n \nremplacés par des infrastructures coûteuses, tout en négligeant de nombreux \nautres services fournis par les forêts), les interdépendances entre les \nphénomènes (changement climatique, biodiversité, pollution des sols et \nutilisatio n de l ’eau douce, comme je l ’ai dit précédemment), etc.  \nUn défi spécifique a trait à la nécessité de disposer de données et de \nmétriques , ce qui fait l ’objet de plusieurs initiatives. Celles -ci comprennent le \nGlobal Biodiversity Score  (GBS), développé par CDC Biodiversité en utilisant le \nmodèle GLOBIO de la Netherlands Environmental Assessment Agency  (PBL) \n– c’est donc là un bel exemple de coopération fructueuse entre la France et les \nPays -Bas. Cet outil évalue les impacts des activités économiques sur la \nbiodiversité et les synthétise dans une métrique, l ’abondance moyenne des \nespèces ( Mean Species Abundance,  MSA.km²). Il peut être utilisé au niveau de \nchaque entreprise, mais également pour une mesure globale de nos impacts \n(slide 5) : en 2010, les pertes o nt été équivalentes à 32  % de la biodiversité à \nl’échelle mondiale  ; d’ici 2050, il a été estimé que ces pertes pourraient atteindre \n41,5 %. Cette métrique agrégée n ’est pas une solution miracle, mais  elle nous \naide à mieux saisir  l’importance de ces sujet s.  \n \nPage 9 sur 14 \n \nLes progrès réalisés sur ces métriques permettront de poursuivre les efforts \npour parvenir à la publication d ’informations sur la biodiversité. À l ’échelle \nmondiale, le Groupe de travail sur la publication d ’informations financières \nrelatives à la na ture ( Taskforce on Nature -related Financial Disclosures , TNFD), \nune initiative portée par le  secteur privé, créée par deux programmes de l ’ONU \net par le WWF, en coopé ration avec d es banques de développement majeures \nvise à étendre le succès de la TCFD, son équivalent pour le changement \nclimatique  : permettre d ’améliorer la publication d ’informations et la gestion des \nrisques et des opportunités liés à la nature. Je souhaiterais saluer l’engagement \ndes secteurs financiers néerlandais et français à cet égard  ; et une connexion \nplus étroite entre la TNFD et le NGFS sera certainement bénéfique. \nParallèlement, la réglementation de l ’UE relative à la publication d ’informations \npar les entreprises vise à inclure un large éventail d ’objectifs environnementaux, \ndont la biodiversité.  \n \n2. La macroéconomie  et la macrofinance de la biodiversité  \nMalgré des lacunes en matière de données et de méthodologies communément \nacceptées pour transposer la métrique de la biodiversité dans le monde \nfinancier, la communauté des banques c entrales a entrepris d ’évaluer les \nimplications financières de la perte de biodiversité et d ’autres risques liés à la \nnature.  \nEn s’appuyant sur des travaux méthodologiques novateurs réalisés par la DNB \n(van Toor et al. , 2020)ix – le premier rapport sur la biodiversité publié par une \nbanque centrale – et complétés par des études similaires réalisées au Brésil, \nen Malaisie et au Mexique x, des travaux de recherche fructueux conduits à la \nBanque de France («  Un “printemps silencieu x” pour le système financier  ? », \n2021)  xi fournissent ainsi une étude des risques liés à la biodiversité pour le \nsystème financier français ( slide 6 ). Pour approximer l es risques physiques , \nles auteurs quantifient la dépendance des émetteurs de titres fina ncés par des \ninstitutions financières françaises vis-à-vis des services écosystémiques, en Page 10 sur 14 \n \nutilisant un score de dépendance calculé à l ’aide de la base de données \nENCORE. Les auteurs ont constaté que 42  % de  la valeur des  titres détenus \ndans les portefeuil les des institutions financières françaises sont émis par des \nentreprises qui affichent un score de dépendance «  élevé  » (> 60 %) vis -à-vis \nd’au moins un service écosystémique  ; ce chiffre s ’établit à 9  % lorsque l ’on \nconsidère les entreprises ayant des sc ores de dépendance «  très élevés  » \n(> 80 %). Les principaux services écosystémiques concernés sont la distribution \nd’eau (eau de surface et souterraine) et les services de régulation tels que le \ncontrôle de l ’érosion, la protection contre les inondations e t les tempêtes et la \nrégulation du climat.  \n \nPour estimer les risques de transition , les auteurs mesurent l ’impact des \nentreprises dont les titres sont détenus par les institutions financières françaises \nsur la biodiversité (ou empreinte), par le biais de  leurs activités directes ou de \nleurs chaînes de valeur en amont. Ils utilis ent pour cela la métrique MSA.km². \nLes auteurs estiment que l ’empreinte biodiversité terrestre des portefeuilles \nPage 11 sur 14 \n \nd’actions et d ’obligations des institutions financières françaises à fin 2019, \ncumulée dans le temps, est comparable à la perte d ’au moins 130  000 km² de \nterres avec des écosystèmes intacts. Cela correspond à l ’artificialisation totale \nde 24  % de la surface de la France métropolitaine. L ’impact annuel \nsupplémentaire sur l a biodiversité terrestre équivaut à la perte de 4  800 km² de \nnature «  vierge  », ce qui correspond à 14  % de la surface terrestre des Pays -\nBas. Par conséquent, l ’impact indirect du système financier français sur la \nbiodiversité est également important, ce q ui le rend vulnérable en cas de \nmodification des réglementations relatives à la biodiversité.  \nDe plus en plus de travaux de recherche sont également consacrés aux autres \naspects des risques liés à la nature au travers d ’études de cas, comme les \ntravaux con duits par la DNB sur le stress hydrique  xii, ou les études menées à \nla Banque de France sur les risques de transition liés à la déforestation importée \nou à l’utilisation des terres au niveau national. Mais il est évident que nous \ndevons encore progresser sur  la macroéconomie et la macrofinance de la \nbiodiversité.  \n \nC. Ce que nous devons faire comme banques centrales et superviseurs  \nTout d ’abord, nous devons rester humbles face à l ’ampleur de la tâche. En dépit \nde notre engagement déterminé, rien ne remplacera l ’action des \ngouvernements, que ce soit au niveau national, européen ou, je l ’espère, \ninternational. L ’Europe a déjà fixé des cibles ambitieuses dans le contexte de \nson Pacte vert (30  % des terres et des océans transformés en zones protégées, \nréduction de 50  % de l ’usage des pesticides, etc.), et la France a fait de même. \nJe ne peux que souhaiter un résultat constructif pour la prochaine COP15 sur \nla biodiversité qui se tiendra à Montréal .  \nToutefois, soyez assurés que nous ferons tout ce qui dépend de nous  – et dans \nle cadre de notre mandat – pour gérer la biodiversité et les risques liés à la \nnature. Notre champ d ’action peut être résumé en trois «  C » :  Page 12 sur 14 \n \n Coopérer  au travers du NGFS. Notre enfant commun  – la Banque de \nFrance et la DNB faisant partie des pè res fondateurs – aura cinq ans en \ndécembre. Il a remporté de beaux succès pour sensibiliser, développer les \nconnaissances et diffuser des idées d ’actions parmi les différentes banques \ncentrales et superviseurs, et j ’accorde toute ma confiance au leadership  de Ravi \nMenon. Au -delà du changement climatique, le NGFS agit comme un catalyseur \nimportant s ’agissant des risques liés à la nature. À la lumière de son rapport de \nmars, le NGFS a lancé en avril un Groupe de travail sur les risques liés à la \nnature ( Natur e-Related Risks Taskforce ), co-présidé par Sylvie Goulard, sous -\ngouverneure de la Banque de France et Saskia de Vries de la DNB, avec \ncomme objectifs d ’intégrer les risques liés à la nature dans les axes de travaux \ndurables du NGFS au cours des deux procha ines années. Autant que possible, \nessayons d’obtenir des résultats intermédiaires plus tôt.  \n Cadre conceptuel et travaux de recherche  : car on sait qu ’un problème \nbien défini est à moitié résolu. Remédier aux lacunes en termes de \nméthodologie et de données est une condition préalable essentielle pour agir, \navant d ’en tirer des conclusions hâtives sur le front prudentiel ou monétaire \n– celles -ci doivent venir en temps voulu. Notre priorité en tant que banquiers \ncentraux et superviseurs est par conséquent de s e doter des capacités \npermettant d ’approfondir l ’analyse et d’étudier des données empiriques sur les \nimplications financières de la biodiversité et des risques liés à la nature. À la \nBanque de France, nous sommes totalement engagés dans cet effort, grâce à  \nune équipe dédiée d ’experts au sein du Centre pour le changement climatique \n(CCC), qui contribuent aux progrès de la recherche aussi bien au niveau du \nNGFS que de la Banque de France. Nous nous efforcerons de travail ler sur les \nmétrique s, les évaluation s financière s et, dans un avenir proche je l ’espère, une \nanalyse de scénarios qui soient à la pointe de l ’art. Le plan de travail du Groupe \nde travail du NGFS inclut le développement d ’un cadre conceptuel unique \nadapté à nos activités, qui sera essentiel po ur favoriser une compréhension \ncommune et remédier aux lacunes auxquelles nous sommes confrontés en \nmatière de connaissances, de capacités et de méthodologie.  Page 13 sur 14 \n \n Contribuer  par le biais d ’initiatives pilotes individuelles ou nationales, que \nce soit en matière  de reporting , de suivi ou d ’investissement responsable. \nEt permettez -moi de souligner ici que la France montre la voie, en particulier sur \nles questions relatives à la biodiversité. L ’article 29 de la loi française \nénergie -climat étend les exigences de dé claration des risques climatiques pour \nles investisseurs financiers aux risques liés à la biodiversité. L ’Autorité de \ncontrôle prudentiel et de résolution française (SGACPR, qui fait partie de la \nBanque de France) évalue le respect de l ’article  29 par les entités et les sociétés \nd’assurance qu ’elle supervise. Nous venons de recevoir les premières \ndéclarations en septembre dernier, et – sans surprise  – les premiers contrôles \nindiquent que les entités déclarantes sont confrontées à des difficultés pour \naccéde r aux données pertinentes concernant la biodiversité et s ’appuient pour \nla plupart sur des prestataires externes. Comme exigé par la loi, les entités qui \nne sont pas en mesure de publier toutes les informations demandées devront \npublier leurs plans visant à poursuivre les améliorations  à l’avenir .  \nDepuis  2020, nous avons également suivi, à la Banque de France, deux \nindicateurs se rapportant à la biodiversité pour les poches actions de nos \nportefeuilles dédiés aux fonds propres et aux engagements de retrait e : (i) un \nscore d ’impact sur la biodiversité, reflétant les engagements pris, les mesures \nmises en place et les résultats effectifs pour les entreprises du portefeuille et \n(ii) un indicateur de notre exposition aux entreprises produisant des produits \nchimiques nocifs pour la biodiversité (par exemple les pesticides)  xiii. Les \nperformances des poches actions des portefeuilles se sont améliorées en 2021 \net sont qualifiées de «  robustes  » par le fournisseur de données Moody ’s ESG \n(même si le portefeuille au titre des engagements de retraite peut encore être \namélioré), tandis que l ’exposition aux entreprises produisant des produits nocifs \nest en diminution, demeurant bien inférieure à l ’indice de référence  (slide 7). Page 14 sur 14 \n \n \n*** \nPour conclure, permettez -moi de citer  l’un des plus célèbres peintres \nnéerlandais, Vincent Van Gogh, écriva nt à son frère Theo  depuis le Sud de la \nFrance , en 1879  : « L’art c’est l’homme ajouté à la nature – la nature, la réalité, \nla vérité, mais avec une signification, avec une conception, avec un caractère \nque l ’artiste fait ressortir  ». Tout comme dans l ’art de Van Gogh, il devient urgent \nde trouver un mode de vie – en France nous parlons d ’« art de vivre  » – qui \npermette aux hommes de vivre harmonieusement au sein de la nature. Nous \ndevon s « réimbriquer  » nos économies dans la nature et ce, également au nom \nde notre intérêt économique à long terme. Cela prendra du temps et nécessitera \ndes efforts importants, et j ’insiste  : c’est une raison de plus pour commencer \nrapidement . Je vous remerci e de votre attention.  \n \nBibliographie  \niRachel Carson, «  Printemps silencieux  »                                                            \nPage 15 sur 14 \n \n                                                                                                                                                                                     \nii IPBES (2020) Workshop Report on Biodiversity and Pandemics  \niii Dasgupta, P. (2021), The Economics of Biodiversity: The Dasgupta Review. (London: HM Treasury)  \niv Herweijer  (C.), Evison  (W.), Mariam  (S.), Khatri  (A.), Albani  (M.), et al.  (2020) , Nature Risk Rising: Why the  \nCrisis Engulfing Nature Matters for Business and the Economy , World Economic Forum  \nv Costanza  (R.), De Groot  (R.), Sutton  (P.), Van der Ploeg  (S.), Anderson  (S. J.), Kubiszewski  (I.), ... & Turner  (R. K.) \n(2014). Changements dans la valeur mondiale des services écosystémiques. Global environmental change, 26, \n152-158 \nvi NGFS et INSPIRE (2021) , Central banking and supervision in the biosphere: An agenda for action on \nbiodiversity loss, financial risk and system stability . NGFS Occasional Paper  \nviiCf. NGFS et INSPIRE (2021), Ibid, p. 13,  citant l’ Institu te for Sustainability Leadership , Université de Cambridge  \n[CISL] (2022 ), Nature -related financial risk: use case. How soil degradation amplifies the financial vulnerability \nof listed companies in the agricultural value chain  \nviii GIEC (2022), Changement climatique 2022  : atténuation du changement climatique . Contribution du Groupe \nde travail  III au sixième Rapport d ’évaluation, Résumé à l ’intention des décideurs  \nix van Toor et al. (2020)  : Indebted to Nature . De Nederlandsche Bank and Planbureau voor de L eefomgeving  ;  \nx Calice  (P.), Diaz Kalan  (F.), et Miguel  (F.) (2021). Nature -related financial risks in Brazil.  Policy Research \nWorking Paper 9759, Groupe Banque mondiale  ; Martínez -Jaramillo  (S.) et Montañez -Enríquez  (R.) (2021) . \nDependencies and impact o f the Mexican banking sector on ecosystem services . NGFS -INSPIRE Study Group \nInput Paper, non publié  ; Banque mondiale et Bank Negara Malaysia. (2022). An exploration of nature -related \nfinancial risks.  Kuala Lumpur  : Banque mondiale  \nxi Cf. Svartzman et al.  (2021) Ibid \nxii DNB (2019), Values at risk  ? Sustainability risks and goals in the Dutch financial sector   \nxiii Banque de France, Rapport sur l ’investissement responsable , 2021  ", "published_date": "2022-09-29", "section": "Discours"}