{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/20220104_voeux_a_la_place_fr.pdf", "author": "François Villeroy De Galhau", "title": "Vœux du Gouverneur de la Banque de France", "text": " \n \n \n \n \nVŒUX DU GOUVERNEUR DE LA BANQUE DE FRANCE  \n – PARIS, 4 JANVIER 2022  \n  \n \nDiscours  de François Villeroy de Galhau,  \nGouverneur de la Banque de France,  \nPrésident de l’ACPR  \n \n \n \n \n \n \n \n \n \nContact presse : Mark De en (mark.deen@banque -france.fr )\nPage 1 sur 4 \n \nJe veux d’abord vous présenter tous mes vœux, ceux de la Banque de France \net de l’ACPR, à vous qui êtes nos partenaires dans le travail quotidien : élus, \nprofessionnels de la place financière, entrepreneurs , associations et acteurs \ndes médias. Que malgré cette épreuve Covid qui dure trop longtemps, malgré \ntoutes les incertitudes de 2022, cette année soit pour vous et pour les vôtres \naussi heureuse que possible, et féconde pour vos projets.   \nMon premier vœu est évidemment que no us vainquions enfin la pandémie , y \ncompris pour sortir de la pression  de l’urgence, et r etrouver les choix de fond \npour l’Europe et notre pays, dans le temps long. Les 20 ans de l’euro , que nous \ncélébrons ces jours -ci, nous y invitent.  \nL’euro est sans doute le succès le plus concret de l’intégration européenne, \nc’est «  l’Europe dans la poche du citoyen  », au service des 340 millions \nd’Européens qui l’utilisent à travers 19 pays. L’euro bénéficie d’ailleurs d’un \nsoutien populaire sans précédent : 74  % des Français et 78 % des Européens \ny sont aujourd’hui favorables.   \nLa condition de cette confi ance, c’est la stabilité  des prix, dont l’ Eurosystème  (la \nBCE et les 19 banques centrales nationales) a la responsabilité. Et cette mission \nprem ière, nous l’avons menée à bien . En France, le taux d’inflation a été divisé \nde plus de moitié : 1,4  % par an en  moyenne entre 2002 et 2021, contre 3,4  % \nentre 1982 et 2001. Ce n’est pas seulement une statistique, c’est une réalité \ntrès concrète, m esurable par quelques exemples.  \nLe prix d’un kilo de pain était de 2,7 € en décembre 2001 et de 3,6 € en \nnovembre 2021, soit une augmentation annuelle de 1,4  %. Le prix des pâtes a \naugmenté beaucoup moins vite avec une augmentation moyenne de 0.1  % par \nan. L’euro a donc contribué à bien protéger le pouvoir d’achat des \nFrançais , qui a augmenté de 25  % sur les vingt dernières  années.  La « bosse \nd’inflation  » temporaire que nous connaissons depuis quelques mois, liée à un \nrebond économique sans précédent, ne change pas ce constat, j’y reviendrai.  \nUn euro maintenant tourné vers l’avenir, ce sont de nouveaux billets après 2024, \navec un nouveau graphisme, et encore plus sûrs  - on ne compte désormais plus \nque 17 faux par million de billets, l’euro est une des monnaies les mieux \nsécurisées du monde. Ce peut être  aussi un euro numérique. La phase Page 2 sur 4 \n \nd’investigation pour un «  euro numéri que de détail  » a été ouverte le 1er octobre \ndernier, pour une durée de deux ans. L’objectif serait de mettre à disposition \nune sorte de «  billet numérique  », qui combiner ait la sécurité des billets émis \npar la Banque centrale, avec la facilité d’usage et l’innovation  des moyens de \npaiement dématérialisés . La BCE et la Banque de France travaillent sur tous \nles défis associés, et nous avons en outre déjà mené à Paris neuf \nexpérimentations sur une monnaie numérique «  interbancaire  ». Elles vont se \npoursuivre en 2022, axées sur l’amélioratio n des paiements transfrontières .  \nCar l’euro est aussi un succès mondial: aucun continent avant nous n’avait \nréussi à créer et installer ainsi une nouvelle monnaie. L’euro a ici un enjeu \npolitique, pour asseoir la souveraine té européenne – comme le dollar pour les \nÉtats -Unis. Notre monnaie a démontré son rôle dans la protection des \néconomies européennes contre les turbulences du Covi d, et a préservé des \nconditions de financement favorables pour tous les acteurs économiques, \nménages, PME et entreprises, et États.  \nMais pour que le trimaran de l’euro soit pleinement opérationnel, sa coque \ncentrale – la BCE et la politique monétaire unique – doit être complétée de deux \nflotteurs. Un flotteur public doté d’une capacité budgétaire commune \npermanente (ce qui ne signifie pas qu’il faille un budget annuel supplémentaire), \npour mieux faire face aux chocs macroéconomiques. Et un flotteur privé pour \nfavoriser une meilleure allocation du capital dans l a zone euro . Celle -ci dispose \nd’une épargne abondante  : l’excédent d’épargne domestique par rapport à \nl’investissement dépasse structurellement les 300 milliards d’euros. Il faut \nimpérativement davantage les orienter vers le financement des deux grandes \ntransformations de la d écennie à venir  : les transformations écologique et \nnumérique.  \n* * * \nSur la conjoncture , à l’écoute de plus de 8000 entreprises, notre prochaine \nenquête mensuelle sera publiée ce mardi 11 janvier, et fournira une première \nappréciation des effets de la cinq uième vague . Nous restons confiants qu’ils \nseront relativement limités: nous avons appris depuis deux ans que chaque \nvague sanitaire, aussi sérieuse soit -elle, avait des effets économiques Page 3 sur 4 \n \ndécroissants. Dans nos prévisions de décembre, nous avons montré qu e même \nun scénario défavorable de nouvelles restrictions sanitaires  sévères –que nous \nn’avons pas aujourd’hui - n’empêcherait  pas l’économie française de retrouver \nd’ici l’an prochain  la trajectoire de PIB qu’elle aurait eue en l’absence de crise \nCovid. Ces  restrictions  éventuelles  diminueraient certes la moyenne de \ncroissance 2022, mais ceci serait entièrement compensé par un supplément de \ncroissance en 2023.  \nL’autre question à court terme est bien sûr celle de l’inflation  : elle est \naujourd’hui proche de s on pic dans notre pays  (décembre montrant un début de \nstabilisation)  et dans la zone euro. Tout en y étant très attentifs, nous pensons \nque les difficultés d’approvisionnement et les tensions sur l’énergie devraient \nprogressivement décroître au long de l’a nnée. Nous reviendrions ensuite non \npas vers la trop faible inflation passée, mais vers un nouveau régime d’inflation \nproche de notre cible de 2 %, avec donc une politique monétaire se normalisant \npar étapes en conséquence.   \n* \nJe termine par les chantiers structurels, qui j’espère pourront avancer cette \nannée : les pompiers efficaces de la crise doivent progressivement passer \nle relais aux architectes . Je le souhaite pour la France, autour de nos deux \ngrands défis économiques de  moyen terme : l’insuffisance de la croissance \npotentielle, liée à l’insuffisance de compétences et de travail disponibles pour \nles entreprises ; l’excès de notre dette publique et de nos dépenses courantes. \nRenforcer notre architecture aussi en Europe : n ous devrons cette année \nfinaliser la réglementation des acteurs traditionnels (banques avec Bâle 3, \nassurances avec Solvabilité 2), mais tout autant réguler les activités nouvelles  : \ncrypto actifs  et finance décentralisée. La Banque de France et l’ACPR y \ncontribueront activement dans le cadre de la Présidence française de l’Union \neuropéenne . Celle -ci aura vraiment bien servi l’euro , en ses 20 ans, si en outre \nelle avance sur deu x impératifs encore inachevés, l’Union bancaire et l’Union \ndes marchés de capitau x. Ils conditionnent en effet la meilleure mobilisation de \nl’épargne européenne, dont j’ai parlé pour financer la transformation verte et la \ntransformation numérique .   Page 4 sur 4 \n \nOui, bonne année 2022 à l’Europe, à notre cher pays et surtout à chacun de \nvous !  ", "published_date": "2022-01-04", "section": "Discours"}