{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvg_2022-10-15_g30_fr.pdf", "author": "François Villeroy De Galhau", "title": "La politique budgétaire et le défi de la dette dans la crise actuelle", "text": " \n \n  \nG30 – Washington, 15 octobre 2022  \nLa politique budgétaire et le défi de la dette dans la crise actuelle \n \nDiscours de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \n \n        \nContact presse  : Mark Deen ( mark.deen@banque-france.fr\n).\nPage 1 sur 4 \n \nJe me placerai ici du point de vue des économies avancées  :  nous \nsommes confrontés à un défi important lié à la dette (112 % du PIB en \nFrance, 96  % dans la zone euro, plus de 120 % aux États -Unis). C’est le \nprincipal chiffre qui laisse  encore transparaître  des séquelles \néconomiques importantes du Covid. Mais il ne s’agit pas d’un \nproblème urgent de soutenabilité  ; c’est à l’évidence  un problème \nintertemporel et intergénérationnel: à long terme, la politique \nbudgétaire doit tout d’abord stabiliser, puis réduire  le poids de la dette \npublique.   \nPour cela, à court terme, deux prérequis  difficiles  sont nécessaires . \nPermettez- moi de me concentrer aujourd’hui sur ces deux «  défis de \ncohérence  » auxquels est confrontée la politique budgétaire dans \ncette crise  : \n1 - En ce qui concerne son orientation : comment assurons- nous \nsa cohérence avec la politique monétaire anti- inflationniste  ? \nDurant la pandémie de Covid, les deux politiques étaient spontanément alignées , elles le sont beaucoup moins \naujourd’hui.\n \n2 - S’agissant de son contenu et de sa qualité  : comment \nassurons- nous la  cohérence du soutien budgétaire aux ménages \net aux PME avec la transition énergétique qu’il nous faut \nréussir  ?  \n  \n1. Sur la première question, la réponse théorique consiste à dire que \ncomme la politique monétaire se durcit, la politique budgétaire doit \nfaire de même. Je suis d’accord en principe, mais reconnaissons que la \nréalité démocratique dans laquelle nous avons la chance de vivre fait \npeser une pression inverse sur nos gouvernements élus...et je vais \ndonc introduire deux nuances économiques pour guider des choix \nbudgétaires raisonnables . Le soutien budgétaire face au choc Page 2 sur 4 \n \nénergétique pourrait et devrait être sur mesure et séparé dans les \ndépenses  budgétaires  : \n \n        a) Sur mesure : \n Pas de mesure «  applicable à tous »  une approche pays par \npays  \n  \n Un choc négatif important sur les termes de l’échange en Europe \n(à la différence des États- Unis), avec une envolée des prix du gaz \net de l’électricité   risque d’une contraction excessive de la \ndemande intérieure (bien au- delà de ce qui est justifié par l e choc \nd’offre négatif) avec des contraintes de liquidité et des problèmes \nde distribution : il y a lieu d’apporter un soutien budgétaire.  \n \nb) Séparé : \n Au sein même des dépenses budgétaires  : apporter une \nprotection contre le choc énergétique ne doit pas entraîner un \nrelâchement de la discipline budgétaire et une forme de \ndomination budgétaire.  \n  \n La distinction classique entre déficits budgétaires structurel/conjoncturel n’est pas l’indicat eur pertinent dans ce \ncas.\n \n  \n Il est préférable d’utiliser une règle différenciée en matière de \ndépenses dans laquelle les mesures exceptionnelles liées à la crise de l’énergie sont temporairement isolées.\n \n  \n  Il est préférable d’avoir une règle nominale ( progressivement \ncohérente avec la cible d’inflation de 2 %) plutôt qu’une règle Page 3 sur 4 \n \nréelle en matière de dépenses  : les dépenses réelles « régulières  » \ndoivent ralentir quand l’inflation s’accélère et dépasse la cible. \nD’ailleurs, dans une perspective de long terme, les dépenses \ncourantes («  de fonctionnement  ») doivent diminuer \nrelativement à celles qui sont orientées vers l’avenir («  consacrées \nau changement  »).  \n  \n2. S’agissant de la deuxième question (le contenu), ici encore nous \ndevons aller un peu au- delà de la réponse théorique (pas de \nplafonnements des prix / pas de réductions d’impôts / pas de \nsubventions). Permettez -moi d’en venir aux  célèbres règles \n« ciblées et temporaires  » :  \n  \nc) ciblées :  par le biais d’une combinaison de transferts de revenus et \nde plafonnements des prix/subventions ciblés.  \n  \n Cette combinaison doit tenir compte des caractéristiques du système de protection sociale de chaque pays.\n \n  \n  Si les prestations sociales et le salaire minimum sont indexés, une \ncombinaison favorisant les plafonnements de prix/subventions est justifiée. Ne pas payer double  et réduire le risque d’effets de \nsecond tour.\n \n  \n  Des compensations pour garantir que la de mande d’énergie reste \nsensible aux signaux de prix et dans une certaine mesure  limitée \npar ces derniers  : \n–         la meilleure solution pratique semble être un dispositif par \npaliers dans lequel seule une partie – de 70 % à 80 % ? – des \nfactures énergétiques est protégée  : il peut être fondé sur la Page 4 sur 4 \n \nconsommation passée (proposition allemande ou \nnéerlandaise), ou bien, si cela est possible techniquement, sur la consommation moyenne et/ou des données relatives aux \nrevenus.\n \n-         encourager les ménages à économiser l’énergie et à limiter \nleur consommation de gaz et d’électricité  : limitation de la \ntempérature à 19°degrés, ....  \n  \nd) temporaires  : cela reste le défi le plus difficile, si (comme cela est \nplausible) les niveaux des prix de l’énergie changent durablement.  \n  \n Le soutien ciblé devrait être supprimé progressivement, avec le redressement graduel du revenu réel. Le gouvernement français \nentamera cette évolution en janvier 2023 (+15 %).\n \n  \n La politique monétaire ne doit pas avoir l’illusion que les  \nplafonnements des prix réduisent l’inflation sous -jacente \n(ils peuvent néanmoins contribuer à diminuer le risque d’effets de \nsecond tour)  : ils réduisent l’inflation mesurée actuelle au \ndétriment éventuel de l’inflation mesurée future (lissage de \nl’inflat ion). Nous avons correctement  intégré cet effet différé dans \nnos dernières prévisions d’inflation.  \n  \nConclusion  : Si la politique monétaire est relativement claire compte \ntenu des  circonstances actuelles, la politique budgétaire est bien sûr \nplus compliquée. J’ai suggéré aujourd’hui de passer d’une règle \nciblée et temporaire simple (?) à  une règle d’un soutien budgétaire \nsur mesure, séparé , ciblé et temporaire, qui est plus sophistiquée...  \nmais qui constitue  le meilleur moyen de réconcilier les exi gences \nbudgétaires à court terme et à long terme.   ", "published_date": "2022-10-15", "section": "Discours"}