{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/bce21072022_002.pdf", "author": "François Villeroy De Galhau", "title": "La BCE sera aussi déterminée dans l’activation de son outil anti-fragmentation, qu’elle l’a été dans la mise au point de celui-ci", "text": " \n \n \n \nConseil des Gouverneurs de la Banque Centrale Européenne du 21 juillet 2022   \n« La BCE sera aussi déterminée dans l’activation de son  outil anti -\nfragmentation , qu’elle l’a été dans la mise au point de celui -ci » \n \n \nDéclaration de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \n22 Juillet 2022  \n \n \n \n \n \n \n \n \nContact presse  : Mark Deen ( mark.deen@banque -france.fr )\nPage 1 sur 2 \n \n \nLe progrès décisif qui s’est produit lors du dernier conseil des Gouverneurs de \nla BCE du 21 juillet, au tour de Christine Lagarde, c’est l’adoption de ce nouvel \ninstrument de protection de la transmission monétaire, le TPI .  \nPeu de gens auraient parié , il y a cinq semaines, après notre Conseil \nexceptionnel du 15 juin, que nous réussirions sa mise au point aussi vite et aussi \nefficacement. S’il le fallait, nous serons aussi détermin és dans son \nactivation que nous l’avons été dans sa mise au point, et il n’y a pas de \nlimite ex -ante au montant possible des achats.  La décision en reviendra \nnaturellement à notre Conseil des gouverneurs, puisqu’il s’agit d’un instrument \nmonétaire.  \nIl y a  dans ce succès a u moins deux messages clairs :  \n- celui de l’unité du Conseil des gouverneurs, et de notre engagement sans \nlimites pour l’euro.  Après l’OMT en 2012, le PEPP en 2020 , et ces deux \ninstruments restent dans notre « boîte à outils », personne n e peut plus avoir le \nmoindre doute sur la pérenn ité de la zone euro.  \n- celui de la robustesse de notre « feuille de route » sur la normalisation \nmonétaire.  J’avais souligné depuis plusieurs mois que la zone euro, au vu de \nses spécificités, devait agir pour  la normalisation monétaire et contre la \nfragmentation injustifiée, avec des instruments séparés mais complémentaires. \nL’adoption du TPI est une confirmation très forte:  nous avons le mandat de \nramener l’inflation autour de 2%, nous en avons la volonté, e t nous en \navons la capacité. Et donc nous le fe rons . \nPour reprendre un couple cher aux économistes, combinaison de règles et de \ndiscrétion (jugement) :   \n-Il y a un ensemble de critères économiques (sérieux) , d’indicateurs financiers \net de marchés que nous  avons clairement défini, et qui permettent d’objectiver \nla situation.  Page 2 sur 2 \n \n-Mais pas de seuil automatique et mécanique d’activation ou d’exclusion. Rien \nne remplacera le jugement du Conseil des gouverneurs, éclairé par les critères \net indicateurs précédents. C’est ainsi que la politique monétaire doit être \nconduite : une analyse sérieuse et multicritère, mais pas de pilote \nautomatique .  ", "published_date": "2022-07-22", "section": "Discours"}