{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/2022.12.05_conference_acpr_-_vfr_-_vf.pdf", "author": "François Villeroy De Galhau", "title": "Quelle solidité de notre système financier dans la nouvelle donne économique ?", "text": " \n \n \n \n \nConférence de l’Autorité de contrôle prudentiel et de r ésolution (ACPR) – \nPalais Brongniart , 5 décembre 2022  \nQuelle solidité de notre système financier  \ndans la nouvelle donne économique ?  \n \nDiscours de François Villeroy de Galhau,  \nGouverneur de la Banque de France  \nPrésident de l’ ACPR  \n \n    \nContact presse : Mark Deen ( mark.deen@banque-france.fr ), Déborah Guedj (\ndeborah.guedj@banque-\nfrance.fr )\nPage 1 sur 6 \n \nMesdames, Messieurs,  \nJe suis très heureux de vous accueillir à cette nouvelle édition de la Conférence \nde l’ACPR , centrée cette année  naturellement autour du thème «  Le superviseur \nface à l’incertitude  ». La guerre russe en Ukraine se poursuit  malheureusement , \nsans visibilité sur sa durée ni sur son issue finale. Elle crée un choc d’incertitude, \net sans doute plus durablement  une nouvelle donne macroéconomique et \nfinancière (I). C elle-ci forme le nouveau prisme de lecture des enjeux de stabilité \nfinancière  et les décompose, comme pour la lumière,  en faisceaux de cinq \nquestions sur le système financier français (II). \nI. Ce que nous savons – et ne savons pas – de la nouvelle donne : trois \nretours  \nLe retour de l’inflation et la hausse des taux. L a hausse des prix s’est \namplifiée au cours des derniers mois, atteignant 10  % en novembre pour la zone \neuro, et 7,1 % pour la France, soit un niveau bien trop élevé et au- dessus de la \ncible d’inflation . En conséquence, n ous, banques centrales, agissons avec \ndétermination pour ramener l’inflation vers 2 % d’ici deux ou trois ans. L e \nConseil des gouverneurs de la BCE a ainsi augmenté ses taux de 200 point s \nde base depuis juillet  : nous nous sommes rapprochés du taux neutre estimé \nautour de 2  % que nous devrions atteindre lors de notre réunion du 15 \ndécembre . Soyons clairs : cette hausse des taux est une bonne nouvelle pour \nles banques et les assurances, qui ont longtemps critiqué les taux bas. Les \ninstitutions financières souhaitent une hausse ordonnée : elle l’est, largement ; \nmais ceci  ne veut pas dire trop lente, ni prédéterminée. Il est trop tôt pour parler \nd’un « taux terminal  » : nous déciderons, réunion après réunion, ce qui est \nnécessaire ; et nous ne pilotons pas les taux de marché, parfois excessivement \nvolatiles.  \nLe retour de la volatilité s ur les marchés, à commencer par les marchés de \nmatières premières où les appels de marge ont atteint des pics historiques cet \nété. Sur les marchés actions, après  les corrections observées depuis le début \nde l’année 2022, les niveaux de valorisation demeurent relativement élevés.  Les \nmarchés obligataires connaissent aussi une forte volatilité illustrée à l’extrême Page 2 sur 6 \n \npar la crise de septembre sur la dette souveraine britannique  : au-delà de \nnombreux facteurs spécifiques, elle a valu rappel pour tous de l’impératif  de \npolitiques budgétaires crédibles.  Face à cette volatilité des marchés, la \nprotection de la clientèle s’impose plus que jamais. Un mot à ce propos sur la \nmeilleure transparence et justification des frais de l’assurance- vie: j’avais \nsouhaité devant vous avec Jean Paul Faugère des progrès cette année, en \nprivilégiant le dialogue avec les assureurs. Nous devons malheureusement constater que le compte d’un bon accord n’y est pas encore aujourd’hui : sous \nréserve d’avancées rapides de la profession, que nous continuons à souhaiter, \nnous prendrons donc si nécessaire une recommandation de l’ACPR d’ici-làmi-\n2023. Jean- Paul Faugère y reviendra tout à l’heure.  \nLe retour enfin et surtout des incertitudes, avec des difficultés à anticiper les \nrisques . L’un est certain : le ralentissement économique en Europe et plus \nlargement dans le monde. La Banque de France ne croit pas à un atterrissage brutal pour l’économie française ; mais nous devons faire face collectivement \n– et sans doute durablement – à un « prélèvement énergie » de l’ordre de 2 % \ndu PIB, à supporter équitablement par les entreprises et les ménages.  Sur la \nstabilité financière, l es incidents se multiplient depuis deux ans, surtout dans  \nl’intermédiation non bancaire – j’y reviendrai. Si ces é vènements n’ont pas eu \npour l’heure de conséquences systémiques, nous devons accroître notre  \nvigilance  partout puisque nous ne pouvons prétendre savoir d’où viendrait une \nprochaine crise, et continuer à renforcer notre résilience . D’abord en assurant \nen Europe la transposition de Bâle 3 et la revue de Solvabilité 2 ; ensuite, en \nrenforçant la surveillance de risques encore insuffisamment appréhendés par les réformes.  \nII. Cinq questions sur le système financier français  \nLes deux premi ères me paraissent  claires sur une situation relativement \nfavorable du système financier français dans ce nouvel environnement. Les trois autres sont peut -être plus nouvelles.  \n1. Le financement de l’économie reste-t- il bien assuré ? La réponse est oui. \nPour les particuliers, le crédit immobilier est en France à la fois le moins cher, Page 3 sur 6 \n \nle plus abondant, et le plus sûr parmi les grands pays européens. D ans un \ncontexte de remontée progressive des taux (1, 84 % en moyenne hors frais et \nassur ance estimés en novembre contre 1,12 % en janvier) , la croissance des \nencours de crédit à l’habitat s’élève encore à + 5,9 % sur un an en octobre 2022, \net plus de 97 % de ces encours sont à taux fixes : c’est un atout décisif . Pour \nles entreprises, l’encours d es crédit s bancaires progresse fortement (+  8,6 % \nen octobre ) : on observe un rééquilibrage de leur financement en faveur du \ncrédit bancaire, du fait d’un coût plus contenu (+  85 points de base) que celui \ndu financement obligataire (+  350 points de base). Au total, les besoins de \nfinancement de l’économie réelle rest ent ainsi largement satisfaits , grâce au \ntravail des banques.  \n2. Les banques et les organismes assurances français sont -ils solides ? \nLa réponse est également oui , à plusieurs égards.  Les banques et les \norganismes d’ assurance français affichent  une situation financière et \nprudentielle solide: le ratio de  solvabilité des six principaux groupes bancaires \nest proche des plus hauts historiques (14, 5 % fin septembre)  et celui des \norganismes d’assurancei se renforce au 1er semestre 2022 pour atteindre 263% . \nLa rentabilité  des banques devrait en outre bénéficier  progressivement des \nhausses ordonnées des taux d’intérêt. De plus, je le souligne après étude de \nl’ACPR, les compagnies d’assurance françaises  utilisent peu le même type de \nproduits dérivés que les fonds de pension au Royaume -Uni. Ces facteurs  \nexpliquent  que les primes de CDS des banques françaises demeurent \ninférieures en moyenne à celles des banques aux États- Unis, au Royaume- Uni \net dans le reste de l’Europe.  \nÀ l’échelle européenne, l’autorité bancaire –  l’EBA avec le SSM – mènera en \n2023 de nouveaux stress tests sur  la capacité de résistance des institutions \nfinancières de l’Union . Les scénarios sous- jacents devront être suffisamment \nexigeants et crédibles dans le contexte actuel d’incertitude et de volatilité. Mais \nrien ne nous paraît justifier aujourd’hui une restriction générale sur la distribution \nde dividendes, comme cela avai t été fait temporairement en 2020.  Néanmoins,  \nla prudence s’impose à tous en matière de trajectoire prospective de capital , et Page 4 sur 6 \n \ndans ce cadre en particulier de rachats d’action qui sont d’ailleurs soumis à une \nautorisation explicite du superviseur.  \n3. Que ls sont dès lors les risques non bancaires qui pourraient être un \ncanal de crise ? La première source d’attention concerne les acteurs les moins \nrégulés : si nous avons largement  fait le travail de renforcement des  banques et \ndes organismes d’ assurance , c’est beaucoup moins le cas des autres \nintermédiaires financiers (NBFI).  Tous les épisodes d’instabilité financière \ndepuis trois ans viennent des non- banques  et non- assurances  : du « dash for \ncash » des fonds monétaires en mars 2020 aux fonds de pension britannique \nen septembre. Les vulnérabilités naissent de l’utilisation excessive de l’effet de \nlevier , d’une exposition insuffisamment maîtrisée aux appels de marge ou plus \nencore de l’asym étrie de liquidité dans certains fonds ouverts , fragilisés par des \nretraits massifs et soudains de capitaux.  Il est donc grand temps que nous \navancions sur le renforcement du cadre réglementaire des NBFI s dans toutes \nses dimensions, qu’elles soient micro,  mais aussi macroprudentielles.  À titre \nd’illustration, sur les fonds monétaires, les autorités compétentes devraient en \ncas de stress extrême de liquidité pouvoir relâcher les coussins de liquidité pour \nles fonds en difficulté, mais aussi pouvoir décider d'activer un outil de gestion \nde la liquidité approprié.  \n  Je veux aussi appeler l’attention sur trois autres risques non bancaires  : \n- le risque cyber, dont la fréquence et les coûts ont de fortes probabilités de \nmonter encore avec la guerre en Ukraine. Au sein de l’Union européenne, le \nrèglement DORA entrera en application en 2025 et offrira un cadre solide et \nharmonisé pour renforcer la résilience du secteur financier aux attaques \ninformatiques et surveiller les prestataires tiers critiques comme les pl ateformes \nde cloud.   \n- les marchés immobiliers, avec un prix des logements croissant  de 9 % (en \nglissement annuel) en juin 2022 en zone euro, beaucoup plus rapidement que \nles revenus des ménages.  À ce stade, les risques associés à un retournement \napparaissent toutefois limités e n France, y compris grâce à notre action \nmacroprudentielle pour assainir la production de crédit à l’habitat . Nous restons Page 5 sur 6 \n \nnéanmoins très attentifs, également sur les autres segments du marché tel que \nl’immobilier commercial.  \n- les cryptos, avec des épisodes successifs d’effondrements,  dont FTX est le \ndernier,  qui ont causé de fortes corrections de marché et un « hiver des \ncryptos  » depuis près d’un an : leur répétition appelle de manière criante le \nrenforcement de la surveillance.  Oui, certains cryptos sont sans doute en route \nvers la non- pertinence, ou l’«  irrelevance  »ii. Mais non, ce n’est pas une raison \npour relâcher l’impératif de régulation.  La France et l’Europe ont joué un rôle \nprécurseur en ce domaine, avec la création du statut de PSAN, en 2019, puis \nl’adoption du paquet « Finance numérique  » dont MiCA, au niveau européen il \ny a quelques semaines. Il est maintenant essentiel que cet effort soit pleinement \npartagé notamment outre -Atlantique.  \n4. Quelle doit être l’orientation de la politique macroprudentielle  ?  Afin de \nse prémunir contre un risque de retournement du cycle du crédit , le Haut Conseil \nde stabilité financière a déjà pré- annoncé en septembre la hausse de l a réserve \nde protection du crédit (dit coussin contra- cyclique) à 1  %. En 2023, le \nralentissement économique invite à l’équilibre dans la politique \nmacroprudentielle  : celle-ci doit être protectrice, sans être procyclique ou \nrestrictive , dans un  contexte de resserrement de la politique monétaire. Ceci \npourrait signifier une « pause » sur la réserve de protection de crédit  à 1 % \n– mais non un relâchement . Nous maintiendrons aussi les mesures « \nstructurelles » sur les conditions d’octroi des crédits immobiliers; nous resterons \nen outre très vigilants sur l’appréhension des risques systémiques, notamment \ndans le domaine de l’immobilier commercial ou des non-banques .  \n5. Faut -il différer nos efforts à court  terme sur le risque climatique ? La \ntransition climatique risque aujourd’hui d’être éclipsée et retardée  face à la \nmontée des risques financiers et à la crise énergétique, avec un recours temporairement accru à certaines énergies fossiles en substitution du gaz russe. Pour autant, les risques climatiques n’ont en rien diminué, au contraire: \nsi la transition écologique est reportée et mise en œuvre de manière désordonnée, les co ûts associés seront d’autant plus élevés pour nos Page 6 sur 6 \n \néconomies. Le contexte d’incertitude et de volatilité implique un  renforcement \nde notre vigilance sur l’ensemble des risques, et donc y compris sur les risques \nclimatiques , au travers de l’avancement sur l es travaux de disclosure – \npublication qui devient obligatoire pour les banques en Europe dès 2023 au titre \ndu pilie r 3 ESG – ou sur l’opérationnalisation des plans de transition et des \nstress tests. À ce sujet, les trois agences européennes de supervision mèneront \nun stress- test essentiel en 2024 évaluant en particulier les risques de transition \nliés à la mise en œuvre du paquet « fit-for-55 » sur l’ensemble du secteur \nfinancier.  \nL’idée d’un arbitrage à court -terme en tre risque climatique, et risque \néconomique et financier serait trompeuse : les deux hélas croissent en parallèle, \net à terme la crise russe est une raison de plus d’accélérer notre diversification \net notre souveraineté énergétique par le non fossile. Il reste à tracer, sur les \ndeux- trois années qui viennent, un « chemin de com patibilité  » : toute mesure \nde soutien aux énergies fossiles, que ce soit à la production ou à la \nconsommation – les fameux « boucliers tarifaires  » – ne peut être que \ntemporaire et ciblée, sauf à manquer gravement de cohérence.Je voudrais pour conclure revenir  à l’expérience de Newton, qui , après avoir diffracté les couleurs \nde la lumière blanche à travers un premier prisme, les recombine à l’aide d’un \ndeuxième prisme. Après avoir décomposé les enjeux de stabilité financière en \ncinq faisceaux de questions  – non exhaustives – , je voudrais à présent les \nrecombiner en une certitude : nous, superviseurs et régulateur s, nous ACPR, \nferon s tout ce qui est en notre pouvoir pour préserver la stabilité financière dans \nla nouvelle donne macro -financi ère. Je laisse à présent la parole  à Dominique \nLaboureix : vous me permettrez de saluer sa nomination à la tête du Conseil de \nRésolution européen, et de le remercier chaleureusement pour la force de son action comme Secrétaire général de l’ACPR depuis trois ans. \ni Soumis à Solvabilité 2 . \nii The ECB Blog, Bitcoin’s last stand , 30 novembre 2022.                                                              ", "published_date": "2022-12-05", "section": "Discours"}