{"url": "https://www.banque-france.fr/sites/default/files/medias/documents/discours-fvg_2023-01-05_voeux-2023.pdf", "author": "François Villeroy De Galhau", "title": "Vœux 2023", "text": " \n \n \nVœux 2023 – Paris, 5 janvier 2023  \n \nDiscours de François Villeroy de Galhau,  \nGouverneur de la Banque de France,  \nPrésident de l’ACPR  \n \n          \nContact presse : Mark De en (mark.deen@banque -france.fr ), Déborah Guedj \n(deborah.guedj@banque -france.fr )\nPage 1 sur 2 \n \nPermettez -moi de vous présenter mes vœux les plus chaleureux pour l’année \n2023 au nom de la Banque de France et de l’ACPR. Je ne sais si j’ose vous \nsouhaiter, nous souhaiter, une année sans chocs après ceux de 2020, 2021, \n2022. L’année écoulée a marqué u n climat d’incertitude exacerbé  par la guerre \nrusse en Ukraine et la crise énergétique. Elle a induit aussi une volatilité accrue \nsur les marchés financiers, doublée de vives secousses dans la sphère des \ncrypto -actifs. Dans ce contexte perturbé, je formulerai deux doubles  vœux pour \n2023 :  \n1) Moins d’inflation , et plus de stabilisation.  L’activité e st jusq u’ici plus \nrésiliente que prévu , et tant mieux  ; l’inflation ne doit pas cependant devenir \npersistante. Elle constitue la première préoccupation des Français, la vaincre \nest notre première mission . Elle a baissé en décembre à 6,7%, ce qui est \nencou rageant mais pas suffisant. E lle atteindrait son pic au 1er semestre, puis \ndiminuerai t vers 4% à la fin de cette année. Mais  notre prévision, et notre \nengagement, c’est de ramener cette inflation vers 2% d’ici fin 2024 à fin 2025. \nPour cela, après avoir atteint en décembre un niveau proche du « taux d’intérêt \nneutre  » à 2%, nous entamons la deuxième phase vers la stabilisation \nmonétaire  : il serait souhaitable d’atteindre le bon «  taux terminal  » d’ici l’été \nprochain, mais il est trop tôt pour préjuger de son niveau. N ous devrons rester \npragmatiques et guidés par les données observée s y compris de l’inflation sous-\njacente, sans fétichisme des hausses trop mécaniques. Nous serons prêts \nensuite à rester à ce taux terminal le temps nécessaire : la course de  vitesse \ndes hausses de taux en 2022 devient plutôt une course de fond, et la durée \ncomptera au moins autant que le niveau.  \nNous veillerons en parallèle à garantir l e maintien  de la stabilité \nfinancière,  appuyée sur la résilience  forte des banques et des c ompagnies \nd’assurance françaises. 2023 doit être en Europe l’année de la transposition de \nBâle 3, et de la conclusion de la revue de Solvabilité 2. Sur les crypto- actifs, \ntous les désordres de 2022 nourrissent une conviction simple : il est souhaitable \nque la France passe dès que possible à l’agrément obligatoire des PSAN \n(prestataires de services sur actifs numériques) plutôt qu’à leur simple \nenregistrement. Et ce bien avant l’entrée en application de MiCA pour instaurer \nun cadre de confiance nécessaire.  Page 2 sur 2 \n \n2) Moins de protection, et plus d’adaptation. L’État peut amortir \ntemporairement le choc énergétique, mais pas le faire disparaître. Ce n’est pas \nseulement un mauvais moment à passer, c’est une nouvelle donne économique \nà laquelle nous devons nous adapter. Il faut donc progressivement, et d’ici deux \nà trois ans, ramener vers zéro les subventions budgétaires à l’énergie. Et \nrépartir plus efficacement la facture entre entreprises et ménages, en veillant à \nl’équité envers les ménages – par des mesures mieux ciblées vers les plus \ntouchés – mais tout autant à la compétitivité des entreprises. À terme, la clé est \nbien sûr tout ce qui musclera notre capacité productive par les trois grandes \ntransformations de l’offre  : la transformation énergétique en premier lieu ; la \ntransformation numérique  ; et la transformation du travail, qui doit être à la fois \nplus abondant et plus qualifié. Notre croissance y gagnera, et notre inflation en \nsera mieux maîtrisée . Pour y revenir en résumé : l’arme de la victoire durable \ncontre l’inflation n’est pas budgétaire, elle est d’abord monétaire et ensuite \nstructurelle.  ", "published_date": "2023-01-05", "section": "Discours"}