{"url": "https://www.bundesbank.de/de/presse/reden/auswirkungen-des-brexits-auf-die-finanzwirtschaft-763958", "author": "Burkhard Balz", "title": "Auswirkungen des Brexits auf die Finanzwirtschaft", "date": "2018-10-17", "text": "1 Einleitung2 UK verliert EU-Finanzpass3 Euro-Clearing und aufsichtliche Kontrolle4 Stabilität des EU-Finanzsystems sicherstellen5 Veränderungen der Clearinglandschaft6 Fazit1 EinleitungSehr geehrte Damen und Herren, der Brexit Gipfel der Hessischen Landesregierung könnte zeitlich nicht passender liegen – insbesondere wenn man sich in den vergangenen Tagen das Zusteuern auf den Spannungsgipfel in Brüssel und in London anschaut. Ich freue mich, heute hier zu sein und hoffe, dass ich nicht nur Ihre Spannung halten, sondern auch Standpunkte zu den Auswirkungen des Brexits auf die Finanzwirtschaft liefern kann. Sicherlich haben auch Sie die zahlreichen Diskussionen und Debatten zum Brexit in den vergangenen Monaten verfolgt. Wenngleich ich persönlich als überzeugter Anhänger der europäischen Idee den Brexit sehr bedauere, ist absehbar, dass er auf breiter Front zu Veränderungen führen wird. Oder um es mit den Worten von Theresa May zu beschreiben: „[I have been clear that] Brexit means Brexit.“ Besonders deutlich wird dies aller Voraussicht nach die Finanzwirtschaft auf beiden Seiten des Ärmelkanals treffen.2 UK verliert EU-FinanzpassDer erste Gedanke geht dabei an den europäischen Pass für Finanzdienstleistungen. Gegenwärtig können im Vereinigten Königreich zugelassene Kreditinstitute ihr Geschäft auch in den restlichen Mitgliedstaaten der EU ausüben. Diese Möglichkeit besteht aber nur aufgrund der geltenden Dienstleistungs- und Niederlassungsfreiheit innerhalb des Europäischen Binnenmarktes. Mit dem Austritt des Vereinigten Königreichs erlischt diese.Auch wenn derzeit wenig Klarheit darüber herrscht, wie die zukünftigen Beziehungen zwischen der EU und dem Vereinigten Königreich genau aussehen werden, ist eine Fortführung des gegenwärtigen Regimes in anderer Form nicht zu erwarten. Dies würde dem Ziel der britischen Regierung zuwiderlaufen, wieder mehr Eigenständigkeit und mehr nationalen Gestaltungsspielraum für die heimische Industrie – und vor allem auch für die Finanzindustrie – zu erlangen. Die Konsequenz daraus sollte allen Marktteilnehmern klar sein: Kreditinstitute im Vereinigten Königreich und innerhalb der EU müssen ihr grenzüberschreitendes Geschäft neu ordnen. Dies erfordert die Verlagerungen in die EU beziehungsweise den Ausbau von bereits bestehenden EU-Standorten. Nicht alles wird sofort verlagert werden. Ich würde jedoch erwarten, dass die Verlagerungseffekte mittel- bis langfristig stärker werden. Davon sollten letztlich zahlreiche Finanzzentren in der EU profitieren; darunter auch der Finanzplatz Frankfurt, der meines Erachtens gut aufgestellt ist.Darüber hinaus ist aus aufsichtlicher und operativer Perspektive entscheidend, dass alle Institute insbesondere auch auf einen harten Brexit vorbereitet sind. Vielleicht – oder hoffentlich – wird es noch Übergangsregelungen geben. Aber darauf dürfen sich die Marktteilnehmer nicht verlassen. Und auch die Hoffnung auf Nachsicht seitens der EU-Bankenaufseher wäre eher Glückspiel, aber keine gute Rückfallstrategie. Daher lautet der Maßstab: „Hope for the best, prepare for the worst.“3 Euro-Clearing und aufsichtliche KontrolleMeine Damen und Herren, das Erlöschen des gemeinsamen Finanzpasses ist nur eine wesentliche Veränderung, mit der die Finanzwirtschaft zukünftig klarkommen muss. Über die vergangenen Monate hat insbesondere das sogenannte Euro-Clearing immer wieder eine starke mediale Aufmerksamkeit erfahren. Meines Erachtens zu Recht. Doch worum geht es bei der Euro-Clearing-Diskussion eigentlich? Im Kern dreht sich alles um die Frage, wo das Clearing von Derivaten, die auf Euro lauten, zukünftig stattfinden soll, das heißt innerhalb oder außerhalb der EU. Als Lehre aus der letzten Finanzkrise wurde im Rahmen der G20 beschlossen, außerbörsliche Derivategeschäfte verstärkt über zentrale Gegenparteien (Central Counterparties, CCPs) abzurechnen. Ziel war es, die ursprünglich zwischen zwei Marktteilnehmern bilateral abgeschlossenen Derivatekontrakte und das damit verbundene Ausfallrisiko auf eine zentrale Instanz, die CCP, zu übertragen. Diese übernimmt dann im Gegenzug für alle Parteien das Risikomanagement. In der Folge ist die Transparenz in diesem Markt erheblich verbessert worden. CCPs sind zu bedeutenden Infrastrukturen im Finanzsystem herangewachsen, die Risiken in Milliardenhöhe auf sich konzentrieren. Wegen dieser Bedeutung für die Finanzwirtschaft und die Finanzstabilität ist eine wirkungsvolle und durchgriffsberechtigte Aufsicht unverzichtbar.Das Derivategeschäft hat eine enorme wirtschaftliche Bedeutung. Es dient nicht, wie häufig und immer wieder falsch behauptet wird, dem verantwortungslosen „Zocken“ von globalen Banken. Ganz im Gegenteil: Besonders Unternehmen aus der Realwirtschaft, aber auch Versicherungen sind die Nutznießer von funktionierenden Derivatemärkten und letztlich auf diese angewiesen. Denn nur dort können Sie sich zum Beispiel mit Hilfe von Zinsswaps gegenüber zukünftigen Zinsänderungsrisiken absichern. Das übergeordnete Ziel ist es dabei, die eigene finanzielle Planbarkeit sicherzustellen. Es ist daher grundsätzlich nachvollziehbar, dass auch staatliche Akteure Derivate nutzen, um die zukünftigen finanziellen Risiken für ihre Haushalte besser zu steuern.Bisher war die Konzentration wesentlicher Derivategeschäfte am Finanzplatz London und ihre Verrechnung über die im Vereinigten Königreich ansässigen CCPs aus europäischer Sicht nicht zu beanstanden. Gegenwärtig unterliegen diese CCPs noch unmittelbar dem geltenden europäischen Aufsichtsregime EMIR (European Market Infrastructure Regulation). Kernbestandteil von EMIR ist eine Aufsicht über CCPs nach einheitlichen Regeln und mittels sogenannter Aufsichtskollegien, an denen Vertreter zahlreicher Aufsichtsbehörden und Zentralbanken aus den EU-Mitgliedstaaten sowie die europäische Wertpapieraufsicht ESMA beteiligt sind.Mit dem Ausstieg des Vereinigten Königreichs aus der EU kommen wir aber in eine Situation, in der ein wesentlicher Teil der EU-Finanzgeschäfte in einem Drittstaat abgewickelt würde. Die europäischen Regeln und die gemeinschaftliche Aufsicht werden dort dann nicht mehr gelten. Angesichts der großen Bedeutung des Finanzplatzes London für das EU-Finanzsystem kann dieses nicht akzeptiert werden.Derzeit wird immer noch kontrovers über die verschiedenen Aspekte des künftigen Regimes diskutiert. Insbesondere stellt sich vielen Marktteilnehmern die Frage, ob sie zukünftig noch Zugang zu britischen CCPs und den dort angebotenen Clearing-Dienstleistungen haben werden oder Geschäft zu anderen CCPs verlagern müssen.4 Stabilität des EU-Finanzsystems sicherstellenMeine Damen und Herren, an dieser Stelle kann ich Ihnen leider auch noch nicht vorhersagen, was künftig möglich sein wird und was nicht. Immerhin lassen sich aber wichtige „Eckpunkte“ aus dem laufenden Gesetzgebungsverfahren – EMIR2 – ableiten. Im derzeit geltenden Rechtsrahmen – EMIR(1) – ist lediglich vorgesehen, dass die europäische Wertpapieraufsicht ESMA (European Supervisory Markets Authority) Drittstaaten-CCPs anerkennen kann, wenn zuvor die Äquivalenz des ausländischen Aufsichts- und Regulierungsregimes festgestellt wurde.Entsprechende Vereinbarungen gibt es in bereits, zum Beispiel mit den USA. Eine Äquivalenzentscheidung zu Gunsten des Vereinigten Königreichs nach dem endgültigen Austritt aus der EU würde zwar all jenen europäischen Marktteilnehmern zugutekommen, die weiterhin Clearing-Dienstleistungen im Vereinigten Königreich in Anspruch nehmen möchten. Jedoch hätten wir keine Sicherheit, dass europäische Standards auch für die Zukunft gelten. Und wir hätten auch keine wirksame europäische Aufsicht mit entsprechenden aufsichtlichen Kontroll- und Eingriffsmöglichkeiten bei den britischen CCPs.Künftig müssen hier zum einen die europäische Wertpapieraufsicht ESMA eine stärkere Rolle spielen und zum anderen das Eurosystem als währungsemittierende Zentralbank (Central Bank of Issue, CBI). Denn es ist letztlich die CBI, die im Krisenfall möglicherweise Liquidität für die CCP oder deren Clearingteilnehmer, also Banken, bereitstellen müsste. Verstehen Sie mich bitte nicht falsch: Die Möglichkeit der Äquivalenz hat ihre Daseinsberechtigung; auch in Zukunft.Aber nur dort, wo europäische Marktteilnehmer Geschäften in begrenztem Umfang nachgehen. Dieses Instrument wurde nicht geschaffen, damit Infrastrukturen außerhalb der EU fast alle oder einen sehr großen Teil des Kerngeschäftes für EU-Marktteilnehmer abwickeln. Um es ganz deutlich zu sagen: Die Äquivalenz ist kein Modell für die großen CCPs am Finanzplatz London in ihrer heutigen Form. Aus diesem Grund hat die EU-Kommission Vorschläge zu einer Neugestaltung des europäischen Aufsichtsregimes für Drittstaaten CCPs vorgelegt, die bereits im Europaparlament und im Europäischen Rat diskutiert worden sind. Im Wesentlichen sind zwei Neuerungen vorgesehen: Erstens wird die Möglichkeit geschaffen, systemrelevante Drittstaaten-CCPs nur dann anzuerkennen, wenn diese einer wirksamen EU-Aufsicht unterliegen sowie alle EU-Regeln befolgen. Entscheidend ist an dieser Stelle die systemische Bedeutung einer Drittstaaten-CCP beziehungsweise Teilen davon für die EU.Zweitens soll es bei fortwährender Bedrohung der Finanzstabilität der EU oder einzelner Mitgliedstaaten möglich sein, eine vollständige Anerkennung einer Drittstaaten-CCP oder Teilen davon abzulehnen. In diesem Fall könnten EU-Marktteilnehmer diese Drittstaaten-CCP nicht mehr zur Erfüllung ihrer Clearing-Verpflichtungen nutzen; es sei denn, die betroffene CCP würde ihr Geschäft in die EU verlagern und die Zulassung (und Beaufsichtigung?) nach EU-Regeln beantragen. Zurzeit ist noch offen, welche der beiden Möglichkeiten am ehesten für die CCPs am Finanzplatz London in Frage kommt. Angesichts der hohen Relevanz des Derivateclearings bedarf diese Frage einer sorgfältigen Prüfung. Aus Sicht der Finanzwirtschaft ist diese Unsicherheit bzgl. der künftigen Regulierung von Drittstaaten-CCPs und damit deren Verfügbarkeit für EU-Marktteilnehmer sicherlich unbefriedigend. Entscheidend ist aus meiner Sicht aber, dass die Stabilität des EU-Finanzsystems auch zukünftig sichergestellt wird. Dies muss höchste Priorität genießen. Die Finanzwirtschaft sollte sich daher auf Veränderungen in ihren Geschäftsmodellen einstellen.5 Veränderungen der ClearinglandschaftMeine Damen und Herren, es ist sicherlich richtig, dass regulatorische Änderungen für die Marktteilnehmer oftmals mit höheren Kosten und Effizienzverlusten einhergehen. Wir sollten aber auch nicht vergessen, dass die gegenwärtigen Marktstrukturen aufgrund bestimmter politischer und regulatorischer Bedingungen entstanden sind. Erinnert sei nochmals an den Beschluss der G20, das außerbörsliche Derivategeschäft verstärkt über CCPs abzurechnen.Ich bin auch der Ansicht, dass die Gewährleistung der Finanzstabilität nicht nur im Interesse der Allgemeinheit liegt, sondern auch der einzelnen Marktteilnehmer. Funktionsfähige Märkte mit sicheren Abwicklungsstrukturen sowie einer effizienten und wirksamen Aufsicht sind auch für die Marktakteure von Vorteil. In diesem Sinne fungiert der Brexit bereits heute schon als Katalysator für Veränderungen in den Marktstrukturen. Angesichts der derzeit bestehenden Unsicherheiten über den künftigen regulatorischen Rahmen – aber auch wegen der grundsätzlichen politischen Veränderungen durch den Brexit – schauen sich EU-Marktteilnehmer bereits seit geraumer Zeit nach Clearingalternativen innerhalb der EU um. So hat zum Beispiel das geclearte Volumen von Zinsderivaten bei der EU-CCP Eurex Clearing in diesem Jahr stark zugenommen. Wir sollten jedoch nicht vergessen, dass das Clearing ein globaler Markt ist. So gibt es auch in den USA zahlreiche CCPs, die von der europäischen Wertpapieraufsicht ESMA auf Basis einer Äquivalenzentscheidung anerkannt worden sind und denen bereits heute zahlreiche EU-Marktteilnehmer angeschlossen sind. Es ist daher nicht auszuschließen, dass US-amerikanische CCPs ebenfalls von einer Anpassung der Marktstrukturen profitieren könnten. Aber auch hier gelten die grundsätzlichen Anmerkungen zu dem derzeitig gültigen Äquivalenzregime. Ob es deshalb bei einer Geschäftsverlagerung zu einzelnen US-amerikanischen CCPs mit Blick auf die EU-Finanzstabilität weiterhin angemessen wäre, wäre kritisch zu hinterfragen.Deshalb nun wieder der Blick zurück nach Europa. In meiner Wahrnehmung stehen innerhalb der EU genügend alternative Angebote zum Clearing in London bereit. Es ist an der Zeit, dass diese von den EU-Marktteilnehmern auch verstärkt genutzt werden. Zum einen wird damit auch die notwendige Liquidität generiert. Zum anderen sollten sich die Banken wie bereits beim EU-Pass nicht darauf verlassen, dass alles erst einmal so weiterlaufen kann wie bisher.6 FazitMeine Damen und Herren, der Tag des Ausscheidens des Vereinigten Königreichs aus der EU rückt Stück für Stück näher. Und damit auch die Gewissheit, dass sich bisher gültige Rahmenbedingen in Zukunft mit sehr großer Wahrscheinlichkeit verändern werden. Vielleicht sogar stärker als viele Beobachter anfangs erwartet hätten.Wir sollten bei allen Diskussionen nicht den Blick für das Wesentliche verlieren. Die Finanzwirtschaft kann sich strukturellen Veränderungen dauerhaft nicht entziehen. Das gilt nicht nur für marktgetriebene, sondern auch für politische Einflussfaktoren. Alle Marktteilnehmer sollten diesen Veränderungsprozess aktiv begleiten. Für mich als Zentralbanker ist darüber hinaus entscheidend, dass EU-Behörden und EU-Zentralbanken bei systemrelevanten CCPs eine wirksame Aufsicht gewährleisten und Risiken für die Finanzstabilität abwehren können. Nur so können die Interessen der EU und die Sicherheit des EU-Finanzsystems gewährleistet werden. In den vergangenen Tagen haben die Entwicklungen der Brexit-Verhandlungen wieder zu Rückschlägen geführt. Es kursieren Szenarien von einem „No deal“ und eine gütliche Einigung bis einem möglichen November-Gipfel scheint im Moment schwer greifbar zu sein. Die Finanzwirtschaft ist dabei noch nicht in den Fokus der Verhandlungen gerückt. Die Auswirkungen eines Brexits auf die Finanzwirtschaft sind aber nicht zu unterschätzen. Wer auf Chancen hofft, muss gleichzeitig Risiken in Schach halten können. Damit bleibt uns die alte Weisheit erhalten: „Vor allem die Vorbereitung ist der Schlüssel zum Erfolg“.Ich wünsche Ihnen nun eine interessante Paneldiskussion und freue mich darauf, spannende Perspektiven zu entdecken."}