{"url": "https://www.bundesbank.de/en/press/speeches/financial-cycles-and-regulation-769984", "author": "Claudia Buch", "title": "Financial cycles and regulation", "date": "2018-11-05", "text": "1 Key facts about the global economy2 Policy issues going forward3 Risk sharing and cross-border financial flows4 An update on the countercyclical capital buffer5 Summing upDear conference participants,Autumn is typically a busy season. In the academic world, teaching resumes, as do faculty meetings. Many of the profession’s largest and most important conferences take place. In the policy world, we do not suffer from a lack of autumn activities either. Policymakers and central bankers debate current developments and policy issues during meetings at the Bank for International Settlements (BIS) and the world convenes at the IMF/World Bank’s annual meetings and the G20.This year, the autumn is particularly busy. Discussions centre around the length of the economic expansion, the vulnerabilities that have been building up, and the resilience of the global financial system. At the current juncture, economic growth remains robust. Germany, for example, has been experiencing one of the longest economic upswings since reunification. But all good things eventually come to an end. Some risk factors have already appeared on the horizon: populism has been on the rise, policy uncertainties have increased, trade disputes remain unresolved, and a solution to avoid a hard Brexit has yet to be found. The question is how resilient markets are with regard to these risks. And the picture is mixed. Since the global financial crisis, the capitalisation of banks has increased – but overall levels of debt have increased, too. And, given that the global economy has been in a prolonged boom phase, backward-looking expectations may cause complacency. Efforts to build up buffers against future shocks might thus be insufficient.In this talk, I would like to update you on some recent developments from a financial stability perspective. I will also outline where I see open questions. One key issue is the measurement and assessment of the financial cycle.1 Key facts about the global economyWhile economic growth remains robust, downside risks have begun to materialise. According to the IMF estimates published in the latest World Economic Outlook, world economic growth will be 3.7% both in 2018 and the coming year (IMF 2018a). Reflecting the prolonged global economic expansion, output gaps in most economies have closed already or are set to close over the next couple of years.There are several potential risks and uncertainties pertaining to the global growth outlook. One of the risks to global growth is unresolved trade disputes. Assessing the effects of the tariffs that the United States have unilaterally announced and of potential retaliatory measures on global demand and global value chains is difficult. Populist policies affect, inter alia, the stance of fiscal policies. And, at the current juncture, the risk of a hard Brexit has not been averted. These risks are already reflected in increasing indicators of uncertainty and in declining enterprise sentiment, especially in the more open economies.[1]Against this background, high global debt levels remain a concern. According to recent IMF estimates, global public and private debt amounts to almost 250% of global GDP. This is significantly more than at the time of the global financial crisis (IMF 2018a).[2] In the advanced economies, public debt has reached levels not seen since the Second World War. In emerging market economies, public debt is now higher in relative terms than at the time of the debt crisis in the 1980s. For low-income countries, public debt levels have increased from a median of 33% of GDP in 2013 to a median of 47% of GDP today. Levels of private debt have increased in tandem, in particular in the emerging markets (Mbaye, Moreno Badia, and Chae 2018).Shifts in the structure of debt of highly indebted low income countries are an additional concern. In recent years, new borrowing sources have gained in importance, e.g. borrowing from countries outside of the Paris Club, foreign commercial banks, and bond investors. Higher interest rates and shorter maturities could be the consequence of this shift. Increased borrowing from non-Paris Club lenders might also complicate creditor coordination in case of a potential future need for debt restructuring. Against this backdrop, the efforts of the IMF, the World Bank, and the G20 to enhance debt transparency are highly welcome. [3]While overall debt levels remain elevated, leverage in the banking sector has declined in recent years. This partly reflects regulatory reforms aimed at strengthening the resilience of the banking sectors to adverse shocks. But assessing the resilience of banks also requires taking into account future risks and addressing remaining weaknesses: despite higher capital buffers some banks remain vulnerable to credit and market risks such as a rise in risk premia (IMF 2018c). Market valuations of some banks remain depressed with price-to-book ratios below one (IMF 2018b). Calculating bank capital ratios based on market valuations would thus yield capital buffers substantially lower than 3%, the minimum level of capital in the Basel III framework, for these banks (IMF 2018b). Low market valuations partly reflect investors’ scepticism about the long-term viability of certain bank business models (CGFS 2018). The long global expansion may have caused banks and other financial intermediaries to underestimate their exposure to cyclical risks. Buffers against a possible future deterioration of macroeconomic conditions should thus be built while times are still good (IMF 2018b).Given the downside risks stemming from trade tensions and geopolitical uncertainty, how do we assess vulnerabilities going forward? At the current juncture, market participants expect a continuing and gradual increase in interest rates. Such a gradual rise should help markets to adapt, keep the global economy on track, and ultimately contribute to enhanced financial stability.But other, more adverse, scenarios must be considered as well, although these may be less likely. One of these adverse developments is a “snapback” scenario in which interest rates and risk premia increase faster than anticipated. A sharp tightening of global financial conditions could be associated with substantial market volatility (IMF 2018b). Countries and market participants with high debt, with substantial financing or rollover needs, limited policy space and weak buffers would be particularly vulnerable in such a scenario. Some emerging market economies have already experienced an increase in risk premia, a reversal of capital flows and currency devaluation in recent months. So far, these events have been seen as being fairly isolated and to be associated with relatively weak fundamentals.The second adverse scenario is a “low for long” scenario in which interest rates remain at low levels for an extended period of time. Low interest rates, in turn, contribute to inflated asset prices, including house prices, and compressed margins. Increased risk-taking and continued borrowing may be the result.2 Policy issues going forwardHow should policy react to these challenges? In the short term, and as cyclical risks in the financial sector are building up, risks need to be closely monitored. Monitoring should not focus on emerging market economies only. It is important not to lose sight of vulnerabilities building up in the advanced economies as well (IMF 2018a, 2018b). Also, building up sufficient buffers in order to enhance resilience against adverse economic developments is important. The window of opportunity to do so is narrowing as business cycles are at an advanced stage and output gaps are closing. Buffers include fiscal buffers, exchange rate flexibility and sufficient reserves, as well as macroprudential buffers. Countercyclical capital buffers that are built up in a boom and released in a recession can mitigate the risk of deleveraging. Emerging markets may also use macroprudential policy measures to mitigate their foreign exchange exposure and to increase their capacity to absorb exchange rate risks.In the medium term, assessing the effects of post-crisis regulatory reforms is an important policy issue. For this purpose, the Financial Stability Board has developed a framework for the post-implementation evaluation of financial regulations, and first evaluations are currently under way (FSB 2018). These assess the effects of financial regulations on incentives for central clearing and the impact of infrastructure financing and the financing of small and medium-sized enterprises. An evaluation of policies addressing the too-big-to-fail issue will commence soon.In addition, newly emerging risks require enhanced surveillance and, eventually, policy action. For example, amplification mechanisms in the non-bank sector are not well understood. These comprise high-frequency trading, incentive structures of investment funds and asset managers, leverage of non-bank investors and competitive pressure through new technologies and market participants such as FinTech and BigTech.[4]3 Risk sharing and cross-border financial flowsAll these trends raise the issue of the welfare effects of financial integration. Financial markets are well integrated, risks to the global outlook can have repercussions for financial stability, and the materialisation of these risks may challenge the resilience of markets. How can we account for these issues? What are appropriate indicators to monitor?Welfare effects of cross-border financial integration are often discussed in terms of the volatility of capital flows. Capital flow volatility can, in fact, have an impact on the volatility of output and thus – more indirectly – on consumption. However, the extent of risk sharing cannot immediately be read off data on the volatility of capital flows.Ultimately, welfare effects can be measured in terms of the volatility of consumption, not of output or capital flows. Empirical models link the volatility of consumption to the volatility of output. Some models condition this correlation on the openness of the financial system. One common finding of this literature is that, in the past, a larger fraction of shocks to GDP was smoothed in the US than in European countries (Sørensen and Yosha 1998; Balli, Kalemli-Ozcan, and Sørensen 2012; Kalemli-Ozcan, Luttini, and Sørensen 2014). Relatively weak consumption risk sharing in Europe, in turn, has been related to financial openness and financial structures. More open financial markets tend to come along with better risk sharing, and this is particularly the case for countries with a higher share of equity in their external positions (Buch and Bremus, forthcoming).The degree of financial openness or the structure of financial markets can have a negative impact on the growth and volatility of output.[5] If frictions exist on domestic financial markets and if some factors of production are inelastic in supply, inflows of capital can exacerbate the domestic business cycle and increase the volatility of domestic consumption. In a similar vein, higher volatility of capital flows would increase the volatility of output (and consumption).While the volatility of capital flows can thus affect the volatility of consumption, it is important to note that consumption risk sharing can take place ex post without changes in capital flows. Consumption risk can be shared through stocks of cross-border asset holdings even though capital flows do not change.To see this, consider a two-country setting in which residents hold claims vis-à-vis each other in the form of debt and equity capital. If a negative shock hits country A, thus leading to a decline in profits of firms located in country A, equity owners in country B (and in country A, of course) are immediately affected through lower dividends and a decline in the value of their assets. Creditors to country A residing in country B are affected only if the shock is severe enough that interest payments also have to be suspended. Income of residents in country A and B that hold equity claims on firms in A declines. Ceteris paribus, there is effective consumption risk sharing, but this would not be reflected in capital flows across borders. Note that, in the current account of the balance of payments (BoP), dividends (as well as interest receipts on loans and bonds) show up as “net factor income from abroad”. Assets that are traded are accounted for (in the amount of the principal) in the financial account of the BoP. Hence, dividend payments do not show up directly in capital flows across borders and in typical measures of capital flow volatility.This example shows that the volatility of capital flows has no direct implications for consumption correlations as a measure of welfare. Yet there are two channels through which capital flows can affect risk sharing.The first link between the volatility of capital flows and welfare is procyclicality: if a shock materialises, changes in dividend pay-outs and interest rate payments affect the allocation of these shocks across domestic and foreign consumers. In this case, the shock may at least be partly absorbed without a change in capital flows. Eventually, however, capital flows may react to the realisation of shocks and exacerbate their impact. Such procyclical adjustment is more likely if financial assets are traded on markets and if they have a short-term maturity. In this sense, the structure of the stock of gross foreign assets (and liabilities) has an impact on the degree of procyclicality of capital flows. Volatile capital flows might facilitate precisely the risk sharing that is needed to insure consumers against fluctuations in output – if they are countercyclical. Empirically though, capital flows are often procyclical, thus aggravating the effect of output shocks on consumption (Prasad 2014).The second channel through which capital flows can have an impact on risk sharing is changes in the structure of capital flows. Consider the reaction to a negative shock hitting country A. In the next period, and in response to weaker country A fundamentals, investors may decide to restructure their portfolios, thus triggering changes in the volume and structure of equity and debt flows across countries. The magnitude of this adjustment of capital flows will depend on the expectations of investors with regard to the persistence of changes in fundamentals and the required degree of revaluation of assets. The resulting structure of investment positions has an impact on risk sharing in the future: a higher share of equity finance builds in an ex ante risk-sharing mechanism; a higher share of fixed income securities allows for risk sharing only ex post. Such ex post risk sharing can take the form of taking up new credit lines, a restructuring of debt, or the transformation of loss-absorbing financial instruments.Generally, risk sharing across countries is achieved through two-way asset holdings – i.e. through gross holdings. Reassessments of fundamentals and of risks at home and abroad lead to changes in foreign assets and foreign liabilities. These positive two-way gross capital flows have been coined “diversification finance” by Obstfeld and Taylor (2004) – in contrast to one-way net capital flows or “development finance”. Net capital flows measure, instead, the transfer of resources across countries in response to changes in fundamentals.Understanding the drivers and effects of the procyclicality and the structure of capital flows is, therefore, important. As regards the post-crisis evolution of the global financial system, there are two – seemingly – contradictory trends. On the one hand, the global banking system is better capitalised, not least as a result of the reforms that have been implemented since the crisis. Levels of capital in the core of the financial system have increased, in particular in the banking system. This should increase resilience against adverse events and reduce the volatility of capital flows intermediated through banks. On the other hand, volatile capital flows can expose countries to the adverse effects of global financial shocks or “cycles”.The focus of the debate should thus be on the cyclicality of capital flows, the types of shocks, and the amplification channels. More severe shocks can lead to large swings of capital flows, ceteris paribus. Amplification of shocks is affected by the quality of institutions in countries receiving cross-border capital flows and by the capitalisation of investors.[6] But an assessment of amplification mechanisms should thus also take into account the role played by the capitalisation of financial institutions and investors in both the core and the periphery. This is essentially the point made by Rey (2013): “At the heart of the transmission of monetary conditions is the ability of financial intermediaries to leverage up quickly […]. Hence, a sensible policy measure is to cut structurally the ability of financial intermediaries to be excessively pro-cyclical by putting a tougher limit on leverage.”At the centre of this debate is the question of what constitutes a “global financial cycle”. It can be reminiscent of frictions and amplification mechanisms (higher fragility) in the global financial system. Then, the first line of defence would be a reduction of these fragilities and in particular an increase in the capitalisation of credit intermediaries. Recent literature more broadly questions the strength of a global financial cycle. Cerutti, Claessens, and Rose (2017) analyse the commonality in global capital flows and find little evidence for a strong global factor. One explanation for this finding may be that the effects of global shocks run through prices on financial markets rather than quantities, i.e. capital flows.[7]4 An update on the countercyclical capital bufferOne important macroprudential policy instrument affecting the cyclicality of domestic financial systems is the countercyclical capital buffer (CCyB). The CCyB in particular aims at mitigating the procyclicality of bank lending by allowing capital requirements to fluctuate over the cycle.[8]In particular, buffers against cyclical economic risks need to be built up in good times. If banks build up additional own funds during spells of strong growth, these capital buffers can be released when the tide turns. It implies that banks will not necessarily have to deleverage their portfolio in times of stressto meet their regulatory capital requirements. This can reduce the likelihood that contagion effects within the financial system might amplify an economic downturn. By preventing such deleveraging pressures, the CCyB may help to enable a continuous flow of credit to the real economy. But to be effective, timely preventive action is required (Buch 2018b).Janet Yellen recently argued that there should be a more intense discussion about the use of the countercyclical capital buffer.[9] A similar argument has been made by Don Kohn.[10] So where does Europe stand?According to the European Systemic Risk Board (ESRB), the CCyB should be calculated based on two components: a rule-based component, based on the credit-to-GDP gap, and a discretionary component, based on the surveillance of a set of relevant country-specific indicators.Policy responses to changes in credit dynamics have been rather heterogeneous so far. Several European countries already activated the CCyB to address rising cyclical risks, even if the rule-based component – the credit-to-GDP gap – does not yet indicate excessive credit growth.[11] The French authorities, for example, increased the CCyB to 0.25% in the second quarter of 2018. They stress the preventive nature of the CCyB in a robust macroeconomic environment when rising debt levels may reflect a build-up of cyclical risks in the financial system. In Ireland, credit growth has stagnated on an aggregate level but is very dynamic in specific segments of the market. In order to boost the resilience of the banking sector at an early stage, the CCyB was set to 1% in the third quarter of 2018. In 2017, the United Kingdom decided to implement a CCyB of 1% – at a time when risks were apparently neither subdued nor elevated. Other European countries that have activated the CCyB include Bulgaria, the Czech Republic, Denmark, Iceland, and Lithuania. By contrast, in other countries, ratios of credit to GDP have risen but the CCyB has not been activated.5 Summing upSumming up, we are seeing a mixed picture. As regards the economic outlook, conditions have been good for quite some time now, but downside risks are becoming more tangible. Backward-looking expectations can be a poor guide going forward and might lead to complacency. Instead, risk assessments should be forward-looking and adequately consider adverse macroeconomic scenarios. Now, while times are still good, is the right moment to act and to build up buffers through fiscal or macroprudential policy.As regards regulatory policies, increased volatility of capital flows reduces economic welfare if capital flows are highly procyclical. Rather than rolling back financial sector reforms, sufficient buffers in the private financial system, including banks and non-banks, should be ensured. Together with stability-oriented policies in individual countries, strong and well capitalised private financial markets are the first line of defence against adverse shocks. Public funds can only be the second line of defence. In case domestic policy measures are not sufficient, the Global Financial Safety Net is an important complement to help countries both prevent and address crisis situations.As regards our knowledge about the dynamics on global financial markets, our understanding of the procyclicality of capital flows needs to improve. An empirical test of the drivers of capital flows would require a counterfactual analysis which properly identifies shocks and propagation mechanisms. Moreover, while most empirical studies on the volatility of capital flows focus on institutional factors in the destination country, it would be important to bring in the perspectives of investor countries as well.FootnotesThe Global Economic Policy Uncertainty Index by Baker, Bloom and Davis (2016), for example, shows fairly high levels at the moment.Estimate for the year 2017 based on data for 29 jurisdictions. Looking at a broader (unbalanced) sample of about 190 countries yields similar results: in 2016, public and private debt amounted to US$164 trillion, i.e. about 225% of GDP. Ten years earlier, public and private debt stood at about US$116 trillion or roughly 180% of GDP (Mbaye, Moreno Badia, and Chae 2018).https://www.imf.org/external/np/g20/pdf/2018/072718.pdf.On the link between competition and financial stability, see Buch (2018a).See Aghion, Bacchetta, and Banerjee (2004) for a formal model.See, for example, Pagliari and Hannan (2017) for an analysis of host country institutional factors.For a recent study on the response of bank lending to monetary policy shocks and the cross-border propagation of shocks, see the work of the International Banking Research Network (IBRN) in Buch, Bussière, Goldberg, and Hills (2018).The CCyB was introduced as part of the Basel III regulatory framework in 2010. CCyB rates are set by national authorities. There is international reciprocity in the setting of the CCyB, reducing incentives for cross-border arbitrage. CCyB buffer requirements are calculated as a weighted average of the buffers in effect in the jurisdictions to which banks have a credit exposure.“Janet Yellen sounds alarm over plunging loan standards”, Financial Times, 25.10.2018.https://www.bankofengland.co.uk/-/media/boe/files/speech/2018/200th-anniversary-of-danmarks-nationalbank-speech-by-donald-kohn.For details, see the homepage of the European Systemic Risk Board (ESRB): https://www.esrb.europa.eu/home/html/index.en.html."}