{"url": "https://www.bundesbank.de/de/presse/reden/zwischen-virtualitaet-und-virtuositaet-banken-und-zentralbanken-im-digitalen-zeitalter-724734", "author": "Carl-Ludwig Thiele", "title": "Zwischen Virtualität und Virtuosität – Banken und Zentralbanken im digitalen Zeitalter", "date": "2018-04-17", "text": "1 Digitales Zeitalter braucht Vertrauen2 Virtualität und Virtuosität: Wer über das \"morgen\" redet, muss das \"heute\" verstehen3 Virtualität ersetzt nicht Realität4 Beschleunigung darf kein Selbstzweck sein5 Banken im digitalen Zeitalter6 Zentralbanken im digitalen ZeitalterSehr geehrter Herr Prof. Dr. Burghof,sehr geehrte Damen und Herren, es ist mir eine Ehre, hier an der Universität Hohenheim auf Einladung der Stiftung Kreditwirtschaft zu sprechen. Die Beiträge im Rahmen der Vortragsreihe der Stiftung sind gleichermaßen Teil des öffentlichen Diskurses und der Ausbildung.Diese Vortragsreihe bietet ein Podium für den Austausch zwischen Forschung und Praxis, zwischen Universität und Gesellschaft. Ein solcher Austausch zu den drängenden Fragen unserer Zeit ist der Deutschen Bundesbank wie auch mir persönlich sehr wichtig. Deshalb bin ich gerne gekommen und freue mich auf unser Gespräch.Das Thema meines Vortrages lautet: \"Zwischen Virtualität und Virtuosität – Banken und Zentralbanken im digitalen Zeitalter\". Ich möchte Ihnen keinen Vortrag über die Bedeutung der Digitalisierung und ihre vermeintlich umwälzenden Auswirkungen halten. Vielmehr möchte ich einige handlungsleitende Thesen darlegen, die uns helfen können, Digitalisierung erfolgreich zu nutzen.1 Digitales Zeitalter braucht VertrauenMeine erste These lautet: Auch im digitalen Zeitalter braucht es Vertrauen.Um das zu erläutern, möchte ich eingangs über den Vortrag als solchen sprechen. Denn ein Vortrag mit einem Referenten, der vor Ihnen steht und ganz persönlich zu Ihnen spricht: Ist das nicht eigentlich anachronistisch in unserem digitalen Zeitalter? Wir alle nutzen vielfältige digitale Kommunikationskanäle und soziale Medien – auch die Bundesbank. Ganz selbstverständlich kommunizieren wir über verschiedene elektronische Medien, zudem betreiben wir eine Website, twittern regelmäßig und unterhalten einen eigenen YouTube-Kanal. All das erfüllt wichtige kommunikative Funktionen und findet seine Adressaten.Und dennoch gibt es weiter das altbewährte Instrument des persönlichen Vortrags vor Zuhörern, bei dem wir den direkten Kontakt herstellen und bei dem der Zuhörer auch Fragen an uns richten kann. Wir machen das ganz bewusst. Unsere Kommunikation dient vor allem einem Ziel: Das Vertrauen in das Eurosystem und in unsere Währung – den Euro – zu stärken. Vertrauen lässt sich am besten durch glaubwürdiges Handeln, durch nachvollziehbare Argumente und persönliche Integrität der Handelnden aufbauen.Auch im digitalen Zeitalter braucht es Vertrauen. Und die Begeisterung für das \"neue Zeitalter\" darf nicht darüber hinwegtäuschen, dass Menschen eben nicht digital, sondern ganz analog geprägt sind.Menschen können sich fünf Gesichter leichter merken als fünf Zahlen. Wir lernen im Gespräch von Angesicht zu Angesicht eine Person viel besser kennen als durch Verfolgen ihrer Twitter-Nachrichten. Während wir mit einer Person sprechen, nehmen wir außer den Worten ganz automatisch auch Mimik, Gestik, Körperhaltung, Tonfall und vieles mehr wahr. Das sind alles Aspekte, die man rein digital nicht vermitteln kann. Die vielfach verwendeten Emojis sind ein Beleg für die Schwierigkeit, verbale Kommunikation emotional anzureichern. Kurzum, es geht doch zwischenmenschlich nichts über das persönliche Kennenlernen, wenn es um den Aufbau von Vertrauen geht.Und was für eine Rede gilt, gilt ebenso für Geschäfte. Ich glaube, dass auch im Geschäftsleben der Aufbau von Vertrauen entscheidende Vorteile mit sich bringt. Natürlich bin ich mir bewusst, dass für viele Nutzer zunächst allein die Funktionalität einer Anwendung zählt. Viele nutzen z.B. eine App, weil sie funktioniert. Viele hinterfragen nicht, wer der Anbieter ist und welche möglichen Nachteile ihnen durch die Nutzung entstehen. Viele akzeptieren die Geschäftsbedingungen der App-Anbieter, ohne diese zu lesen. Aber sobald ernsthafte Zweifel bestehen – z.B. ob der App-Anbieter redlich mit den erzeugten Daten umgeht – dann kommt das Vertrauen wieder ins Spiel, wie man an den Vorgängen um Facebook in den vergangenen Wochen gesehen hat. Dann möchte man Erklärungen von Personen aus Fleisch und Blut erhalten, die die Verantwortung übernehmen. Der Verweis auf einen Algorithmus reicht nicht mehr aus. Dann kann das Vertrauen in einen anonymen Anbieter auch sehr schnell schwinden.Kurzum, meine erste These heißt: Im digitalen Zeitalter braucht es Vertrauen in Systeme und Personen. Mathematische Verfahren können dieses nicht ersetzen.2 Virtualität und Virtuosität: Wer über das \"morgen\" redet, muss das \"heute\" verstehenKommen wir zur Virtualität und zur Virtuosität. Virtualität scheint das Stichwort für den Zahlungsverkehr, ja für die ganze Finanzwelt von morgen zu sein.Virtuell kommt vom lateinischen Wort \"virtus\". Virtus, das hat mehrere Bedeutungen, darunter \"Kraft\", \"Tugend\" und \"Tatkraft\". Es beschreibt eine innere Eigenschaft des Menschen. Und als solche wird es auch als \"Eignung\" oder \"Potenzial\" für etwas verstanden. Daraus leitete sich später das Wort virtuell ab, denn mit der Eignung für etwas Potenzielles war etwas (noch) nicht Existierendes gemeint, das eben geschaffen werden kann. Dieses wurde dann das \"Virtuelle\" genannt. Und daraus entstand die heute geläufigere Bedeutung von virtuell im Sinne von \"nicht existent\", \"nur scheinbar\".Heute reden wir von Virtualität und meinen ganz bestimmte Eigenschaften, z.B. die virtuelle Bankfiliale, die wir nur im Internet betreten können, oder den \"virtuellen Kundenberater\", z. B. in Form eines Algorithmus, der uns eine Empfehlung zur Portfoliozusammensetzung gibt. Im Zahlungsverkehr sehen wir Virtualität z.B. am Einsatz von kontaktlosen und mobilen Bezahlverfahren oder an Apps auf mobilen Endgeräten, die unsere Ausgaben über alle Konten hinweg konsolidieren, nach Kategorien aufschlüsseln und uns mitteilen, für welche Aktivitäten wir zu viel bezahlen oder für welche Aktivitäten unser Budget noch nicht ausgeschöpft ist. Das Virtuelle scheint das Synonym für das \"morgen\" im Zahlungsverkehr zu sein.Manchmal hat man den Eindruck, dass einige Zeitgenossen mehr vom \"morgen\" verstehen als vom \"heute\". Das macht mich skeptisch. Ich halte es da mit dem vor drei Jahren verstorbenen Philosophen Odo Marquard, der sagte: \"Zukunft braucht Herkunft.\"Konkret lautet also meine zweite These: Wer über das \"morgen\" redet, muss das \"heute\" verstehen. Virtualität, also Hoffnung auf ein besseres \"morgen\", gedeiht am besten bei einer virtuosen Beherrschung des \"heute\". Und damit bin ich bei der Virtuosität. Virtuos kommt von demselben Wort, von \"virtus\". Nur bezieht sich virtuos ganz klar auf die Bedeutungen \"Tugend\", \"Vortrefflichkeit\", und auch auf \"Werte\". Der Virtuose ist jemand, der sein Gebiet vortrefflich beherrscht.Mir ist es wichtig auf die gemeinsame Wurzel von virtuos und virtuell hinzuweisen. Ganz zweifellos sind diejenigen, die heute Zahlungsverkehr und Wertpapierabwicklung effektiv, sicher, effizient und mit Gewinn durchführen, auch in der Pole Position, wenn es um die Anwendung neuer Techniken in diesen Geschäftsfeldern geht. Natürlich ist die beste Startposition aber nur die \"halbe Miete\", um am Ende des Rennens auch als Erster die Ziellinie überqueren zu können. Voraussetzung dafür ist, dass sich die heutigen Marktführer den Impulsen von außen nicht verschließen, anpassungsfähig bleiben und die Kundeninteressen im Auge behalten.3 Virtualität ersetzt nicht RealitätMeine dritte These knüpft noch einmal an dem Begriff der Virtualität an und lautet: Virtualität kann Realität nicht ersetzen. Maßstab für unternehmerischen Erfolg ist noch immer die Realität. Oder, um es mit einem Zitat aus dem Fußball zu sagen: \"Grau ist alle Theorie, die Wahrheit liegt auf dem Platz.\"Mit Digitalisierung bezeichnet man im engeren Sinne den Prozess der digitalen Repräsentation von analog vorliegenden Informationen in einen Universalcode. Das ist seit Erfindung der Blindenschrift (1829) bzw. des Morsealphabets (1837) gängig. Mit der Entwicklung der Computertechnologie entwickelten sich die maschinelle Lesbarkeit und die automatische Weiterverarbeitung von digitalen Informationen zu einem erheblichen Vorteil. Seither versteht man unter Digitalisierung auch die gesellschaftliche Veränderung durch zunehmende Verwendung digitaler Prozesse in der Informations- und Kommunikationstechnik.[1] Die Informations- und Kommunikationstechnik wird jedoch hauptsächlich so eingesetzt, dass ein Produkt ergänzt oder gestaltet wird, nicht aber, dass es ersetzt wird.So enthält z.B. das moderne Auto viele Sensoren, deren Informationen dem Fahrer helfen. Die digital vorliegenden Informationen ersetzen aber das Auto nicht, sie machen das Fahren komfortabler und sicherer und machen vielleicht irgendwann auch den Fahrer überflüssig. Die Nutzung und Auswertung von Daten, die beim Fahren gemessen werden können, sind hilfreich, sie ersetzen aber das Fahren nicht. Derzeit wird viel über den Aufbruch der Wertschöpfungsketten und vom Eindringen neuer Anbieter in bestehende Geschäftsfelder diskutiert. Und in der Tat gibt es einige Beispiele von spektakulären Marktveränderungen. Hier wird häufig auf die Musik- oder Fotoindustrie verwiesen, bei denen das Produkt in analoger Form durch das Produkt in digitaler Form ersetzt wurde. In der Folge wurden auch Geschäftsmodelle angepasst – statt des Produktkaufes steht nun die Produktnutzung im Vordergrund. Die Geschichte lehrt uns aber auch, dass nicht jede als disruptiv bezeichnete oder eingeschätzte Entwicklung tatsächlich dauerhaften Erfolg hatte.Denken Sie an die Jahrtausendwende, als der Internethype die Dotcom-Blase schuf. Unternehmen galten als zukunftsträchtig, wenn sie nur das Wort \"Internet\" im Namen führten. Wir wissen heute, dass nur sehr wenige Unternehmen aus dem damals so vielversprechenden Neuen Markt überlebt haben.Selbst in der Informationsbranche ist Digitalisierung noch kein Erfolgsgarant an sich. Ich möchte dazu beispielhaft auf den zeitlich beschränkten Erfolg großer Internetportale verweisen. Etablierte Medien wie die FAZ oder Der Spiegel haben relativ spät auf digitale Verbreitung gesetzt, sind aber weiter am Markt. Allerdings hätten sie dieses ohne massive Anstrengungen zur Anpassung an veränderte Kundengewohnheiten nicht erreicht. Als weiteres Beispiel für die Auswirkungen von gravierenden Marktveränderungen kann auf Nokia verwiesen werden. Das Unternehmen war einmal der größte Mobiltelefonhersteller der Welt. Diese Rolle haben inzwischen andere Unternehmen eingenommen. 4 Beschleunigung darf kein Selbstzweck seinVeränderungen vollziehen sich heute gefühlt in einem viel schnelleren Tempo. Dieses führt zahlreiche Digitalisierungsberater[2] sogar dazu, von einer digitalen Transformation oder \"perpetual disruption\"[3] zu sprechen.Gerade in der Kommunikationstechnologie scheint es immer nur um ein \"schneller, höher und weiter\" zu gehen. Mit der Digitalisierung schwindet aber die Bedeutung von Hardware- und Materialqualität zugunsten von softwaregestützten Funktionalitäten wie Sensorik, digitale Steuerung oder informationelle Vernetzung der Waren und Dienstleistungen.Digitalisierung verringert so über geringere Investitionen die Einstiegshürde in bestehende Märkte. Wo früher ein eigenes Rechenzentrum gebraucht wurde, tut es heute auch die passgenaue Nutzung von Cloud-Services, also Computerdiensten über das Internet. Dabei kann die durch Digitalisierung ermöglichte Datenflut mittels Big Data Analytics und Künstlicher Intelligenz nunmehr systematisch analysiert werden und zur weiteren Serviceverbesserung beitragen.Mit der Blockchain- bzw. der Distributed-Ledger-Technologie wird neuerdings auch die digitale Übertragung von Werten möglich, sodass die Finanztransaktionen der Zukunft anders aussehen könnten und mancher behauptet, dass selbst Zentralbanken obsolet werden könnten. Es wird sie nicht wundern, wenn ich bzgl. der Zentralbanken anderer Meinung bin. Aber dazu später mehr.Manche behaupten, dass der technische Fortschritt immer schneller verlaufe, und die Reaktionszeit auf neue Entwicklungen  zum entscheidenden Kriterium für den Unternehmenserfolg werde, weshalb die permanente strategische (Neu-)Ausrichtung und die fortlaufende Reorganisation von Arbeitsmethoden und Prozessen (Stichwort \"Agiles Arbeiten\") erforderlich und die Einrichtung eines Chief Information Officers, wenn nicht gar eines Chief Disruption Officers, unumgänglich sei.[4] Ganz klar beschleunigen sich manche Entwicklungen. Und vielleicht nimmt auch die Halbwertszeit des Wissens immer schneller ab. Doch es wäre verfehlt, darauf nur mit einer Beschleunigung der eigenen Entwicklungen zu reagieren. Schneller laufen ist nur sinnvoll, wenn man dies möglichst zielgerichtet tut.Nur weil vieles neu ist, entzieht es sich nicht den klassischen Bewertungsmaßstäben. Allein schon die Behauptung der Beschleunigung setzt eine Messung an einem festen Koordinatensystem voraus. Bleiben wir kritisch und selbstkritisch und geben wir uns auch die Zeit, Entwicklungen wirklich zu verstehen.Die These von der Beschleunigung des technologischen Fortschritts ist im Übrigen empirisch umstritten. Der technologische Fortschritt scheint sich in den vergangenen Jahrzehnten doch eher verringert zu haben. Zudem deuten einige Publikationen darauf hin, dass die Marktdurchdringung früherer Innovationen wie Fernseher, Waschmaschine oder PKW sich schneller als etwa die von PCs vollzogen hat.[5]Die Technologiegeschichte lehrt, dass gesellschaftliche Umwälzungen durch technische Neuerungen nicht selten erheblich überschätzt wurden.[6] Möglicherweise hat eine Mischung aus Euphorie, fehlendem technischem Verständnis, Angst vor unkontrollierbaren Prozessen und Verfügbarkeit von Finanzmitteln Dritter die hohen Investitionen in Startups und FinTechs begünstigt, ohne dass immer ein Mehrwert zu erwarten ist. Andererseits ist nicht zu verkennen, dass zahlreiche FinTechs frischen Wind in etablierte Märkte gebracht haben. Wie sähe wohl die Finanzwirtschaft im Jahr 2018 ohne diesen Einfluss aus? Die zentrale Herausforderung ist deshalb, den \"Hype\" von der Wirklichkeit abzugrenzen und zwischen kurzfristigen Modeerscheinungen und langfristigen Trends zu unterscheiden.5 Banken im digitalen ZeitalterWas heißt das nun für Banken im digitalen Zeitalter? Es geht im Kern um die Digitalisierung von Informationen, also um Datenmanagement. Es mag richtig sein, dass wir gegenwärtig in zwei Jahren mehr digitale Informationen speichern als in der ganzen Weltgeschichte davor. Dies bietet eine Fülle von Chancen, wenn wir die Daten analysieren können und für die Verbesserung von bestehenden Geschäftsfeldern oder für neue Geschäftsfelder nutzen können. Datenanalyse, Big Data Analytics und Künstliche Intelligenz sind Schlüsselverfahren, deren Möglichkeiten es zu nutzen gilt. Erst die intelligente Verknüpfung und die Kombination der Daten mit dem Wissen über Geschäftsbeziehungen und mit dem Verständnis der Bankdienstleistungen können daraus geschäftsrelevante Informationen für Banken machen.Dieses kann auch erklären, warum erst jetzt die Kooperation eines bestehenden Kreditinstituts mit einem FinTech-Unternehmen einen geschäftspolitischen Mehrwert erzeugt.Die Nutzung der Möglichkeiten der Digitalisierung in der Auswertung von Daten ist ein Muss für alle Akteure. Denn zum einen erwarten die Kunden fortschrittlichen Service wie vom jeweiligen Technologieführer angeboten. Zum anderen können Kreditinstitute in Fragen des Risikomanagements und der Regulierung nicht mit Passivität durchkommen.Ein Institut muss einen zumutbaren und am Markt üblichen Aufwand betreiben, um Risiken zu verhindern bzw. um die Regulierungsbehörden mit Informationen zu versorgen. Wenn also Verfahren der künstlichen Intelligenz vermehrt im Risikomanagement angewandt werden, wird dies auch für die anderen Institute zum Maßstab bei der Bewertung ihres Handelns. Oder konkret: Wenn jemand etwas mit zumutbarem Aufwand hätte wissen können, dann wird dies auch von ihm erwartet. Ich glaube zwar nicht, dass Banken überflüssig werden, aber ich sehe gleichwohl die Notwendigkeit, eigene Prozesse anzupassen, neue Verfahren anzuwenden, Geschäftsmodelle zu adjustieren, die Mitarbeiter zu schulen und stets das Kundeninteresse neu zu bewerten.Auch hier wird gelten: Wer nicht mit der Zeit geht, muss mit der Zeit gehen.6 Zentralbanken im digitalen ZeitalterDamit komme ich schließlich zur Rolle der Zentralbanken im digitalen Zeitalter. Für Zentralbanken gilt zunächst einmal auch das Gebot, neue Chancen zu nutzen. Mit der Digitalisierung kommt es zu einer erheblichen Ausweitung der verfügbaren Daten. Mit Big Data Analytics und Künstlicher Intelligenz können aus Daten echte Informationen oder Wissen werden.Daher führt natürlich kein Weg an der methodischen Weiterentwicklung des Instrumentariums der Zentralbanken vorbei. Auch die Bundesbank nutzt schon heute Big Data Analytics und Verfahren der künstlichen Intelligenz, etwa um die Datenqualität im Meldewesen zu verbessern oder um zu erforschen, wie Risiken in der Bankenaufsicht besser bewertet werden können.Über das analytische Instrumentarium hinaus verbinden viele mit Digitalisierung auch die Distributed-Ledger-Technologie und sogenannte digitale oder virtuelle Währungen, die wir als Krypto-Token bezeichnen. Der bekannteste Krypto-Token ist sicher der Bitcoin, mit dessen Erfindung vor etwa zehn Jahren die Nutzung der Blockchain-Technologie begann.Wir haben uns relativ früh mit Bitcoin und seiner Bedeutung für die Finanzwirtschaft und vor allem für die Geldpolitik befasst. Damals wie heute sehen wir in Bitcoin ein interessantes Nischenphänomen, das aber bislang keine signifikante Auswirkung auf die Realwirtschaft oder Geldpolitik und Finanzstabilität hat.Wir haben uns gleichwohl für die Technik hinter Bitcoin, die Blockchain-Technologie bzw. allgemeiner die Distributed-Ledger-Technologie interessiert. Dabei geht es um eine wirklich bahnbrechende Erfindung. Mit Bitcoin wurde es zum ersten Mal möglich, digitale Originale zu versenden.Zuvor konnten auf digitalem Wege – also über das Internet – nur Informationen ausgetauscht werden, weil ein digitales Original nicht von einer digitalen Kopie zu unterscheiden war. Das heißt aber, dass keine Werte über das Internet versandt werden konnten. Mit Bitcoin wurde das anders. Neben der technischen Faszination, die das  auslöste, verbinden viele mit Bitcoin auch die Option einer nicht-staatlichen Währung.In diesem systemkritischen Element liegt ein starkes Motiv für die Nutzung von Bitcoin und anderen digitalen Netzwerken. Auf Grundlage der Distributed-Ledger-Technologie wurden viele Anwendungen programmiert, die ohne zentrales Management auskommen und damit praktisch unzensierbar sind.Die meisten dieser Anwendungen schufen einen eigenen digitalen Coin, der zur Nutzung dieser Anwendungen berechtigte, und in der Regel als weiterer Krypto-Token an den einschlägigen Börsen gehandelt wurde.Für uns liegt der interessanteste Aspekt der Distributed-Ledger-Technologie darin, dass dabei unterschiedliche Teilnehmer an einem gemeinsamen Prozess wie zum Beispiel einer Lieferantenkette auf eine gemeinsame Datenbank zurückgreifen. Dadurch lassen sich Abstimmungskosten einsparen. Um das näher zu erforschen, entwickelte die Bundesbank gemeinsam mit der Deutschen Börse einen Prototypen, mit dem blockchainbasierte Zahlungen und Wertpapiertransaktionen abgewickelt werden können. Wir wollten selber lernen und verstehen, wie wir die Blockchain nutzen können und ob dies im Vergleich zur herkömmlichen Technik vorteilhaft ist oder nicht. Wir sind in diesem Experiment weit fortgeschritten. Nach intensiven Last- und Performanztests wollen wir jetzt mehr über die generelle Eignung der Blockchain-Technologie herausfinden und arbeiten an der Skalierbarkeit dieses Prototypen. Ende 2017 kam es zu einem starken Kursanstieg des Bitcoin sowie der meisten anderen Krypto-Token. Dadurch rückte die Frage nach der generellen Bedeutung der Krypto-Token wieder in den Vordergrund.Wir haben stets betont, dass wir Krypto-Token nicht für eine Währung und nicht für Geld halten. Krypto-Token erfüllen praktisch keine der drei Geldfunktionen:Sie dienen nicht als Zahlungsmittel, weil sie hohe Wertschwankungen aufweisen und kaum Akzeptanzstellen existieren, an denen sie mit Bitcoin und Co. bezahlen können.Sie eignen sich nicht als Mittel zur Wertaufbewahrung, primär wegen der hohen Wertschwankungen.Und sie dienen nicht als Recheneinheit. Noch immer wird der Preis des Bitcoin in US-Dollar oder Euro gemessen und nicht umgekehrt.Krypto-Token verfügen zudem über keinen intrinsischen Wert. Sie sind nur virtuelle Güter ohne Gebrauchs- oder Verbrauchswert. Außerdem haben sie keinen Emittenten. Anders als bei Zentralbankgeld steht niemand hinter der Währung.Hinter dem Euro steht das Eurosystem mit seiner Bonität und mit der Integrität der Zentralbanker. Dazu noch Rechtsstaaten, die die Unabhängigkeit der Zentralbank garantieren und ihnen den Auftrag einer stabilitätsorientierten Geldpolitik geben. Das ist es auch, woran wir als Zentralbanker uns messen lassen müssen.Ich habe keinen Zweifel, dass der von uns emittierte Euro auch weiterhin das dominante Geld im Euroraum bleiben wird. Was wir dafür tun müssen, ist klar: Wir müssen für einen stabilen Geldwert des Euro und für sichere, schnelle und effiziente Zahlungswege sorgen. Dabei müssen wir auch offen für neue Entwicklungen sein. Diese sollten wir mit den uns zur Verfügung stehenden Möglichkeiten unterstützen und fördern. Ich denke dabei insbesondere an Instant Payments, den Massenzahlungen in Echtzeit. Aber dies wäre ein eigener Vortrag.Durch Geldwertstabilität und einen an den Marktbedürfnissen zukunftsorientierten Zahlungsverkehr sichern wir das Vertrauen in die Währung und damit ihren Nutzen. Denn, und diese These kennen Sie schon, auch im digitalen Zeitalter brauchen wir Vertrauen. Meine Damen und Herren, ich danke Ihnen.Fußnoten:Nach dem Wirtschaftsindex Digital des BMWI (Vgl. BMWI (2016): Monitoring-Report Wirtschaft Digital 2016, S. 28.) gelten die IKT, die wissensbasierten Dienstleister sowie die Finanz- und Versicherungsdienstleister als die am weitesten digitalisierten Branchen in Deutschland.Vgl. http://www.faz.net/aktuell/wirtschaft/unternehmen/die-digitalisierung-ist-fuer-berater-ein-segen-14432521.html vom 13. September 2016.Vgl. http://www.alainveuve.ch/das-konzept-der-perpetual-disruption/ vom 28. Januar 2017.Vgl. https://www.crisp-research.com/research/digital/ und http://www.alainveuve.ch/12-thesen-fuer-das-zeitalter-des-immer-schneller-werdenden-technologischen-wandels/ vom 20. April 2017.Vgl. Wolfangel, Eva (2017): Die Mär vom rasenden Fortschritt. Technology Review, 6/2017, S. 28 ff.Vgl. Hirschi, Caspar (2017): Die Automatisierung der Angst. FAZ, 26. Mai 2017."}