{"url": "https://www.bundesbank.de/de/presse/reden/grusswort-zur-eroeffnung-der-ausstellung-banken-buehnen-flugzeughallen-frankfurter-projekte-von-otto-apel-abb-architekten--711108", "author": "Jens Weidmann", "title": "Grußwort zur Eröffnung der Ausstellung \"Banken, Bühnen, Flugzeughallen. Frankfurter Projekte von Otto Apel / ABB Architekten\"", "date": "2018-03-05", "text": "1 Begrüßung2 Zur Ausstellung3 Dank1 BegrüßungSehr geehrte Damen und Herren, sehr geehrter Herr Josef, sehr geehrter Herr Cachola Schmal, liebe Kolleginnen und Kollegen,es freut mich sehr, heute Abend die Ausstellung \"Banken, Bühnen, Flugzeughallen\" in der Eingangshalle der Deutschen Bundesbank zu eröffnen. Mit dieser Präsentation, die in Kooperation mit dem Deutschen Architekturmuseum entstanden ist, wollen wir den Blick einmal explizit auf die Architektur unseres Hauses lenken.2 Zur AusstellungDen Frankfurtern unter Ihnen ist der Anblick des markanten Bundesbankgebäudes mit seiner gerasterten Betonfassade sicher bekannt. Sehr viele Menschen kennen die Zentrale der Bundesbank aber vor allem aus Abbildungen in den Medien. Aufgrund seiner massiven Anmutung wurde das im Jahr 1972 bezogene Gebäude geradezu zum Sinnbild der Stabilitätskultur der Bundesbank.Wie wir heute in der Ausstellung sehen können, gehört unser Haus zu den zahlreichen Projekten, die das Architekturbüro Otto Apel / ABB Architekten in Frankfurt verwirklichen konnte. Die Gebäude des Büros, das 1961 gegründet wurde, prägen das Stadtbild bis heute.Zu den prominentesten Bauten gehören neben der Bundesbank die Städtischen Bühnen am Willy-Brandt-Platz, das silbern glänzende ehemalige Dresdner Bank Hochhaus sowie die Lufthansa-Wartungshalle auf dem Frankfurter Flughafen, die – wenn man sie aus dem Flugzeugfenster betrachtet – immer noch durch ihre skulpturale Konstruktion beeindruckt.Anhand der Schwarzweißfotografien des Fotografen Ulfert Beckert wird hier eine Auswahl von sechs Architekturprojekten vorgestellt. Der Fotograf war als Bruder des Architekten Hannsgeorg Beckert eng mit dem Büro verbunden. Seine Aufnahmen, die zwischen den 1950er und 1970er Jahren entstanden, zeigen einen zeitgenössischen Blick auf die Gebäude, der sicher auch die Vorstellungen der Architekten widerspiegelt.Ulfert Beckert wählte eine ausgesprochen pointierte Lichtführung und fand eindrucksvolle Perspektiven, um so die Modernität und Qualität der Bauten zu betonen. Ergänzt werden die historischen Aufnahmen durch aktuelle Farbfotografien von Eike Laeuen, die subjektive Eindrücke des Künstlers zeigen.Nun ist es besonders interessant, diese Fotografien inmitten unseres Gebäudes selbst zu sehen. So lässt sich der Blick des Fotografen, der ja inzwischen schon historisch ist, mit der eigenen Wahrnehmung und den persönlichen Eindrücken vergleichen. Das ist gerade für uns spannend, die wir seit Jahren hier arbeiten.Das Haus ist ja, wie Sie sicher aus der Presse erfahren haben, nach bald fünfzig Jahren renovierungsbedürftig. Es muss unterschiedlichen technischen und sicherheitsrelevanten Erfordernissen angepasst werden. Nach intensiven Diskussionen und Machbarkeitsstudien haben wir uns entschieden, das Gebäude zu erhalten und nicht durch einen Neubau zu ersetzen.Dabei soll das architektonische Erscheinungsbild erhalten werden. Die Bundesbank bekennt sich damit zu dem Gebäude ihrer Zentrale und zeigt, dass sie dessen Architektur und Symbolkraft schätzt. Gleichzeitig wollen wir den Standort Ginnheim stärken und alle Mitarbeiterinnen und Mitarbeiter unserer Zentrale hier auf dem Campus zusammenziehen. Das macht den Bau eines zusätzlichen Gebäudes notwendig.In den Diskussionen über die Architektur unseres Hauses, wie z.B. während eines Architektursymposions, das im Jahr 2015 bei uns stattfand, fiel immer wieder der architekturhistorische Terminus \"Brutalismus\". Ein Begriff, der von \"beton brut\", also von rohem, unverkleideten Beton abgeleitet ist. Der Brutalismus wird in seinen verschiedenen Ausprägungen gerade wiederentdeckt und erfährt neue Aufmerksamkeit. Das zeigt auch die aktuelle Ausstellung im Deutschen Architekturmuseum mit dem Titel \"SOS BRUTALISMUS – Rettet die Betonmonster!\". Nun lernten wir in diesem Zusammenhang, dass unser Gebäude nicht zu den typischen Betonmonstern des Brutalismus gehört, sondern auch  in der Tradition des Funktionalismus zu verorten ist.Ihnen, meine Damen und Herren, möchten wir mit der Ausstellung die Möglichkeit geben, vor unserem vorübergehenden Auszug Ende nächsten Jahres die Architektur unseres Hauses in ihrem zeitgenössischen Kontext kennenzulernen. Gerne laden wir Sie darüber hinaus auch herzlich zu unseren Führungen durch das Gebäude ein, die wir regelmäßig anbieten.3 DankAm Schluss möchte ich dem Architekturmuseum für die Kooperation herzlich danken: insbesondere Andrea Jürges für die Planung und Oliver Elser für den Beitrag zum Begleitheft. Ganz besonders danke ich der Kuratorin Sunna Gailhofer, die die Ausstellung in einer umfangreicheren Version bereits für das DAM erarbeitet hat – und jetzt zusammen mit den Kuratorinnen der Bundesbank-Kunstsammlung, Iris Cramer und Anja Hägebarth, für unser Haus neu zusammengestellt hat."}