{"url": "https://www.bundesbank.de/de/presse/reden/der-digitale-finanzbericht-ein-erfolgreiches-praxisbeispiel-fuer-den-mehrwert-der-digitalisierung-711104", "author": "Joachim Wuermeling", "title": "Der Digitale Finanzbericht – ein erfolgreiches Praxisbeispiel für den Mehrwert der Digitalisierung", "date": "2018-03-05", "text": "1 Einleitung2 Digitaler Finanzbericht schafft Big Data3 Der Digitale Finanzbericht hat viele Nutznießer3.1 Administrative Entlastung beim Jahresabschluss3.2 Bessere Bonitätsprüfung3.3 Leichterer Zugang zu Krediten für den Mittelstand4 Musterbeispiel für Umsetzung einer Digitalen Agenda4.1 Kräfte bündeln4.2 Leitplanken bei der Digitalisierung beachten4.3 Vorreiter werden5 Schluss1 EinleitungSehr geehrte Damen und Herren,\"Berlin ist die Metropole deutscher Intelligenz\", schrieb der Lyriker Friedrich Hebbel vor mehr als 160 Jahren – obwohl er selbst nie hier gelebt hat. Inzwischen ist die Stadt für Deutschland unbestritten eine treibende Kraft der Digitalisierung, die FinTech-Hauptstadt Deutschlands. Und damit passt Berlin ganz wunderbar zu dem erfolgreichen Projekt, das wir heute einer breiteren Öffentlichkeit vorstellen.Wir feiern heute den Startschuss für den Digitalen Finanzbericht.Für mich ist der Digitale Finanzbericht (DiFin) ein besonderes Anliegen, denn er verbindet meine Zuständigkeiten für Märkte und IT in der Bundesbank: Einerseits verantworte ich den Bereich IT und bin damit für Entwicklungen zuständig, die die Digitalisierung mit sich bringt. Im Bereich Märkte dagegen wird die Geldpolitik umgesetzt. Dazu gehört auch die Bonitätsanalyse, die großes Interesse daran hat, den Digitalen Finanzbericht zu nutzen. Deswegen ist die Bundesbank auch mit im Boot. In der Schlussphase des Projekts zur Einführung des Digitalen Finanzberichts haben wir die Leitung übernommen.2 Digitaler Finanzbericht schafft Big DataDer Digitale Finanzbericht mag technisch ein bescheidener Schritt sein; aber er eröffnet vielfältige Optionen für die Nutzung von Finanzinformationen in Deutschland. Damit zeigt das Projekt hier ein erstes zentrales Funktionsmuster der Digitalisierung: Eine simple Idee führt über viel Arbeit und Technik zu handfestem Mehrwert. Der Digitale Finanzbericht ist damit ein Musterbeispiel für die Umsetzung einer digitalen Agenda, die gerade in aller Munde ist.Doch um was geht es beim Digitalen Finanzbericht eigentlich? Hinter dem Digitalen Finanzbericht steckt ein bundesweiter Standard für die elektronische Übertragung von Handelsbilanzen. Diejenigen, die Bilanzen erstellen – also Unternehmen, aber vor allem Steuerberater und Wirtschaftsprüfer – können ihre Jahresabschlüsse ab dem kommenden Monat in einem digitalen Verfahren übertragen – und zwar nicht in ein E-Mail Postfach, sondern direkt in die IT-Analysesysteme des Empfängers zur direkten Weiterbearbeitung. Dafür mussten nicht nur technische Voraussetzungen geschaffen, sondern der Inhalt von 7.000 möglichen Datenfeldern von Bilanzen musste standardisiert werden. Diese standardisierten Bilanzdaten bieten damit dem Empfänger neue Möglichkeiten von Analysen auf granularer Ebene.Um noch konkreter zu werden, müssen wir zunächst einen Abstecher in die Tiefen der Informationstechnik machen. Der Digitale Finanzbericht wird in einer maschinenlesbaren Sprache namens XBRL (eXtensible Business Reporting Language) generiert. Diese Sprache existiert schon seit der Jahrtausendwende und hat international viele Anwendungsbeispiele. In Deutschland gehören die erfolgreich umgesetzte \"Elektronische Einreichung von Jahresabschlüssen beim Bundesanzeiger\" und die \"E-Bilanz\" bei den Finanzämtern dazu. Der Digitale Finanzbericht ist ein weiteres Projekt, das die Vorzüge des Reporting-Standards XBRL in großem Umfang nutzt.XBRL folgt einer eigenen Taxonomie. Damit werden Bilanzdaten in systematische Kategorien eingeordnet. Dabei definiert XBRL keine neuen Rechnungslegungsvorschriften, sondern bildet – im deutschen Fall – die bestehenden HGB-Vorschriften verarbeitungsgerecht ab. Im Endeffekt gibt XBRL eine Struktur für Bilanzdaten vor und sorgt auf technischer Ebene für eine Standardisierung. Informationen müssen einheitlich eingegeben und empfangen werden, vergleichbar mit der Handhabung von Containern in der Logistikbranche. Darüber hinaus gibt es einen vereinheitlichten Übertragungsweg.Zurück von der Technik hin zur praktischen Anwendung: Mit seiner Taxonomie trägt XBRL dazu bei, dass Banken und Sparkassen insgesamt 7.000 Bilanzdatenpunkte einheitlich verwenden, verarbeiten und interpretieren können. Im Ergebnis führt dies zu einer substanziell höheren Vergleichbarkeit und zu einer besseren Datenqualität für die Verarbeitung von Bilanzdaten. Das sorgt für eine solidere – und auch aktuellere – Datenbasis für die Kreditvergabe an die Realwirtschaft.3 Der Digitale Finanzbericht hat viele NutznießerDer Mehrwert ist enorm, viel größer als man auf den ersten Blick denken mag: Erleichtert wird die Arbeit der Absender, also der bilanzierenden Unternehmen und deren Steuerberater, aber auch der Empfänger, also Banken, Sparkassen und auch der Bundesbank.Der Charme des \"Digitalen Finanzberichts\" liegt im Wesentlichen in drei Verbesserungen.3.1 Administrative Entlastung beim JahresabschlussTrotz des Digitalisierung-Hypes gibt es immer noch Phänomene, die quasi Relikte einer vergangenen Zeit sind. Dazu gehören vor allem Medienbrüche, die auftreten wenn man ein digitales und ein analoges System parallel betreibt oder wenn digitale Systeme nicht direkt miteinander kommunizieren können. Als Folge von Medienbrüchen werden Daten selbst innerhalb eines Unternehmens oder einer Bank noch per Hand von einem in ein anderes Datensystem übertragen. Der berüchtigte Kollege \"Manuel\" – alias \"manuell\" – ist mancherorts weiterhin unersetzbar, trotz vieler Übertragungsfehler und -verluste. Das gilt bislang auch für die finanzielle Berichterstattung.Der Digitale Finanzbericht schafft eine spürbare Entlastung der Administration, kürzere Bearbeitungszeiten und geringere Kosten, und das für Banken und Sparkassen, Unternehmen, aber auch für Steuerberater und Wirtschaftsprüfer.3.2 Bessere BonitätsprüfungDer Digitale Finanzbericht ermöglicht den Banken und Sparkassen, aber auch der Bundesbank eine schnellere und verlässlichere Bonitätsprüfung im Rahmen der Kreditvergabe. Denn durch die Digitalisierung der Bilanzdaten verbessern sich die Datenqualität und die Geschwindigkeit der Verarbeitung. Eingabefehler werden vermieden. Die Analysten können sich auf ihre eigentliche Arbeit, die Kreditwürdigkeitsprüfung, konzentrieren.Sie fragen sich sicherlich: Warum prüft die Bundesbank Bilanzdaten von Unternehmen? Wenn Banken und Sparkassen bei uns Zentralbankkredite erhalten wollen, können sie ihre Kreditforderungen an Unternehmen als notenbankfähige Sicherheit einreichen. Wir überprüfen anhand der Handelsbilanzen der Unternehmen, ob diese Kreditforderungen den strengen Bonitätsansprüchen an eine Sicherheit für einen Zentralbankkredit genügen. Im Jahr führen wir bis zu 40.000 solcher Prüfungen durch. Das tun wir übrigens bei den Hauptverwaltungen der Bundesbank, also auch hier in Berlin. Die Ersteinschätzung machen bei uns IT-gestützte Ratingsysteme, also eine Art Vorläufer von \"artificial intelligence\". Und die \"freuen\" sich über bessere Daten.3.3 Leichterer Zugang zu Krediten für den MittelstandBei der Vergabe von Unternehmenskrediten ist die Bonitätsprüfung essentiell. Eine erhebliche Rolle spielt dabei die Prüfung der Bilanz. Mit dem Digitalen Finanzbericht können Banken und Sparkassen aus den bereits genannten Verbesserungen die Kreditanträge schneller prüfen.Aber auch für den Mittelstand bietet der Digitale Finanzbericht Vorteile: Durch den gemeinsamen Standard kann ein Unternehmen viel einfacher und schneller Angebote bei verschiedenen Instituten einholen, nicht nur vor Ort, sondern auch online.Insgesamt steigt die Effizienz der Kreditvergabe, insbesondere bei Krediten für den Mittelstand.Lassen Sie es mich noch einmal kurz zusammenfassen: Spürbare administrative Entlastung beim Jahresabschluss, schnellere und verlässlichere Bonitätsprüfung sowie verbesserter Kreditzugang für den Mittelstand. Darum geht es konkret beim Digitalen Finanzbericht – und wie Sie sehen, gibt es viele Nutznießer von diesem zunächst eher unscheinbar klingenden Projekt.4 Musterbeispiel für Umsetzung einer Digitalen AgendaLassen Sie mich den Blick aber noch ein bisschen weiten, über die konkreten Verbesserungen hinaus: Der Digitale Finanzbericht ist ein \"pars pro toto\", ein anschauliches Beispiel für die Art und Weise, wie wir vom immensen Potenzial der Digitalisierung profitieren können.Vom Prozess der Einführung des Digitalen Finanzbericht lernen, heißt, sich Herausforderungen zu stellen und Chancen der Digitalisierung zu nutzen. Der große Effekt von kleinen Erneuerungen ist gerade das Kennzeichen von Digitalisierung. Konkret können wir aus dem Projekt Digitaler Finanzbericht drei Dinge lernen: Wir müssen erstens Kräfte bündeln, wir müssen zweitens Leitplanken für digitale Neuerungen und den Umgang mit Daten entwerfen und wir müssen drittens Vorreiter werden.4.1 Kräfte bündelnErstens müssen wir Kräfte bündeln: Für das Projekt des Digitalen Finanzberichts haben sich Steuerberater, Wirtschaftsprüfer, Banken, Sparkassen und IT-Dienstleister freiwillig zusammengeschlossen. Ein Novum für unterschiedliche Interessengruppen, die teils sogar konkurrieren. Es gab keine rechtliche Grundlage, die die Projektteilnehmer dazu verpflichtet hätte – was in anderen Ländern durchaus der Fall gewesen ist. Jeder hat für sich einen Mehrwert erkannt, der aber nur dadurch erzielt werden konnte, weil alle Beteiligten konstruktiv zusammenwirkten. Jeder hat sich beim Digitalen Finanzbericht so eingebracht, wie er konnte. Das gemeinsame Interesse war ein wichtiger Treiber sich auf gemeinsame Standards zu einigen, die allen Beteiligten nutzen.4.2 Leitplanken bei der Digitalisierung beachtenZweitens müssen wir Leitplanken für die Digitalisierung schaffen: Beim Digitalen Finanzbericht, aber auch in den meisten anderen digitalen Anwendungen gehören dazu Datensicherheit, Datenintegrität und Datensouveränität. Die Akteure des Digitalen Finanzberichts haben sich beispielsweise auf einen einheitlichen Übertragungsweg geeinigt, mit Technologien zur Authentifizierung und Verschlüsselung von Daten, die sich zuvor im Finanzdienstleistungsbereich bewährt haben. Das Streben nach Leitplanken für die Digitalisierung entspricht auch dem Geist der Digitalen Agenda der Bundesregierung. Der Weg der Gesellschaft in eine moderne Datenpolitik muss im Dialog zwischen den unterschiedlichen Interessensgruppen beschritten werden – genau wie beim Digitalen Finanzbericht.4.3 Vorreiter werdenDrittens müssen wir Vorreiter werden: Die Digitalisierung kommt mit Riesenschritten voran, auch in der europäischen Finanzberichterstattung. Wir dürfen nicht hinterherhinken. Voraussetzung für den digitalen Fortschritt ist die Digitalisierung von Basisinformationen in standardisierter Form – dazu leistet der Digitale Finanzbericht einen wichtigen Beitrag.Ab 2020 müssen kapitalmarktorientierte Unternehmen ihre Jahresfinanzberichte in einem einheitlichen europäischen Berichtsformat veröffentlichen. Hierzu hat die Europäische Wertpapier- und Marktaufsichtsbehörde ESMA im Dezember 2017 einen technischen Standard vorgeschlagen, das sogenannte European Single Electronic Format (ESEF).Das ESEF-Format für die europäische Finanzberichterstattung beruht auf dem Inline XBRL-Format (iXBRL), einer webfähigen Weiterentwicklung des XBRL-Formats, wie es der Digitale Finanzbericht nutzt. Damit werden die maschinenlesbaren Daten für den Nutzer in eine verständliche Form gebracht. Die Finanzberichte können dann mit jedem Web-Browser betrachtet werden. Es ist damit zu rechnen, dass der ESEF-Standard noch in diesem Jahr verabschiedet wird – nicht zuletzt, weil ESEF als ein Baustein für EU-weite Initiativen zum E-Government dienen könnte. E-Government war das zentrale Thema des Digital Summit der EU in Tallinn im Herbst 2017, um eine datenbasierte Wirtschaft und einen digitalen Binnenmarkt in Europa zu entwickeln.Mit dem Digitalen Finanzbericht hat Deutschland einen wichtigen Schritt getan, auch in Richtung Europa. Weitere Schritte müssen folgen. Vorreiter zu werden ist eine Daueraufgabe, um wettbewerbsfähig zu sein – nicht nur in der digitalen Welt.5 SchlussDie Digitalisierung erfasst inzwischen alle Lebensbereiche. Sie bringt neue Herausforderungen, aber auch neue Chancen für unsere Gesellschaft, Wirtschaft und Politik. Und auch Kulturschaffende nehmen sich dem Thema an, wie die Digitalisierung unser Leben beeinflusst.Die Bundesbank besitzt mehrere Werke des Frankfurter Künstlers Michael Riedel. In einem Werk reproduziert Riedel Quellcodes von Websites zum Kunstmarkt in weißen Buchstaben auf eine schwarze Fläche. Am Ende des Siebdrucks ist die Fläche weiß. Für mich kommt damit zum Ausdruck, dass die digitale Welt – zumindest auf den ersten Blick – zunehmend unübersichtlich und komplex wird, aber im Ergebnis ganz einfache und praktische Ergebnisse erzielt.In der Digitalisierung gilt daher mehr denn je: Wir müssen den Überblick bewahren, indem wir Kräfte bündeln, Leitplanken schaffen und Vorreiter werden. Der Digitale Finanzbericht ist ein gutes Beispiel: Mit Augenmaß und Engagement haben viele mitgewirkt und aus einer komplexen Ausgangslage heraus einen Mehrwert für alle Beteiligten geschaffen.Wenn wir in dieser Form weitere Digitalisierungsprojekte gestalten, wird die Digitalisierung zum Erfolg für alle und nicht zum Schreckgespenst der Disruption.In diesem Sinne freue ich mich auf viele weitere Entwicklungen der Digitalisierung.Meine Damen und Herren,ob eine Neuerung einen echten Fortschritt darstellt, zeigt sich erst mit der Skalierung, also mit einer großen Zahl von Nutzern. Deshalb mein Appell zum Schluss an Unternehmen, Kreditinstitute, Wirtschaftsprüfer, Steuerberater: Machen Sie von den neuen Möglichkeiten Gebrauch und werben Sie für den Digitale Finanzbericht."}