{"url": "https://www.bundesbank.de/en/press/speeches/welcome-remarks-for-a-lecture-given-by-agust%C3%ADn-carstens-665628", "author": "Jens Weidmann", "title": "Welcome remarks for a lecture given by Agustín Carstens", "date": "2018-02-06", "text": "Dear Agustín Carstens,Dear Vice-President Haar,Ladies and gentlemen,It’s a pleasure and a privilege to welcome you to the joint lecture of the SAFE Policy Center, the Center of Financial Studies and the Deutsche Bundesbank.Today we welcome a former minister of finance, a former central bank governor, a former deputy managing director of the International Monetary Fund (IMF), a graduate from the University of Chicago and a general manager of the Bank for International Settlements (BIS).Normally, this constitutes a highly exciting composition for a panel discussing monetary and financial issues. But today we are even going to top that. Our speaker has held all these positions – not at the same time, but at some point in his career.I am talking about Agustín Carstens. After graduating with a PhD from the University of Chicago, Agustín, you began your career at the Central Bank of Mexico. You then became Executive Director at the IMF before being appointed Mexico’s Deputy Finance Minister and then Deputy Managing Director at the IMF. In 2006 you returned to Mexico City from Washington to serve as minister of finance.It was in this position – and this is rather unusual for a finance minister – that you earned something of a reputation in the oil market. In 2008 you insured Mexico’s oil revenues against lower oil prices – a move that earned Mexico $8.5 billion in 2009. Some traders joked that you were that year’s most successful, but worst paid oil manager.The finance ministry was by no means the end of your career. Between 2010 and 2017 you served as Governor of the Bank of Mexico. And in December last year you added the most recent entry to your CV when you became General Manager of the BIS. You are an excellent choice for the position, and I am already looking forward to working with you in Basel. I am certain the BIS will benefit from your enormous experience. This experience manifests itself not only in the long list of positions you have held in your impressive career, but also in the economic events you have witnessed during that time.It is safe to say that your career has been highly eventful in this respect. In the 1990s, when you headed the research department at the Banco de Mexico, Mexico went through what was referred to as the Tequila crisis, when it encountered difficulties in financing its large current account deficits. And in 2008, as Mexico’s minister of finance, you helped coordinate an international response to the global financial crisis in the G20.It was during that time that we first met, and I was impressed by your strong push for an international response to the crisis. It helped prevent the world from falling back into trade protectionism and an even deeper recession. And it established the G20 as the key body for international economic cooperation – not only in the field of financial market regulation.The common efforts of the G20 demonstrated that multilateral cooperation does work. A message which is worth repeating these days, when some countries never seem to tire of doubting the meaning of multilateral agreements.Agustín, at the height of the sovereign debt crisis in the euro area, you allowed the euro area to benefit from your vast experience. In a 2013 speech you drew on lessons from Mexico’s Tequila crisis for the euro area.[1] Two of your conclusions were that “an exchange rate system [or a common currency] cannot be a substitute for policy discipline”. And you also pointed out that fiscal discipline needs to be maintained after the crisis. This is very close to our thinking here at the Bundesbank.It also appeared to me that, at that time, you were tactfully trying to remind us in the euro area to make progress in crisis resolution. I am aware that many considered the sovereign debt crisis to be a risk for the global economy.That is why I am happy to be able to state that matters have improved substantially since then. The euro area has switched from being a drag on growth to a driver of growth. In 2017 the euro area grew slightly faster than the average of the advanced economies.The greatest risk now would be to assume that all the problems have been solved. Shocks in specific region or specific sectors of the economy can still subject the euro area to an endurance test – despite the progress that has been made in the past years.But at least the times when, first the financial, and then the sovereign debt crisis required the full attention of policy makers, regulators and bank supervisors are behind us.We are now able to turn some of our attention to other important issues, one of which is undoubtedly the digitalisation of finance. The Bundesbank placed this topic on the agenda of the G20 during Germany’s presidency last year.One important aspect of this issue we weren’t able to look at within the framework of the G20 concerns the possibilities and risks that come with the issuance of digital tokens or even digital central bank money. The question whether new technology fundamentally changes the foundations of central banking has become a topic of increasing debate among central bankers.Agustín, your talk today is most welcome because it will contribute to an objectification of the debate and will constitute an important input for our policy deliberations. I am very happy that we were able to attract such a distinguished speaker for this task.Fire away. The floor is yours.FootnoteAgustin Carstens (2013). The quest for successful policy responses to sovereign crises. Speech at the Monetary Authority of Singapore Lecture 2013, 5 February 2013."}