{"url": "https://www.bundesbank.de/de/presse/reden/hat-das-bargeld-eine-zukunft--711110", "author": "Carl-Ludwig Thiele", "title": "Hat das Bargeld eine Zukunft?", "date": "2018-02-28", "text": "1 Bargeldkreislauf2 Entwicklung des Bargeldumlaufs3 Zahlungsverhalten in Deutschland4 Vorteile des Bargelds5 Kosten des Bargelds6 War on Cash7 Neuere EntwicklungenSehr geehrte Damen und Herren,ich freue mich sehr, Sie im Herzen des Frankfurter Bankenviertels – hier in unserer Hauptverwaltung in Hessen – willkommen zu heißen.Der Grund und Boden, auf dem wir uns gerade befinden, hat eine lange und für die Bundesbank sehr prägende Geschichte. Bereits in der Nachkriegszeit befand sich in der ehemaligen Reichsbankhauptstelle aus den 1920er Jahren – das ist das Gebäude gegenüber – die Bank deutscher Länder, die Vorgängerin der Bundesbank. Dort tagte im sogenannten \"Notenbanksaal\" von 1948 bis 1957 der Zentralbankrat der Bank deutscher Länder und ab der Gründung am 26. Juli 1957 der Zentralbankrat der Deutschen Bundesbank. In diesen Räumlichkeiten sind die Weichen gestellt worden, welche die D-Mark zu einer stabilen Währung mit einem hohen Ansehen werden ließen. Erst 1972 wurde die heutige Zentrale der Bundesbank im Nordwesten Frankfurts bezogen.Das eigentliche Gebäude der Hauptverwaltung stammt aus dem Jahre 1988. Es wird architektonisch zur Postmoderne gezählt. Auch nach fast acht Jahren als Mitglied des Vorstands der Bundesbank beeindruckt mich dieses Gebäude nach wie vor durch seine ausgefeilte Architektur und die in den Bau integrierten Kunstwerke. Nach klassischem Vorbild wurden Skulpturen, Gemälde, Mosaiken und ein Brunnen künstlerisch eingearbeitet. Alle haben ein einheitliches Thema: Frankfurt, Goethe und Geld. Die Geburtsstadt von Johann Wolfgang von Goethe war schon zu Goethes Zeiten ein führender Bankplatz. Und so zählt die Schaffung von Papiergeld im zweiten Teil von Goethes Faust – künstlerisch dargestellt in der Eingangshalle dieses Gebäudes – zu den zentralen Szenen.Die Hauptverwaltung in Hessen erbringt wichtige regionale Zentralbankdienstleistungen. Zudem werden von hier aus Kreditinstitute in ganz Hessen mit beaufsichtigt. Im Gebäudeensemble befindet sich zudem eine Filiale. Die Filialen der Bundesbank unterstehen den Hauptverwaltungen ihrer Regionen und versorgen die Wirtschaft mit Euro-Bargeld. Sie bieten  Privatkunden unter anderem einen gebührenfreien und unbefristeten Umtausch von D-Mark-Banknoten und -Münzen an. In den Filialen der Bundesbank wird zudem eingeliefertes Bargeld auf Echtheit und weitere Verwendbarkeit geprüft, bevor es wieder in den Umlauf gebracht wird.Und damit möchte ich zum Thema des heutigen Abends überleiten: \"Hat das Bargeld eine Zukunft?\" Über diese Frage möchte ich mit Ihnen diskutieren. Spannend ist dabei, ob sich das Fragezeichen in ein Ausrufezeichen verwandeln wird.1 BargeldkreislaufMit dieser Frage beschäftigen wir uns als Bundesbank intensiv. Denn die Bundesbank ist im Zahlungsverkehr aktiv. In § 3 des Bundesbankgesetzes heißt es, sie \"…sorgt für die bankmäßige Abwicklung des Zahlungsverkehrs im Inland und mit dem Ausland\". Die Bundesbank hat dementsprechend eine gesetzliche Verpflichtung, für den gesamten Zahlungsverkehr Sorge zu tragen: den baren und den unbaren Zahlungsverkehr.Jeder von uns kommt nahezu täglich mit Bargeld in Berührung. Ich vermute, meistens werden Sie als Verbraucherinnen und Verbraucher Banknoten vom Geldautomaten abheben und im Handel ausgeben. Ganz im Sinne von Wilhelm Busch: \"mit dem Bezahlen wird man das meiste Geld los\". Doch wie kommen die Banknoten vom Handel wieder in den Geldautomaten? Dahinter steckt ein komplexer Bargeldkreislauf, der jederzeit sicher, reibungslos und effizient funktionieren soll.In Deutschland hat die Bundesbank das alleinige Recht, Banknoten auszugeben. Bei den Euromünzen liegt zwar das sogenannte Münzregal  beim Finanzminister, die Bundesbank bringt aber die Münzen in den Umlauf. Als Notenbank sehen wir uns als Zentrum des Bargeldkreislaufs. Unsere 35 Filialen bearbeiten und prüfen jedes Jahr etwa 15 Milliarden Banknoten mit modernen Maschinen. 15 Milliarden sind eine abstrakte Zahl. Diese Zahl wird verständlicher, wenn man weiß, dass jede Banknote etwa 1 Gramm wiegt. Das bedeutet nämlich, dass die Bundesbank pro Jahr 15.000 Tonnen Banknoten grammweise bearbeitet. Mit der Bearbeitung des Bargeldes in unseren Filialen stellen unsere Mitarbeiter die hohe Qualität des Banknotenumlaufs, eine reibungslose sowie effiziente Bargeldversorgung sicher.Über unsere Filialen stellen wir den Geschäftsbanken jederzeit ausreichend Bargeld in hoher Qualität zur Verfügung. Die Banken leiten es an Unternehmen und private Haushalte weiter. Diese geben es überwiegend im Handel wieder aus. Handel und Verbraucher zahlen überschüssiges Bargeld bei den Geschäftsbanken ein. Diese behalten einen Teil für ihre Kassenbestände und für die Wiederauszahlung an Kunden. Das restliche Bargeld fließt zurück an die Bundesbank. Den Transport der Noten und Münzen übernehmen in der Regel private Wertdienstleister.Dies ist aber nur eine grob vereinfachte Darstellung des Bargeldkreislaufs, es gibt unzählige Besonderheiten.Alle bei der Bundesbank eingezahlten Banknoten werden einer sehr strengen Prüfung unterzogen und abgenutzte oder im Einzelfall auch gefälschte Scheine aussortiert und durch neue ersetzt. Auch wenn Kreditinstitute Bargeld wiederausgeben, ohne dass dieses vorher bei der Bundesbank untersucht wurde, ist eine Prüfung auf Echtheit und Umlauffähigkeit gesetzlich vorgeschrieben. Die Bundesbank überwacht übrigens sorgfältig, unter anderem durch Vor-Ort-Kontrollen, ob die Banken dem ordnungsgemäß nachkommen.Die Entscheidung, welche Zahlungsmittel in welcher Menge nachgefragt werden, obliegt allein den Marktakteuren. Daher ist es für uns von großer Bedeutung, den Bargeldkreislauf genau zu verstehen sowie Zahlungsgewohnheiten und Präferenzen insbesondere von Ihnen – den Verbraucherinnen und Verbrauchern – zu kennen.2 Entwicklung des Bargeldumlaufs\"Bargeld wird in den nächsten Jahren verschwinden\" – Dies werden Sie sicherlich immer wieder zu hören bekommen und in der Zeitung lesen. Um es gleich vorwegzunehmen: Ich stimme dieser Aussage nicht zu, denn Bargeld hat für mich eindeutig eine Zukunft. Obwohl mitunter so getan wird, als stünde die Abschaffung des Bargelds unmittelbar bevor. Doch die Fakten zeigen: Der Banknotenumlauf des Euro wächst von Jahr zu Jahr.Nach Beginn der Einführung des Euro-Bargeldes waren Ende Januar 2002 220 Milliarden Euro als Banknoten ausgegeben. Ende 2004 hatte sich die Menge auf 500 Milliarden Euro erhöht, im Wesentlichen durch Umtausch der Altwährungen DM, Franc und Lira in Euro. Ende 2004 bis Ende 2014 hat sich die ausgegebene Bargeldmenge von 500 Milliarden Euro auf 1.000 Milliarden Euro verdoppelt. Im vergangenen Jahr stieg der Anteil des von der Bundesbank ausgegebenen Bargeldes um 7,2 Prozent oder 43 Milliarden Euro – rein Nachfrage getrieben. Die Gesamtmenge der vom Eurosystem ausgegebenen Banknoten belief sich Ende 2017 auf 1.171 Milliarden Euro. Davon haben die Filialen der Bundesbank etwa 600 Milliarden Euro, also über die Hälfte, emittiert. Der Banknotenumlauf wächst seit der Euro-Bargeldeinführung kontinuierlich und hat sich seit der Euro-Bargeldeinführung mehr als verfünffacht. Die jährlichen Wachstumsraten liegen dabei weit über den Inflationsraten. In den vergangenen Jahren betrugen sie meist über 5 Prozent.Mit dieser Entwicklung steht der Euro im Übrigen auch nicht alleine da. Es gibt fast dreieinhalb Mal so viele US-Dollar Banknoten wie 20 Jahre zuvor. Die gleiche Entwicklung zeigt sich für das britische Pfund. Und auch der Banknotenumlauf des Schweizer Franken hat sich im gleichen Zeitraum mehr als verdoppelt. Bargeld ist also auch international sehr beliebt.Aber nicht jede von der Zentralbank ausgegebene Banknote findet an der Handelskasse, dem Point-of-Sale, Verwendung. Wir schätzen, dass sich etwa 65 bis 70 Prozent der von der Bundesbank ausgegebenen Banknoten im Ausland befinden. Ursachen hierfür sind der Tourismus, eine hohe Zahl von ausländischen Arbeitskräften und die damit verbundenen Geldsendungen in die Heimat, sowie enge Handels- und Finanzbeziehungen mit anderen Ländern.Etwa 20 bis 25 Prozent der ausgegebenen Banknoten werden im Inland gehortet, zum Beispiel im klassischen Sparstrumpf. Die Wertaufbewahrungsfunktion von Bargeld ist insbesondere in unsicheren Zeiten, in denen die Bevölkerung physisch greifbares Geld einer Notenbank halten möchte, von immenser Bedeutung. Dies zeigen die Zahlen im Nachgang des Oktobers 2008 im Zusammenhang mit der Lehman-Krise.Nur geschätzte etwa 10 Prozent aller ausgegebenen Euro-Banknoten finden sich in der Transaktionskasse der deutschen Verbraucherinnen und Verbrauchen und werden somit zum Bezahlen verwendet.3 Zahlungsverhalten in DeutschlandMit unserer Studie \"Zahlungsverhalten in Deutschland\" untersuchen wir seit 2008 regelmäßig, wie sich die Verbraucherinnen und Verbraucher an der Ladenkasse beim Bezahlen verhalten und für welches Zahlungsmittel sie sich entscheiden: sei es Bargeld, die Zahlung mit der Karte oder mit einem anderen Zahlungsmittel. 2017 haben wir zum vierten Mal das Zahlungsverhalten der Bevölkerung in Deutschland untersucht. Die Ergebnisse aus dieser Studie habe ich der Öffentlichkeit vor einigen Tagen erstmals vorgestellt. Und hier sieht es danach aus, als ob einige Verbraucherinnen und Verbrauchen mittlerweile lieber mit der Karte bezahlen.2008 wurden knapp 58 Prozent der Umsätze an der Ladenkasse bar getätigt, 2014 waren es noch 53 Prozent. Unsere aktuelle Erhebung aus dem Jahr 2017 hat ergeben, dass heute weniger als 48 Prozent der Umsätze an der Ladenkasse bar abgewickelt werden. Ein Rückgang von etwas über 10 Prozent innerhalb von zehn Jahren. Eine wichtige Nachricht dabei ist: Bargeld ist auch 2017 das beliebteste Zahlungsmittel am Point-of-Sale – im Vergleich der Zahlungsmittel untereinander sowie absolut gemessen an der Anzahl der Transaktionen. 2017 wurden mehr als 74 Prozent der Transaktionen bar abgewickelt. Jedoch lag der Anteil auch hier vor zehn Jahren noch etwa acht Prozentpunkte höher.Wirft man einen tieferen Blick auf die Ergebnisse unserer aktuellen Befragung, ergibt sich ein vielschichtiges Bild. Nahezu alle, nämlich 96 Prozent ,der Kleinbetragszahlungen bis 5 Euro werden bar beglichen. Auch bei Ausgaben bis 50 Euro entscheiden sich die Verbraucherinnen und Verbraucher meist für das Bargeld als Zahlungsmittel. An bestimmten Zahlungsorten und für bestimmte Zahlungszwecke, beispielsweise bei Zahlungen zwischen Privatpersonen sowie beim Essen und Trinken außer Haus wird überwiegend bar bezahlt.Unsere Untersuchung zeigt auch klar, dass 88 Prozent der Befragten –– in Zukunft unverändert mit Bargeld bezahlen möchte. Eine Bargeldeinschränkung, Stichwort \"Bargeldobergrenze\", oder gar eine Abschaffung von Bargeld, wird in der Bevölkerung unserer Studie zufolge klar abgelehnt.Dennoch sind die Wachstumsraten bei unbaren Zahlungsmitteln wie kontaktlosen Kartenzahlungen, Internet- und mobilen Bezahlverfahren, hoch. Besonders jüngere Verbraucherinnen und Verbraucher suchen Alternativen zum klassischen Zahlungsverkehr. So können sich insgesamt 15 Prozent der Befragten vorstellen, ihr Girokonto statt bei einer Bank oder Direktbank beispielsweise bei einem Internetanbieter zu führen. Mehr als jede oder jeder fünfte 18- bis 24-Jährige möchte bereits heute mit dem Mobiltelefon Geld an Freunde und Bekannte senden können. 38 Prozent aller Befragten geben an, dass es zu lange dauert, bis bei Überweisungen das Geld auf dem Konto gutgeschrieben ist.Über alle vier Studien zum Zahlungsverhalten zwischen 2008 und 2017 zeigt sich eine insgesamt hohe Zufriedenheit mit klassischen Bezahlverfahren und eine nur langsame, aber stetige Änderung im Bezahlverhalten. Die Zahlen zeigen jedoch auch klar: Der Trend für das Bargeld ist seit dem Beginn unserer Befragungen im Jahre 2008 leicht rückläufig. Insbesondere die ec-Karte oder girocard gewinnt in kleinen Schritten, aber stetig, dazu. Welche Auswirkungen dieser Trend mittelfristig auf die Transaktionskasse haben wird, können wir derzeit nicht abschätzen.4 Vorteile des BargeldsBargeld hat viele Vorteile. Und aus meiner Sicht ist sich die Bevölkerung der Vorteile von Bargeld voll bewusst.Besonders das einfache Bezahlen, aber manchmal auch die Anonymität von Barzahlungen, spielteneine große Rolle. Wenn Bargeld zum Bezahlen verwand wird, sind Art und Umfang der Transaktion für Dritte nicht nachvollziehbar. Dieser Aspekt wird von großen Teilen der Bevölkerung sehr geschätzt – aber zuweilen gleichsam kritisch gesehen. Die Anonymität des Bargelds nutzen auch Kriminelle für ihre Aktivitäten. Aber hier muss sorgfältig abgewogen werden: Das Freiheitsrecht und das Recht auf informationelle Selbstbestimmung sind hohe Güter, die nicht ohne weiteres preisgegeben werden sollen.Bargeld hat aber noch weitere Vorteile, die andere Zahlungsmittel nicht aufweisen:Mit Bargeld kann direkt Zug um Zug bezahlt werden. Weder der Verkäufer, noch der Käufer einer Ware muss in Vorleistung treten. Beide sind so gegen eine Insolvenz der Gegenseite geschützt. Wenn Sie einem Unbekannten einen Gebrauchtwagen verkaufen, möchten Sie sich wahrscheinlich nicht darauf verlassen müssen, dass er Ihnen das Geld später überweist.Weiterhin ermöglichen Barzahlungen eine gute Kontrolle der Ausgaben – dies nutzen viele Haushalte, gerade die, die weniger Geld zur Verfügung haben.Bargeld benötigt außerdem keine technische Infrastruktur. Dadurch kann es auch im Not- und Krisenfall als Zahlungsmittel verwendet werden.Ein weiterer Aspekt: Bargeld kann ohne nennenswerte Zugangsbeschränkungen zum Bezahlen verwendet werden. Auch Bevölkerungskreise, die keinen vollen Zugang zu bargeldlosen Zahlungsmitteln haben, beispielsweise Kinder oder Personen ohne Girokonto, können so am Wirtschaftsleben teilnehmen.Bei kleinen Kindern kommt noch hinzu, dass Banknoten und Münzen es ihnen überhaupt erst ermöglichen, den Umgang mit Geld zu erlernen.Sie sehen also, eine Substitution von Bargeld durch andere Zahlungsmittel erscheint damit nicht bei jeder Nutzung möglich und auch von vielen Bargeldnutzern  nicht gewollt. Die Bundesbank verhält sich im Übrigen neutral gegenüber den Zahlungspräferenzen der Bevölkerung. Jeder soll so zahlen können, wie er es möchte.Eine langfristige Prognose der Nachfrage nach Bargeld am Point-of-Sale traue ich mir jedoch nicht zu. Dazu ist der Markt für Zahlungsmittel zu innovativ und schnelllebig. Beispielsweise wird ein Vorteil von Bargeld, nämlich Zug um Zug bezahlen können, demnächst unbare Konkurrenz bekommen. Das Eurosystem bietet künftig mit TARGET Instant Payment Settlement (\"TIPS\") ein System an, mit dem Privatpersonen und Unternehmen überall im Euroraum innerhalb von Sekunden Massenzahlungen über ihre Bank vornehmen können. Es handelt sich dabei um einen Dienst zur Abwicklung von Echtzeitzahlungen, der rund um die Uhr, an 365 Tagen im Jahr verfügbar ist. Wie sich solche Entwicklungen langfristig auf das Zahlungsverhalten der Verbraucher niederschlagen werden, müssen wir beobachten.Zum jetzigen Zeitpunkt lässt sich Folgendes festhalten: Die Nachfrage nach Bargeld ist ungebrochen. Der Banknotenumlauf steigt immer weiter. Euro-Bargeld ist im In- und Ausland ein beliebtes Zahlungs- und Wertaufbewahrungsmittel. Zwar sinkt der Barzahlungsanteil am Point-of-Sale über die Jahre langsam, aber noch werden die meisten Ausgaben bar bezahlt. Es gilt nach wie vor: \"Cash is King!\"5 Kosten des BargeldsEs ist jedoch nicht ausreichend, nur auf Sie – die Verbraucherinnen und Verbraucher – zu verweisen und zu warten, ob Sie auch morgen noch Bargeld nachfragen und zum Bezahlen nutzen. Denn Bargeld verursacht auch Kosten. Allein in der Bundesbank sind über 2.000 Mitarbeiterinnen und Mitarbeiter im Bargeldbereich tätig. Zu den Personalkosten der Bundesbank kommen beispielsweise Infrastrukturkosten bei den Kreditinstituten und im Handel noch hinzu. Diese Kosten werden letztlich von den Verbraucherinnen und Verbrauchern über den Preis der Ware oder der Dienstleistung getragen. Die Kosten des Bargelds sind dem Einzelnen möglicherweise nicht immer vollständig bewusst. Lassen Sie uns deshalb einen Blick  darauf werfen.Eine Studie zu \"Kosten und Nutzen des Bargelds und unbarer Zahlungsinstrumente\", die in unserem Auftrag erstellt und 2014 veröffentlicht wurde, nennt für Deutschland Kosten in Höhe von 36 Cent je Barzahlung. Eine Zahlung mit Debitkarte kostete hingegen 82 Cent, eine Zahlung mit Kreditkarte sogar 2,73 Euro. Betrachtet man die Kosten in Prozent des Umsatzes ist hingegen die Debitkarte günstiger als die Barzahlung: 1,33 Prozent des Umsatzes bei der Debitkarte und 1,78 Prozent bei der Barzahlung mussten jeweils aufgewendet werden. Sie sehen, die Kosten, die eine Barzahlung und eine Zahlung mit Karte verursachen, sind nicht zu vernachlässigen. Die gute Nachricht ist, dass Kosten aber auch beeinflusst werden können.Im Bereich der unbaren Zahlungsmittel findet seit vielen Jahren ein Streben nach mehr Effizienz statt. Wer von uns bezahlt heute noch mit Scheck? Noch vor 25 Jahren konnte man selbst im Supermarkt seinen Einkauf mit einem Eurocheque bezahlen. Und heute wird das kontaktlose Bezahlen mit der Karte beworben. Die nationalen Nachrichtenformate im Massenzahlungsverkehr wurden durch SEPA standardisiert, mit entsprechenden Folgen für die Abwicklungsgeschwindigkeit und letztlich auch die Kostenseite. Und wie erwähnt bieten wir Zentralbanken künftig sogar Massenzahlungen in Echtzeit an – ohne den technologischen Fortschritt der vergangenen Jahre undenkbar.Für unsere Frage, ob Bargeld eine Zukunft hat, spielen die Entwicklungen im unbaren Zahlungsverkehr naturgemäß eine Rolle. Sinken durch den technologischen Fortschritt, die zunehmende Standardisierung oder andere Entwicklungen die Kosten unbarer Zahlungsmittel weiter, verschiebt sich mittelfristig die Kosten-Nutzen-Relation. Früher haben Händler bei Barzahlung teilweise Rabatte gewährt. Das – im Rabattgesetz bis 2001 verankerte – Angebot \"3 Prozent Skonto bei Barzahlung\" habe ich seit langem nicht mehr an der Ladenkasse vernommen.Die Effizienz im Bargeldkreislauf ist besonders für die Rolle des Bargeldes als Zahlungsmittel entscheidend. Ein Kostentreiber ist hier der hohe Anteil der manuellen Tätigkeiten, beispielsweise bei der Vor- und Nachbereitung der Bearbeitungsprozesse in den Cash Centern. So ließen sich die volkswirtschaftlichen Kosten im Wesentlichen dadurch senken, indem jeder Akteur im Bargeldkreislauf in seinen Effizienzbestrebungen nicht nachlässt. Gemeinsame Lösungen können die Kosten-Nutzen-Relation des Bargelds stabil halten und gegebenenfalls weiter verbessern.In der Vergangenheit haben wir bereits viele Weichen gestellt, die zu mehr Effizienz geführt haben. Ein Beispiel ist die Einführung der Multistückelungsbearbeitung in der Bundesbank. Früher mussten Banknoten getrennt nach Stückelungen eingezahlt werden. Durch die Anschaffung einer neuen Generation von Banknoten-Bearbeitungsmaschinen war das nicht mehr notwendig. Die neuen Maschinen führten innerhalb von zwei Jahren zu einem rund 40-prozentigen Anstieg des stündlich möglichen Bearbeitungsvolumens je Mitarbeiter. Zudem wurde der Bargeldkreislauf durch die Multistückelung verkürzt – also effizienter – weil der Zwischenschritt zur Aufbereitung nach Stückelungen entfiel. Investitionen in die Automatisierung lohnen sich, dies hat die Einführung der Multistückelungsbearbeitung für uns klar gezeigt. Derzeit modernisieren wir unseren Maschinenpark erneut. Und wieder erwarten wir – die ersten Ergebnisse sind vielversprechend – eine erhebliche Effizienzsteigerung.Ein anderes Erfolgsbeispiel ist CashEDI. Als die Bundesbank 2004, erste Überlegungen zu einer elektronischen Öffnung ihrer Bargeldanwendung anstellte, stand im Mittelpunkt, einen gesamtwirtschaftlichen Nutzen im Bargeldverkehr durch einen standardisierten elektronischen Datenaustausch zu erreichen. CashEDI hat die Effizienz im Bargeldkreislauf erhöht, indem Kassengeschäfte schneller abgewickelt werden und noch wichtiger, Daten bei professionellen Bargeldakteuren mehrfach genutzt werden können. Dazu kam ein Mehr an Transparenz durch die Nachverfolgbarkeit – \"Tracking und Tracing\" – von Bargeldbehältnissen. Nicht zu vergessen erhöhte sich durch die Trennung von Geld- und Informationsfluss die Sicherheit, da auch durch die elektronische Datenübermittlung die Gefahr von Manipulationen sank. CashEDI ist für mich ein Paradebeispiel, wie eine Innovation dem gesamten Markt zu Gute kommt.6 War on CashBargeld hat aber nicht nur Anhänger. Der so genannte \"War on Cash\" erinnert mich dabei an vielen Stellen allerdings an eine Kampagne.Man kann den Eindruck gewinnen, das Bargeld abzuschaffen, wäre das Mittel zur Lösung vieler Probleme. Angefangen von der Weitergabe negativen Zinsen  bis hin zur Verhinderung von Geldwäsche, von Steuerhinterziehung oder sogar der Finanzierung von Terrorgruppen. Die Kampagne hat politisch zu Reaktionen geführt. Wie sie wissen, hat das Eurosystem einen Produktions- und Ausgabestopp für die 500-Euro-Banknote angekündigt. Damit hat der EZB-Rat Bedenken Rechnung getragen, dass diese Banknote illegalen Aktivitäten fördern könnte. In den vergangenen Jahren haben zudem mehrere Länder in Europa, darunter Spanien, Frankreich und Italien, Beschränkungen für Barzahlungen eingeführt. Nach den fürchterlichen Terroranschlägen in Paris reduzierte die französische Regierung beispielsweise die Grenze von 3.000 auf 1.000 Euro. Ob durch solche Maßnahmen ein Terroranschlag aber verhindert werden kann?Mir ist nicht bekannt, dass in Ländern mit Bargeldbeschränkungen weniger Kriminalität oder Schattenwirtschaft stattfinden würde als in Ländern ohne Bargeldobergrenzen.Verbraucher schätzen Bargeld als Zahlungs- und Wertaufbewahrungsmittel. Dieses hat die Zahlungsverhaltensstudie 2017 klar herausgestellt.7 Neuere EntwicklungenBesonders freut es mich, wenn sich im Bargeldkreislauf eine neue und aus meiner Sicht sehr positive Entwicklung zeigt. Viele und immer mehr Handelsunternehmen ermöglichen ihren Kunden, im Rahmen des Cashback-Verfahrens ihre Einkäufe mit der Karte zu bezahlen und dabei Bargeld abzuheben. Dies ist seit langem erfolgreiche Praxis, und einige von Ihnen nutzen dieses Verfahren sicherlich bereits. Eine echte Innnovation sind nun Bargeldauszahlungen von einem Girokonto an der Supermarktkasse – ohne dass damit ein Warenkauf verbunden ist. Wir sprechen dabei von cash-in-shop. So unspektakulär es in der Praxis aussehen mag: Wir sehen für diese Auszahlungen eine Verlagerung der Bankfiliale beziehungsweise des Geldautomaten in den Handel. Aus unserer Sicht eine kleine Revolution.Diese Verlagerung hat für die Bundesbank möglicherweise weitreichende Folgen. Als Zentralbank ist es uns wichtig, im Bargeldkreislauf auftauchendes Falschgeld schnell zu erkennen und aus dem Verkehr zu ziehen. Zudem legen wir großen Wert auf eine angemessene Qualität der umlaufenden Banknoten.Der zentrale Akteur für uns als Notenbank sind Sie – die Verbraucherinnen und Verbraucher. Und wir sind sehr gespannt, wie sich Ihre Zahlungsgewohnheiten weiterentwickeln werden. Wer weiß: vielleicht werden wir in zehn Jahren unser Geld im Supermarkt abheben und nicht mehr am Geldautomaten. Möglicherweise werden Sie auch künftig noch häufiger zur Karte oder zum Mobiltelefon und nicht mehr zum Bargeld greifen, um Ihre Ausgaben zu bezahlen. Sie sehen, Bargeld ist ein aktuelles Thema und es bleibt weiterhin spannend.Viele Akteure im \"Bargeldmarkt\" arbeiten daher an modernen, effizienten und sicheren Verfahren, und viele Nutzer vertrauen auf die Vorteile von Bargeld. Doch damit wir auch in Zukunft noch eine Wahl zwischen baren und unbaren Zahlungsmitteln haben, ist die Existenz des Bargelds erforderlich. Deshalb setze ich mich für das Bargeld ein.Insgesamt bin ich davon überzeugt, die eingangs gestellte Frage \"Hat das Bargeld eine Zukunft?\" nun in eine These  umformulieren zu können: Bargeld hat eine Zukunft.Ich bedanke mich für Ihre Aufmerksamkeit und freue mich nun auf eine angeregte Diskussion."}