{"url": "https://www.bundesbank.de/de/presse/reden/herausforderungen-fuer-den-deutschen-bankensektor-767072", "author": "Joachim Wuermeling", "title": "Herausforderungen für den deutschen Bankensektor", "date": "2018-11-13", "text": "1 Einleitung2 Risiko einer neuen Finanzkrise3 Neue Realität im Bankgeschäft4 Digitalisierung als Herausforderung für die Bankenaufsicht5 Schluss1 EinleitungMeine sehr geehrten Damen und Herren,ich freue mich sehr, Sie heute Abend auch im Namen meiner Vorstandskollegen hier in der Bundesbank zu unserem Empfang anlässlich der Euro Finance Week zu begrüßen.Während dieser Empfang für viele von Ihnen inzwischen eine Tradition ist, ist für mich heute Abend die Rolle als Gastgeber eine Premiere. Eine Aufgabe, die ich im September sehr gern zusammen mit der Zuständigkeit für die Bankenaufsicht im Vorstand übernommen habe. Viele von Ihnen kannte ich vorher schon persönlich und ich danke Ihnen allen an dieser Stelle ganz ausdrücklich für den Austausch, die mir entgegengebrachte Offenheit und das Vertrauen.Lassen Sie mich zu Beginn des heutigen Abends drei kurze Bemerkungen machen:zum Risiko einer neuen Finanzkrisezur neuen Realität im Bankgeschäft undzur Digitalisierung als Herausforderung für die Bankenaufsicht.2 Risiko einer neuen FinanzkriseIn der Diskussion um die Finanzstabilität häufen sich alarmistische Analysen, die eine neue Finanzkrise kommen sehen.In Berichten werden in verschiedenen Bereichen Entwicklungen aufgeführt, die Sorge bereiten:die hohe globale private und öffentliche Verschuldung;das mögliche Ende einer außergewöhnlich langen Wachstumsphase – die längste in Deutschland seit dem Wirtschaftswunder;die angespannte wirtschaftliche Lage in einigen Ländern, etwa der Türkei und Argentinien.Sorgen bereiten mir in diesem Zusammenhang ebenfalls aufziehende Handelskonflikte und deren Einfluss auf die Weltwirtschaft.Und natürlich auch die politisch noch nicht geklärten Umstände, unter denen Großbritannien die EU verlassen wird;sowie die Herausforderungen, die sich bei dem Ausstieg aus der ultralockeren Geldpolitik ergeben können.Einige dieser Faktoren werden wir in unserem Finanzstabilitätsbericht, den ich morgen mit Bundesbankvizepräsidentin Claudia Buch vorstellen werde, auch benennen.Allerdings hat sich keines dieser Risiken bislang materialisiert. Es sind teilweise sogar gegenläufige Entwicklungen erkennbar:Die Handelskonflikte der USA sind zum Teil in neue Vereinbarungen gemündet (z. B. Nafta), neue Gesprächsebenen wurden gefunden und spürbare Rückschläge für das weltweite BIP hat es bisher noch nicht gegeben.Der Ausstieg aus der sehr expansiven Geldpolitik verläuft bisher geordnet und ohne größere Turbulenzen.Die Konjunktur hat sich zwar etwas abgekühlt, ist aber nicht eingebrochen.Und noch eine gute Nachricht: Die Finanzinstitute sind seit der Krise deutlich widerstandsfähiger geworden. Das haben wir einerseits den Anstrengungen der Institute selbst zu verdanken – Stichwort Risikoab- und Kapitalaufbau –, andererseits aber auch der neuen Regulierung sowie einer resoluten Aufsicht, dank der Banken und Sparkassen mehr und höherwertiges Eigenkapital vorhalten müssen.   In den Ergebnissen des jüngsten EBA-Stresstests, der am 2. November veröffentlicht wurde, haben wir gesehen, dass die deutschen Banken selbst dann genügend Kapital haben, wenn die globale Konjunktur einbricht.Ich wiederhole aber an dieser Stelle meine Botschaft vom Anfang: Ich sehe  – gerade auch nach dem Stresstest – die deutschen Institute so widerstandsfähig und gestärkt, dass ich Warnungen vor einer neuen Krise entschieden entgegentreten möchte.Nach einer Studie des ifo-Instituts, der World Economic Survey, sehen uns über 85 % der befragten Marktteilnehmer in den entwickelten Volkswirtschaften in einer stabileren Lage als vor der Krise.Trotzdem: Mit widerstandsfähigeren Instituten wächst auch die Gefahr des Übermuts und der Nachlässigkeit.Ich sehe konkret drei Treiber, die dazu führen können, dass Risiken unterschätzt werden:Erstens sind wir in einer konjunkturellen Hochphase, in der die Risikovorsorge allzu oft nicht die oberste Priorität hat.Zweitens erleben wir nach wie vor einen enormen Wettbewerbsdruck im Bankgeschäft, der zugleich eine Lockerung von Kreditvergabestandards begünstigt.Und drittens verblassen sowohl in den Instituten als auch in der öffentlichen Wahrnehmung zunehmend die Erinnerung an die Kosten der Deregulierung und Finanzkrise.Dieses Umfeld, in dem wir uns gerade befinden, ist ganz sicher kein Umfeld für Deregulierung. Es ist ein Umfeld, in dem Institute für schlechte Zeiten vorsorgen müssen und in dem wir Regulierer international beschlossene Reformen streng und konsistent umsetzen müssen.3 Neue Realität im BankgeschäftMeine Damen und Herren, ich gebe zu, dass die Situation nicht einfach ist: Niedrigzinsumfeld, strengere Regulierung, hoher Wettbewerbsdruck von Banken und Nicht-Banken. Aber genau diese Situation ist unsere neue Realität im Bankgeschäft.Lassen Sie mich dazu klar sagen: Nicht die Umstände werden sich ändern, sondern die Institute müssen sich an die neuen Umstände anpassen.Ohne strategische und operative Anpassungen werden zinsabhängige Geschäftsmodelle im Niedrigzinsumfeld nicht funktionieren, ohne die Öffnung hin zu den digitalen Ansprüchen der Kunden werden traditionelle Institute von den neuen Anbietern im FinTech-Bereich überholt.Ich persönlich bin überzeugt: Nur wer bereit und in der Lage ist, sich mit den neuen Umständen zu entwickeln, wird langfristig bestehen können.Wir sehen sehr wohl die großen Anstrengungen, die Sie alle unternehmen, um Ihre betriebswirtschaftlichen Hausaufgaben zu machen:Vor allem die Ergebnisse der Verbünde, aber auch die anderer Banken zeigen, dass dem sinkenden Zinsüberschuss durch durchgreifende, wenn auch unpopuläre Maßnahmen begegnet werden kann. Auch die großen Institute stellen sich der Herkulesaufgabe, die Rentabilität wieder herzustellen. Und die Konsolidierung im deutschen Bankenmarkt kommt weiter voran. Dabei werden auch große Lösungen diskutiert. Wir begrüßen jede Anstrengung, die Banken gleich welcher Größe robust und zukunftsfähig zu machen.Nach dem Brexit ist das nicht nur für den deutschen, sondern für den kontinentalen Markt insgesamt wichtig. Wir brauchen wettbewerbsfähige Institute in Europa, die auch in globalem Maßstab eine Rolle spielen können. Denn nur so bleiben wir selbstständig bei der Finanzierung unserer europäischen Wirtschaft und zugleich offen für die Partizipation an den globalen Finanzströmen.4 Digitalisierung als Herausforderung für die BankenaufsichtZur Bewältigung der Herausforderungen in dieser neuen Realität wird die Digitalisierung eine, wenn nicht die, zentrale Rolle spielen.Auf den Digitalisierungsagenden stehen an erster Stelle oft Kostenersparnisse und Effizienzgewinne. Aber: Inzwischen geht es in den meisten Fällen nicht mehr nur um die Abbildung analoger Informationen in digitaler Form. IT hat mittlerweile ein ganz anderes Niveau erreicht: Beispielsweise können in Bereichen, in denen menschliches Handeln recht fehleranfällig ist, IT-Lösungen wie robotorgestützte Prozessoptimierung Fehler vermeiden und die Ergebnisse verbessern. Angesichts der Erfolge in Bereichen der künstlichen Intelligenz sind aber auch völlig neue Wertschöpfungsmöglichkeiten denkbar. Denken Sie zum Beispiel an persönlich zugeschnittene Kundenempfehlungen in Echtzeit. Solche Ideen, die vor 20 Jahren noch Science Fiction waren, sind heute nur noch eine Frage der Umsetzung.Für uns als Aufseher hat diese Entwicklung zweierlei Perspektiven:Zum einen wollen wir die Innovation fördernd begleiten. Denn die digitale Innovation ist nicht nur volkswirtschaftlich sinnvoll, da sie Effizienz und Wachstum fördert, sie kann auch die Finanzstabilität erhöhen, weil sie Ineffizienzen des Marktes, asymmetrische Information und schlicht Fehler zu vermeiden hilft. Finanzmediation und Risikotransfer werden verbessert. Deshalb sehe ich uns eher als „Ermöglicher“ denn als „Verhinderer“ bei der Digitalisierung.Allerdings verändert sich durch die Digitalisierung die Art der Geschäftstätigkeit, wie eine Umfrage der EZB von dieser Woche festgestellt hat. Diese Veränderung führt, um es klar zu sagen, auch zu neuen Risiken.Und: Neue Marktteilnehmer, nicht nur FinTechs, vor allem auch SupTechs und Drittanbieter von Leistungen für Hard- und Software in der Wertschöpfungskette treten auf den Plan.Darauf wird die Aufsicht – und auch die Regulierung – mit Sicherheit reagieren. Dabei werden wir nicht alles mittragen können. Aber wir wollen mit Ihnen gemeinsam Lösungen finden, die gleichzeitig den Fortschritt ermöglichen und die Risiken beherrschen. Das ist sicher auch in Ihrem Sinne.Zum anderen eröffnen die neuen Technologien uns als Aufsicht ganz neue Möglichkeiten, unseren Auftrag noch besser zu erfüllen. Denn Aufsicht besteht zu einem großen Teil aus der Verarbeitung von Daten. Das können wir künftig womöglich auf besserer Datengrundlage, schneller und effizienter tun, wenn wir „Supervisory Technology“, Künstliche Intelligenz, Machine Learning oder auch Text Mining einsetzen.Zugleich kann damit die Beaufsichtigung auch für Sie einfacher und effizienter werden. Für mich persönlich, auch gerade in meiner Rolle als Aufseher, ist die Digitalisierung in jedem Fall das Zukunftsthema der nächsten Jahre.5 SchlussZumindest was die handelnden Personen angeht, wird das Jahr 2019 in Aufsicht und Regulierung zu einer Zäsur führen:Der Vorsitz im SSM geht am 1. Januar 2019 voraussichtlich an Andrea Enria, mit dem die Bundesbank seit Jahren eng und vertrauensvoll zusammengearbeitet hat.In Brüssel beginnt die neue Legislaturperiode des europäischen Parlaments und in einem Jahr tritt eine neue EU-Kommission ihr Amt an.Zehn Jahre lang wurden die Lehren aus der Finanzkrise aufgearbeitet und mit Erfolg eine neue Regulierungslandschaft geschaffen. Sie hat zu einem robusteren Finanzsystem geführt – global, europäisch und in Deutschland. Nun können wir uns vermehrt den Zukunftsaufgaben zuwenden, wie der Digitalisierung des Finanzwesens und der Stärkung der Wettbewerbsfähigkeit der Institute auf dem europäischen Kontinent, um nur einige zu nennen.Hierbei ist in noch stärkerem Umfang der Dialog der Aufseher mit den Marktteilnehmern erforderlich, denn wir betreten gemeinsam Neuland. Das sollte bei Ihnen aber nicht die Hoffnung  wecken, dass wir weniger durchgreifend sind, wenn es um harte aufsichtliche Themen geht."}