{"url": "https://www.bundesbank.de/de/presse/reden/abschied-732712", "author": "Carl-Ludwig Thiele", "title": "Abschied", "date": "2018-05-04", "text": "Sehr geehrte Damen und Herren,zunächst möchte ich mich für Ihr Erscheinen zur Verabschiedung von Andreas Dombret und mir bedanken, welches ich als Wertschätzung gegenüber der Deutschen Bundesbank und gegenüber uns persönlich empfinde.Lieber Herr Weidmann, nachdem Sie die vergangenen Jahre, die gemeinsamen Jahre, haben Revue passieren lassen, fällt es mir noch schwerer, Abschied zu nehmen. Danke für Ihre persönlichen und anerkennenden Worte und die gute Zusammenarbeit. Lieber Andreas, auch Dir möchte ich für acht Jahre gemeinsame Zusammenarbeit in Freundschaft und einen offenen Meinungsaustausch danken. Teamplayer sind im Vorstand gefragt und wir waren ein tolles Team.Meine Arbeit im Vorstand der Deutschen Bundesbank wäre nicht möglich gewesen, ohne die vielen Menschen, mit denen ich hier gut und gerne zusammengearbeitet habe. Besonders bedanken möchte ich mich bei Corina Paetsch und Lars Steeb als wissenschaftliche Mitarbeiter und Büroleiter, aber auch bei Christiane Zinkhan, Patricia Tarra, Shana Vierheilig, Melanie Opitz, Sara Arif, die immer für mich da waren, und natürlich auch bei Helmut Weinmann, der mich Hunderttausende von Kilometern sicher gefahren hat. Mir bleiben Autofahrten kreuz und quer durch Deutschland stärker in Erinnerung als Flüge über den Atlantik.Meine Arbeit wäre auch nicht möglich gewesen, ohne die hervorragende und immer verlässliche Arbeit der Fachbereiche. Stellvertretend möchte mich bei Helmut Rittgen und Stefan Hardt für den Zentralbereich Bargeld, bei Jochen Metzger für den Zentralbereich Zahlungsverkehr und Abwicklungssysteme und bei Wilhelm Lipp für den Zentralbereich Controlling, Rechnungswesen und Organisation, aber auch bei allen Mitarbeiterinnen und Mitarbeiter der Bundesbank bedanken, von denen ich doch im Laufe der Jahre viele persönlich kennen und schätzen gelernt habe.Der heutige Tag ist für mich sehr bedeutsam, weil mit ihm 28 Jahre Tätigkeit in öffentlichen Ämtern für Deutschland enden: 20 Jahre im Deutschen Bundestag und acht Jahre im Vorstand der Deutschen Bundesbank.Im Jahr 1990 bin ich in den Deutschen Bundestag gewählt worden. Das war eine besondere Wahl, denn es war der erste freigewählte gesamtdeutsche Bundestag nach der Wiedervereinigung. Mein Wirken dort habe ich immer als Privileg betrachtet, denn als Jurist hatte ich gelernt, Recht anzuwenden. Im Parlament hatte ich die Möglichkeit, Recht zu gestalten, zunächst im Haushaltsausschuss und danach im Finanzausschuss, 1994 bis 1998 als dessen Vorsitzender.Sowohl in der Politik als auch im Vorstand der Bundesbank habe ich mich immer für Freiheit in Verantwortung, geordnete öffentliche Finanzen, sparsame Haushaltsführung, klare Regeln und eine stabilitätsorientierte Politik eingesetzt. Insofern musste ich meinen inneren Kompass nicht verändern.Im Gegensatz zum Bundestag hatte die Arbeit im Vorstand der Deutschen Bundesbank exekutiven Charakter. Dennoch gab es vielfältige Gestaltungsmöglichkeiten und Neuentwicklungen, die zu bewerten waren und über die zu entscheiden war. Das galt besonders für die Zentralbereiche Bargeld und Zahlungsverkehr, aber auch für die ökonomische Bildung und das Controlling.In meiner achtjährigen Amtszeit konnte ich erreichen, dass die Filialstruktur der Deutschen Bundesbank konsolidiert und für die nächsten Jahre festgeschrieben wurde. Daneben wurde der Neubau der hochmodernen ”Neue Filiale” in Dortmund soweit vorangebracht, dass diese 2019 ihre Arbeit aufnehmen kann. Die Bedeutung des Bargeldes als ”geprägte Freiheit” für die Bürgerinnen und Bürger habe ich in der Öffentlichkeit immer wieder hervorgehoben.Im unbaren Zahlungsverkehr habe ich darauf hingewirkt, dass der SEPA-Rat eingerichtet wurde. Zusammen mit einer entsprechenden Öffentlichkeitsarbeit konnte dadurch SEPA insgesamt reibungslos eingeführt werden. Das Eurosystem-Großprojekt TARGET2-Securities für die harmonisierte und zentrale Wertpapierabwicklung in der EU wurde während meiner Amtszeit erfolgreich abgeschlossen.Um den Zweifeln zu begegnen, die in der Öffentlichkeit in Bezug auf das Vorhandensein der deutschen Goldreserven geäußert wurden, hat die Bundesbank eine Transparenzoffensive gestartet. In mehreren Pressekonferenzen habe ich die Öffentlichkeit detailliert über das Lagerstellenkonzept der Deutschen Bundesbank und die Entstehung der deutschen Goldreserven informiert. Diese Transparenzmaßnahmen wurde mit dem von mir herausgegebenen Buch ”Das Gold der Deutschen” vollendet. Damit kann sich jeder umfassend über das Thema informieren. Parallel zu den Kommunikationsaktivitäten wurden die Goldverlagerungen aus New York und Paris zügig vorangetrieben. Diese konnten bereits 2017 vorzeitig abgeschlossen werden. Damit befindet sich jetzt mehr als 50 Prozent des deutschen Goldes in Frankfurt am Main.§3 des Bundesbankgesetzes formuliert den Sorgeauftrag für den baren und unbaren Zahlungsverkehr in Deutschland an die Bundesbank. Ich erinnere mich noch gut an das erste Weihnachtsessen mit Herrn Rittgen und Herrn Metzger. Als ich etwas verspätet eintraf, schauten mich beide an und sagten: \"Wir wissen gar nicht, warum wir in der Vergangenheit Problemen miteinander hatten, denn wir machen doch beide das gleiche: Wir versorgen unsere Kunden mit Geld – ob bar oder unbar bestimmt der Kunde.\" In diesem Geiste hat die Zusammenarbeit funktioniert und das hat mir das Leben im Vorstand leichter gemacht.Die vergangenen 28 Jahre waren auch eine bewegte Zeit mit Blick auf unsere gemeinsame Währung, den Euro. Aus meiner Zeit als Vorsitzender des Finanzausschusses des Deutschen Bundestages erinnere mich noch gut daran, wie der Euro in Anhörungen und Debatten diskutiert wurde und die Konvergenzregeln mit klaren Kriterien verabschiedet wurden. Die gemeinsam beschlossenen Stabilitätskriterien waren härter als die zu D-Mark-Zeiten.Wer gegen diese Kriterien nachhaltig verstieß, sollte keine Erleichterungen erfahren, sondern bis zu 0,5 Prozent seines BIP zinslos hinterlegen, und bei weiteren Verstößen sollte dieser Betrag verfallen.Ich hätte mir damals nicht vorstellen können, dass Deutschland und Frankreich die ersten Sünder sein würden, und dass dann durch den Rat der Finanzminister auf Betreiben Deutschlands und Frankreichs die Verordnung zum Sanktionsmechanismus so geändert wurde, dass bis zum heutigen Tage bei Fehlverhalten keine Sanktionen verhängt wurden.Im Herbst 2008 erreichte die Finanzkrise insbesondere die Hypo Real Estate und damit Deutschland. Damals wurde das Finanzmarktstabilisierungsgesetz verabschiedet. Ich erinnere mich noch gut, wie der damalige Finanzminister Peer Steinbrück und Bundesbankpräsident Axel Weber in der FDP-Fraktion die Situation schilderten und für das Gesetz warben. Die FDP hat damals aus staatsbürgerlicher Verantwortung auch aus der Opposition heraus dem Finanzmarktstabilisierungsgesetz zugestimmt.Im Mai 2010 trat ich gemeinsam mit Andreas Dombret in den Vorstand der Deutschen Bundesbank ein. Damals gab es Probleme mit Griechenland, Irland und Portugal. Die Notenbanken des Eurosystems legten das SMP-Programm auf, mit dem Staatsanleihen dieser Länder und später Italiens und Spaniens in einer Größenordnung von 210 Mrd. € erworben wurden.Bis zum Jahr 2007 hatten die Märkte nicht zwischen den Schuldnerländern differenziert. Die Zinsen der einzelnen Euro-Länder bei zehnjährigen Anleihen unterschieden sich um nur wenige Basispunkte.Das änderte sich mit der Diskussion um Griechenland. Deshalb sollte mit dem Ankaufsprogramm der Notenbanken die geldpolitische Transmission gesichert werden, wie es in den Beschlüssen hieß. In der Öffentlichkeit wurde das als ”Zeit kaufen” verstanden. Diese Zeit sollte von den Mitgliedstaaten genutzt werden, sich stabiler aufzustellen.Später dann, angesichts niedriger Inflationsraten, wurden die Zinsen immer weiter gesenkt, bis sogar auf Einlagen Negativzinsen erhoben wurden. Es wurde das Anleihenkaufprogramm gestartet, mit dem eine weitere massive Liquiditätsausweitung erfolgte. Dieses hatte Auswirkungen auf die Bilanz der Bundesbank: Die Bilanzsumme der Bundesbank war Ende 2017 etwa 3,5x so groß wie im Jahr 2007. In der Gewinn- und Verlustrechnung 2007 waren mit fast 10 Mrd. € noch Zinserträge aus der geldpolitischen Refinanzierungskrediten der wichtigste Ertragsposten. In der Gewinn- und Verlustrechnung 2017 waren die Zinserträge aus Negativzinsen auf die Überschussliquidität der Banken der größte Ertragsposten mit etwa 3 Mrd. €.Das Ankaufprogramm wurde damit begründet, dass die Eurozone Gefahr laufe, zu lange in einer Phase zu niedriger Inflationsraten zu verharren und sogar in die Deflation abzurutschen.Durch die Zinspolitik und die Ankaufprogramme der EZB, aber auch durch die Wirtschafts- und Finanzpolitik wurden in den vergangenen Jahren die Rahmenbedingungen in den Ländern der Eurozone verbessert, so dass Wachstum und Beschäftigung entstand, die Zahl der Arbeitslosen sank und die Neuverschuldung der öffentlichen Haushalte zurückging. Diese Zeit und diese Chancen sollten auch weiterhin genutzt werden.Aus meiner Erfahrung möchte ich der EZB und der Politik drei Punkte empfehlen:Regeln, die nach langen öffentlichen Diskussionen mit Versprechungen an die Bevölkerung beschlossen wurden, sollten befolgt und gelebt werden.Jeder Staat im Euroraum sollte seine Eigenverantwortung wahrnehmen, im Interesse der eigenen Bevölkerung und im Interesse Europas.Jetzt – wo es gut läuft – sollte man sich vorbereiten auf schlechtere Zeiten, die Wachstumskräfte stärken und die Finanzen in Ordnung bringen.Bei den anstehenden Beratungen auf europäischer Ebene möchte ich Ihnen Herr Finanzminister Scholz viel Erfolg wünschen, und Ihnen Herr Weidmann für wichtige Entscheidungen im EZB-Rat, die dort zu treffen sein werden.Meine sehr geehrten Damen und Herren, sicherlich gab und gibt es in unserem Land immer wieder Dinge, die im Argen liegen und kritisch aufgearbeitet werden müssen. Aber wir sollten uns dabei immer bewusst bleiben, dass wir in einem liebens- und lebenswerten Land leben. Deutschland ist mit seinen 82 Millionen Einwohnern die viertgrößte Wirtschaftsnation der Welt. Wir sind von Freunden umgeben. Wir werden wegen unserer Kultur, wegen unseres Zusammenhalts in der Gesellschaft, wegen unserer Weltoffenheit, wegen unserer sozialen Teilhabe und unserer Wettbewerbsfähigkeit, aber auch wegen unserer Bildungschancen weltweit anerkannt und geschätzt. Und manchmal sind wir für andere so attraktiv, dass wir selbst darüber erschrecken.Um all das zu erhalten müssen wir weiter an der Fortentwicklung unseres Landes arbeiten. Mir hat es große Freude bereitet, hieran mitzuwirken – im Bundestag und dann in der Bundesbank. Ich wünsche allen, die für unser Land arbeiten, Glück und Erfolg.Ich selbst werde mich vielleicht das eine oder andere Mal zu Wort melden und auch vor der einen oder anderen überschaubaren Aufgabe nicht zurückschrecken.Mein letzter und wichtigster Dank gilt meiner lieben Frau Petra, die die ewige Pendelei von mir als zu großen Teilen alleinerziehende Mutter überhaupt nicht geliebt hat, ohne die ich aber – auch mit ihrer gesunden Erdung und der Erdung durch die Familie – beruflich nicht das hätte machen können, was ich gemacht habe. Aber als junger Großvater freue ich mich vor allem, nun mehr Zeit für meine Frau und meine Familie zu haben. Herzlichen Dank!"}