{"url": "https://www.bundesbank.de/de/presse/reden/keynote-732318", "author": "Carl-Ludwig Thiele", "title": "Keynote", "date": "2018-03-15", "text": "1 Einleitung2 Digitalisierung im Zahlungsverkehr3 Angreifbare Märkte, neue Wettbewerber und Prozesse4 Chance durch Instant Payments5 Datenschutz und Cybersicherheit6 Schluss1 EinleitungMeine sehr verehrten Damen und Herren,ich freue mich, heute die Diskussion zu den Herausforderungen der Digitalisierung und zu Instant Payments zu eröffnen. Digitalisierung ist das Schlagwort der Stunde. Sie verändere alles, ist überall zu lesen und zu hören. Nun, Bill Gates soll einmal gesagt haben, dass wir Menschen, die Veränderungen, die sich in den nächsten zwei Jahren ergeben werden, überschätzen und die Veränderungen der kommenden zehn Jahre unterschätzen.Natürlich bin auch ich kein Prophet. Doch es lassen sich heute schon Entwicklungen erkennen, die den Finanzsektor und den Zahlungsverkehr langfristig tiefgreifend verändern werden. Lassen Sie mich dazu drei Thesen formulieren:Erstens, die Digitalisierung im Sinne einer elektronischen Datenverarbeitung ist für den Zahlungsverkehr nicht neu. An jedem Geschäftstag werden in Deutschland etwa 85 Millionen Zahlungen elektronisch verarbeitet. Und unsere jüngste Studie zum Zahlungsverhalten zeigt, dass auch am Point-of-Sale (POS) unbare Zahlungen gegenüber Zahlungen mit Münzen und Scheinen kontinuierlich steigen. Neu ist aber, dass Zahlungen nicht mehr als eigenständige Leistung begriffen werden, sondern möglichst nahtlos in den eigenen Alltag und in Geschäftsprozesse integriert sein sollen. Das führt dazu, dass bisher getrennte Zahlungskanäle zunehmend miteinander verschmelzen. Neue Technologien von Near Field Communication (NFC), also dem kontaktlosen Übertragen von Transaktionsdaten, über QR-Codes bis hin zur biometrischen Autorisierung von Transaktionen erleichtern dies. Sie finden sich schon heute in den meisten Smartphones.Zweitens, der Markt für Finanz- und Zahlungsdienste ist in den vergangenen Jahren angreifbarer geworden. Neue Anbieter treten auf den Markt. Beigetragen haben dazu neben Fortschritten in der Informationstechnologie auch Änderungen der Regularien. Wurden früher Prozessketten von Banken und Sparkassen aufgespalten und einzelne Leistungen ausgelagert, setzen nun bislang branchenfremde Anbieter völlig neue Prozesslandschaften aus einzelnen, am Markt angebotenen Bausteinen zusammen bzw. integrieren diese in ihre eigenen Plattformen.Drittens, mit Instant Payments wird die Echtzeitökonomie auch im Zahlungsverkehr ankommen. So wie weite Teile der Produktion just-in-time funktionieren, Nachrichten in Sekundenbruchteilen Ozeane überwinden und online bestellte Waren zum Teil noch am selben Tag ankommen, haben sich auch die Erwartungen an die Geschwindigkeit von Zahlungen verändert. Instant Payments werden eine treibende Kraft in der weiteren Digitalisierung des Zahlungsverkehrs und der Erneuerung der zugrundeliegenden Prozesslandschaft sein. Voraussetzung ist, dass die Anbieterseite – allen voran die Kreditwirtschaft – darauf aufbauend möglichst bald einfache, bequeme und sichere Zahlungslösungen auf den Markt bringt.Das Ergebnis dieser Entwicklungen in Form von Leistungen und Produkten im Zahlungsverkehr und Bankwesen muss natürlich eng an den Bedarf der Kunden gekoppelt sein, um am Markt zu bestehen. Ebenso gilt es, den Bedenken im Hinblick auf Datenschutz und den realen Gefahren durch Cyberkriminalität wirkungsvoll zu begegnen. Der jüngste Hackerangriff auf das Datennetz der Bundesregierung zeigt die Professionalität und kriminelle Energie der Hacker.2 Digitalisierung im ZahlungsverkehrMeine Damen und Herren,die Digitalisierung hat nicht erst gestern angefangen, auch wenn der Hype darum dies vermuten lässt. So besang vor 40 Jahren die Band \"Kraftwerk\" die Faszination für Roboter. 1982 kam der legendäre C-64 auf den Markt und aus dem ARPANET entstand das Internet. Die massenweise Verbreitung und Nutzung von Rechnern jedweder Couleur und deren zunehmende Vernetzung begann.Die \"Rechenmaschinen\" wurden leistungsfähiger, kleiner und komfortabler zu bedienen. Heute hat jeder eine \"Rechenmaschine\" in Form seines Smartphones in der Hand. Wenn ich per App meine Einkäufe erledige, überführe ich diesen analogen Prozess in einen elektronischen und bin so mitten in der Digitalisierung angekommen. Der Unterschied: Mit jedem Einkauf erfährt der Händler mehr über meine Vorlieben und Gewohnheiten, meine Preissensibilität, meine Impulsivität, meine Bereitschaft neue Produkte auszuprobieren und so weiter.Auf eine einfache Formel gebracht: Digitalisierung im Zahlungsverkehr bedeutet zunächst einmal, mit Hilfe neuer Technologien und einer umfangreichen Verarbeitung von Daten neue Prozesse zu gestalten und so den Zahlungsvorgang reibungslos in den eigentlichen Geschäftsvorgang zu integrieren.Was heißt das konkret? Als Kunde möchte ich, dass das Bezahlen sicher und einfach ist. Ich möchte einen guten Überblick über meine Ausgaben behalten und meine Privatsphäre gewahrt wissen.[1] Und das über alle Kanäle hinweg, an der Ladenkasse, im E- und M-Commerce sowie für P2P-Zahlungen, also Person-an-Person. Für Händler wiederum stehen Sicherheit, Kosten und Geschwindigkeit an erster Stelle, wenn es um die Wahl des optimalen Zahlungsmixes geht.[2]Die Digitalisierung erlaubt es, diese verschiedenen Ansprüche zu vereinen. Am sichtbarsten wird dies bei mobilen Zahlungen per Smartphone. Zwar haben Marktforscher vor kurzem das baldige Ende dieser Geräte vorausgesagt. Doch allein im vierten Quartal 2017 wurden weltweit über 400 Millionen Smartphones verkauft.[3] So schnell werden diese nicht verschwinden. Und aktuell sind sie ein universeller Anknüpfungspunkt für verschiedenste Technologien, um Zahlungen komfortabler als bisher anzustoßen.Sie sehen: Mit einem Smartphone, gegebenenfalls auch mit einer Smartwatch oder am Ende sogar mit einem implantierten Chip, lassen sich Transaktionsdaten mit Hilfe von NFC, aber auch per QR-Code oder Barcode an ein Kassensystem übertragen. In digitalen Wallets können verschiedenste Zahlungsquellen, etwa Karten- oder Bankdaten, für verschiedene Anwendungen hinterlegt werden. Und für die Autorisierung der Zahlung lassen sich biometrische Mechanismen – wie der Fingerabdruck – oder auch Zahlungscodes nutzen.Der Charme mobiler Zahlverfahren liegt darin, dass sie an die meisten Zahlungssituationen angepasst und darin integriert werden können. Denn das Smartphone ist grundsätzlich für den Einsatz am stationären Point-of-Sale wie für mobile und Internet-Zahlungen sowie P2P-Transaktionen gerüstet. Dabei verschmelzen die bisher getrennten Kanäle. Dies lässt sich gut beim Übergang vom E- zum M-Commerce beobachten. Denn, was sich im E-Commerce schon seit längerem als Standard etabliert hat – dass das Bezahlen als letzter Schritt im Kaufprozess wie nebenbei erledigt wird – ist für den Durchbruch von mobilen Zahlungen schlichtweg notwendig.Im Onlinehandel muss die Integration von Geschäfts- und Zahlungsprozess funktionieren. Hier haben sich eigene Bezahlmöglichkeiten, die einen bequemen Zugang zu bekannten Zahlungsinstrumenten schaffen, bereits etabliert. Inzwischen werden fast 60 Prozent aller Bestellungen mit PayPal und anderen Internetbezahlverfahren bezahlt.[4] Auch die deutschen Banken und Sparkassen haben mit paydirekt ein eigenes Verfahren auf die Beine gestellt. Da mit der Einführung von Instant Payments das Konto als Ankerpunkt der Kundenbeziehung wieder stärker in den Fokus rückt, ist paydirekt als strategisch sinnvolle Ergänzung der kontobasierten Leistungen zu betrachten. Damit sich das Verfahren etablieren kann, ist schnelles, gemeinsames Handeln gefragt. Denn in dem ohnehin hart umkämpften Markt gehen immer wieder neue, sprintstarke Mitbewerber an den Start.Außerdem werden Internetkäufe zunehmend nicht mehr per PC oder Laptop erledigt, sondern über mobile Geräte. Heute wird das Smartphone bereits genauso häufig wie der Laptop genutzt, um ins Internet zu gelangen. Doch niemand möchte auf einem 5x9 cm \"großen\" Bildschirm eine IBAN oder die Kreditkartendaten eintippen. Selbst die Eingabe von Benutzerkennung und Passwort können sehr mühsam sein. Da greifen Nutzer gern auf voreingestellte Zahlungswege und 1-Click Payment[5] zurück. Das könnte Monopolisierungs-Tendenzen im Hinblick auf bevorzugte Zahlverfahren bzw. deren Anbieter anheizen.Hinzu kommt: Haben sich Käufer erst einmal daran gewöhnt, mit einer bequemen Zahlungslösung beispielsweise im M-Commerce zu zahlen, werden sie diese Erfahrung auch bereitwilliger im stationären Handel oder im P2P-Kontext wiederholen wollen. Darin liegt das Kalkül der Expansion zum Beispiel von PayPal auf weitere Kanäle ebenso wie die Erweiterung des Angebots von paydirekt um P2P-Zahlungen. Diese Zusatzfunktion könnte die Attraktivität und Bekanntheit erhöhen, aber die Konkurrenz ist groß. Privatpersonen können schon heute – zum Beispiel mit ihrer Banking-App – Geld direkt von einem ihrer Kontakte anfordern oder an diesen Kontakt senden. Das ist so einfach wie eine SMS zu schreiben.Allerdings sind das bislang größtenteils noch Insellösungen. Für den durchgreifenden Erfolg ist eine breite Erreichbarkeit entscheidend, so dass auch Nutzer anderer Zahlverfahren adressiert werden können. Um das im gesamten Euroraum zu erreichen, wird seit einiger Zeit im Auftrag des Euro Retail Payment Boards an einem Konzept für ein pan-europäisches Proxy-Verzeichnis gearbeitet. Dabei würde die IBAN beispielsweise mit der Telefonnummer oder E-Mail-Adresse verlinkt. Hier gilt es, keine Zeit mehr zu verlieren, denn beliebte Messenger-Dienste mit hoher Reichweite könnten mit ihren P2P-Payment-Anwendungen auch bald in den europäischen Markt einsteigen.[6]Doch eines muss auch klar sein: Mobile Bezahllösungen sind kein \"Selbstläufer\". Sie müssen nicht nur auf dem Papier überzeugen, sondern den Kunden in der Wirklichkeit einen \"Zusatznutzen\" gegenüber etablierten Zahlverfahren bieten. Sonst werden die Verbraucher diese nicht verwenden. Neue Zahlverfahren müssen den Nutzern volle Transparenz und Kontrolle über ihre Transaktionen und die damit erzeugten Datenströme ermöglichen und sie vor Missbrauch schützen.Dazu kommt: Niemand möchte fünf verschiedene Zahlungs-Apps auf seinem Smartphone installieren. Anbieter, die schon frühzeitig eine breite Masse an Nutzern und Händlern überzeugen können, werden überproportional von den Netzwerkeffekten im Zahlungsmarkt profitieren.Mit Blick auf den stationären Handel scheint die Kreditwirtschaft auf einem guten Weg. Aktuell arbeiten deutsche Kreditinstitute an einer mobilen Zahlungslösung auf Basis der girocard. Dabei werden die Transaktionsdaten kontaktlos per NFC an das Terminal übertragen. Die Terminals bei den meisten Händlern sind dafür schon gerüstet.Sparkassen und Genossenschaftsbanken wollen diese mobilen girocard-Zahlungen ihren Kunden ab Mitte 2018 über die jeweilige Banking-App anbieten. Allerdings funktioniert die Lösung nur für jene Smartphones, deren NFC-Schnittstelle für Dritte zugänglich ist. Ein bedeutender Smartphone-Hersteller aus Übersee jedoch öffnet sie bislang nicht. Zwar treten in einigen Ländern Banken bzw. Verbraucherschützer aktiv für eine Öffnung der Schnittstelle ein, bislang jedoch erfolglos.[7]Doch was ist mit den Menschen – derzeit noch die Mehrheit –, die nicht mobil bezahlen wollen oder können? Für sie sind kontaktlose Zahlungen mit der Karte in Reichweite, wenn nicht schon Realität. Im stationären Handel wachsen Transaktions- und Umsatzzahlen schnell.[8]Das überrascht nicht: Die Vorteile für Händler und Kunden sind offensichtlich. Die Karte muss nicht aus der Hand gegeben werden, für kleinere Beträge ist keine PIN erforderlich und eine Zahlung im Supermarkt dauert kontaktlos nur halb so lang wie bisher.[9] Die Erfahrungen zeigen: Wenn Kunden erst einmal mit kontaktlosen Karten vertraut sind, wollen sie immer öfter damit bezahlen.Die letzten Hindernisse für eine weitere Verbreitung des Verfahrens werden gerade beseitigt. Aktuell sind 35 Millionen girocards kontaktlosfähig. Für Ende 2019 plant die Kreditwirtschaft, die meisten bis dahin neu ausgegebenen girocards mit einem NFC-Chip auszustatten. Genossenschaftsbanken und Sparkassen zeigen sich dabei als Vorreiter.Aus meiner Sicht kommt es nun darauf an, dass Kartenherausgeber und Händler leicht verständlich über die Funktionsweise informieren, um die Akzeptanz am POS und bei den Verbraucherinnen und Verbrauchern deutlich zu erhöhen. Damit bestünde auch die Chance, die bestehenden Lücken für Kartenzahlungen auf \"Akzeptanzseite\" weiter zu verringern. Denn gerade in kleineren Geschäften gibt es zur Barzahlung häufig keine Alternative, obwohl sich viele Kunden das wünschen.[10]Meine Damen und Herren,das Bezahlen ist nicht mehr zwingend ein eigenständiger Vorgang. Die Zahlung als solche verschwindet, bezahlt werden muss natürlich trotzdem. Die bislang getrennten Bereiche – Online / Offline / P2P – verschmelzen miteinander. Kristallisationspunkt dieser Entwicklung scheint, zumindest aktuell, das Smartphone. Dort werden neue Technologien eingesetzt, um Bezahlvorgänge einfacher zu gestalten. Dort entstehen neue Schnittstellen zu den Kunden. Und die werden immer häufiger auch von branchenfremden Anbietern besetzt. Sowohl FinTechs als auch zunehmend große Internet­plattformen und Technologieanbieter, versuchen auf diese Weise, Marktanteile zu gewinnen.3 Angreifbare Märkte, neue Wettbewerber und ProzesseBis vor kurzem schien Banking und Bank noch untrennbar verbunden. Doch die Diskussion um FinTech hat dazu geführt, dass Banken mehr und mehr wie Dinosaurier dargestellt wurden, die in der Vergangenheit unter anderem von Skalen- und Netzwerkeffekten sowie der Zweiseitigkeit des Zahlungsmarktes profitiert haben.So zeichnet sich der Markt für Zahlungsdienste grundsätzlich durch hohe Eintrittsbarrieren aus. Um etwa eine neue Zahlungslösung im Markt zu etablieren, müssen Anbieter eine \"kritische Masse\" auf beiden Marktseiten, also Händler und Kunden gleichermaßen, überzeugen. Die Größe des Netzwerkes entscheidet über den Erfolg des neuen Zahlungsmittels. Je ausgedehnter es ist, desto leichter lassen sich neue Nutzer gewinnen.Die Kreditinstitute verfügen hierzulande weiterhin über eine breite und zumeist noch treue Kundenbasis.Gleichzeitig waren die Aufbau- und Unterhaltskosten für die notwendige IT-Infrastruktur lange zu hoch, als dass sie einfach repliziert werden konnte. Darüber hinaus waren und sind Finanzdienste stark reguliert, was Markteintritte ebenfalls erschwert.Doch diese Markteintrittshürden sinken. Im Zuge von Digitalisierung und veränderter Regulierung findet eine Neuorganisation von Wertschöpfungsketten und internen Prozessen statt, was zum Teil ein Auseinanderfallen von Kundenbasis, reguliertem Geschäft und IT-Infrastruktur nach sich zieht und letztlich den Zahlungsverkehrsmarkt \"angreifbar\" macht.Leistungsfähige IT-Komponenten sind inzwischen günstig zu beschaffen bzw. müssen gar nicht erst gekauft werden. Denn über Cloud und Shared Software Services lassen sich entsprechende Leistungen bedarfsgerecht einkaufen und die Investitions- und laufenden Kosten senken. Eine neue App lässt sich schnell stricken und die dahinterliegenden Prozesse lassen sich als White Label-Lösung einkaufen. Die Mobile Bank N26 ist so gestartet – als reine App-Oberfläche, die alle Leistungen bis hin zum Kernbankensystem extern eingekauft und über offene Schnittstellen, sogenannte APIs, angekoppelt hat.Und es gibt viele weitere Anbieter aus dem FinTech-Sektor, die ähnlich vorgehen. Durch konsequente Ausrichtung auf digitale Kundenbedürfnisse und ohne das belastende \"Erbe\" komplexer und teurer \"Altinfrastrukturen\" drängen sie mit hoher Kosteneffizienz in den Markt.FinTechs müssen nicht neue Prozesse in eine bestehende Landschaft integrieren, sondern können auf der \"grünen Wiese\" anfangen. Sie suchen sich die passenden Komponenten und kombinieren diese zu neuen Bank- und Zahlungsdienstleistungen. So können sie schnell auf sich verändernde Kundenbedürfnisse reagieren und ihre Plattform weiter ausbauen.Mit der zweiten Zahlungsdiensterichtlinie, PSD2, wird Open Banking zum neuen Maßstab im Zahlungsverkehr. So sollen künftig u.a. Zahlungsauslöse- und Kontoinformationsdienste über eine standardisierte API auf die für den Dienst notwendigen Kontodaten des Zahlers beim kontoführenden Institut zugreifen können.Die Berlin Group hat kürzlich einen Standard für eine solche Schnittstelle finalisiert. Ich begrüße es, wenn daraus die Initiative für einen europäischen Standard entstehen würde. Denn aus Sicht derjenigen, die diese API nutzen möchten, seien es registrierte Drittdienstleister oder die Institute selbst, wäre es komplex und kostenintensiv, wenn jede Bank in Europa eine andere PSD2-Schnittstelle vorhalten würde, um einen richtlinienkonformen Zugang zu gewährleisten.FinTechs profitieren jedoch nicht nur von sinkenden Markteintrittsbarrieren, sondern auch von Wagniskapitalgebern, die im Niedrigzinsumfeld nach lohnenden Anlagezielen suchen. Deren Investitionen sind in Deutschland im Jahr 2017 im Vergleich zum Vorjahr wieder um ein Drittel auf mehr als eine halbe Milliarde Euro gestiegen.[11] Aktuell sind Ernst & Young zufolge um die 300 FinTech-Unternehmen am deutschen Markt aktiv. Davon ist ein nicht unerheblicher Teil im Zahlungsverkehr tätig.[12] Doch auch sie stehen nicht außerhalb der Marktmechanismen und müssen zunächst eine kritische Masse an Nutzern überzeugen.Hier treffen sich die Interessen von FinTechs und Kreditwirtschaft. Die einen bringen lang gewachsene und verlässliche Kundenbeziehungen mit, die anderen haben die schicken Ideen, wie man für die Kunden zusätzliche digitale Services in kurzer Zeit entwickeln kann. Immer neue Berichte von Kooperationsvereinbarungen belegen die Vorteile, die auf beiden Seiten entstehen.Doch Banken und Sparkassen sind nicht die Einzigen, die eine große Anzahl von Kunden in die Waagschale werfen können. Das tun die wichtigsten Internet-Plattformen und Technologiekonzerne ebenfalls. Zum Vergleich: Alle deutschen Kreditinstitute zusammen führen 63 Millionen Online-Girokonten.[13] Weltweit verwaltet PayPal allein 227 Millionen aktive Konten, Amazon führt etwa 300 Millionen Kundenkonten weltweit.[14] Bezahlen können die Kunden mit Amazon Pay nicht mehr nur bei Amazon, sondern zunehmend auch bei anderen Online-Händlern.WeChat, der chinesische Messenger-Dienst, hatte zuletzt fast eine Milliarde aktive Nutzer.[15] Und sie alle können mit der App sowohl P2P als auch Einkäufe im Laden und im Netz bezahlen. Hinzu kommt, dass den Kunden darüber zunehmend auch Bankprodukte angeboten werden.All diesen Diensten ist eines gemeinsam: Sie starten nicht als Zahlungs- oder Bankdienstleistung, sondern haben auf einem anderen Gebiet eine große Anzahl an Kunden für sich gewonnen und binden sie mit immer neuen Leistungen an sich. Unter anderem bieten sie einen Mehrwert, indem zum Beispiel sie eine Bezahllösung, oder auch Spar- und Kreditprodukte integrieren. Für die Kunden rückt die jeweilige Plattform in den Vordergrund. Der Kontakt zum kontoführenden Kreditinstitut wird brüchig.Voice Commerce mit smarten Lautsprechern[16] sowie der Fortschritt in Richtung vernetzter Geräte, Stichwort: Internet of Things (IoT), kann diese Entwicklung beschleunigen. Es verstärkt die Tendenz zur Konzentration auf wenige ausgewählte Anbieter bzw. Plattformbetreiber. Denn in Netzwerken und der Plattformökonomie gilt das \"the winner takes it all\"-Prinzip.Das Wirken dieser Kräfte lässt sich gut an den großen Internet-Plattformen beobachten. So hatte Google zuletzt einen Marktanteil von 96 Prozent  weltweit bei Internetrecherchen von mobilen Geräten aus.[17] Alibaba vereint 75 Prozent des chinesischen M-Commerce-Umsatzes auf sich.[18] Der Zahlungsableger Alipay ist in China so erfolgreich, dass eine Expansion in andere Märkte möglich wurde. Inzwischen können chinesische Touristen auch in vielen Geschäften in Deutschland mit der App von Alipay zahlen.Gerade diese Beispiele zeigen eindrücklich, dass es nicht nur um die vollständige Digitalisierung von Bezahlvorgängen oder Prozessen innerhalb der Kreditwirtschaft geht, sondern auch um gänzlich neue Geschäftsmodelle, bei denen das Bezahlen nur Teil eines größeren \"Ökosystems\" von verschiedenartigen Dienstleistungen ist.Meine Damen und Herren, der Wettbewerb nimmt zu. Die Zahl konkurrierender Zahlungslösungen und -anbieter wächst. Die PSD2-regulierte Öffnung von Schnittstellen zum Girokonto wird diese Entwicklung weiter fördern. Ebenso wie die Ausdehnung von Ökosystemen in diese Richtung. Langfristig kann dies gravierende Auswirkungen auf die Kundenbindung haben.Banken und Sparkassen haben einiges angestoßen, um dieser Tendenz entgegenzuwirken, selbst tätig zu werden und die Digitalisierung als Chance zu nutzen. Das ist gut, doch womöglich nicht genug.Die Kreditwirtschaft muss sich entscheiden: Entweder agiert sie in Zukunft als reiner, aber gegebenenfalls austauschbarer Infrastrukturlieferant im Hintergrund, der zudem sicherstellt, dass die regulatorischen Anforderungen eingehalten werden. Oder die Institute stehen weiter aktiv im Kundenkontakt, indem sie eigene und eingekaufte Produkte und Leistungen auf ihrer Plattform zusammenführen.Da jedenfalls können sie mit einem großen Pfund wuchern: Sie haben fast jeden Einwohner dieses Landes im geschäftsfähigen Alter zum Kunden. Und diese Kunden bringen ihrer Bank oder Sparkasse – im Vergleich zu anderen Zahlungsanbietern – weiterhin viel Vertrauen entgegen. Das haben die für die Zahlungsverhaltensstudie 2017 Befragten kürzlich mit sehr großer Mehrheit bestätigt. Doch das muss nicht so bleiben und gerade die Jüngeren setzen gegebenenfalls andere Prioritäten. So kann sich bereits ein Viertel der Studienteilnehmer im Alter zwischen 18 und 34 vorstellen, das Girokonto statt bei einer Bank oder Direktbank auch bei einem Internetanbieter zu führen.[19]Für die Zukunft wird es im Wesentlichen darauf ankommen, gemeinsam die Grundlagen und Standards für wettbewerbsfähige Bezahlverfahren festzulegen. Abgesicherte Zugänge von Konto-zu-Konto über APIs in Verbindung mit einer bequem zu bedienenden Oberfläche könnten die durchgängig digitale Abwicklung von Geschäftsprozessen erleichtern. Dazu könnten neuartige, ggf. biometrische Authentifizierungsmechanismen die Sicherheit im Zahlungsverkehr weiter erhöhen.4 Chance durch Instant PaymentsHier kommen die neuen Systeme und Produkte für Echtzeitzahlungen, Instant Payments ins Spiel. Angesichts der Ausgangssituation bieten sie eine sehr gute Gelegenheit, das Ruder herumzureißen und den Wettbewerb zu gestalten.Alle zuvor beschriebenen vielfältigen Bezahlarten haben eines gemeinsam: Sie bieten letztlich nur den Zugang zu einem der bekannten Zahlungsinstrumente, also Karte, Lastschrift oder Überweisung. Und egal, welcher Weg heute für eine Zahlung genutzt wird – eine App, ein Zahlungsauslösedienst oder ein P2P-Payment – immer vergehen zwischen Initiierung und Buchung zumindest mehrere Stunden. Zwar gibt es einige Dienste, die das Geld sofort zur Verfügung stellen, aber dies funktioniert bisher nur in geschlossenen Kreisläufen oder mit Garantiekonstruktionen.Instant Payments sollen diese Lücke schließen. Zwar gibt es in einigen europäischen Ländern bereits Lösungen, durch die Zahlungen unverzüglich verarbeitet und die Beträge auf dem Empfängerkonto sofort verfügbar gemacht werden. Doch sind diese zunächst auf den nationalen Rahmen beschränkt geblieben. Seit Ende vergangenen Jahres ist es grundsätzlich möglich, europaweit Zahlungen in Echtzeit auszuführen.Schon heute ist klar, dass es eine Vielzahl möglicher Einsatzbereiche gibt. In Dänemark und Schweden beispielsweise sind P2P-Zahlungen in Echtzeit für die meisten Verbraucher Alltag. Zudem haben sie sich als \"Türöffner\" für weitere Anwendungen erwiesen. Ihre breite Akzeptanz bei den Nutzern hat einen \"Sog\" erzeugt, so dass die Verfahren nun auch im Handel angeboten werden. Werden Instant-Zahlungen an die Kundenbindungssysteme der Händler gekoppelt, können sie noch attraktiver für die Käufer werden. Damit Instant P2P-Zahlungen bald Verbreitung finden, ist es aus meiner Sicht unerlässlich, ein Proxy-Verzeichnis, das die Basis für eine deutschland- bzw. europaweite Erreichbarkeit legt, einzurichten. Es sei denn, die bereits existierenden Proxy-Verzeichnisse werden untereinander interoperabel.Im stationären Handel könnten gut funktionierende mobile Bezahlverfahren auf Basis von Instant Payments helfen, die Kosten für die Akzeptanz von unbaren Zahlungsmitteln wie Karten weiter zu reduzieren. Einige große Händler treiben entsprechende Ideen aktiv voran. Eventuell könnten sie sogar zu einer echten Konkurrenz für Karten werden.Im E- und M-Commerce könnte mit Echtzeitzahlungen ebenfalls auf Garantiekonstruktionen verzichtet werden. Voraussetzung ist allerdings, dass die Bestätigung über den Zahlungseingang bei der Händlerbank in die Prozesskette des Händlers eingebunden wird. Die Abwicklung der Zahlungen würde vereinfacht und Risiken könnten reduziert werden. Dies würde auch den Wettbewerb mit Kreditkarten und Internetbezahlverfahren beleben.Für Unternehmen können Instant Payments zu mehr Flexibilität im Cash- und Liquiditätsmanagement führen. Zulieferer etwa könnten Liquiditätsreserven besser ausschöpfen und würden vom sofortigen Zahlungseingang profitieren. Das \"just-in-time\"-Prinzip würde in der gesamten Wertschöpfungskette verankert. Zahlungen ließen sich – beispielsweise in Verbindung mit elektronischer Rechnungstellung – reibungsloser in Kauf- bzw. Lieferprozesse einfügen und Lieferbeziehungen vereinfachen. Wenn eine Zahlung sofort final ist – also Zug um Zug gezahlt werden kann wie beim Bargeld – werden teure Garantien überflüssig.Auch könnten stundenweise erbrachte Arbeiten oder Werksverträge sofort nach Abschluss vergütet werden. Doch nicht nur der Empfänger von Zahlungen profitiert, auch für den Sender ergeben sich Effizienzgewinne. Er gewinnt sofort Sicherheit darüber, dass die Zahlung tatsächlich ausgeführt wurde und muss dies nicht zu einem späteren Zeitpunkt aufwändig überprüfen. Jedenfalls sehe ich in diesem Bereich großes Potenzial für Vorschläge und Lösungen von Seiten der Kreditwirtschaft.Inzwischen sind die Vorbereitungen für ein europäisches Echtzeitzahlungssystem in vollem Gange. Das passende Regelwerk des European Payments Council (EPC) ist seit dem 21. November 2017 in Kraft. Es schreibt die Anforderungen an SEPA Instant Payments fest: Überweisungen innerhalb des SEPA-Raums werden rund um die Uhr, 365/24/7, verarbeitet und den Empfängern innerhalb von maximal zehn Sekunden gutgeschrieben.Mehr als 1.000 Zahlungsdienstleister aus zwölf europäischen Ländern, darunter Deutschland, Spanien, Italien und die Niederlande, haben bis heute das EPC-Regelwerk unterzeichnet.[20] Sie können somit Instant Payments für ihre Kunden zumindest empfangen. Das reicht natürlich nicht aus. Zielsetzung muss sein, dass alle Zahlungsdienstleister im gemeinsamen Euro-Zahlungsverkehrsraum Instant Payments unterstützen und darauf aufbauend aktiv Zahlungsanwendungen für ihre Kunden anbieten.Instant Payments werden zu tiefgreifenden strukturellen Änderungen führen. Banken und Sparkassen müssen die frühere Batch-Logik überwinden und auf Echtzeitverarbeitung jeder einzelnen Zahlung umschwenken. Dazu müssen alle Prozesse noch einmal geprüft und die IT muss den neuen Anforderungen gerecht werden. Die Integration von Instant Payments bietet die Chance, IT-Strukturen und Prozesse effizienter zu gestalten.Systeme müssen rund-um-die-Uhr bereitstehen und überwacht werden. Gleichzeitig müssen gesetzliche Vorgaben eingehalten und das Risiko- und Liquiditätsmanagement angepasst werden. Die Herausforderung ist beachtlich. Aber jene Häuser, die hier schnell gute Anwendungen bereitstellen und aktiv Instant Payments anbieten, werden diesen neuen Markt für sich gewinnen. Sie können von einer engeren Kundenbeziehung profitieren und das Konto als Dreh- und Angelpunkt derselben deutlich aufwerten.Inzwischen bieten erste Marktinfrastrukturen Instant Clearing an. Und das Eurosystem hat mit ASI-6 real-time eine dedizierte Schnittstelle in TARGET2 dafür bereitgestellt. Somit können Kreditinstitute schon heute für ihre Kunden in ganz Europa Überweisungen in Echtzeit ausführen.[21] Die meisten deutschen Institute werden allerdings – wie viele französische und belgische auch – erst ab Mitte dieses Jahres solche Zahlungen anbieten. Noch ist das gesamte Transaktionsvolumen relativ gering, aber es nimmt täglich zu. Die kritische Masse an Instant Payments soll laut einer Umfrage des European Payments Council im Jahr 2020 erreicht sein."}