{"url": "https://www.bundesbank.de/de/presse/reden/tischrede-739262", "author": "Jens Weidmann", "title": "Tischrede", "date": "2018-05-25", "text": "1 Einleitung3 Politik des Gegensteuerns4 E-Krone5 Fazit1 EinleitungKönigliche Hoheiten, Herr Präsident Ahlin, Frau Vorsitzende Eberstein, Gouverneur Ingves, lieber Stefan, Eure Exzellenzen, verehrte Gäste, meine sehr geehrten Kolleginnen und Kollegen,vielen Dank, dass Sie mich eingeladen haben, bei diesem besonderen Ereignis vor solch einer angesehenen Zuhörerschaft sprechen zu dürfen. Es ist ein wahrhaft beachtenswertes Jubiläum, das wir heute feiern. Auch ich möchte Stefan Ingves und allen Beschäftigten der Riksbank zu 350 Jahren Zentralbankgeschichte gratulieren. Dies ist eine erstaunliche Leistung.Als älteste Zentralbank und drittälteste Bank der Welt ist sie von Beginn an Wegbereiterin für geldpolitische Behörden gewesen. Wenn wir über die Geschichte der Riksbank sprechen, dann sprechen wir über die Geschichte des Zentralbankwesens und des Geldes selbst. Zu diesen beiden historischen Entwicklungen möchte ich Ihnen meine Gedanken darlegen.Der österreichische Dramatiker Johann Nepomuk Nestroy sagte einmal: \"Die Phönizier haben das Geld erfunden. Aber warum so wenig?\"Die Frage mag uns heute nicht ernst gemeint erscheinen. Doch die Antwort – Geld muss selten sein, um von Wert zu sein – kommt einem vermutlich als Erstes in den Sinn. Das liegt daran, dass die Geschichte uns diese Antwort immer und immer wieder eingetrichtert hat. Dabei entstammen einige der frühesten Kapitel aus der Geschichte der Riksbank.Im Jahr 1624 führte Schweden aufgrund eines Mangels an Silber und Gold den Kupferstandard ein. Das neue Rohstoffgeld erwies sich jedoch bald als recht unpraktisch, da die größten Kupfermünzen mehr als 20 Kilogramm wogen.Die Zentralregierung ließ vom Jahr 1660 an neue Münzen mit einem geringeren Gewicht prägen. Aber die Einleger verlangten die alten, schwereren Münzen aufgrund ihres höheren Metallwerts. Da die Kunden unbedingt die schwereren Münzen ergattern wollten, kam es zu einem Ansturm auf die Banken.Die Vorgängerinstitution der Riksbank – die Stockholms Banco – emittierte in der Folge Einlagenzertifikate, die faktisch als Bankkredite ausgegeben wurden und bei einem Kaufvorgang nach Belieben getauscht werden konnten. Dies war die Einführung von Papiergeld in Europa.Die Banknoten waren zunächst ein großer Erfolg, da sie augenscheinlich weitaus einfacher zu handhaben waren als die großen und schweren Kupfermünzen. Doch da die Nachfrage nach den neuen Banknoten zunahm, begann die Bank damit, immer mehr Geldscheine zu drucken. Bald geschah das Unvermeidbare: Die Banknoten verloren an Wert, die Bevölkerung forderte die Tilgung ihrer Noten, und die Bank brach zusammen.Aus den Überbleibseln der Stockholms Banco gründete die schwedische Regierung die Riksbank. Eine ihrer Aufgaben war die \"Wahrung des inländischen Münzgelds zu seinem richtigen und gerechten Wert\"[1]. Lässt man mal die altmodische Formulierung außer Acht, klingt dies wie eine geldpolitische Zielsetzung, die auch in der heutigen Zeit noch immer zweckmäßig wäre.Geld, das auf dem Vertrauen der Öffentlichkeit beruht, vermag den Wohlstand zu stärken. Dies hat die Erfahrung der Riksbank mit all ihren Irrungen und Wirrungen gezeigt. Es hat sich aber auch gezeigt, dass sich nur dann Nutzen einstellt, wenn die Geldpolitik dem Vertrauen der Öffentlichkeit in den Wert einer Währung oberste Priorität einräumt.2 Die Riksbank und die InflationssteuerungEinige Herausforderungen, denen sich die Riksbank in ihrer Geschichte gegenübersah, wurden bereits erwähnt. Lassen Sie mich einen zeitlichen Sprung zur jüngeren Vergangenheit machen, wo die Riksbank einen Schritt unternahm, der das Vertrauen in die Fähigkeit der Zentralbank, Preisstabilität zu gewährleisten, eindeutig gestärkt hat: die Inflationssteuerung. Die Riksbank war eine der ersten Institutionen, die diesen Schritt machte und im Jahr 1993 ein Inflationsziel von 2 % einführte.Die Inflationssteuerung trug wesentlich dazu bei, Ausschläge bei Teuerung und Produktion abzumildern. Diese Abschwächung fiel in der Tat dermaßen stark aus, dass Ökonomen wie Nobelpreisgewinner Robert Lucas [2] erklärten, das zentrale Problem, umfangreiche Konjunkturschwankungen zu verhindern, sei gelöst.Wie wir nun wissen, bedeutete die Inflationssteuerung für die Geldpolitik nicht das „Ende der Geschichte“. Die Ära der „großen Mäßigung“, wie diese Jahre außerordentlicher konjunktureller Stabilität genannt werden, endete vielmehr in der Großen Rezession.3 Politik des GegensteuernsAls die geldpolitischen Entscheidungsträger während der Finanzkrise mit taumelnden Bankensystemen und problembehafteten Aktiva in den Bankbilanzen konfrontiert waren, konnten sie sich einmal mehr die Erfahrungen Nordeuropas zunutze machen, und zwar diesmal jene der frühen 1990er Jahre.In einer Ausgabe des Quartalsberichts der Riksbank aus dem Jahr 1996 nahm ein gewisser Stefan Ingves eine detaillierte Erläuterung der in dieser Phase erfolgten Vorgehensweise vor. Als Vorsitzender des Baseler Ausschusses für Bankenaufsicht würde er sein Wissen schließlich in hervorragender Art und Weise in die Tat umsetzen und einen unschätzbaren Beitrag zu solideren Bankensystemen leisten.Die Auswirkungen der Finanzkrise waren jedoch nicht auf die Regulierungspolitik beschränkt.Die Krise hat die Debatte darüber wieder entfacht, ob Zentralbanken eine Strategie des Gegensteuerns verfolgen und Geldpolitik auch einsetzen sollten, um die Entstehung von Vermögenspreisblasen zu verhindern. Diese Debatte wird nach wie vor geführt. Und wie üblich hat die Riksbank in der Debatte im Hinblick auf Ausgestaltung und Umsetzung eine federführende Rolle übernommen.Im Jahr 2010 schlug sie einen restriktiveren geldpolitischen Kurs ein. Zunächst gab es Bedenken, dass die Verbraucherpreise steigen könnten. Schnell geriet jedoch die hohe Verschuldung der privaten Haushalte in den Fokus, die als eine Schwachstelle der Wirtschaft insgesamt galt. Um diese Schwäche abzumildern, wurde die geldpolitische Straffung fortgesetzt.Diese Entscheidung war seinerzeit nicht unumstritten. Der damalige stellvertretende Gouverneur Svensson argumentierte, es sei Aufgabe der makroprudenziellen Politik – und nicht der Geldpolitik – schuldenbedingte Anfälligkeiten zu bewältigen. Er brachte seine Sorge zum Ausdruck, dass die Geldpolitik ein zu grobes Instrument sei, um Risiken für die Finanzstabilität abzuschwächen. Setze man sie für solche Zwecke ein, würde dies die gesamtwirtschaftliche Entwicklung beeinträchtigen.Und tatsächlich: Während die Verschuldung der privaten Haushalte kaum verringert wurde, rutschten die Inflationsraten unter den Zielwert und die Arbeitslosigkeit nahm zu.Welche Lehren lassen sich daraus ziehen? Für mich ist es in erster Linie die Erkenntnis, dass das Betreten von geldpolitischem Neuland Diskussionen auslöst. Meiner Ansicht nach ist dies ein Aspekt, vor dem man nicht zurückschrecken, sondern den man begrüßen und annehmen sollte. Nur mit einer offenen und konstruktiven Diskussion über unsere Differenzen ist Fortschritt möglich.Diese Phase spricht somit für die Stärke der Riksbank als Institution. Was die weitreichenderen Folgen für die Geldpolitik anbelangt, so erscheinen mir die daraus gezogenen Lehren doch nicht ganz so eindeutig, wie es auf den ersten Blick scheint.Richtig ist: Wenn es um die Bewältigung von Risiken für die Finanzstabilität geht, gleicht die Geldpolitik eher einem Vorschlaghammer als einem Skalpell. Die makroprudenzielle Politik sollte also das Mittel der ersten Wahl sein. Und die höchste Priorität aus politischer Sicht sollte es sein, dieses Mittel einsatzbereit zu machen.Aber die Wirksamkeit vieler Instrumente hat sich in der Praxis noch nicht bewährt. Da die Anwendung dieser Instrumente außerdem bedeuten könnte, dass es beispielsweise für einige schwieriger wird, eine Hypothek aufzunehmen, könnte sich die Politik beim Einsatz dieser Instrumente zurückhalten.Damit die Geldpolitik ihr Mandat erfüllen kann und um eine eindeutige Verantwortlichkeit sicherzustellen, ist es wichtig, dass Preisstabilität das vorrangige Ziel der Geldpolitik bleibt.Das heißt aber nicht, dass es in Bezug auf Geldpolitik und Preisstabilität nichts zu lernen gäbe. Wie wir jüngst gesehen haben, wirken sich Finanzkrisen erheblich auf den geldpolitischen Transmissionsprozess und die Fähigkeit der geldpolitischen Entscheidungsträger aus, Preisstabilität und dementsprechend Preisentwicklungen zu gewährleisten.Finanzkrisen entstehen fast immer durch eine übermäßig lockere Bankkreditvergabe. [3] So entstand auch die letzte Krise.Die Geldpolitik darauf zu beschränken, den Schaden zu beheben, nachdem er angerichtet ist, führt zu einer Asymmetrie. Eine symmetrische Geldpolitik, die Geldmengen- und Kreditwachstum berücksichtigt und mittelfristig ausgerichtet ist, dürfte meiner Meinung nach der Preisstabilität am zuträglichsten sein.Nur um Missverständnissen vorzubeugen: Ich spreche mich nicht für eine Geldpolitik aus, die nur auf das Geldmengenwachstum ausgerichtet ist. Aber ich glaube, dass die Geldmengen- und Kreditentwicklung den geldpolitischen Entscheidungsträgern wertvolle Informationen liefert. Grundsätzlich ist dies bereits die Grundlage der Zwei-Säulen-Strategie des Eurosystems.4 E-KroneZum Schluss möchte ich noch ein Projekt ansprechen, bei dem die Riksbank alle anderen weit hinter sich zu lassen scheint: digitales Zentralbankgeld. Die Entwicklung in diesem Bereich ist rasant.So mussten wir uns mit neuen Konzepten, mindestens aber mit der Grundidee der Blockchain auseinandersetzen. Ganz zu schweigen von den vielen Schlagworten, die es in diesem Zusammenhang gibt. Während für die Prägung von Münzen im 17. Jahrhundert – wie eingangs erwähnt – sehr viel Metall erforderlich war, wird für Krypto-Token unter Umständen sehr viel Energie benötigt. So werden bei einer einzigen Bitcoin-Transaktion bis zu 900 Kilowattstunden Strom verbraucht (Stand: April 2018). Damit kann man einen Vierpersonenhaushalt zwei Monate lang mit Strom versorgen. Das versteckte Potenzial neuer Technologien von übertriebenen und überzeichneten Trendentwicklungen abzugrenzen, ist eine – oftmals mühselige – Herausforderung.Aber die Zentralbanken müssen nicht nur die Auswirkungen von digitalem Zentralbankgeld auf das Zahlungsverkehrssystem bedenken. Denn je nach konkreter Ausgestaltung würde die Bilanz der Zentralbank auch für nichtfinanzielle Kapitalgesellschaften und sogar private Haushalte offen sein. Bargeld ermöglicht dies natürlich auch. Aber im Gegensatz zu Bargeld sind digitale Bilanzen mit keinen nennenswerten Lagerungskosten verbunden.Würde die Bevölkerung Forderungen gegenüber der Zentralbank halten können, könnte dies ihre liquiden Vermögenswerte sicherer machen, da eine Zentralbank nicht insolvent werden kann. Diese Eigenschaft dürfte insbesondere in Krisenzeiten relevant sein, denn dann besteht für den geldhaltenden Sektor ein großer Anreiz, Bankeinlagen einfach per Knopfdruck in die offizielle digitale Währung umzuschichten.Was für Sparer auf der Suche nach Sicherheit ein Segen sein mag, könnte für die Banken aber ein Fluch sein, da dies einen Ansturm auf die Banken vermutlich sogar leichter macht. Nimmt man den Banken Einlagen ab, verringern sich auch deren Fähigkeit zur Fristen- und Liquiditätstransformation sowie deren Möglichkeit der Kreditvergabe.Daher lässt eine neue Technologie eine bereits geführte volkswirtschaftliche Diskussion wiederaufleben: Fördert Fristentransformation den Wohlstand oder sollten Banken an der Schaffung von Liquidität gehindert werden? Auch in dieser Diskussion hat die Riksbank eine Vorreiterrolle übernommen, und ich bin überzeugt, dass wir alle davon profitieren werden.5 FazitMeine sehr verehrten Damen und Herren,hierbei möchte ich es belassen, denn nun freuen wir uns vielleicht auf ein Stück des mittlerweile legendären Geburtstagskuchens. Einige von Ihnen haben vielleicht schon das Video gesehen: Nachdem Stefan vom Vorstand mit der Aufgabe betraut worden war, den Geburtstagskuchen zu besorgen, handelt er in der Konditorei den Schriftzug aus. Da jeder Buchstabe extra kostet, kürzt der sparsame Notenbankgouverneur den Text von \"350 Jahre Sveriges Riksbank\" auf \"350 Riksbank\". Zwar soll dies sicherlich den verantwortungsvollen Umgang der Riksbank mit öffentlichen Geldern veranschaulichen, doch spricht die zugrunde liegende Selbstironie auch für die Vitalität und Jugendlichkeit der Riksbank – auch nach 350 Jahren.Johann Nepomuk Nestroy, den ich bereits erwähnt habe, hat auch einmal gesagt: \"Lang leben will halt alles, aber alt werden will kein Mensch.\" Ich finde, das bringt es bezogen auf die Riksbank auf den Punkt. Sie existiert bereits seit 350 Jahren, und sie ist genauso stark und innovativ wie eh und je.In diesem Sinne – auf die nächsten 350 Jahre!FußnotenGunnar Wetterberg (2009), Money and Power, From Stockholm's Banco 1656 to Sveriges Riksbank Today.Robert Lucas (2003), Macroeconomic priorities, in: American Economic Review, Bd. 93, Ausgabe 1, S. 1-14.Schularick, Moritz, und Alan M. Taylor (2012), Credit Booms Gone Bust: Monetary Policy, Leverage Cycles and Financial Crises, 1870-2008, in: American Economic Review, 102(2), S. 1029-1061."}