{"url": "https://www.bundesbank.de/de/presse/reden/brexit-auswirkungen-fuer-europa-als-finanzzentrum-und-fuer-frankfurt-767648", "author": "Joachim Wuermeling", "title": "Brexit – Auswirkungen für Europa als Finanzzentrum und für Frankfurt", "date": "2018-11-19", "text": "1 Einleitung2 Der Brexit aus Kundensicht3 Was tun Regulatoren und Aufsicht?4 Zur Zukunft des kontinentalen Finanzmarkts5 Schluss1 EinleitungSehr geehrte Damen und Herren,ob hart oder weich – der Brexit wird für die Finanzmärkte ein herausforderndes Thema. Das gilt nicht nur für die Banken, auch für die Kunden und schließlich für die Politik.Ich gehe bei dem Thema heute auf drei Punkte ein: Erstens befasse ich mich mit dem Brexit aus Kundensicht.Zweitens frage ich, was Regulatoren und Aufsicht tun können, um unerwünschte Wirkungen des Brexit abzumildern.Selbst wenn es gelingt, einen harten Brexit zu verhindern, der Brexit wird Europa verändern. Auf diese neue Post-Brexit-Welt müssen sich die Finanzmarktakteure einstellen und ihre Strategien entsprechend anpassen.Deshalb stellt sich drittens die Frage: Wie machen sich die EU und ihre Mitgliedstaaten unabhängiger vom Finanzzentrum in London?Wie kann das gelingen? Mein Vorschlag hierzu: Wählen wir die Oktopus-Strategie. Aber dazu später mehr.2 Der Brexit aus KundensichtSchauen wir zunächst, wo wir in den Verhandlungen stehen. Seit vergangenem Dienstag sind wir einem geordneten Brexit ein Stück näher gekommen. An diesem Tag haben sich die Unterhändler der beiden Seiten auf Grundzüge eines Austrittsabkommens geeinigt.Dieses Abkommen würde eine Übergangsphase für die Zeit von dem 29. März 2019 bis zum 31. Dezember 2020 festlegen. Diese Frist kann noch verlängert werden. Während dieser würde im Vereinigten Königreich EU-Recht unverändert gelten und die Insel bliebe solange auch Teil des Binnenmarktes. Für die Inanspruchnahme von Finanzdienstleistungen in London gäbe es bis dahin für Kunden keinerlei Beschränkungen.Selbst das Inkrafttreten des Austrittsabkommens führt aber noch längst nicht zu einem “soft Brexit“ – es verschiebt den „harten Brexit“ lediglich auf den 31. Dezember 2020.Was aber nach dem 29. März 2019 mit Abkommen oder nach dem 31. Dezember 2020 ohne Abkommen passiert ist noch unklar.Denn das müsste im Rahmen eines noch auszuhandelnden Handelsabkommens geregelt werden. Dabei sind sich die EU und das UK mittlerweile einig, dass es eine Fortsetzung des Binnenmarktes nicht geben wird.Während Bankkunden in einem Binnenmarkt alle Produkte von allen Anbietern in allen Ländern uneingeschränkt erwerben können, ist dies mit Drittstaaten nicht der Fall.Banken können von dort aus keine Finanzdienstleistungen mehr anbieten. Dies wäre schlicht illegales Bankgeschäft. Kunden haben entsprechend grundsätzlich auch keine Möglichkeit mehr, von dort aus Leistungen in Anspruch zu nehmen.Denn es gilt nun für jede UK-Bank – wie für jede dritte Bank auf der Welt – der Grundsatz der „home rule“, d.h. jeder Akteur in der EU muss alle hier geltenden Regeln einhalten. (Im Binnenmarkt reichte es, wenn man die – europäisch harmonisierten – Regeln im Inland einhielt.)Eine gewisse Linderung könnte die Anerkennung bestimmter Aufsichtsstandards für bestimmte Produkte und Dienstleister als „äquivalent“ bieten. Aber solche Anerkennungen sind nur punktuell möglich und können jederzeit einseitig entzogen werden. Geschäftsmodelle können darauf nicht aufgebaut werden. Und entschieden ist dazu nichts. Vereinbarungen dazu enthält der Austrittsvertrag nicht, nur Absichtserklärungen. Diese sind dem späteren Handelsabkommen vorbehalten.Für Kunden, die vor dem Austritt Verträge abgeschlossen haben, die nach dem Austritt weitergelten, ergeben sich die größten Probleme. Denn es könnte sein, dass diese Verträge nun nicht mehr legal sind und eigentlich abgewickelt werden müssten. Lösungen dafür sind schwierig, aber möglich. Allerdings setzen sie ein Handeln des Gesetzgebers oder der Aufseher voraus.3 Was tun Regulatoren und Aufsicht?Wegen des Ausscheidens aus dem Binnenmarkt haben wir im Vereinigten Königreich ansässige Banken seit dem Brexit-Referendum dazu aufgefordert, in der EU neue Banklizenzen zu beantragen oder bestehende zu erweitern, wenn sie hier weiter Geschäfte betreiben wollen.Dabei müssen aber funktionsfähige Einheiten geschaffen werden. Es dürfen nicht nur Briefkastenbanken entstehen.Diese Erwartung ist der Kern der sogenannten „no empty shells“-Doktrin – diese hat der SSM in seinen Supervisory Policy Stances niedergelegt.Lassen Sie uns auf drei wichtige Aspekte schauen:Da sind zunächst die Prinzipien für Zulassung sowie Governance, Risikomanagement und Outsourcing. Kern der auf mehreren hundert Seiten aufgeführten Anforderungen ist: Es darf keine leeren Hüllen geben. Banken im Euroraum müssen in der Lage sein, alle wesentlichen Risiken unabhängig und auf lokaler Ebene zu kontrollieren. Dafür benötigen sie Kontrolle über ihre Bücher und Positionen sowie lokal unabhängige Steuerungs- und Kontrollfunktionen, die an den lokalen Vorstand berichten – vor allem in den Bereichen Risikomanagement, Compliance und interne Revision.Der zweite viel diskutierte Bereich betrifft die Buchungsmodelle. Hier müssen hiesige Institute sicherstellen, dass sie in der Lage sind, eurozentrierte Produkte und Positionen auch dann managen zu können, wenn in Drittstaaten ansässige Einheiten der Gruppe nicht mehr zur Verfügung stehen sollten. Das heißt konkret, dass zum Beispiel Marktrisiken aus diesen Produkten nicht mehr vollständig im Rahmen von gruppeninternen back-to-back Hedges nach London übertragen werden dürfen. Vielmehr müssen hierzulande hinreichend viele Handels- und Risikomanagementkapazitäten vorgehalten werden, um diese Positionen autark verwalten zu können. Diese strenge Haltung ist vor dem Hintergrund des Zusammenbruchs von Lehman Brothers zu sehen. Damals führte der Zusammenbruch der US-Mutter auch zum Zusammenbruch der europäischen Einheiten des Instituts – und eine solche Situation gilt es nach Möglichkeit künftig zu vermeiden.Außerdem ist es wichtig, die Effektivität der Aufsicht im SSM sicherzustellen. Daher gilt der Grundsatz, dass hiesiges Geschäft von hier aus zu steuern, zu verantworten und somit auch zu beaufsichtigen ist.Und vor diesem Hintergrund kann es – das ist der dritte Aspekt der „no empty shells“-Doktrin – langfristig auch kein umfassendes „back-branching“ geben, also die Erbringung von Dienstleistungen auf Basis des Finanzpasses einer im SSM lizensierten Bank durch deren in einem Drittstaat ansässigen Zweigstelle.Mit diesen und den weiteren Policy Stances gibt es einen klaren, transparenten Erwartungsrahmen im SSM. Erfüllen die Institute diese Erwartung?Hier gibt es ermutigende Fortschritte: Die Mehrzahl der Lizenzverfahren befindet sich in einem fortgeschrittenen Stadium bzw. ist bereits abgeschlossen.Gleichwohl werden noch nicht alle aufsichtlichen Erwartungen des SSM von allen Instituten vollständig erfüllt.Und leider gibt es auch immer noch Institute, bei denen die Vorbereitungen weniger weit fortgeschritten sind.Für über den Brexit hinausreichende, bereits geschlossene Verträge haben wir die Banken aufgefordert, ihre Verträge auf lizensierte Einheiten in der EU27 zu übertragen. Der ein oder andere von Ihnen ist damit womöglich schon konfrontiert worden.Der verbleibende Zeitplan ist eng, die Zahl der betroffenen Geschäfte ist hoch und die Komplexität der Fragen, die sich in vielen Themenbereichen noch immer stellen, immens.Deshalb kann es gleichzeitig nötig werden, dass auch der Gesetzgeber Maßnahmen ergreift, um die Institute bei der Lösung dieser Herausforderungen zu unterstützen.Insofern begrüße ich, dass die Bundesregierung bereits erste Gesetze in den Bundestag eingebracht und weitere angekündigt hat.Mit Blick auf die EU begrüße ich die Ankündigung vom 13. November, dass erste Notfallmaßnahmen verabschiedet wurden.Erfreulich ist auch die Ankündigung des Vize-Präsidenten der Europäischen Kommission, Valdis Dombrovskis, das Clearing bei im Vereinigten Königreich ansässigen Clearing-Häusern im Falle eines ungeordneten Brexit für eine kurze Übergangsphase zuzulassen.Wichtig sind mir dabei aber zwei Bedingungen: Erstens, dass sich das Vereinigte Königreich eng an die regulatorischen und aufsichtlichen Standards der EU hält. Und zweitens, dass es sich hierbei um zeitlich eng begrenzte Übergangsmaßnahmen handelt.Es geht hier ausschließlich darum, Risiken für die Finanzstabilität temporär abzufedern.4 Zur Zukunft des kontinentalen FinanzmarktsEinen internationalen Finanzplatz hatte die EU bislang mit London. Das ist nach dem Brexit nicht mehr der Fall. Und wenn wir nicht reagieren, werden entscheidende Finanzströme der EU künftig über einen Finanzplatz geleitet, der nicht unter unsere Jurisdiktion fällt und wo wir auch keine Aufsichtsbefugnisse haben.Das wäre sehr bedenklich. Wir müssen auch künftig in der Lage sein, unsere Volkswirtschaft aus eigener Kraft zu finanzieren, wie alle anderen Industrienationen auch. Darin liegen auch neue Möglichkeiten.Ich halte zwar eigentlich nicht viel davon, den Brexit als Chance zu sehen – denn wenn es solche Chancen gibt, dann hätte man diese deutlich besser ohne EU-Austritt realisieren können und sollen.Aber die britische Entscheidung ist zu akzeptieren, und so muss die EU auch ohne das Vereinigte Königreich in die Zukunft schauen.Deshalb lautet meine dritte Botschaft, dass die EU und ihre Mitgliedstaaten die Abhängigkeit vom Finanzzentrum in London aktiv abbauen müssen.Dabei geht es um nicht weniger als die Finanzierung der europäischen Wirtschaft, besonders in Zeiten, in denen die globale Wirtschafts- und Finanzordnung zunehmend instabil wird.Nun wird dieses „Finanz-Herz“ der EU entnommen. Bedeutet dies den unausweichlichen Tod für das europäische Finanzsystem im globalen Wettbewerb? Bedeutet es, dass europäische Firmen künftig auf Finanzplätze außerhalb der EU zurückgreifen müssen?Und nun kommen wir zum Oktopus. Wie der Oktopus hat auch die EU mehrere Herzen – denken wir nur an ein paar der etablierten Handelsplätze wie zum Beispiel Paris, Amsterdam, Dublin und natürlich Frankfurt.Während also der Oktopus dank seiner drei Herzen in der Tierwelt nahezu einzigartig ist, macht eine ähnliche Vielfalt auch die EU zu einem besonderen, einzigartigen Wesen.Mehr noch: Ähnlich wie beim Oktopus, ist auch in der EU das Gehirn nicht nur an einem zentralen Ort angesiedelt, sondern es ist bis in die äußersten Extremitäten verästelt.Der Oktopus verfügt über ein Netzwerk von Neuronen, das sich durch den ganzen Körper zieht und das wie ein körpereigenes Internet funktioniert. Von seinen insgesamt 500 Millionen Nervenzellen sind zwei Drittel verästelt bis in die äußersten Extremitäten. Jeder Arm hat eine eigene Sensorik und Steuerung; und allein jeder Saugnapf hat 10.000 Neuronen.In der EU ist das ähnlich: Auch hier sind die wirtschaftlichen Kapazitäten verästelt bis in die äußersten Extremitäten. Jeder Mitgliedstaat und jeder Finanzplatz hat eine eigene Sensorik und Steuerung – damit ist die EU ähnlich dezentral angelegt.Meine Damen und Herren,ich bin fest davon überzeugt: Auf diese einzigartige Struktur der EU müssen wir aufbauen – und wir sollten sie zu unserem Markenkern ausbauen.Aber anders als beim Oktopus – der sich mit seinen acht Füßen dermaßen geschmeidig fortbewegen kann, dass kein noch so leistungsfähiger Computer einen entsprechenden Algorithmus mit ähnlichen Ergebnissen liefern könnte – ist die EU noch weit davon entfernt, ihr neuronales Netzwerk-Potenzial auszuschöpfen.Und deshalb stellt sich die Frage, ob wir in der EU27 den Ehrgeiz haben sollten, einen global wettbewerbsfähigen Finanzplatz zu entwickeln, der mehr ist als die Summe seiner Teile hier in Frankfurt, in Paris, Amsterdam oder Dublin. Ein solches Konzept könnte auf drei Säulen ruhen:Die erste Säule ist das Netzwerk. Bisher ist das Potenzial europäischer Finanzdienstleistungen auf mehrere Standorte verteilt. So entsteht keine kumulative Wirkung. Damit ein vollwertiges „finanzielles Ökosystem“ wirklich gedeihen kann, müssen jedoch Angebot und Nachfrage nach Finanzdienstleitungen vor Ort ausreichend vorhanden sein. Derzeit kann das kein europäisches Finanzzentrum bieten. Jedoch könnten die kontinentalen Finanzzentren ein aggregiertes Potenzial ausschöpfen, wenn sie ein Netzwerk bilden, in dem jedes Finanzprodukt zu jeder Zeit in jeder Menge gekauft und verkauft werden kann – wie es eben ein global wettbewerbsfähiger Finanzplatz können muss.Die Digitalisierung bildet die zweite Säule. Die kontinentalen Finanzzentren brauchen eine starke digitale Marktinfrastruktur, die alle neuen digitalen Möglichkeiten vollumfänglich ausschöpft – die Distributed Ledger Technology (DLT) ist davon nur eine. Nur dann können sie die Fragmentierung wirksam überwinden und Agglomerationseffekte von örtlicher Nähe nachbilden. Hier ist auch das Eurosystem gefordert, das ja mit dem TARGET-System bereits eine elementare Infrastruktur für den Zahlungsverkehr zur Verfügung stellt.Diese ersten beiden Säulen schaffen ein digitales Netzwerk europäischer Finanzzentren. Damit dieses Netzwerk sein Potenzial aber voll entfalten kann, ist eine marktgetriebene Spezialisierung als dritte Säule notwendig. Marktgetriebene Spezialisierung kann helfen, Skaleneffekte zu erzielen, Innovationspotenzial zu steigern und Exzellenz zu erreichen. In einer „Coopetition“ – eine Wortschöpfung aus den englischen Begriffen für Kooperation und Wettbewerb – könnten europäische Finanzzentren kooperieren, konkurrieren und gleichzeitig ihre eigenen Kernkompetenzen entwickeln. Aber das ist eine Zukunftsvision.Es ist jedenfalls ein Zukunftsbild, das auch sehr in unserem ureigenen Interesse als Zentralbank liegt. Denn eine starke Währung, Preis- und Finanzstabilität können wir umso besser fördern, je mehr die relevanten Finanzströme dort verlaufen, wo unser Regime gilt.5 SchlussMeine sehr geehrten Damen und Herren,letztlich gilt: Der Brexit kommt, der Brite geht.Was bleibt, ist hoffentlich ein partnerschaftliches und freundschaftliches Verhältnis mit dem Vereinigten Königreich.Was entsteht, ist vielleicht ein neues, globales und vernetztes Finanzzentrum in der EU27; mit Herzen, die in Paris, Madrid, Frankfurt und an weiteren Orten schlagen; und einem digitalen Hirn, das bis in den letzten Winkel der EU verästelt ist."}