{"url": "https://www.bundesbank.de/de/presse/reden/digitales-geld-gefahr-oder-chance--724694", "author": "Carl-Ludwig Thiele", "title": "Digitales Geld – Gefahr oder Chance?", "date": "2018-04-24", "text": "1 Einleitung2 Bitcoin & Co erfüllen keine Geldfunktionen3 Einordnung als Krypto-Token4 Zur Diskussion um digitales Zentralbankgeld5 Das Bessere ist der Feind des Guten6 Fazit1 EinleitungSehr geehrte Frau Präsidentin, liebe Frau Rutzka-Hascher,Sehr geehrter Herr Behrends,sehr geehrter Herr Döring,sehr geehrte Damen und Herren,ich bedanke mich für Ihre Einladung und freue mich, heute beim 2. Hessischen Bankentag und der Mitgliederversammlung des Banken­verbandes Hessen mit Ihnen diskutieren zu dürfen.Digitales Geld ist mittlerweile nicht mehr nur ein Begriff für auf Karten oder im Internet gespeicherte, vorausbezahlte Gelder (sogenanntes E-Geld) oder für die Möglichkeit, digital die Abfrage unseres Kontostandes oder die Überweisung im Online-Banking vornehmen zu können. Digitales Geld ist nicht mehr nur die Summe, die auf den Konten vieler Institute bei Zentralbanken und Geschäftsbanken als Guthaben – in rein digitaler Form – liegt. Digitales Geld ist heutzutage viel mehr und angeblich etwas ganz anderes – zumindest, wenn wir die Fürsprecher von Bitcoin & Co. fragen. Wenn man über Bitcoin & Co spricht, ist es sinnvoll, sich zunächst der \"Entstehungsgeschichte\" zuzuwenden.2 Bitcoin & Co erfüllen keine GeldfunktionenBlicken wir ins Jahr 2008. In diesem Jahr erschien das Papier von Satoshi Nakamoto, dem bis heute unbekannten Autor, das nicht primär eine neue Währung, sondern ein Zahlungsverkehrssystem beschreibt: \"A Peer-to-Peer Electronic Cash System\"[1]. Das Neue an diesem Zahlungssystem ist die Möglichkeit, digitale Werte, in diesem Fall Bitcoins, \"Peer-to-Peer\", das heißt von einem Teilnehmer ohne Umwege direkt zum anderen Teilnehmer, ähnlich wie elektronisches Bargeld zu versenden. Das Ziel dieses Zahlungssystems war explizit, Zahlungen ohne Intermediäre zu ermöglichen, also ohne Banken und Zentralbanken.Das Jahr 2008 war nicht zufällig der Startschuss von Bitcoin. Die Finanzkrise hatte das Vertrauen in das Finanzsystem massiv erschüttert. Dies hatte den Boden bereitet für Nutzer, die nach einer Alternative zu Banken und herkömmlichem Geld suchten. Neben den Systemkritikern gibt es noch eine weitere Gruppe, die aus eher politischen Gründen Bitcoin unterstützt: Die Libertären. Sie mögen Bitcoin und ähnliche Netzwerke, weil diese privat geschaffen sind und praktisch nicht zensierbar sind.Doch lassen Sie mich zunächst genauer erläutern, worum es sich bei Bitcoin & Co. handelt. Bitcoin und andere sogenannte Kryptowährungen sind keine Währungen im eigentlichen Sinne. Die Deutsche Bundesbank spricht daher von Krypto-Token. Eine Währung bezeichnet gemeinhin das gesetzlich bestehende Geldsystem in einem Staat. Die Währung eines Staats ist also gleichbedeutend mit seiner Geldordnung. Und in den europäischen Verträgen ist klar festgelegt, dass die Währung in den zum Euroraum zugehörigen Staaten der Euro ist. Und Bitcoin & Co. sind damit natürlich auch keine gesetzlichen Zahlungsmittel.Krypto-Token können auch nicht als Geld bezeichnet werden. Die Bezeichnung \"Geld\" setzt voraus, dass ein Zahlungsmittel drei Funktionen erfüllt:Das ist erstens die Wertaufbewahrungsfunktion. Wegen der hohen Wertschwankungen eignet sich zum Beispiel Bitcoin nicht zur Wertaufbewahrung. Investoren müssen jederzeit mit hohen Verlusten bis hin zum Totalverlust rechnen.Zweitens wird die Tauschfunktion praktisch nicht erfüllt, weil die Krypto-Tokens nur von sehr wenigen Zahlungsempfängern akzeptiert werden. Zudem ist die Zahlungsabwicklung in solchen Netzwerken bislang zu langsam und zu teuer. Denn mittlerweile müssen von den Zahlern Gebühren entrichtet werden, um in den Genuss einer einigermaßen zügigen Abwicklung zu kommen.Drittens wird die Recheneinheitsfunktion praktisch nicht erfüllt, da Preise selbst bei Akzeptanzstellen von Krypto-Token nicht in Einheiten von digitalen Coins, sondern in Euro und anderen Währungen ausgewiesen werden.Kurzum: Die Bezeichnung \"digitales Geld\" erachten wir als nicht gerechtfertigt für Bitcoin & Co., da sie die grundlegenden Geldfunktionen nicht erfüllen. Deshalb verwendet die Bundesbank die Bezeichnung Krypto-Token, also eine digitale Wertmarke, die mithilfe von Verschlüsselungsverfahren – kryptographischen Verfahren – erzeugt und übertragen wird.3 Einordnung als Krypto-TokenKrypto-Token kann man als eine Art digitales \"Guthaben\" betrachten, das zum Beispiel im Tausch gegen Euro erworben werden kann. Es wird in einer digitalen Geldbörse gespeichert und kann von dort aus über das Peer-to-Peer-Netzwerk zu anderen digitalen Geldbörsen transferiert werden. Das \"Guthaben\" kann das Netzwerk nicht verlassen. Es kann lediglich an einen anderen Teilnehmer übertragen werden, der dafür wiederum Euro zahlt. Der (Gegen-)Wert eines Krypto-Tokens bestimmt sich durch Angebot und Nachfrage. Bei Krypto-Token gibt es keinen Emittenten. Sie besitzen keinen intrinsischen Wert, sondern nur einen Tauschwert, und sie sind deshalb besonders anfällig für Wertschwankungen. Insofern stellt sich auch immer die Frage, was das \"Guthaben\" tatsächlich wert ist.Krypto-Token werden bisweilen in drei Typen eingeteilt:Erstens, in Zahlungsmittel (\"currency token\"),zweitens in Token, die Inhabern wertpapierähnliche Rechte gewähren (\"security token\"),und drittens in Token die ihren Inhabern bestimmte Zugriffsrechte auf Funktionen gewähren (\"utility token\").Im Einzelnen ist die Unterscheidung jedoch nicht trennscharf.Mit Utility Token ist oftmals der Zugang zu einem Netzwerk oder die Nutzung einer Dienstleistung in der Zukunft verbunden. Utility Token sind also etwa mit einem Chip auf dem Jahrmarkt zur Nutzung von Fahrgeschäften vergleichbar. In Disneyland war es beispielsweise bis vor einigen Jahren möglich, Dollar im Verhältnis 1:1 in sogenannte Disney-Dollar umzutauschen und diese im Park zu nutzen. Die enormen Preisschwankungen vieler Utility Token lassen sich aber mit solchen Einsatzmöglichkeiten nur unzureichend oder gar nicht erklären. Der Markt ist vielmehr von Spekulation getrieben. Selbst offensichtlich nicht nachhaltige Geschäftsmodelle und sogar Token, die bewusst ohne Nutzungswert geschaffen werden, erzielen teilweise eine hohe Marktkapitalisierung. Einige Analysten vergleichen die aktuelle Preisentwicklung von Bitcoin mit früheren Preisblasen, wie zum Beispiel der Tulpenblase vor gut 400 Jahren oder der Mississippi-Blase im frühen 18. Jahrhundert. Bitcoin stellt aufgrund seiner fehlenden Wertstabilität und der geringen Transparenz des Marktes ein hohes Risiko für Nutzer im täglichen Gebrauch dar. Investoren können schnell Geld verlieren und besitzen kaum gerichtsfeste Ansprüche. Ich möchte hier nur auf die Warnung der europäischen Aufsichtsbehörden vom 12. Februar dieses Jahres[2] verweisen, die durchaus gründlich auf die verschiedenen Risiken hinweisen. Durch die geringe Transparenz des Marktes und die Tatsache, dass in vielen Bereichen bestehende Regulierungen keine Anwendung finden, sind Krypto-Netzwerke außerdem ein Anziehungspunkt für betrügerische Vorhaben, Geldwäsche und Terrorismusfinanzierung.4 Zur Diskussion um digitales ZentralbankgeldDie Bereitstellung von Geldwertstabilität ist eine öffentliche Aufgabe, die unabhängige Zentralbanken wahrnehmen, da private Anbieter aufgrund einer anderen Interessenlage nicht geeignet sind. Der Euro ist eine stabile Währung, hinter dem die Zentralbanken des Eurosystems stehen, gestützt auf dem Rechtssystem der europäischen Staaten. Die Notenbanken des Eurosystems stehen mit ihrer institutionellen Ausgestaltung und ihrem gesetzlichem Mandat für die Stabilität des Euro ein. Die Bereitstellung von Geld und die Schaffung eines effizienten und sicheren Zahlungsverkehrs sind öffentliche Güter. Geldwertstabilität schaffen die Zentralbanken mit ihrer Geldpolitik und der klaren Orientierung an einem stabilen Verbraucherpreisindex. Für einen sicheren Zahlungsverkehr sorgen Zentralbanken, indem sie Infrastrukturen wie Zahlungs- und Abwicklungssysteme für den Individual- und Massenzahlungsverkehr bereitstellen, auf die Zahlungsverkehrspolitik einwirken und Zahlungsverkehr beaufsichtigen. Beides, stabiles Geld und sicherer Zahlungsverkehr, stärken das Vertrauen in die Stabilität unserer Währung. Einzelne sehen im Sorgeauftrag der Notenbanken in diesem Zusammen­hang sogar die Notwendigkeit für die Ausgabe von digitalem Zentralbankgeld auch für Nichtbanken. Aber brauchen wir diesen Schritt wirklich?Im Gegensatz zur Krypto-Token würde digitales Zentralbankgeld durch eine Notenbank ausgegeben und würde damit eine Forderung an die Notenbank darstellen. Digitales Zentralbankgeld ohne eine Ausweitung des gegenwärtigen Nutzerkreises der geldpolitischen Geschäftspartner der Notenbanken, also den Kreditinstituten, würde keine wesentliche Veränderung gegenüber der heutigen Welt darstellen. Lediglich die verwendete Technik und ggf. die Effizienz in der Abwicklung würde sich ändern.Die Bereitstellung von digitalem Zentralbankgeld für einen breiten öffentlichen Nutzerkreis analog zu Bargeld könnte jedoch weitreichende Konsequenzen für das Finanzsystem und die Geldpolitik haben. Zuerst wären die Kreditinstitute betroffen. So ist beispielsweise denkbar, dass es insbesondere in Krisenzeiten zu einer großflächigen Umschichtung von Sichteinlagen bei Kreditinstituten zu Konten bei Zentralbanken kommen könnte. Dieses dürfte zu einem Einlagenschwund bei Finanzinstituten führen und ihnen die Refinanzierung erschweren, was sich kritisch auf ihre Liquidität auswirken könnte. Gleichzeitig würde die Ausgabe von digitalem Zentralbankgeld an einen breiten öffentlichen Nutzerkreis erhebliche Auswirkungen auf die Bilanz von Notenbanken mit sich bringen. Wenn die Notenbank eine größere Basisgeldmenge bereitstellen müsste, würden sich Struktur und Risikoprofil der Notenbankbilanz verändern. Die Implikationen eines solchen Schrittes sind bisher zu wenig erforscht und könnten möglicherweise ein stabiles Finanzsystem gefährden. Der Euroraum ist der drittgrößte Wirtschaftsraum der Welt und der Euro ist die Währung für circa 330 Millionen Einwohner. In diesem Währungsraum können keine unausgereiften Projekte mit Notenbankgeld oder digitalem Notenbankgeld auf den Weg gebracht werden.Umso genauer verfolgen wir deshalb die Initiativen anderer Notenbanken, wie zum Beispiel in Schweden, wo die Riksbank ein Konzept zur Schaffung einer e-Krone genauer untersucht. Die schwedische Notenbank prüft, ob die digitale Krone eine Option darstellt, der stark rückläufigen Bargeldverwendung im Land zu begegnen. Die Ergebnisse sind noch offen. Auch die dänische Nationalbank beobachtet eine rückläufige Bargeldnutzung, sieht jedoch keine Notwendigkeit zur Einführung digitalen Zentralbankgeldes für die Öffentlichkeit. Ähnliche Vorhaben, digitales Zentralbankgeld als Komplement zum Bargeld einzuführen, gibt es in China, Russland und Venezuela. Die Rahmenbedingungen und Zielsetzungen dieser Projekte sind jedoch sehr unterschiedlich und können entweder gar nicht oder nur sehr eingeschränkt auf den Euroraum übertragen werden. Die Ausgabe von digitalem Zentralbankgeld im Eurosystem halten wir vor diesem Hintergrund auf absehbare Zeit für unrealistisch. Ebenso sehen wir aus der Nutzersicht im Euroraum derzeit keinen Grund für die Emission digitalen Zentralbankgeldes. Die aktuellen Untersuchungen zum Zahlungsverhalten deuten darauf hin, dass wir weder in Deutschland noch im Euroraum auf absehbare Zeit einen \"bargeldlosen\" Zustand erreichen werden. Und dieses ist auch kein Ziel, dass wir aktiv herbeiführen wollen. Die Wahl des richtigen Zahlungsmittels muss den Verbraucherinnen und Verbrauchern überlassen werden.5 Das Bessere ist der Feind des GutenEin Grundgedanke für digitales Geld besteht in dem Wunsch, möglichst in Echtzeit bargeldlos Zug um Zug zahlen zu können. Dies wird künftig ohne digitales Geld in Euro über Instant Payments möglich sein. Zahlungen in Echtzeit – in weniger als 10 Sekunden – werden über die sich in Vorbe­reitung befindenden Verfahren deutlich preisgünstiger und erheblich energieeffizienter abgewickelt werden als Zahlungen in Krypto-Token-Netzwerken. Die Zahlungen können somit wie beim Bargeld Zug um Zug erfolgen. Vergleicht man zum Beispiel das Bitcoin-Netzwerk mit einer SEPA-Überweisung, so sind die Kosten für die Unterhaltung des Bitcoin-Netzwerkes ungleich höher. Insbesondere der Stromverbrauch ist gewaltig. Schätzungen zufolge verbraucht eine Transaktion im Bitcoin-Netzwerk mit aktuell über 900 Kilowattstunden Strom (Stand: Anfang April) rund 900.000 Mal so viel wie eine SEPA-Überweisung (ca. 1 Wattstunde). Diese Energiemenge würde ausreichen, um einen durchschnittlichen deutschen Vier-Personen-Haushalt für mehr als zwei Monate mit Energie zu versorgen. Diese Systemeffizienz wäre für den heutigen Zahlungsverkehr ein klarer Rückschritt. Für uns – wie auch für andere Marktteilnehmer – ist es deshalb wichtig, immer den technologischen Fortschritt zu verfolgen und zu prüfen, ob bzw. in welcher Form der Einsatz innovativer Technologien effizienzsteigernd sein kann.Unabhängig von den derzeit zu beobachtenden Schwierigkeiten sehen wir in der Distributed Ledger-Technologie, die Basis der Blockchain-Technologie ist, ganz allgemein jedoch großes Potenzial. So können möglicherweise Effizienzgewinne durch verkürzte Abwicklungszeiten oder den vereinfachten Abgleich von Datenbeständen erzielt werden. In einem gesicherten Umfeld können über die Technologie Daten transparent getauscht werde. Alle Teilnehmer können auf eine gemeinsame Datenbank zurückgreifen und jederzeit den Status des Netzwerks überprüfen. Die Bundesbank hat gemeinsam mit der Deutschen Börse einen Prototyp entwickelt, um die Funktionalitäten und Risiken dieser Technologie im Zahlungsverkehr und in der Wertpapierabwicklung genauer zu untersuchen. Aktuell befinden wir uns nahe an der Schlussphase des Projekts, in der die Leistungsfähigkeit des Prototyps getestet wird. Wir versprechen uns davon vor allem Erkenntnisse darüber, wie realistisch ein Einsatz dieser Technologie in der Praxis sein könnte.Sicherlich braucht jedes neu entwickelte Verfahren Zeit um zu reifen und sich am Markt etablieren zu können und nicht jede Innovation überlebt auf Dauer. Aber dieser Evolutionsprozess ist genau das, was Innovation und Fortschritt ausmacht. Technischer Fortschritt muss weiter stattfinden können. Technische Entwicklungen bleiben nicht stehen.6 FazitEs ist wichtig für uns, Digitalisierung als Chance zu begreifen – als Möglichkeit, den Zahlungsverkehr noch besser in unseren Alltag zu integrieren, ihn schneller, bequemer und sicherer zu machen. Deshalb müssen Zentralbanken wie die Deutsche Bundesbank sich auch weiter mit der Frage digitaler Zahlungsmittel und der Weiterentwicklung der Zahlungssysteme befassen. Mit der Vision 2020 für die Marktinfrastrukturen des Eurosystems, die eine Integration und Weiterentwicklung aller Services rund um den europäischen Zahlungsverkehr und die grenzüberschreitende Wertpapierabwicklung umfasst, sehe ich uns dafür gut gerüstet. Aber die Herausforderung gilt natürlich nicht nur den Zentralbanken, sondern auch und vor allem auch den etablierten Marktteilnehmern. Denn wer nicht mit der Zeit geht, geht mit der Zeit.Vielen Dank für Ihre Aufmerksamkeit.Fußnoten:Nakamoto, S. (2008): Bitcoin: A Peer-to-Peer Electronic Cash System.ESMA (2018): WARNING - ESMA, EBA and EIOPA warn consumers on the risks of Virtual Currencies, https://www.esma.europa.eu/press-news/esma-news/esas-warn-consumers-risks-in-buying-virtual-currencies."}