{"url": "https://www.bundesbank.de/de/presse/reden/digitalisierung-trifft-zahlungsverkehr-herausforderungen-fuer-den-europaeischen-markt-767062", "author": "Burkhard Balz", "title": "Digitalisierung trifft Zahlungsverkehr – Herausforderungen für den europäischen Markt", "date": "2018-11-14", "text": "1 Einleitung2 Infrastruktur: Instant Payments als neuer Standard3 Prozesse: Plattform- und Open-Banking4 Kundenansprache: Frische Ideen für Verbraucher5 Zwischen Datenschatz und Datenschutz6 Vertrauen durch Cybersicherheit7 Schluss1 EinleitungMeine sehr verehrten Damen und Herren,Sie alle sind täglich Zeuge und Gestalter des digitalen Wandels, der die Finanzindustrie und besonders den Zahlungsverkehr radikal verändert. App statt analog scheint die Formel für die Zukunft des Bezahlens zu sein. Denn Bezahlen hat immer weniger mit Papier zu tun: Nicht nur zahlen die Menschen seltener mit Bargeld, wie unter anderem die jüngste Studie der Bundesbank zum Zahlungsverhalten gezeigt hat. Auch beleghafte Überweisungen auf Papier sind inzwischen selten geworden wie Schnee zur Frankfurter Weihnacht. Stattdessen wird an der Ladenkasse deutlich häufiger die Karte gezückt. Im Internet zahlen Käufer selbstverständlich digital. Die App auf dem Smartphone ergänzt und ersetzt vorhandene elektronische Zahlungswege. Und die Zahlung auf Zuruf über Voice-Anwendungen ist in Vorbereitung.Diese Veränderungen vollziehen sich selbstverständlich nicht ohne Zutun des Kreditgewerbes. Allerdings scheint die Branche längst nicht mehr die Alleinregie bei der Gestaltung des Zahlungsverkehrs zu haben. Festzustellen ist: Die deutschen Banken und Sparkassen haben schon einiges bewegt – neue Bezahlverfahren vorgestellt, frische Ideen aus den Innovationslaboren in ihr Angebot integriert und erste Echtzeitzahlungen ermöglicht.Doch ein Blick über die Grenzen zeigt, dass es in Europa einige Institute gibt, die noch beherzter die Chancen der Digitalisierung ausloten und sich den Herausforderungen stellen. So können sie ihren Kunden nicht nur modernere, passendere Produkte und Leistungen anbieten. Sondern sie positionieren sich damit im zunehmenden Wettbewerb mit internationalen Technologieanbietern.Diesen Vorreitern ist klar: Die laufende Welle der Digitalisierung ist kein isolierter Prozess, der allein von der IT-Abteilung getrieben wird und im papierlosen Büro gipfeln soll. Nein, von der Kundenansprache über die Geschäftsprozesse bis hin zur Infrastruktur gilt es, eine digitale Institution zu schaffen. Gleichermaßen kommt es darauf an, eine Balance zwischen der Analyse und dem Schutz persönlicher Daten zu finden wie auch zwischen der Öffnung von Schnittstellen und der Sicherheit im virtuellen Raum.Meine Damen und Herren,damit habe ich den Rahmen für die nächste halbe Stunde schon aufgespannt. Ich beginne mit der künftigen Basisinfrastruktur für das digitale Zeitalter, den Echtzeitzahlungen, Instant Payments. Dann widme ich mich den Geschäftsprozessen, die erneuert werden müssen, um den neuen Ansprüchen an Open und Plattform-Banking genügen zu können. Schon heute hat sich in der Ansprache der Kunden durch die Kreditwirtschaft vieles geändert, doch mit Instant Payments und veränderten Geschäftsprozessen eröffnen sich neue Möglichkeiten, diese weiter zu verbessern.Dann komme ich zur von Verwendung von Daten, die bei allen digitalen Prozessen anfallen. Auf der einen Seite soll dieser Datenschatz gehoben werden, um die Wünsche der Kunden besser zu verstehen und beantworten zu können. Auf der anderen Seite müssen deren persönlichen Daten geschützt werden. Kreditinstitute stehen somit zwischen Datenschatz und Datenschutz. Vertrauen in die Anbieter von Zahlungsdiensten ist ein hohes Gut, das es zu verteidigen gilt. In diesem Zusammenhang wird die Abwehr von Cyberkriminalität zur Nagelprobe für Zahlungsdienstleister.2 Infrastruktur: Instant Payments als neuer StandardMeine Damen und Herren,die wachsende Leistungsfähigkeit von Computerchips beschleunigt stetig den Herzschlag unserer Wirtschaft. Nullen und Einsen sind zum Taktgeber unseres Alltags geworden. Informationen und Nachrichten erreichen in Sekundenschnelle ihre Adressaten. Nur die Abwicklung von Zahlungen ist teilweise noch im vorigen Jahrhundert stecken geblieben.Außerhalb von geschlossenen E-Geld-Kreisläufen und dem Individualzahlungsverkehr müssen Zahlungsempfänger teilweise weiterhin auf den nächsten Geschäftstag warten, bis ihnen ihr Geld gutgeschrieben wird. Zwar hat die Einführung von SEPA-Überweisungen und -Lastschriften den europäischen Zahlungsverkehr erheblich beschleunigt und vereinfacht. Das war zwar schon eine große Errungenschaft, ist aber im digitalen Zeitalter nicht genug. Es muss der nächste Schritt folgen – der in die Echtzeitökonomie.Außerhalb Europas, zum Beispiel in Australien, Indien und Mexiko, in Korea, und Singapur[1] sind Instant Payments Realität. Sie unterstützen dort schnelle, digitale Prozesse im geschäftlichen und privaten Leben. Auch in einigen europäischen Ländern wie Dänemark, Großbritannien, Polen und Schweden gibt es Echtzeitlösungen für alltägliche Massenzahlungen.Um einer erneuten Fragmentierung des Euro-Zahlungsverkehrsraums durch verschiedene nationale Lösungen vorzubeugen, haben die Europäische Zentralbank und nationale Notenbanken zusammen mit den Marktteilnehmern im Euro Retail Payments Board (ERPB) beschlossen, die Grundlage für pan-europäische Echtzeitzahlungen zu legen. Seit einem Jahr können Echtzeitzahlungen nach dem Regelwerk für SEPA Instant Überweisungen des European Payments Council (EPC) abgewickelt werden – innerhalb von zehn Sekunden, rund-um-die Uhr, an 365 Tagen im Jahr. Der Begünstigte kann demnach sofort, final über den Zahlbetrag verfügen.Zur Abwicklung von Instant Payments in Euro stehen seit einem Jahr einige nationale[2] und ein europäischer Anbieter[3] bereit. Um die pan-europäische Erreichbarkeit aller Institute sicherzustellen, nimmt das Eurosystem ergänzend dazu Ende des Monats das TARGET Instant Payment Settlement (TIPS) System in Betrieb. Die Bundesbank unterstützt als National Service Desk für die TARGET Services die deutschen Banken in allen Aspekten der Anbindung an TIPS. Unser Ziel ist es, möglichst schnell möglichst viele Teilnehmer für TIPS zu gewinnen und so Instant Payment als europaweites Basisverfahren für die Digitalisierung im Zahlungsverkehr zu etablieren.Ich bin überzeugt davon, dass jeder Einzelne und die europäische Wirtschaft insgesamt von schnelleren, einfacheren SEPA-Zahlungen profitieren kann. Das gilt für den Austausch kleinerer Beträge zwischen Privatpersonen, P2P, auch über europäische Grenzen hinweg. Das gilt für die öffentlichen Kassen, die beispielsweise Sozialleistungen direkt am Tag der Fälligkeit auszahlen und so Liquiditäts- und Disponierungskosten sparen können. Und das gilt in großem Maße für die Unternehmen untereinander und in der Beziehung zu ihren Kunden.Das „Just-in-Time“-Prinzip könnte in der gesamten Prozesskette verankert werden. Marktteilnehmer können Liquiditätsreserven besser ausschöpfen. Zahlungen lassen sich „instant“ reibungsloser in Kauf- bzw. Lieferprozesse einfügen. Durch die sofortige Ausführung der Zahlung verbunden mit einer geeigneten Anzeige auf dem Mobiltelefon können Käufer wieder mehr Kontrolle darüber erlangen, über wie viel Geld sie noch verfügen. Auch der Handel zeigt ein reges Interesse an Echtzeitzahlungen für das Einkaufen im Geschäft und im Onlinehandel. Dafür fehlt es noch an einer Standardisierung der Kommunikation zwischen Bank und Händler. Es wäre mehr als wünschenswert, wenn die Marktteilnehmer ihre Bemühungen um einen gemeinsamen Ansatz verstärken würden.[4]Fast 50 Prozent der Zahlungsdienstleister in Europa haben inzwischen erklärt, dass sie zumindest passiv für Echtzeitzahlungen erreichbar sind.[5] In Deutschland sind nun fast alle Kreditinstitute dem Regelwerk des EPC beigetreten, die gesamte Sparkassenfinanzgruppe, die Genossenschaftsbanken ebenso wie die Mehrzahl der privaten Banken. Die Bundesbank begrüßt diese Entwicklung sehr. Doch was braucht es noch, um den erhofften Effizienzschub im europäischen Zahlungsverkehr zu erreichen?Europaweit müssen Kreditinstitute ihre internen Systeme fit machen für die Echtzeitverarbeitung. Denn selbst mit Ultraboost X Laufschuhen wird aus einer Schnecke keine Gazelle. Viele haben bereits ihre IT-Infrastruktur grundlegend erneuert, aber einige müssen diesen Kraftakt noch bewältigen. Tun sie das nicht, können neue Marktteilnehmer, ohne die Last teurer Altsysteme den etablierten Spielern schnell den Rang ablaufen.Für die Nutzer müssen bequeme, sichere Apps oder andere geeignete Anwendungen zur Verfügung stehen, um Zahlungen auszulösen und zu erhalten. Es gilt, das klassische „Henne-Ei-Problem“ bei der Verbreitung neuer Zahlungsmittel zu lösen. Das funktioniert nur, wenn ein echter Mehrwert für Zahler und Empfänger entsteht. Die Bundesbank begrüßt hier auch Überlegungen, etablierte Zahlungsmittel wie die girocard aufzuwerten und „europatauglich“ zu gestalten, indem etwa die grenzüberschreitende Abrechnung über die neuen Instant Payments-Kanäle erfolgt.Nicht zuletzt müssen Betrugsversuche nun ebenfalls in Echtzeit erkannt werden. Schnelleres Bezahlen darf nicht dazu führen, dass auch Betrüger schneller zum Ziel kommen. Alle Marktteilnehmer müssen nachdrücklich und kontinuierlich dagegen arbeiten – vielleicht unter Zuhilfenahme Künstlicher Intelligenz.Meine Damen und Herren,das Fundament für Instant Payments ist gelegt. Aber, um unsere Echtzeitwirtschaft angemessen mit Echtzeitzahlungen zu unterstützen, reicht passive Erreichbarkeit nicht aus. Vielmehr wird es langfristig wirtschaftlicher sein, statt zwei Systeme parallel zu betreiben, „instant“ als das „new normal“ zu unterstützen. Denn für die Zukunftsfähigkeit der Branche wird es darauf ankommen, auf Basis einer modernen IT-Infrastruktur ein wettbewerbsfähiges Echtzeitökosystem zu schaffen.3 Prozesse: Plattform- und Open-BankingIch sage „Ökosystem“ oder auch „Plattform-Banking“, obwohl mir bewusst ist, dass diese Begriffe – ebenso wie „Walled Garden“ oder – als Gegenstück dazu – „Open Banking“ – seit einiger Zeit reichlich strapaziert wurden. Aber an den Plattformen führt einfach kein Weg mehr vorbei.Worum geht es? Um nicht mehr und nicht weniger als die Zukunftsfähigkeit der deutschen und europäischen Kreditwirtschaft. Während der ersten Welle der Digitalisierung ab den 1970er Jahren, damals „Automation“ genannt, haben Banken und Sparkassen ihre IT-Infrastruktur angelegt, Kernbankensysteme etabliert und bis dato analoge Abläufe in elektronische überführt. Die Grundlagen für den elektronischen Zahlungsverkehr, wie wir ihn heute kennen, wurden gelegt.Doch seit Beginn des Jahrtausends läuft die zweite Welle der Digitalisierung. Sie hat in den USA und China große internationale Technologiekonzerne hervorgebracht. Diese konnten von Anfang an „digital“ denken und ihre Prozesse entsprechend anlegen. So konnten sie proprietäre Plattformen, „Walled Gardens“ etablieren, die skalierbar sind und modular aufgebaut. Über Programmierschnittstellen, sogenannte APIs,[6] lassen sich immer neue Dienste anbinden.So wird sukzessive das Angebot, das heißt das „Ökosystem“ erweitert – mit dem Ziel, immer mehr Nutzer auf die Plattform zu ziehen und sie immer länger dort zu halten. Konsequente Digitalisierung ermöglicht auf diese Weise, die den Plattformen inhärenten Netzwerkeffekte zu potenzieren und rasch Marktanteile zu gewinnen. Eine durchgängige Analyse und Übersetzung der dabei anfallenden Kundendaten in zielgerichtete Produkt- und Serviceangebote verstärken die Tendenz zur Monopolbildung noch.Meine Damen und Herren,sie kennen diese Mechanismen. Nun kommt es auf Sie an: Es geht darum, im europäischen Zahlungsverkehr und darüber hinaus die Prozesse und Strukturen für Morgen zu schaffen. Hier gilt es mehr denn je vorausschauend zu gestalten: Prozesse auf Basis einer modernisierten, modularen IT-Infrastruktur durchgängig digital anzulegen. Bislang geschlossene Plattformen sind über standardisierte APIs zu öffnen und so wettbewerbsfähige Leistungsmodule anzubieten, die wie Zahnräder ineinander greifen. „Open Banking“ lautet das Stichworte dafür.Der Zahlungsverkehr wird nahezu unsichtbar und soll sich mühelos in das ökonomische Handeln von Verbrauchern und Unternehmen einfügen. Als Basis können gemeinsame europäische Standards dienen. Lassen Sie mich zwei Beispiele herausstellen: Kartenzahlungen und Internetbezahlverfahren.Im europäischen Markt für Kartenzahlungen gibt es effiziente nationale Systeme, wie die girocard, die entlang der inländischen Gegebenheiten und Bedürfnisse entwickelt wurden. Banken und Sparkassen haben jedoch lange gezögert, ehe sie begannen, Neuerungen wie etwa kontaktloses Bezahlen flächendeckend auszurollen. In der Zwischenzeit aber konnten jene internationalen Spieler, die schon früher Kontaktloskarten angeboten haben, Marktanteile gewinnen. Bis Ende 2019 sollen mehr als drei Viertel der girocards ebenfalls so funktionieren. Damit aber das Kontaktloszahlen rasch zur Normalität wird, wäre es wünschenswert, wenn bald wirklich alle girocard-Inhaber darüber verfügen könnten. Auch sollte auf Verbraucher- und Händlerseite das Wissen über die Funktionsweise der kontaktlosen Karten zum Allgemeingut werden.Zudem wurde in der Vergangenheit die Chance zur Schaffung eines modernen, europäischen Kartensystems vertan. In der Folge haben einige nationale Systeme ganz aufgegeben. Die verbliebenen operieren auf einem vergleichsweise geringen Skalenniveau mit begrenztem finanziellem Spielraum. Finanzstarke, internationale Kartensysteme hingegen gewinnen seit einiger Zeit auch bei inländischen Zahlungen Marktanteile. Nun haben die europäischen Kartensysteme eine neue Initiative gestartet, um zumindest grenzüberschreitende Kartenzahlungen über die EU-weit harmonisierten Instant Payments-Wege abzuwickeln. Die Bundesbank begrüßt diese Ideen sehr.Ich hoffe zudem, dass daraus weitere Überlegungen hin zu einem stärker integrierten europäischen Markt für Kartenzahlungen erwachsen. Das würde zudem Chancen eröffnen, sich im „digitalen“ Zahlungsmarkt kraftvoller zu positionieren. Zwar sind Karten mit einem Transaktionsanteil von mehr als 50 Prozent heute noch das wichtigste elektronische Zahlungsmittel.[7] Doch sie können nicht mehr isoliert von anderen Zugangswegen zum oder vom Konto betrachtet werden, sondern müssen sich der Konkurrenz durch mobile und Internetbezahlverfahren stellen.Noch vor zehn Jahren wurden nur 12 Prozent der Bestellungen im Onlinehandel per Internetbezahlverfahren bezahlt. Heute sind es fast 60 Prozent, der weitaus größte Teil davon per PayPal. Die Zahlen stammen aus der ersten und vierten Zahlungsverhaltensstudie der Bundesbank und wurden im Jahr 2008 bzw. 2017 erhoben. Diesem Unternehmen aus den USA ist es gelungen, beide Seiten des Marktes an Bord zu holen. Händler bzw. deren Zahlungsdienstleister können PayPal über offene Programmierschnittstellen schnell in den Check-out integrieren. Zahler schätzen den einfachen Ablauf, der sich fast reibungslos an den eigentlichen Kaufvorgang anschließt. Ein Kontakt mit dem Institut, das das Zahlungskonto bereitstellt, findet jedoch nicht mehr statt.Banken beispielsweise in den Niederlanden hatten das Potenzial moderner Zugangswege zum Konto im Onlinehandel frühzeitig erkannt – iDEAL erfreut sich dort seit 2005 großer Beliebtheit. Die deutschen Banken und Sparkassen haben mit giropay und später mit paydirekt nachgezogen. Die Berichte über die Anbindung neuer Shops an paydirekt sind ermutigend. Aber für einen spürbaren Erfolg ist weiterhin schnelles, gemeinsames Handeln gefragt.Denn die Konzentration im Markt für Internetbezahlverfahren ist in vollem Gange. Als ich neulich bei einem Onlinehändler bezahlen wollte, konnte ich genau zwischen zwei Zahlungsmitteln wählen: PayPal und Sofort-Überweisung. Andere Bezahlvarianten kamen nicht vor. Das schränkt die Wahlmöglichkeiten von Verbrauchern ein.Die PSD2 hat nun die Spielregeln für Zahlungsauslösedienste geändert. Das sind jene Services, die über das Onlinebanking des Zahlers in seinem Auftrag eine Zahlung initiieren können. Dazu müssen die Banken und Sparkassen ab September 2019 einen Zugang öffnen. Dies soll über eine standardisierte Schnittstelle, eine API[8] erfolgen. Über diese „PSD2-API“ können Zahlungsauslösedienste und andere Drittdienstleister mit ausdrücklicher Zustimmung des Zahlers auf jene Daten bei seinem kontoführenden Institut zugreifen, die für die Zahlung notwendig sind.Ich denke, diese neue Regelung hat die Rolle der Bank bzw. Sparkasse als Treuhänder für die Daten ihrer Kunden zukunftsgerecht abgesichert. Sie sind Herr des Verfahrens und können bei entsprechender Ausgestaltung der API Dritten Zusatzleistungen anbieten oder selbst als Drittdienstleister tätig werden. Das geschieht selbstverständlich nur mit expliziter Einwilligung der Kontoinhaber. Deren Hoheit über ihre Kontodaten wird gestärkt.In diesem Sinne ist die „PSD2-API“ kein regulatorisches Ärgernis, dem nur mit dem Erfüllen der Mindestanforderungen begegnet werden kann. Vielmehr kann sie Teil eines Digitalisierungsprogramms der Kreditwirtschaft sein, das Open Banking in den Mittelpunkt stellt. Auf Basis gemeinsamer europäischer Standards könnten mit strikter Zustimmung der Nutzer Finanzdaten ausgetauscht werden, damit verschiedene, vernetzte Anbieter nahtlos Finanzdienste erbringen können. Das Bankkonto könnte auf diese Weise wieder zum Dreh- und Angelpunkt der Kundenbeziehung, zur offenen Plattform für den Zugang zu passgenauen Services werden.Eine wesentliche Voraussetzung für den Erfolg eines solchen Vorhabens ist die Ausgestaltung der Schnittstelle. Für die „PSD2-API“ haben inzwischen einige Banking Communities, darunter die Berlin Group, verschiedene Spezifikationen vorgeschlagen. Ich möchte nochmals dafür plädieren, einen möglichst europaweit standardisierten Ansatz zu wählen und keinen neuen Flickenteppich entstehen zu lassen. Zudem sollte dieser Standard auch nicht mit zahlreichen Implementierungsvarianten selbst im nationalen Rahmen einhergehen. Vor allem kleinere Drittanbieter würden so ausgeschlossen, während internationale Technologiekonzerne sicher mit einer Vielzahl von verschiedenen Schnittstellen zurechtkommen werden.Gerade für sie könnte sich der Zugang zu Finanzdaten als besonders werthaltig erweisen. Sie wissen auf diese Weise nicht nur, was die Menschen im Internet suchen, sondern ebenso was sie wann und wo kaufen und was sie darüber hinaus interessiert bzw. bewegt. Angesichts dessen stellt sich durchaus die Frage nach der Reziprozität. Für Kreditinstitute, die kostenlosen und diskriminierungsfreien Zugang zum Bankkonto gewähren müssen, wären die Daten der Plattformbetreiber hingegen durchaus auch von Interesse.4 Kundenansprache: Frische Ideen für VerbraucherDie Erneuerung von IT-Infrastruktur und Prozessen in Richtung Echtzeitzahlungen und Open Banking-Ansätzen liefern die Grundlage dafür, die Kundenansprache umfassend zu digitalisieren. Neben den bekannten internationalen Technologiekonzernen sind in den vergangenen Jahren in Europa und Deutschland auch viele FinTech-Unternehmen gestartet. Seit 2012 haben Venture Capital-Firmen fast drei Milliarden Euro in deutsche FinTechs investiert. In den ersten neun Monaten diesen Jahres waren es 778 Millionen Euro, mehr als im gesamten vergangenen Jahr.[9] Diese Start-ups haben frische Ideen in den Markt gebracht und die etablierten Spieler aufgeweckt.Zwei Trends lassen sich beobachten: Erstens, FinTechs beginnen sich untereinander zu vernetzten und ausgewählte Leistungen zu integrieren. Zugute kommt ihnen hier, die auf der grünen Wiese entstandenen, offenen, modularen Systeme, die es ihnen erlauben, zusätzliche Dienste problemlos anzuschließen. Fraglich bleibt, ob den Kunden letztlich bewusst ist, wer der eigentliche Vertragspartner ist, an wen sie sich im Problemfall wenden können und wer ihre Daten hält und verarbeitet. Hier ist es sehr wichtig, die Kunden einfach und verständlich zu informieren, um ihre Vertrauen zu erhalten.Zweitens, Kooperationen zwischen Kreditinstituten und FinTechs nehmen weiter zu. Die einen können ihren Kunden auf diese Weise innerhalb kurzer Zeit, bequeme und innovative Leistungen anbieten. Die anderen erhalten Zugang zu einer großen Kundenbasis und profitieren unter anderem vom Vertrauensvorsprung und der regulatorischen Expertise. Klar ist aber auch: Die schicke App kann nur so gut sein, wie die darunter liegende IT- und Prozesslandschaft.Gleichzeitig sind die Kreditinstitute selber aktiv geworden. Sie haben Ideen für schnelle, einfache, sichere Zahlungen entwickelt, die bestmöglich an die Bedürfnisse der Nutzer angepasst und in deren Alltag integriert sind. Und der Handel träumt vom Bezahlen einfach im Vorbeigehen – en passant. Die Schlagworte sind Ihnen wohl bekannt: „invisible, seamless, handsfree“ und so weiter. Erste „Convenience-Shops“ eines Technologieriesen in den USA kommen schon ganz ohne Kasse aus.Im Zentrum dieser Bemühungen steht dabei das Smartphone. Es erlaubt, Transaktionsdaten mit verschiedensten Technologien zu übertragen,[10] Zahlungsmittel in digitalen Wallets zu speichern und dies mit unterschiedlichen Authentifizierungsmechanismen – beispielsweise biometrischen Merkmalen wie etwa den Fingerabdruck oder anderen – zu kombinieren.Allein in diesem Jahr werden in Deutschland voraussichtlich 23 Millionen Smartphones verkauft.[11] Fast jeder besitzt eines und schaut im Durchschnitt 88 Mal am Tag drauf.[12]Die mobile Internetnutzung steigt rasant. Bei den 18- bis 29-Jährigen surfen 90 Prozent mobil. Besonders aktiv sind die Menschen im M-Commerce unterwegs, d.h. sie kaufen Waren, buchen Reisen und bezahlen vor allem immer häufiger von unterwegs. Im Smartphone verschmelzen die Kanäle. Es kann sowohl im Laden zum Bezahlen eingesetzt werden als auch beim mobilen Einkaufen oder bei P2P-Zahlungen.Wie zuvor erwähnt, haben sich im Online-Handel Internetbezahlverfahren schon länger etabliert. Hier sind bereits Konzentrationseffekte auf den führenden Dienst erkennbar. Das mobile Einkaufen im Internet könnte Monopolisierungstendenzen weiter verstärken. Denn für die Kunden im Online-Handel scheint immer irgendwie Eile geboten zu sein, und da wird dann gern auf voreingestellte Zahlungswege im Express-Check-out zurückgegriffen.Dagegen ist der Wettbewerb um alternative Bezahlverfahren an der Ladenkasse noch offen. Für den klassischen POS (Point of Sale) bieten immer mehr Publikums- und Whitelabel-Banken eigene Lösungen an, ebenso Handelsketten, ein etabliertes Bonussystem und nicht zuletzt PayPal, Google und demnächst Apple. Sogar Alipay ist inzwischen an einigen Kassenterminals in Deutschland und Europa angekommen.Der Wettbewerb – und damit die Fragmentierung des Marktes – nimmt zu. Verbraucher hingegen bevorzugen flächendeckende, einheitliche Lösungen analog etwa zur Kartenzahlung. Wer will schon mit sechs verschiedenen Bezahl-Apps hantieren müssen? Käufer wechseln dann zu einem neuen Zahlungsmittel, wenn dieses einfach zugänglich, bequem zu bedienen, sicher ist und ihnen einen zusätzlichen Nutzen gegenüber den bisherigen Instrumenten bietet.„Time to market“ ist hier von entscheidender Bedeutung. Die deutsche Kreditwirtschaft hat erst kürzlich die girocard ins Smartphone gebracht. Sie kann in der Banking-App hinterlegt werden. Die Zahlung erfolgt wie mit der kontaktlosen Karte, per Near Field Communication (NFC) im Laden. Die Vorteile liegen auf der Hand: In ihrer physischen Form ist die girocard bekannt und weithin akzeptiert. Zudem vertrauen die Konsumenten am meisten ihrer Bank bzw. Sparkasse als Anbieter mobiler Zahlverfahren. Diese laufen sicher ab und es werden nur die für die Zahlung notwendigen Daten gesammelt. Auf dieser Basis könnte girocard mobile Marktanteile gewinnen und zum Erfolg werden.Eine Einschränkung gibt es allerdings. Das mobile Bezahlen per girocard funktioniert bislang nur für Android-Telefone. Apple behält aktuell seine NFC-Schnittstelle der eigenen kontaktlosen Bezahlanwendung, Apple Pay, vor. Das bedeutet, dass fast ein Drittel der Smartphone-Nutzer nicht mit der girocard mobil bezahlen können.[13] An diesem Beispiel zeigt sich ein Dilemma des digitalen mobilen Banking: Es sind nicht alle Teilnehmer in der Wertschöpfungskette, die offene Schnittstellen für den Austausch notwendiger Daten bereitstellen. Das behindert den Wettbewerb und kann Märkte zementieren.Zahlungen zwischen Privatpersonen über P2P-Anwendungen stehen in Deutschland noch am Anfang. In anderen europäischen Ländern wie Schweden existieren schon seit längerem sehr erfolgreiche Dienste. Sparkassen und Genossenschaftsbanken haben vor einiger Zeit kwitt vorgestellt. Den Pressemeldungen zufolge nehmen die Kunden die Funktion wohl sehr gut an. Das passt zu unseren Erhebungen im Rahmen der jüngsten Zahlungsverhaltensstudie, wonach bereits im ersten Jahr 5 Prozent der Befragten auf diese Weise Geld an Freunde oder Bekannte geschickt haben.Einige private Banken bieten ebenfalls eine P2P-Funktion in ihrer Banking-App an. Zudem gibt es weitere, davon unabhängige P2P-Lösungen. Paydirekt beispielsweise möchte damit sein Angebot erweitern, was die Attraktivität erhöhen könnte. Aus meiner Sicht ist für den durchgreifenden Erfolg jedoch eine breite Erreichbarkeit wichtig. Nutzer anderer Anwen­dungen sollten adressiert werden können.Um solche Transfers SEPA-weit zu erleichtern, wird im Auftrag des Euro Retail Payment Boards an der Erstellung eines pan-europäischen Proxy-Verzeichnisses gearbeitet. Dabei wird die IBAN zum Beispiel mit der Telefonnummer oder einem Nutzernamen verlinkt. In Verbindung mit einfachen, sicheren, eventuell biometrischen Authentifizierungsverfahren und leicht bedienbaren Apps könnte mobilen Zahlungen der Durchbruch europaweit gelingen. In Australien ist ein solcher Proxy Service direkt an die New (Instant) Payment Plattform der Kreditwirtschaft gekoppelt und ermöglicht die bankübergreifende Adressierung von Konten.5 Zwischen Datenschatz und DatenschutzMeine Damen und Herren,offene Plattformen, die verschiedenste Anbieter miteinander vernetzen und durchgehend digitale Leistungen ermöglichen werden nur dann reibungslos funktionieren, wenn der Austausch der dazu notwendigen Daten gesichert ist und klare, faire Spielregeln für den Zugang zu Schnittstellen existieren.Die Kreditwirtschaft entwickelt seit einiger Zeit eine Vielzahl von Ideen, welche zusätzlichen Nutzen sie für ihre Kunden mit Hilfe von Datenanalysen unter Einbindung weiterer Partner in ihre Plattform erzeugen können. Sie reichen vom digitalen Haushaltsbuch, in welchem sämtliche Finanzströme über verschiedene Konten hinweg erfasst sind, über Hinweise, wenn beispielsweise Strom- oder Versicherungsbeiträge bei einem anderen Anbieter möglicherweise günstiger zu haben sind, bis hin zu Empfehlungen, welche lokalen Handwerker für bestimmte Gewerke besonders gut geeignet wären.Die Schwierigkeit für die Branche besteht darin, die für solche Auswertungen relevanten Daten zu erheben und miteinander zu kombinieren. Sie kennt zwar zumindest einen Ausschnitt des finanziellen Lebens seiner Kunden, darüber hinaus aber nur wenig. Kooperationen können hier Abhilfe schaffen, müssen aber auf Augenhöhe erfolgen und sollten immer die Interessen der Verbraucher im Blick haben. Ihr hohes Vertrauen in den Willen und die Fähigkeit der Finanzinstitute, sorgfältig, sparsam und nachvollziehbar mit ihren Daten umzugehen, darf nicht verspielt werden.DSGVO und PSD2 geben den Rahmen für den Umgang mit den persön­lichen Daten der Kunden vor. Sie bahnen Möglichkeiten, diese mit expliziter Zustimmung für genau benannte Zwecke zu übertragen oder auszuwerten. Dabei setzen die Regelungen einen neuen Standard, dessen Wert inzwischen auch international anerkannt wird. So gaben kürzlich einige bekannte Technologiekonzerne bekannt, dass sie die DSGVO-Regeln gleich weltweit umsetzen wollen.Doch letztlich können Verbrauchern angesichts der vielen digitalen Dienste, die sie in Anspruch nehmen und der deutlich größeren Zahl an Stellen, die ihre Daten verarbeiten, nur schwer überblicken, wer welche Daten wo und zu welchem Ziel über sie gespeichert hat. Allein PayPal führt in seiner 10-seitigen Datenschutzerklärung an, dass neben Informationen, die notwendig sind, um ein PayPal-Konto einzurichten und für Zahlungen zu nutzen, weitere sieben Kategorien an personenbezogenen Daten erfasst werden. Ein 55-seitiges Dokument führt jene Unternehmen auf, mit denen PayPal diese Daten teilt. Dazu gibt es noch ein 4-seitiges Dokument über Cookies und Tracking, in dem unter anderem erklärt wird, dass PayPal den Inkognito-Modus vorerst ignoriert.[14]Bei vielen erfolgreichen Digitalkonzernen lautet der Deal nämlich: vermeintlich kostenlose Leistungen gegen die Preisgabe von Daten. Zwar lässt sich deren Wert zumindest für den Kunden aktuell kaum beziffern, klar ist aber auch: „There is no such thing as a free lunch\". Daher möchte ich auch an die Verbraucher appellieren, genauer hinzuschauen wie Unternehmen mit den eigenen Daten umgehen. Dies widerspricht natürlich dem „Immer-in-Eile“-Modus, in dem der Online-Shopper gefühlt immer unterwegs ist.Unterstützen können dabei die neuen Identitätsdienste – von Verimi[15] über die Log-in-Allianz[16] bis hin zu YES.[17] Allen geht es im Kern darum, über ein sicheres, einheitliches Log-in verschiedene Onlinedienste nutzen zu können. Bei einigen reicht die Sicherung der elektronischen Identität des Nutzers soweit, dass sogar Behördengängen digital erledigt und Verträge abgeschlossen werden können. Dabei bleibt der Nutzer immer Herr seiner Daten.Die Bundesbank begrüßt solche Initiativen. Allerdings hat die Erfahrung auch gezeigt, dass sich solche Lösungen nur dann durchsetzen, wenn möglichst viele Unternehmen und Verbraucher mitmachen. Daher hoffen wir, dass die verschiedenen Ideen zu einem flächendeckenden, interoperablen Angebot führen.6 Vertrauen durch CybersicherheitDie neue Offenheit bei Schnittstellen, Drittparteien und Datenaustausch verlangt von Anbietern und Nutzern, sich noch stärker vor Cyberangriffen zu schützen. Im aktuellen Bericht des Bundesamtes für Sicherheit in der Informationstechnik[18] ist zu lesen, dass die zunehmende Digitalisierung und Vernetzung von Marktteilnehmern und Geräten das Angriffspotenzial erheblich verschärft. Gleichzeitig steigt die Qualität der Attacken. Schadprogramme und Angriffsweisen werden dramatisch schnell weiterentwickelt. Und neue Gefährdungsszenarien entstehen teilweise schneller als vorhandene erkannt werden.Der Bericht spricht von über 800 Millionen bekannten Schadprogrammen in Deutschland. Jeden Tag kämen rund 390.000 neue Varianten hinzu. Bei mobilen Anwendungen für Google Android existieren bereits mehr als 27 Millionen Schadprogramme. Gleichzeitig nimmt der Betrug mit Kreditkarten im Internet und beim mobilen Einsatz  weiterhin zu. Zuletzt betrug der Schaden durch sogenannten „card-not-present fraud“ 1,3 Milliarden Euro im SEPA-Raum – ein Anstieg um 66 Prozent in den vergangenen fünf Jahren.[19] Allerdings waren Länder wie Dänemark, Großbritannien und Frankreich deutlich stärker betroffen als Deutschland.Insgesamt hat die Kreditwirtschaft zwar bereits umfassende Cybersecurity-Maßnahmen eingeleitet. Im Zahlungsverkehr allerdings steigt der Druck auf die kontoführenden Institute weiter massiv an, mittels moderner Autorisierungs- und Betrugserkennungstechnik ein noch engmaschigeres Sicherungsnetz zu spannen. Der Grund dafür liegt unter anderem in der Vielzahl an neuen Wegen und Instrumenten, wie Zahlungen initiiert und möglichst in Echtzeit verarbeitet werden können.Die Aufgabe ist gewaltig: Einerseits müssen Banken und Sparkassen dafür sorgen, dass Zahlungen bequem, schnell und sicher ablaufen. Das richtig auszutarieren, ist schon eine große Herausforderung. Andererseits dürfen so wenige Zahlungen wie möglich fälschlicherweise blockiert und betrügerische Transaktionen gar nicht erst verarbeitet werden. Das ist wie bei Artisten: Auch die tollkühnsten Schwünge sollen wunderbar schwebend und leicht aussehen. Sicherungsseile und -netze dürfen diese Anmutung keineswegs stören. Sie müssen jedoch im Notfall zuverlässig greifen.Verbraucher und Mitarbeiter müssen sich die Gefahren immer wieder neu vor Augen führen. Informationskampagnen durch Anbieter, staatliche Stellen und Verbraucherschützer sollten dies unterstützen. Beispielsweise sind Social Engineering- und Phishing-Versuche inzwischen so geschickt formuliert, dass selbst der versierte Nutzer leicht geneigt ist, den gewünschten Anweisungen Folge zu leisten. Und eben einmal zu viel auf „Ja“ klickt. Das Vertrauen in die Sicherheit des Zahlungsverkehrs kann auf diese Weise schnell beschädigt werden. Es ist daher eine Pflicht für alle Marktteilnehmer, sich zu wappnen und wachsam zu bleiben.7 SchlussMeine Damen und Herren,zurzeit legt die europäische Finanzbranche die Fundamente für eine umfassende Digitalisierung ihrer Infrastruktur und Prozesse sowie ihrer Leistungen und Nutzenversprechen an ihre Kunden. Instant Payments werden europaweit möglich. Es werden standardisierte, offene Schnittstellen zum Austausch von Daten zwischen Zahlungskonten definiert, sowie neue Technologien für die Initiierung, Autorisierung und Sicherung von Zahlungen entwickelt. Das Konto kann wieder in das Zentrum der Kundenbeziehung rücken; und damit das kontoführende Institut.Auch die Herausforderungen liegen klar auf der Hand: Kundendaten zu schützen und Cyberangriffe abzuwehren. Entschlossen zu handeln, um wichtige Märkte frühzeitig zu entwickeln und von Netzwerkeffekten zu profitieren. Und dabei nicht zu vergessen, dass es Kunden gibt, die trotz aller Digitalisierung das Analoge bevorzugen oder die keine Möglichkeit haben, sich in die digitale Welt zu begeben.Das Spiel ist längst eröffnet. Gespielt wird nicht mehr Regionalliga, sondern mindestens Champions League, bald vielleicht auch nur noch in der angedachten „Super League“. Und ich glaube, dass das inzwischen auch bei den meisten Spielern angekommen ist.Vielen Dank für Ihre Aufmerksamkeit. Ich freue mich nun auf die Diskussion.FußnotenVollständige Auflistung in: FIS, Flavors of Fast, 2018IberPay (Spanien), STET (Frankreich), ICBPI (Italien)RT1 der EBA ClearingAktuell gibt es zwei Standardisierungsansätze: Die Initiative der GS1 (weltweite Standardisierungsvereinigung des Handels) zielt eher auf den stationären Handel ab, während die Lösung der sog. „Westhafen-Gruppe“ (deutsche Banken / Online-Händler) auch für das Bezahlen im Internet geeignet sein soll. Ferner untersucht auch der EPC (European Payments Council) in einer Arbeitsgruppe mobile Instant-Zahlungen.https://www.europeanpaymentscouncil.eu/sites/default/files/participants_export/sepa_instant_credit_transfer/sepa_instant_credit_transfer.pdf?v=1539340865 [letzter Zugriff: 23.10.2018]API = Application Programming InterfaceEZB, Zahlungsverkehrsstatistik für das Berichtsjahr 2017API = Application Programming Interface Comdirect, FinTech-Studie, Oktober 2018z.B. NFC (Near Field Communication), QR (Quick Response) Code, Bar Code und weitereBitkom/Deloitte, Zukunft der Consumer Technology, 2018Aufzeichnung im Rahmen der Projekts „Menthal Balance“ der Universität Bonn. https://menthal.org/Statista nach StatCounter.PayPal, Cookies, Web Beacons und vergleichbare Technologien, 2015: „Wir sind durch kalifornisches Recht verpflichtet, Ihnen mitzuteilen, wie wir auf sogenannte Do-Not-Track-Signale (DNT) von Browsern reagieren. Da es derzeit keine branchenweiten oder gesetzlichen Standards zur Erkennung oder Annah­me von DNT-Signalen gibt, reagieren wir aktuell überhaupt nicht auf diese Signale. Wir warten ab, bis Datenschützer und Branchenvertreter festlegen, wann eine derartige Reaktion angemessen ist und welche Form sie haben sollte.“Ziel ist die Schaffung einer sicheren, nutzerfreundlichen Vertrauensplattform für Identitätsdienste und Zahlungen. Partner sind u.a. Allianz, Axel Springer, Bundesdruckerei, Daimler, Deutsche Bank, Giesecke + Devrient, Lufthansa, Telekom.Ziel ist ein einheitliches Log-in für verschiedene Online-Dienste (Single Sign-on) incl. transparenter Datenverwaltung, Initiator sind: RTL, ProSiebenSat.1 und United Internet (GMX, Web.de), als erster Partner konnte Zalando gewonnen werden.YES ist ein Identitätsdienst und Zahlungsauslöser, der von den Sparkassen angeboten wird. YES wird von der YES International AG entwickelt und auch anderen Banken zur Verfügung gestellt. Er ermöglicht, sich mit dem Online-Banking Login (Single Sign-on) auf Webseiten anderer Unternehmen einzuloggen, sich zu identifizieren, Zustimmungen zu erteilen oder Verträge abzuschließen (wie eine digitale Unterschrift). Die Kontrolle darüber, welche Daten dabei weitergegeben werden, verbleibt beim Kunden.BSI, Lage der IT-Sicherhit in Deutschland, 2018ECB, Fifth report on card fraud, 2018; letztes Berichtsjahr 2016"}