{"url": "https://www.bundesbank.de/de/presse/reden/hello-goodbye-die-zukunft-der-deutsch-britischen-beziehungen-nach-dem-brexit-711102", "author": "Andreas Dombret", "title": "Hello, goodbye. Die Zukunft der deutsch-britischen Beziehungen nach dem Brexit", "date": "2018-02-15", "text": "1 Einleitung2 Wo stehen wir? Die Diskussion über Finanzdienstleistungen3 Schweren Wahrheiten ins Auge sehen: Das \"No Deal\"-Szenario4 Übergangsregelung als Rettungsanker?5 Sich den Tatsachen stellen: Rechtzeitige Vorbereitung ist entscheidend6 Was können Aufseher tun?7 Ausblick1 EinleitungMeine sehr verehrten Damen und Herren,vielen Dank für die freundliche Begrüßung und für Ihre Einladung. Ich freue mich, hier in Hamburg in diesem wunderschönen Haus zum zweiten Mal Ihr Gast sein zu dürfen.Wenn ich in Hamburg bin, komme ich nicht umhin, an die Beatles zu denken. Die Stadt ist für mich mit der Band untrennbar verbunden. John Lennon sagte einmal über seine Zeit in der Hansestadt: \"I may have been born in Liverpool – but I grew up in Hamburg.\"Und in der Tat lernten die Beatles in Hamburg musikalisch das Laufen. Im August 1960 gaben sie in Hamburg ihr erstes Konzert in einem Kiez-Club an der Großen Freiheit, nur etwa eine Viertelstunde von hier entfernt. Da kannte noch niemand die Band aus Liverpool. Über die nächsten zwei Jahre folgten viele weitere Auftritte in den Clubs um die Reeperbahn.Die Texte der Beatles sind im Allgemeinen nicht allzu politisch. Das gilt zumindest eindeutig für den Text von \"Hello, Goodbye\". Dennoch könnte man fast den Eindruck gewinnen, John Lennon hätte hier den Brexit vorweggenommen und den bisherigen Verlauf der Verhandlungen zwischen dem Vereinigten Königreich und der Europäischen Union persifliert. Ich zitiere:\"You say yes, I say no… You say stop and I say go… I don’t know why you say goodbye.I say high, you say low… You say why and I say I don’t know.\"Nun ist das zugegebenermaßen kein ganz fairer Vergleich. Selbstverständlich laufen die Verhandlungen deutlich professioneller; und erste Fortschritte wurden bereits erzielt. Zumindest vorläufige Erkenntnisse gibt es zur Grenze zwischen Irland und Nordirland, zu den ausstehenden EU-Beiträgen des Vereinigten Königreichs und zu Bürgerrechten.Trotzdem muss man nüchtern feststellen: Sehr viele Fragen bleiben weiter ungeklärt. Das betrifft eine mögliche Übergangs- bzw. Implementierungsphase, über die zurzeit verhandelt wird, genauso wie die zukünftigen Handelsbeziehungen. Das Modell für die langfristige Zusammenarbeit zwischen dem Vereinigten Königreich und der Europäischen Union hat bisher noch keine für mich erkennbare Kontur.Über diese künftige Zusammenarbeit möchte ich deshalb heute sprechen. Auch wenn ich die Entscheidung des Vereinigten Königreichs respektiere und akzeptiere, bin ich überzeugt, dass dieser Austritt ein immenser Verlust für beide Seiten ist. In den kommenden Monaten müssen wir deshalb unser Bestes tun, einen pragmatischen Weg hin zu einer neuen, von gegenseitigem Respekt und Freundschaft geprägten Partnerschaft zu finden.Der Schwerpunkt meines Vortrags ist naturgemäß – wenn man mein Amt berücksichtigt – der Finanzbereich. Ich werde deshalb über die formalen Aspekte einer zukünftigen Partnerschaft im Bereich Finanzdienstleistungen sprechen. Formalia allein werden jedoch nicht ausreichen, um eine auf Vertrauen und Freundschaft basierende Partnerschaft zu begründen. Genauso wichtig ist, die direkte Beteiligung von Bürgern und Unternehmen. Denn genau diese bilden letztendlich das Fundament für Freundschaft und wirtschaftliche Partnerschaft. Auch die Arbeit des Anglo-German Club sehe ich in diesem Kontext und finde sie deshalb enorm wichtig.Ich möchte zunächst skizzieren, wo wir in den Verhandlungen über die zukünftigen Beziehungen stehen. Anschließend werde ich diskutieren, wie wahrscheinlich es ist, dass am Ende mehr als ein \"No Deal\"-Szenario erreicht wird – insbesondere für den Bereich Finanzdienstleistungen. In Anbetracht der Tatsache, dass ein Brexit ohne eine Übereinkunft über Finanzdienstleistungen ein durchaus realistisches Szenario ist, werde ich anschließend darüber sprechen, welche pragmatischen Ansätze uns in dieser neuen Realität voranbringen.2 Wo stehen wir? Die Diskussion über FinanzdienstleistungenBeginnen wir mit dem aktuellen Verhandlungsstand. Seit dem Referendum im Juni 2016 sinken die Erwartungen darüber zusehends, wie eng die wirtschaftliche Integration zwischen dem Vereinigten Königreich und den EU 27 nach dem Brexit sein wird. Vor diesem Hintergrund wurde mit Erleichterung aufgenommen, dass die EU 27 und das Vereinigte Königreich im Dezember vergangenen Jahres Zwischenergebnisse zu drei wichtigen Themenkomplexen erzielen konnten.Nach dieser ersten Einigung kann nun über die zukünftige Zusammenarbeit gesprochen werden. Damit sind die Chancen gestiegen, vor dem Austrittstermin im März 2019 eine vernünftige Übereinkunft zu treffen. Der Plan sieht vor, spätestens im Oktober dieses Jahres eine politische Einigung darüber zu haben, wie die künftige Partnerschaft aussehen wird. Zur gleichen Zeit soll der Entwurf eines Austrittsvertrages vorliegen.Trotzdem sollten wir uns nichts vormachen: Eine Einigung ist alles andere als sicher. Dies gilt nicht nur angesichts der aus meiner Sicht noch wenig klaren Ziele der britischen Regierung. Wir dürfen nicht vergessen, dass bei den Einzelheiten der drei Trennungsthemen, die ich eingangs erwähnt habe, noch keine wesentlichen Fortschritte erzielt wurden. Zudem ist ein ausreichender Übergangszeitraum nach März 2019 ebenfalls noch nicht sichergestellt. Wenn man die teilweise bestehenden grundlegenden Differenzen zwischen den Verhandlungsparteien betrachtet, bleibt ein \"No Deal\"-Szenario durchaus eine realistische Möglichkeit.Was steht auf dem Spiel? Hier hat sich nichts geändert: Unternehmen und Behörden müssen sich darauf vorbereiten, dass es für die Zeit ab März 2019 kein Folgeabkommen gibt. Aber lassen Sie uns realistisch und optimistisch zugleich bleiben. Die Wahrscheinlichkeit, dass das \"No Deal\"-Szenario verhindert werden kann, liegt immer noch bei mindestens 50 Prozent. Lassen Sie uns daher darüber nachdenken, was das für den Finanzdienstleistungsbereich bedeuten würde. Wäre er Teil einer Gesamteinigung? Und wenn ja, wie würde eine solche Einigung aussehen?Ebenso wie in den Verhandlungen insgesamt nahmen auch im Bereich der Finanzdienstleistungen die Erwartungen darüber stetig ab, wie tief die Integration nach dem Brexit sein wird. Sie sanken schnell vom Verbleib im Binnenmarkt mit vollem Marktzugang hinunter zu einer Äquivalenz der Aufsichtsregime, auf deren Grundlage der Zugang zum Binnenmarkt hätte aufrechterhalten werden können. Der nächste Schritt abwärts auf der Erwartungsskala war die gegenseitige Anerkennung und Öffnung in ausgewählten Bereichen.Zudem könnte eine künftige Vereinbarung durchaus eng begrenzt sein – beispielsweise auf den Austausch von Waren. Eine Arbeitsmigration wird voraussichtlich ausgeschlossen sein; zumindest scheint das für die britische Regierung eine rote Linie zu sein. Und auch ein freier Dienstleistungsverkehr erscheint immer unwahrscheinlicher. Michel Barnier, der Verhandlungsführer für die EU, hat hierzu im Dezember gesagt: \"There is no place [for financial services]. There is not a single trade agreement that is open to financial services. It doesn’t exist […].\"[1]3 Schweren Wahrheiten ins Auge sehen: Das \"No Deal\"-SzenarioEs ist somit nicht ganz unwahrscheinlich, dass es kein Freihandelsabkommen für Finanzdienstleistungen – oder auch andere Dienstleistungssektoren – geben wird.Was würde das für Finanztransaktionen zwischen dem Vereinigten Königreich und der EU bedeuten? Es würde bedeuten, dass sich der Handel zwischen der EU und dem Vereinigten Königreich nach den Regeln der Welthandelsorganisation WTO richten würde. Dort sind Dienstleistungssektoren nur spärlich abgedeckt.Dienstleister müssten dann umfassende Lizenzen in beiden Ländern beantragen und alle erforderlichen Komponenten einer voll funktionsfähigen Bank an beiden Orten vorhalten.Mir ist klar, dass dies für manche nach einem Worst-Case-Szenario klingt. Und ich habe dafür sehr wohl Verständnis. Wir kommen aus einer höchst komfortablen Ausgangssituation: Der Binnenmarkt und die mit dem Europäischen Pass verbundenen Rechte ermöglichen einen freien Dienstleistungsverkehr ohne große rechtliche und regulatorische Reibungsverluste. Nach mehr als zwei Jahrzehnten, in denen wir diese Freiheit genossen haben, ist ein Gewöhnungseffekt eingetreten; diese Situation ist quasi zu unserem Referenzpunkt geworden.Aber es ist Zeit, die Tatsachen anzuerkennen. Der Referenzpunkt hat sich seit der Brexit-Abstimmung verschoben. War es bislang der europäische Binnenmarkt mit all seinen Freiheiten, bewegen wir uns nun auf der Ebene von Handelsabkommen mit Drittstaaten, die den Rechtsrahmen der EU nicht für sich gelten lassen. Und in solchen Abkommen sind die Freizügigkeit von Arbeitnehmern und der freie Dienstleistungsverkehr tendenziell sehr limitiert.Es ist unabdingbar, diesen neuen politischen Referenzpunkt zu akzeptieren. Denn der alte hat seine demokratische Legitimierung verloren.Ich gebe zu: Das ist unbequem, und es erzeugt Reibungen. Andererseits: Historisch betrachtet war eine vollständige Integration keine notwendige Bedingung für dynamische internationale Wirtschaftsbeziehungen. Innovation, Wachstum und enge wirtschaftliche Verbindungen sind auch in einer Welt möglich, in der für Unternehmen unterschiedliche Regelwerke in verschiedenen Ländern gelten. Der Wettbewerb zwischen den Regelwerken kann auf institutioneller Ebene sogar Innovationsgeist und Vielfalt fördern und einen Beitrag zur Stabilität leisten.Statt uns an unsere lieb gewonnenen Bezugspunkte zu klammern, müssen wir neue Ansätze erkunden. Letztendlich wird die Entscheidung über die Zukunft für Finanzdienstleistungen auf politischer Ebene getroffen werden. Wichtig ist in jedem Fall, dass wir zusammenarbeiten, um pragmatische Lösungen zu finden – wie immer die Rahmenbedingungen auch aussehen werden. Vor uns liegen viele schwierige Aufgaben – sowohl für die Finanzunternehmen als auch für die Aufseher.4 Übergangsregelung als Rettungsanker?Angesichts dieser großen Aufgaben scheinen viele Unternehmen – auch aus der Finanzwirtschaft – auf eine Übergangsphase nach dem Brexit zu hoffen, die ihnen eine Atempause und somit etwas mehr Zeit für ihre Vorbereitungen verschaffen könnte. Die Gespräche über eine solche Phase haben gerade erst begonnen: Vor rund zwei Wochen hat Michel Barnier die Leitlinien der EU 27 bezüglich einer möglichen Übergangsphase bis Ende 2020 erhalten. Für die Gespräche hierüber sind insgesamt etwa acht Wochen angesetzt, sodass bis März eine Einigung erreicht werden könnte. Im Anschluss daran könnten die Verhandlungen über die künftigen Beziehungen in den Mittelpunkt rücken.Viele Unternehmen setzen große Hoffnungen darauf, dass eine Übergangsphase mehr Sicherheit darüber bringen wird, wie die Beziehungen zwischen dem Vereinigten Königreich und der EU aussehen werden – zumindest bis Ende 2020. Viele Beobachter scheinen zudem sehr zuversichtlich zu sein, dass es zu einer Übergangsregelung kommt – schließlich wäre das doch ökonomisch rational.Allerdings gibt es noch eine Reihe von Stolpersteinen. Denn auch wenn eine entsprechende Vereinbarung sicherlich wirtschaftliche Vorteile hätte, ist ihre politische Ausgestaltung schwierig. Erste Zweifel, ob eine Einigung im März noch realistisch ist, sind bereits laut geworden. Auch Michel Barnier hat am vergangenen Freitag betont, dass es fraglich sei, ob man sich einigen werde.Zudem wäre ein vages politisches Einverständnis über eine Übergangsregelung nicht wirklich aussagekräftig und sehr fragil. Und selbst wenn bis März schon alle rechtlichen Einzelheiten der Übergangsphase geklärt wären: Es wäre noch immer nur ein vorläufiger Teil der Gesamteinigung. Der Scheidungsvertrag müsste trotzdem noch ausgehandelt werden, und zwar etwa bis Oktober. Wenn dieses Unterfangen scheitert oder die Parlamente die Vereinbarung anschließend nicht absegnen, wäre auch die Übergangsregelung vom Tisch.Die Chancen für eine Übergangsphase hängen auch eng mit einer Vereinbarung zu den künftigen Beziehungen insgesamt zusammen. Wenn sich das Vereinigte Königreich und die EU einigen können, wie ihre Partnerschaft am Ende aussehen soll, wird es auch einfacher sein, eine passende Lösung für die Übergangszeit zu finden. Davon bin ich überzeugt.Der Punkt ist folgender: Selbst bei vorsichtigem Optimismus, dass man sich auf eine Übergangsphase einigen wird – und diesen Optimismus habe ich durchaus –, würde sie den Unternehmen noch immer nicht die Sicherheit geben, die sie sich wünschen. Eine Übergangsphase ist kein Sicherheitsnetz.5 Sich den Tatsachen stellen: Rechtzeitige Vorbereitung ist entscheidendAus diesem Grund sehe ich keine Alternative zu einer rechtzeitigen Vorbereitung. Das gilt für alle betroffenen Unternehmen, und es gilt insbesondere für den Finanzsektor. Finanzinstitute sollten sich nicht in falscher Sicherheit wiegen, dass es am Ende schon eine Vereinbarung geben wird und dass sie schon genügend Zeit haben werden, sich an die neuen Rahmenbedingungen anzupassen. Die wirtschaftlichen Folgen einer unzureichenden Vorbereitung im Falle eines harten Brexit übersteigen die Kosten einer angemessenen Vorbereitung bei weitem.Was die Banken betrifft, gehört es zu einer angemessenen Vorbereitung, zumindest Basiseinheiten im jeweils anderen Wirtschaftsraum – das heißt in einem Land der EU 27 beziehungsweise im Vereinigten Königreich – aufzubauen, um die Geschäfte dort fortführen zu können. Was bedeutet \"Basiseinheiten\"? Aus unserer Warte kann ich sagen, dass wir keine leeren Hüllen oder Briefkastenfirmen akzeptieren werden, bei denen das Geschäft in Wirklichkeit von London aus weitergeführt wird. In kritischen Funktionsbereichen wie zum Beispiel Risikomanagement, Controlling und Compliance muss jederzeit qualifiziertes Personal an einem Standort in der EU vorhanden sein. Wir erwarten von jeder Zweigniederlassung oder Tochtergesellschaft, dass sie die Hauptverantwortung für ihre Geschäfte trägt.Soweit zu unserem generellen Ansatz. Was die Details angeht, kann es schnell kompliziert werden, wie unsere Erfahrung mit den Anträgen auf Banklizenzen im Kontext des Brexit gezeigt hat. Es genügt nicht, zu beschließen, welche Geschäftsfelder umziehen sollen, und dem Aufseher einen zehnseitigen Antrag auf Erteilung einer Lizenz vorzulegen. In der Praxis ist es zum Beispiel durchaus üblich, dass Anträge im laufenden Verfahren geändert oder ergänzt werden – sei es als Reaktion auf Gespräche zwischen Aufsicht und Institut oder infolge einer veränderten Entscheidung der jeweiligen Bank aufgrund neuer Informationen.Das ist keineswegs überraschend, denn sowohl die Banken als auch die Aufseher betreten hier in vielerlei Hinsicht Neuland. Und beide haben mit den Folgen des Brexit alle Hände voll zu tun. Normalerweise vergibt der einheitliche europäische Aufsichtsmechanismus (SSM) pro Jahr etwa zehn Lizenzen für Kreditinstitute nach der europäischen Capital Requirements Regulation (CRR). Hinzu kommen ein paar nationale Lizenzen, beispielsweise für Wertpapierhandelsbanken. Im Zuge des Brexit haben wir es aber mit mehr als 100 Finanzinstituten zu tun, die derzeit aus dem Vereinigten Königreich heraus arbeiten und die potenziell eine neue oder geänderte Lizenz für die EU brauchen. Darunter sind hoch signifikante und komplexe Institute.Aus diesem Grund haben wir sowohl im SSM als auch in den nationalen Aufsichtsbehörden unsere Ressourcen aufgestockt. Allerdings sind unsere Kapazitäten natürlich begrenzt. Sollte es zu einer Flut von Anträgen in allerletzter Minute kommen, können wir nicht garantieren, dass wir Engpässe und somit längere Antragsverfahren verhindern können.Deshalb rate ich den Banken dringend, ihre Vorbereitungen nicht aufzuschieben, nur weil die vage Aussicht auf eine Übergangsphase besteht. Insbesondere Anträge auf Lizenzen sollten besser früher als später eingereicht werden. Es ist besser, einen bestehenden Antrag zu ändern, als den gesamten Antragsprozess zu spät in Gang zu setzen. Viele in der Finanzindustrie haben sich das erste Quartal 2018 als Frist gesetzt, bis zu dem die Brexit-Vorbereitungen spätestens stehen sollten. Meiner Ansicht nach ist dieses Ziel noch immer angemessen. Allerhöchste Eisenbahn ist jedenfalls im zweiten Quartal geboten. Wer seine Planung nicht bis Juni dieses Jahres abgeschlossen und mit der Umsetzung begonnen hat, geht das Risiko ein, nächstes Jahr nach dem Brexit auf verlorenem Posten zu stehen.Um eines klarzumachen: Das gilt genauso für deutsche und europäische Institute, die im Vereinigten Königreich aktiv sind. Wir wissen von Instituten, die sich bisher nicht an die britische Aufsicht (PRA) gewandt haben, obwohl sie ihr Geschäft im Vereinigten Königreich auch nach dem Brexit fortführen wollen.6 Was können Aufseher tun?Warnungen an Unternehmen und insbesondere Finanzinstitute, sich auf einen harten Brexit vorzubereiten, stoßen nicht immer auf Zustimmung. Es wurden Bedenken geäußert, dass diese Warnungen ein Versuch sein könnten, Unternehmen und Arbeitsplätze in die EU 27 zu locken. Ich möchte hier ganz deutlich machen: Das ist nicht unsere Absicht. Seit dem Tag des Referendums habe ich immer wieder betont, dass wir keine Marketingagentur für die Stadt Frankfurt sind – oder für irgendein anderes Finanzzentrum in Europa. Wir sind Aufseher; und unser Ziel ist ein stabiler und reibungslos funktionierender Finanzsektor. Und solange die künftigen Beziehungen nicht geregelt sind, kein Scheidungsvertrag ausgehandelt ist und nicht einmal eine verlässliche und stimmige Absichtserklärung vorliegt, haben wir keine andere Wahl, als die Finanzinstitute davor zu warnen, dass der Brexit sie unvorbereitet treffen könnte. Denn das wäre weder im Interesse der EU noch des Vereinigten Königreichs.Welche politische Entscheidung auch immer getroffen wird, die Aufsichtsinstanzen werden alles in ihrer Macht stehende tun, um den Übergang in ein neues System so reibungslos wie möglich zu gestalten. Und sie werden auch auf lange Sicht versuchen, unnötige Ineffizienzen abzubauen, wo immer das möglich ist.Die PRA hat letztes Jahr im Dezember den Entwurf eines Aufsichtsmodells für die Zeit nach dem Brexit veröffentlicht, den ich sehr begrüße. Er spiegelt einen auf Lösungen ausgerichteten, pragmatischen, aber doch stabilitätsorientierten Ansatz wider. Parallel hat auch der SSM pragmatische Grundsatzpositionen, sogenannte \"policy stances\", entwickelt, die vom Gedanken der Kooperation getragen sind. Ich bin davon überzeugt, dass dieser Geist der Zusammenarbeit einen wichtigen Beitrag dazu leisten kann, dass der Übergang ohne Komplikationen verläuft.7 AusblickMeine Damen und Herren, der Bezugspunkt für die künftigen Beziehungen zwischen der EU und dem Vereinigten Königreich hat sich seit dem Brexit-Votum verschoben. Früher war es der europäische Binnenmarkt mit all seinen Freiheiten, jetzt sind es Handelsabkommen mit Drittländern, die den Rechtsrahmen der EU nicht für sich gelten lassen. Die Freizügigkeit von Arbeitnehmern und der freie Dienstleistungsverkehr sind in diesen Szenarien tendenziell sehr limitiert.Es ist unabdingbar, diesen neuen politischen Bezugspunkt zu akzeptieren. Denn der alte hat seine demokratische Legitimierung verloren.Die Herausforderungen, die mit dieser neuen Realität einhergehen, sind für uns alle Neuland. Doch unabhängig davon, wie das zukünftige Rahmenwerk letztendlich aussehen wird: Es ist wichtig, dass wir zusammenarbeiten, um pragmatische Lösungen zu finden, die die starken Bande zwischen unseren Volkswirtschaften und Finanzsektoren aufrechterhalten.Ich bin zuversichtlich, dass unsere enge Verflechtung im Wirtschafts- und Finanzbereich auch ohne eine Übereinkunft beim Thema Finanzdienstleistungen fortbestehen wird. Ich bin ganz sicher und es ist mir besonders wichtig, dass Deutschland und das Vereinigte Königreich ihre traditionell enge und vertrauensvolle Zusammenarbeit über viele Jahrzehnte fortsetzen werden.Herzlichen Dank für Ihre Aufmerksamkeit.Fußnote:Interview mit der Zeitung The Guardian vom 18. Dezember 2017; https://www.theguardian.com/politics/2017/dec/18/uk-cannot-have-a-special-deal-for-the-city-says-eu-brexit-negotiator-barnier; abgerufen am 23. Januar 2018."}