{"url": "https://www.bundesbank.de/de/presse/reden/eroeffnungsrede-723938", "author": "Carl-Ludwig Thiele", "title": "Eröffnungsrede", "date": "2018-04-10", "text": "1 Begrüßung2 Zur Ausstellung3 Zur Tagung4 Dank1 BegrüßungSehr geehrte Damen und Herren,es ist mir eine große Freude, heute Abend die Sonderausstellung „GOLD. Schätze in der Deutschen Bundesbank“ zu eröffnen. Kaum ein Thema aus der Bundesbank erfreut sich größeren Interesses in der Bevölkerung als dieses. Vor allem in den Jahren der Finanz- und Staatsschuldenkrise wurde die Bundesbank mit dem Wunsch nach detaillierten Informationen über das von ihr verwahrte Gold konfrontiert. Das ging so weit, dass sogar öffentlich Zweifel geäußert wurden, ob die deutschen Goldbestände im Inland und im Ausland noch vorhanden und tatsächlich „echt“ seien.Um den Zweifeln entgegenzutreten, beschloss der Vorstand der Bundesbank, transparenter mit der zweitgrößten Goldreserve der Welt umzugehen.Dies mündete in eine Transparenzoffensive der Deutschen Bundesbank zu den Goldreserven, in deren Rahmen ich der Öffentlichkeit 2012 erstmals Informationen zu den jeweiligen Lagerstätten und zu den dortigen Goldmengen gegeben habe. Im Jahr 2013 erfolgte dann die Veröffentlichung des Lagerstellenkonzepts der deutschen Goldreserven. Im Internet ist seither eine Liste sämtlicher Goldbarren verfügbar. 2015 wurde der Informationsfilm „Die deutschen Goldreserven“ online bereitgestellt. Das frisch erschienene Buch „Das Gold der Deutschen“ zeigt den Lesern die Goldbestände in der Bundesbank erstmals beinahe so, als ob man diese in den eigenen Händen hielte.Die Sonderausstellung, die wir heute eröffnen, rundet die Transparenzoffensive zum Gold ab. Gleichzeitig setzt sie das Thema Gold in einen weiten Rahmen. Denn das Edelmetall Gold fasziniert die Menschen aller Kulturen bereits seit Jahrtausenden. Dies zeigt die Sonderausstellung anhand der drei Themenbereiche des Goldes als Zahlungsmittel, als Währungsreserve und als Metall.2 Zur AusstellungMit seinen chemischen und physikalischen Eigenschaften nimmt Gold eine herausragende Stellung unter den Metallen ein: Es ist in kleinste Einheiten teilbar, praktisch unvergänglich, und die begrenzte Verfügbarkeit macht es zusätzlich wertvoll.Aus der Sicht einer Zentralbank ist selbstverständlich die besondere Bedeutung von Gold für die Geld- und Währungsgeschichte hervorzuheben. Mehr als zweieinhalb Jahrtausende lang spielten Goldmünzen in den meisten Geldsystemen der Welt eine wichtige Rolle. Mit König Krösus von Lydien und dessen Vater Alyattes II. verbindet der Numismatiker die Erfindung des Münzgeldes an der Wende vom 7. zum 6. Jahrhundert vor Christus. Dieses Geld bestand aus einem Gold-Silber-Gemisch. Aber auch dem Nicht-Numismatiker ist Krösus aufgrund seiner bedeutsamen Erfindung bis heute bekannt: als Namensgeber sprichwörtlichen Reichtums.Was unter Krösus begonnen hatte, endete endgültig erst am 15. August 1971: Die direkte Verbindung zwischen Gold und Zahlungsmitteln. Damals hob Richard Nixon die Goldbindung des amerikanischen Dollars auf. Dennoch ist Gold auch heute noch ein besonderer Vertrauensanker der Geldpolitik, weshalb entsprechende Reserven in den Tresoren der Notenbanken sicher verwahrt werden.Während des langen Zeitraums, in dem Gold als Zahlungsmittel genutzt wurde, gab es verschiedene Goldwährungen, die von grundlegender Bedeutung waren. Diese werden in der Sonderausstellung vorgestellt, beginnend im Jahr 309 nach Christus mit dem Solidus – die früheren Beispiele sind bereits in der Dauerausstellung im Geldmuseum zu finden, deren Besuch hiermit ebenfalls empfohlen sei.Der Solidus ist jedoch das erste Goldnominal, das mehrere Reiche und viele Jahrhunderte überdauerte. Kaiser Constantin der Große, der im Jahr 313 nach Christus mit der Mailänder Vereinbarung im Reich der Römer das Christentum als Religion tolerierte, führte dieses neue Nominal ein. Die Neuordnung im Münzwesen fällt somit, wie so häufig in der Geschichte, mit maßgeblichen politischen Innovationen überein. Der Solidus entwickelte sich bald zur Standard-Goldmünze im Römischen Reich. Er überdauerte dessen Zerfall zunächst im Byzantinischen Reich. Später ließen auch die Herrscher in den neu entstandenen Völkerwanderungsreichen diese Münzsorte weiter prägen. Somit verblieb der Solidus über Jahrhunderte eine vielgebrauchte Münzsorte. Dies zeigt sich auch an den Funden. Solidi treten noch heute ebenso in Skandinavien wie in Indien auf, woran sich auch ein nennenswertes Vorkommen im „Auslandsumlauf“ ablesen lässt, wie man heute sagen würde. Durch ihren Goldwert konnten die Solidi sogar noch Jahrhunderte nach dem Ende ihrer Prägung als Zahlungsmittel genutzt werden. Dies beweist ein Schatzfund aus Wittlich, der nach 1387 verborgen wurde und heute noch in Teilen im Münzkabinett der Staatlichen Museen zu Berlin erhalten ist. Er enthielt neben 108 mehr oder weniger zeitgenössischen Goldmünzen auch einen Solidus des Kaisers Honorius, der von 395 bis 423 nach Christus regierte. Dieser Solidus war mithin bei seiner Verbergung mit dem Rest des Fundes bereits fast 1.000 Jahre alt!Ein weiterer Meilenstein der Goldmünzprägung sind neben dem Solidus der Gulden und der Dukat. Mit ihnen setzte die Goldmünzprägung im christlichen Europa wieder ein, nachdem sie im frühen Mittelalter keine nennenswerte Rolle im Geldumlauf gespielt hatte. Florenz ließ seine Gulden ab 1252 prägen. Venedig folgte mit dem Dukaten ab 1284. Die Republik Venedig prägte diese Münzen nahezu unverändert bis zu ihrem Niedergang 1797. Durch die weite Verbreitung der Dukaten hauptsächlich in Südosteuropa und im Orient, aber selbst bis nach Indien bestand ein großer Anreiz, diese Stücke zu imitieren oder zumindest nach deren Münzfuß zu prägen. Bis ins 19. Jahrhundert blieben die Dukaten wichtige Handelsmünzen. Sie waren somit über sechs Jahrhunderte lang gültige Zahlungsmittel.Geld kann man bekanntlich auch als Waffe einsetzen. Dennoch erscheint mir der Name „Pistole“ für eine Münze weniger glücklich gewählt. Trotz ihres Namens wurde die Pistole aber seit ihrer erstmaligen Prägung im 16. Jahrhundert durch König Philipp II. von Spanien zu einer weit verbreiteten Münzsorte. Dies lag nicht zuletzt daran, dass sie ursprünglich aus dem Gold der Neuen Welt geprägt wurde und dementsprechend in größerer Menge verfügbar war. Auf dem Weg über das französische Münzsystem fand die Pistole Eingang in das deutsche Münzwesen, wo Friedrich II. von Preußen entsprechende Nominale unter dem Namen Friedrich d’or münzen ließ.Auch ohne martialische Namen haben Goldwährungen jedoch immer wieder im Zusammenhang mit Kriegen gestanden: Die Subsidienzahlungen etwa, die König Edward III. von England zu Beginn des Hundertjährigen Krieges im 14. Jahrhundert in Gold zu leisten hatte, ermöglichten es ihren Empfängern auf dem Kontinent, eigene Goldmünzen prägen zu lassen. So breitete sich der bereits erwähnte Florentiner Goldgulden über weite Teile Europas aus. Denn das gezahlte Gold gehörte nicht Edward III., sondern es war von italienischen Banken geliehen, die ihr Geld allerdings nicht mehr wiederzusehen bekamen. Der berühmte italienische Wirtschaftshistoriker Carlo M. Cipolla fasste die Problematik einmal launig wie folgt zusammen: „Für die Florentiner war das ein vernichtender Schlag und mehr noch als das. […] Wenn man in der Geschäftswelt schon einem englischen Gentleman nicht mehr vertrauen konnte, wem […] konnte man dann überhaupt noch vertrauen? Die Florentiner zogen daraus die logischen Konsequenzen: Sie machten Schluss mit dem Handel und dem Bankgewerbe und widmeten sich fortan der Malerei, der Kultur und der Dichtkunst. Das war die Geburtsstunde der Renaissance […]“.[1]Während das Goldgeld in dieser Betrachtung mit einem Augenzwinkern als Katalysator kulturgeschichtlich bedeutsamer Entwicklungen in Erscheinung tritt, kann man das gelbe Metall in den „goldenen Fesseln“ (Barry Eichengreen) des Goldstandards durchaus als Ursache der Kriegsführung ansehen. England hatte erstmals ein solches Währungsregime eingeführt, in dem Gold das Maß aller Dinge war. Auf diese Weise generierte man einerseits Stabilität. Stefan Zweig fasste dieses Phänomen späterhin unbekannter langjähriger stabiler, geradezu unveränderlicher Währungsverhältnisse in „Die Welt von Gestern“ unnachahmlich in Worte: „Unsere Währung, die österreichische Krone, lief in blanken Goldstücken um und verbürgte damit ihre Unwandelbarkeit.“[2] Zugleich stellte der Goldstandard sicher, dass die daran teilnehmenden Währungen untereinander nicht im Wert schwankten. Es gab keine flexiblen Währungskurse und damit im internationalen Handel auch keine Währungsrisiken. Der Enthusiasmus für den dadurch erleichterten Welthandel spiegelt sich in Institutsgründungen wie der des Kieler Instituts für Weltwirtschaft noch zu Beginn des Jahres 1914.Andererseits entstand durch die begrenzte Verfügbarkeit von Gold aber auch der systemimmanente Zwang zur Eroberung weiteren Goldes, wollte man der Wirtschaft Expansionsmöglichkeiten geben. So erklärt sich die ungeheure Höhe der vom Deutschen Reich nach dem Sieg im deutsch-französischen Krieg von 1870/71 geforderten Reparationen. Es handelte sich um über 5 Milliarden Franc. Die in Straßburg angelieferten Münzen wurden in deutsche Goldmünzen umgeprägt. Damit wurde die Voraussetzung für die Einführung der Goldwährung im Kaiserreich geschaffen. Die einheitliche Reichswährung kann zusammen mit dem gemeinsamen Binnenmarkt, der durch die Gründung des Norddeutschen Bundes und dann des Deutschen Kaiserreiches entstand, als ein wichtiger Grund für den wirtschaftlichen Aufschwung Deutschlands gesehen werden.Das Gold war aber auch die Grundlage für die Bildung des Reichskriegsschatzes, der nicht weniger als 120 Millionen Mark in goldenen 10- und 20-Mark-Münzen umfasste. Der Verwahrungsort, der Juliusturm der Zitadelle Spandau, wurde bald zum Synonym für den Reichskriegsschatz beziehungsweise allgemeiner für eine wohlgefüllte Staatskasse.Paradoxerweise steht dieser goldene Schatz in enger Verbindung mit dem Ende des Goldstandards. Denn mit dem Gold aus dem Juliusturm wurde der Erste Weltkrieg unter anderem finanziert. In Folge des Krieges trug man in der Praxis aber auch den Goldstandard zu Grabe. Denn das Gold war nun für die Kriegsfinanzierung nötig, weshalb es dem allgemeinen Geldumlauf entzogen wurde. Das Motto „Gold gab ich für Eisen“ ist noch heute bekannt.Mit dem Ersten Weltkrieg endete also die Zeit, in der Gold physisch als Zahlungsmittel in den Geldsystemen der Welt umlief. Doch für die Zentralbanken spielte es durch die Goldbindung an den US-Dollar im Rahmen des Bretton-Woods-Systems noch in den frühen Jahren der Bundesrepublik eine herausragende Rolle. Bedingt durch die Handelsbilanzüberschüsse während des „Wirtschaftswunders“, wurde der jungen Bundesrepublik an den wesentlichen Handelsplätzen viel Gold überschrieben. Eine umfangreichere Verlagerung dieses Goldes nach Deutschland war damals jedoch nicht opportun: Ein Wechsel in der Handelsbilanz hätte einen eiligen Rücktransport notwendig gemacht, und die unmittelbare Nähe zum Gegner im Kalten Krieg ließ die ausländischen Goldlager deutlich sicherer erscheinen als alle erdenklichen Standorte in der Bundesrepublik.Einige Barren gelangten dennoch bereits seit den späten 1950er Jahren nach Deutschland. Im Rahmen der Verlagerungen der vergangenen Jahre wurden diese um zahlreiche weitere Barren ergänzt. Wir zeigen in dieser Ausstellung erstmals einer breiten Allgemeinheit eine Auswahl der Barren. Sie werden von der Deutschen Bundesbank verwahrt und verwaltet, sind aus verständlichen Sicherheitsgründen aber gewöhnlich nicht für die Allgemeinheit zugänglich. Nutzen Sie darum gerne die außergewöhnliche Möglichkeit, einige der Barren aus unmittelbarer Nähe zu betrachten! Eine digitale Animation hilft Ihnen bei der Deutung der unterschiedlichen Einprägungen auf den Barren, durch die von unterschiedlicher Seite deren hohe Edelmetallqualität bestätigt wurde.Ein Beispiel dafür ist der Goldbarren, der in der Bundesbank die Inventarnummer 3 trägt. Die Einprägungen lassen den Lebensweg dieses Barrens gut nachvollziehen. Der Londoner Assayer und Refiner Johnson Matthey & Co. Ltd. produzierte diesen Barren im Jahr 1937 mit der Nummer 6185 und gab dessen Gewicht mit rund 12,6 Kilogramm an. Die Königliche Münze in Stockholm prüfte den Barren im Jahr 1945 unter der Nummer 98, und 1954 ergab eine Feingehaltsprobe der Degussa unter der Nummer 2110 eine Feinheit von 996,1 Tausendteilen. Im gleichen Jahr gelangte der Barren an die Bank deutscher Länder, so dass er sich inzwischen seit über 60 Jahren ununterbrochen im Besitz der Bundesbank befindet. Im Rahmen von Revisionen wurde er hier seitdem mehrfach geprüft und gewogen, ohne dass die angegebenen Daten zu beanstanden gewesen wären.Die neuesten Barren hingegen wurden von der Pamp SA und von der Valcambi SA in den Jahren 2013 und 2014 aus den verlagerten Goldbeständen für die Deutsche Bundesbank umgeschmolzen. Im Vergleich zu den älteren Barren in der Bundesbank weisen diese neuen Goldbarren daher kaum Altersspuren in Form von Abnutzungen und eingeprägten Lebensstationen auf. Hinter der „Goldwand“, von der die Barren umrahmt werden, sind die modernen Prüfgeräte zu sehen, mit denen die Barren in der Bundesbank untersucht werden. Wir können mit gewissem Stolz darauf verweisen, dass der Zentralbereich Bargeld auf dem Gebiet der Metallprüfung über lange Jahre hinweg eine herausragende Kompetenz aufgebaut hat, die heute ihresgleichen sucht und von vielen Seiten zu Rate gezogen wird.Vermutlich wird selbst diese handfeste Darstellung des deutschen Goldes und der rigorosen Prüfmethoden, denen es unterzogen wird, noch immer vereinzelte Zweifler zurücklassen. Umso wichtiger ist es, dass sich möglichst viele Bundesbürger hier vor Ort in unserer Sonderausstellung über die deutschen Goldreserven informieren können.Ich kann Ihnen versichern, dass das Gold der Deutschen unter den höchsten Ansprüchen an das langfristige Verständnis für das Gold als Zahlungsmittel und als Währungsmetall, vor allem aber an die Lagerung und die Sicherheit sowie die metallurgische Überprüfung der Barren gelagert und verwaltet wird. Dies wird auch in Zukunft so bleiben. Man sollte sich dabei vor Augen führen, dass das deutsche Gold mit 3.374 Tonnen circa 1,8 Prozent des gesamten Weltgoldbestandes ausmacht. Somit lagern 0,9 Prozent des Weltgoldbestandes in Frankfurt am Main.Nun heißt es bekanntlich, Prognosen sind schwierig, besonders wenn sie die Zukunft betreffen. An eine weitere will ich mich jedoch wagen, nämlich die zum Ablauf des morgigen Tages, an dem unsere Fachtagung zum Thema Gold stattfindet, die ich hiermit ebenfalls eröffne.3 Zur TagungWir sind stolz und freuen uns sehr, dass während der Fachtagung mit dem Titel „Gold und seine Bedeutung für Währungen“ einige der bedeutendsten Spezialisten dieses Fachgebiets referieren werden. Erstmals überhaupt kombinieren wir dabei numismatische und geldhistorische Aspekte einerseits mit Fragen der modernen Goldverarbeitung und des Goldhandels sowie dem Gold in der Zentralbank andererseits. Diese Herangehensweise reflektiert das Geschichtsverständnis des bekannten französischen Historikers Fernand Braudel, der die longue durée, die „lange Dauer“ gewisser historischer Prozesse hervorgehoben hat. Die Verwendung des Goldes als Zahlungsmittel während zweieinhalb Jahrtausenden ist ein typisches Beispiel eines solchen Prozesses von besonders langer Dauer.Das Problematische an derartigen sehr langen Prozessen ist, dass sie von den Zeitgenossen normalerweise nicht als Entwicklung wahrgenommen werden. Erst die Rückschau des Historikers lässt sie als solche aus längerem Abstand erkennen. Für eine Zentralbank ist entsprechende Weitsicht aus meiner Sicht von zentraler Bedeutung, weshalb es mir ein persönliches Anliegen ist, den Gedankenaustausch auf diesem Gebiet anzuregen und zu fördern.Dementsprechend beginnen wir nach der Begrüßung durch Herrn Hardt den morgigen Tag mit einem Vortrag von Professor Berhard Weisser, dem Direktor des Münzkabinetts der Staatlichen Museen zu Berlin über das Elektron und das Gold in der Antike, gefolgt von einem Vortrag von Professor Hubert Emmerig vom Institut für Numismatik und Geldgeschichte der Universität Wien, der sich den mittelalterlichen Goldgeld-Landschaften im Deutschen Reich widmet. In zwei Vorträgen hören wir somit von zentralen Aspekten des Goldes während zweier Jahrtausende. Dass da ein gewisser Zeitraffer notwendig ist, um diese Themen in zwei halben Stunden abzuhandeln, dürfte jedem Zuhörer verständlich sein.Professor Bernd Kluge, ehemaliger Direktor des Münzkabinetts der Staatlichen Museen zu Berlin, verfolgt Preußens Weg zum Gold in der Frühen Neuzeit. Mit der Neueren Geschichte schließt Professor Svein Gullbekk vom Münzkabinett des Kulturhistorischen Museums der Universität Oslo den historischen Überblick mit seinem Vortrag zum US-amerikanischen Double Eagle ab und zeigt, wie diese Münzsorte mit der Überwindung der Great Depression zusammenhängt. Beide Vorträge greifen somit wesentliche Entwicklungslinien der Neuzeit auf, wobei zwar nur 500 Jahre zu behandeln sind, aber die beiden halbstündigen Vorträge ebenfalls die Abläufe nicht eins zu eins darstellen können.Nachdem somit die historischen Grundlagen geklärt sind, widmet sich Christoph Wild, der Co-Chef der Goldraffinerie Argor-Heraeus, der Wertschöpfungskette beim Gold, wobei zentrale Punkte die Verarbeitung und die Verantwortung darstellen. Ruth Crowell, die Geschäftsführerin der London Bullion Market Association, geht näher auf den London Good Delivery Standard ein, der den weltweiten Goldhandel definiert. Wolfgang Schulte vom Goldkompetenzzentrum im Zentralbereich Zahlungsverkehr der Deutschen Bundesbank berichtet abschließend über die Entstehung der deutschen Goldreserven und deren Verwendung durch die Bundesbank. Innerhalb von gerade einmal anderthalb Stunden werden die Zuhörer damit auf den aktuellen Stand der Dinge im Bereich Gold gebracht.Mit anderen Worten werden wir effizient und selbstredend mit großer Zeitdisziplin durch den morgigen Tag gehen, wie man das von allen wissenschaftlichen Tagungen gewohnt ist. Dass die Tagung so wohlorganisiert ist, haben wir im Übrigen dem Veranstaltungsmanagement der Bundesbank zu verdanken.4 DankMit diesem Hinweis erlaube ich mir, allen jenen Dank zu sagen, die zum Gelingen der Sonderausstellung und der Fachtagung beitragen. Herr Dr. Alexander Ruske von der Numismatik und Geldgeschichte im Zentralbereich Bargeld hat die Ausstellung und Tagung konzipiert, was in enger Abstimmung mit Herrn Dr. Ulrich Rosseaux aus dem Geldmuseum im Zentralbereich Ökonomische Bildung und mit dem Veranstaltungsmanagement durchdacht und umgesetzt wurde. Von besonderer Bedeutung ist dabei die gute Zusammenarbeit mit dem Atelier Schubert gewesen, dem die visuell und didaktisch besonders gelungene Umsetzung der Ausstellung zu verdanken ist. Auch bei der Außenwerbung und in vielen anderen Details wurden wir von dem Atelier sorgsam beraten, dessen eigenes Interesse an dem Gebiet der Veranschaulichung geldhistorischer und allgemeiner Finanzthemen in vielen Details der Ausstellung deutlich erkennbar ist.Jede Ausstellung ist bekanntlich eine Form von Kommunikation, und bei dieser wurden wir nachhaltig vom gleichnamigen Zentralbereich der Bundesbank unterstützt.Eine Ausstellung lebt zudem von den darin vorgestellten Objekten. Der Großteil davon stammt aus den eigenen Beständen in den Tresoren der Bundesbank, die durch freundliche Leihgaben von Argor-Heraeus und Degussa ergänzt werden. Eine Tagung ihrerseits beruht auf der Kompetenz und dem Engagement der eingeladenen Referenten. In beiden Fällen freuen wir uns über die prominente externe Unterstützung.Meine sehr geehrten Damen und Herren, in diesem Sinne danke ich Ihnen, sowohl für Ihre Aufmerksamkeit aber auch für Ihr Engagement für diese Sonderausstellung und für die Tagung.Fußnoten:Carlo M. Cipolla: Allegro ma non troppo. Die Rolle der Gewürze und die Prinzipien der menschlichen Dummheit, Berlin 2001, S. 47.Stefan Zweig: Die Welt von Gestern. Erinnerungen eines Europäers, hrsg. von Oliver Matuschek, Frankfurt am Main 2017, S. 17."}