{"url": "https://www.bundesbank.de/de/presse/reden/deutschland-und-amerika-gemeinsam-sind-wir-wirtschaftlich-staerker-768088", "author": "Burkhard Balz", "title": "Deutschland und Amerika – Gemeinsam sind wir (wirtschaftlich) stärker", "date": "2018-11-22", "text": "1 Begrüßung2 Transatlantische Beziehungen der Deutschen Bundesbank3 Konjunktur4 Enge Wirtschaftsbeziehungen5  Bilaterale Salden kaum aussagekräftig6 Zur Gefahr des Protektionismus7 Herausforderungen aus Globalisierung und technischem Fortschritt8 Schluss1 BegrüßungSehr geehrte Damen und Herren,sehr geehrter Herr Barsch,ich freue mich, heute bei Ihnen zu sein und über eine meiner zentralen Überzeugungen zu Ihnen zu sprechen, die im Titel meiner Rede zum Ausdruck kommt:„Deutschland und Amerika – Gemeinsam sind wir stärker“: wirtschaftlich stärker, aber nicht nur wirtschaftlich.Ich tue dies besonders gern, weil ich weiß, dass die Amerikanische Handelskammer in Deutschland diese Sicht grundsätzlich teilt.So kann ich fast nahtlos an Ihren Neujahrsempfang von 2004 anknüpfen. Vielleicht war der eine oder die andere von Ihnen schon vor fast 15 Jahren dabei: Prof. Dr. Werner Weidenfeld war der Referent, der zuvor mehr als ein Jahrzehnt lang der Koordinator der Bundesregierung für die deutsch-amerikanische Zusammenarbeit gewesen war [1987 – 1999]. Er sagte damals: „Europa und die USA brauchen eine kalkulierte Partnerschaftsstrategie.“ Amerika braucht Partner in der Führung. Und Europa ist eigentlich der natürliche Partner.Ich habe den Eindruck, dass gerade aktuell die Partnerschaft zwischen den Vereinigten Staaten und Deutschland gepflegt werden sollte.Dass Sie mit mir heute einen Bundesbank-Vertreter zu diesem Thema eingeladen haben, passt besonders gut. Denn die Deutsche Bundesbank hat von jeher wichtige transatlantische Beziehungen.2 Transatlantische Beziehungen der Deutschen BundesbankGenau genommen ist bereits die Gründung der Deutschen Bundesbank – oder vielmehr die Gründung ihrer Vorgängerin, der „Bank deutscher Länder“, – eng mit einem amerikanischen und auch britischen Vorhaben verbunden: der Währungsreform von 1948.Diese war aus Sicht der Alliierten angesichts der fortschreitenden Geldentwertung in Deutschland notwendig geworden. Um das Projekt umzusetzen, bedurfte es auch entsprechender deutscher Institutionen.Aber die amerikanische Unterstützung ging noch weiter: Tatsächlich wurden die ersten D-Mark-Banknoten in den Vereinigten Staaten konzipiert und gedruckt.Wenn Sie einen dieser ersten D-Mark-Scheine betrachten, werden Sie ohne Mühe den gestalterischen Einfluss des verantwortlichen „Bureau of Engraving and Printing“ und die Ähnlichkeit zu US-Dollar-Noten bemerken.So haben die Deutsche Bundesbank und ihre Vorgängerin, die „Bank deutscher Länder“, traditionell enge und freundschaftliche Kontakte zum Federal Reserve System gepflegt:Da ist zum einen die – gleichsam institutionalisierte – internationale Zusammenarbeit, die ihre Anfänge nahm, als die D-Mark im Währungssystem von Bretton Woods an den US-Dollar gebunden wurde.Heute treffen sich Federal Reserve und Bundesbank regelmäßig zum Gedankenaustausch, etwa im Rahmen der G 20 oder bei der Bank für Internationalen Zahlungsausgleich in Basel.Und zum anderen ist die Deutsche Bundesbank bereits seit 1963 am Finanzplatz New York vertreten, seit 1986 mit einer eigenen Repräsentanz.Denn die Vereinigten Staaten und der Finanzplatz New York wurden für die Arbeit der Deutschen Bundesbank immer wichtiger. Einen Gutteil unserer Währungsreserven halten wir schließlich in US-Dollar.So beobachten und analysieren unsere Mitarbeiterinnen und Mitarbeiter vor Ort das amerikanische Finanzsystem und nutzen dabei ihr Netzwerk zu öffentlichen und privaten Institutionen; das Federal Reserve System spielt darin eine wichtige Rolle.Diese Einschätzungen aus erster Hand tragen zur Beurteilung der weltwirtschaftlichen Entwicklung durch die Bundesbank bei. Und auch stabilitätsgefährdende Entwicklungen können vor Ort wohl früher erkannt werden, als dies aus der Ferne möglich ist.Im Übrigen ist dieser intensive Meinungsaustausch keine Einbahnstraße. So informieren die Beschäftigten der New Yorker Bundesbank-Repräsentanz auch über die wirtschaftliche Entwicklung in Deutschland und im Euroraum. Und sie erläutern die Sichtweise der Bundesbank zu geld- und wirtschaftspolitischen Themen. Besonders gefragt waren sie in dieser Rolle während der europäischen Staatsschuldenkrise.Ein intensiver Austausch über Fakten und Beurteilungen wird umso wichtiger, je vernetzter unsere Welt ist: Insofern ist es heutzutage meines Erachtens das A und O, miteinander in einem sachlichen, konstruktiven Dialog zu bleiben – in möglichst vielen gesellschaftlichen Zusammenhängen.Als American Chamber of Commerce in Germany leisten Sie hierzu seit über 100 Jahren einen wertvollen Beitrag.Heute Abend will ich nun meinen Beitrag zu diesem Dialog leisten, und ich gehe davon aus, dass sich im Laufe des Abends interessante Gespräche anschließen werden.Ich werde in meinen Ausführungen die Wirtschaftsbeziehungen zwischen den USA und Deutschland anhand einiger Zahlen darstellen und verschiedene Aspekte der Protektionismus-Debatte beleuchten, die auf keinen Fall einen Keil zwischen die Vereinigten Staaten und Deutschland treiben darf. Und schließlich werde ich auch Herausforderungen ansprechen, denen sich die USA ebenso wie Deutschland gegenüber sehen. Lassen Sie mich aber zunächst mit der Konjunkturlage dies- und jenseits des Atlantiks beginnen.3 KonjunkturSowohl in Deutschland als auch in den USA erleben wir eine der längsten Expansionsphasen der Nachkriegszeit. Der wirtschaftliche Aufschwung, der 2009 seinen Anfang nahm, ist nach wie vor intakt. Hierüber dürfen auch die Konjunkturnachrichten nicht hinwegtäuschen, die in den vergangenen Monaten für Deutschland nicht nur positiv waren.Verschiedene Institutionen passen aktuell ihre Wachstumsprognosen für diverse Länder nach unten an. Dabei verweisen sie oft auf das Gespenst der Unsicherheit aufgrund der Handelsstreitigkeiten.Die Bundesbank hat nun in ihrem Oktober-Monatsbericht die gesamtwirtschaftlichen Auswirkungen von Unsicherheit genau unter die Lupe genommen. Dabei hat sie Folgendes festgestellt.Es stimmt zwar, dass Unsicherheit während der globalen Finanzkrise vor zehn Jahren die Wirtschaftsaktivität merklich gedrückt hat.Aber für die jüngere Vergangenheit lässt sich kein dämpfender Einfluss nachweisen. Der Zusammenhang zwischen Unsicherheit und Realwirtschaft ist also nicht so klar und eng, wie das oft vermutet wird.Entsprechend hat sich die globale Konjunktur weder vom Brexit-Referendum, noch von diversen politischen Entwicklungen in Europa oder den USA beeindrucken lassen.Laut den aktuellen Projektionen des IWF-Stabs dürfte die Weltwirtschaft 2018 und 2019 genauso kräftig wachsen wie im vergangenen Jahr.Bezeichnend ist, dass der IWF-Stab gerade für die Protagonisten im Handelsstreit, USA und China, seine Projektionen für das laufende Jahr unverändert gelassen hat. Das lässt sich meines Erachtens schwer mit der These gewichtiger Unsicherheitseffekte vereinbaren.Stattdessen wurden speziell die Vorausschätzungen für einzelne Schwellenländer ganz erheblich heruntergesetzt – aufgrund länderspezifischer, wunder Punkte. Solche Schwachstellen bekommen gegenwärtig allerdings mehr Gewicht. Denn die geldpolitische Normalisierung in den USA macht es für die Schwellenländer insgesamt schwieriger, für Kapitalgeber attraktiv zu bleiben. Von einer großen Schwellenländer-Krise kann jedoch derzeit keine Rede sein.Die Wirtschaftsleistung in Deutschland und ebenso im Euroraum wird in diesem und im nächsten Jahr gemäß der IWF-Projektionen um jeweils rund 2 Prozent zunehmen. Für die USA wird mit einem noch stärkeren Wachstum gerechnet.Die Arbeitslosigkeit ist in Deutschland auf den tiefsten Stand seit der Wiedervereinigung gefallen und in den USA auf den tiefsten Stand seit fast 50 Jahren. Zugleich nimmt die Beschäftigung weiter zu, und das Lohnwachstum scheint sich zu beschleunigen. Es mangelt mehr und mehr an Fachkräften.Dabei können zunehmende Kapazitätsengpässe nicht überraschen. Die deutsche Wirtschaft wächst bereits das fünfte Jahr in Folge stärker als ihr Potenzialwachstum.Die Fiskalpolitik dürfte weitere Wachstumsimpulse hinzufügen – in den USA wird dies bereits spürbar.Die beschlossenen Steuersenkungen und Ausgabensteigerungen der US-Regierung sind ein beträchtliches Konjunkturprogramm. Modellrechnungen der Bundesbank zufolge dürfte allein die Steuerreform das Wirtschaftswachstum in den USA in diesem und im nächsten Jahr erheblich steigern.[1] Zugleich wirkt diese expansive Fiskalpolitik aber auch in Richtung eines größeren Leistungsbilanzdefizits.Doch bevor ich die zurzeit vieldiskutierten Leistungsbilanzpositionen dies- und jenseits des Atlantiks näher anspreche, lassen Sie mich einige Fakten zu den deutsch-amerikanischen Wirtschaftsbeziehungen vorwegstellen.4 Enge WirtschaftsbeziehungenKein Zweifel: Die transatlantischen Handelsverflechtungen sind bedeutsam.Für Deutschland waren die USA 2017 Handelspartner Nummer 1. Das gilt für die Warenausfuhr sowie für Ex- und Importe von Dienstleistungen. Lediglich bei der Wareneinfuhr belegen die USA Platz 4 unter Deutschlands Haupthandelspartnern. Umgekehrt spielt Deutschland aus amerikanischer Sicht eine wichtige, jedoch nicht ganz so zentrale Rolle. Das liegt natürlich an den anderen Größenverhältnissen.Sowohl bei der US-Warenausfuhr als auch bei den Dienstleistungsexporten steht Deutschland an sechster Stelle der Rangfolge. Deutschlands Anteil an der amerikanischen Wareneinfuhr entspricht Platz 5 unter den Haupthandelspartnern. Bei den US-Dienstleistungsimporten schafft Deutschland immerhin die Silbermedaille hinter dem Vereinigten Königreich.Ein Teil der transatlantischen Handelsströme fließt firmenintern, innerhalb multinationaler Unternehmen. Anstatt Waren oder Dienstleistungen zu exportieren, bedienen Unternehmen den jeweiligen Markt zum Teil auch durch Produktion vor Ort. Zu den deutsch-amerikanischen Wirtschaftsbeziehungen gehören daher ebenfalls Direktinvestitionen.Etwa 8 Prozent der ausländischen Direktinvestitionen in Deutschland kommen aus den USA. Auch umgekehrt beträgt der deutsche Anteil am Gesamtbestand der Direktinvestitionen in den Vereinigten Staaten rund 8 Prozent. Gemessen an den gesamten deutschen Direktinvestitionen im Ausland haben die USA ein großes Gewicht von 15 Prozent.Diese zweiseitigen Betrachtungen zeigen die engen Wirtschaftsverflechtungen zwischen den Vereinigten Staaten und Deutschland und damit die Bedeutung unserer Wirtschaftsbeziehungen. Schwieriger wird es, wenn zum Beispiel versucht wird, aus bilateralen Handels- oder Leistungsbilanzsalden Schlüsse zu ziehen.5  Bilaterale Salden kaum aussagekräftigMeine Damen und Herren,wenn die USA insgesamt in ihrer Handelsbilanz ein Defizit verbuchen, Deutschland hingegen allgemein einen Überschuss, dann ist zu erwarten, dass sich das auch im bilateralen Verkehr widerspiegelt.Eine Untersuchung der Bundesbank zeigt, dass das Defizit im bilateralen Warenhandel der USA mit dem gesamten Handelsbilanzsaldo der Partnerländer korreliert: Das bilaterale Defizit der USA ist umso größer, je höher der gesamte Saldo des Partnerlandes ist. Von dieser empirischen Regelmäßigkeit weicht der Saldo im deutsch-amerikanischen Warenhandel nicht auffällig ab.[2]Allerdings sind bilaterale Salden generell nur wenig aussagekräftig, da sie die Beziehungen mit Drittländern ausklammern. So haben etwa viele amerikanische Unternehmen die Niederlande als Standort gewählt, um von dort aus den europäischen Markt abzudecken.Insofern ist es sinnvoll, die EU insgesamt als Partner der USA zu betrachten. Der Handelsexperte Gabriel Felbermayr hat zu Recht darauf hingewiesen, dass die USA gegenüber der EU sogar einen Leistungsbilanzüberschuss aufweisen: Einkünfte aus Dienstleistungen und Vermögen gleichen das Defizit im Warenhandel mehr als aus.Und schließlich ergeben sich Leistungsbilanzsalden aus sämtlichen Spar- und Investitionsentscheidungen in einer Volkswirtschaft. Eine Verzerrung des Marktes oder des Wettbewerbs ist daraus nicht unmittelbar erkennbar. Zudem sind Leistungsbilanzsalden auch nur begrenzt politisch steuerbar.Und der Gedanke, Deutschlands Leistungsbilanzüberschuss zu verringern, um das amerikanische Defizit abzubauen, scheitert schon allein an den Größenverhältnissen: Die US-Wirtschaft ist gut fünfmal so groß wie die deutsche.Hinzu kommt, dass sich eine gesteigerte Nachfrage in Deutschland auf andere Handelspartner auswirken würde. Von einer höheren deutschen Nachfrage nach Importen würden vor allem unsere Nachbarländer profitieren, etwa die Niederlande, Österreich, Polen oder die Tschechische Republik.[3]Zum Abbau des amerikanischen Leistungsbilanzdefizits wäre es sinnvoller, die Spar- und Investitionsentscheidungen in den Vereinigten Staaten selbst zu beeinflussen. Wie ich schon angedeutet habe, würde sich als Ansatzpunkt das Umsteuern der US-Fiskalpolitik anbieten: weg von ihrem expansiven Kurs.Denn Simulationsrechnungen der Bundesbank zeigen, dass die Steuersenkungen in den USA die öffentliche Verschuldung und das Leistungsbilanzdefizit deutlich vergrößern dürften.[4]6 Zur Gefahr des ProtektionismusWarnen möchte ich vor der Vorstellung, Zölle seien ein Heilmittel gegen das Leistungsbilanzdefizit. Vielmehr laufen die USA mit der Einführung neuer Zölle Gefahr, nicht zuletzt ihre eigene Wirtschaft schlechter zu stellen.[5]Denn durch Zölle sinken nicht nur die Importe, sondern auch die Exporte dürften aufgrund gedrückter Einkommen in den Abnehmerländern und einer Dollar-Aufwertung leiden.Zudem können Zölle den inländischen Preisanstieg erhöhen und mithin die Kaufkraft der privaten Haushalte mindern. In der Summe droht Schaden für die eigene Wirtschaft.Der verstärkte Preisauftrieb hätte auch höhere Zinsen zur Folge. Für eine Schuldnernation wie die USA bedeutet dies aber höhere Zinszahlungen an das Ausland. Zusammen mit niedrigeren Exporten folgt daraus, dass die erhoffte Verbesserung des Leistungsbilanzsaldos möglicherweise ausbleibt.Und spätestens wenn die Partnerländer mit Vergeltungsmaßnahmen reagieren, entstehen eindeutig Wohlfahrtseinbußen für alle Beteiligten. Der Welthandel und die globale Wirtschaftsaktivität werden beeinträchtigt. Die Bundesbank hat schon 2017 makroökonomische Modellrechnungen veröffentlicht, die zeigen: Handelskriege kennen nur Verlierer.Damit bin ich mitten in der Protektionismus-Debatte angelangt. Es mag einfach erscheinen, in dieser Diskussion mit dem Finger auf andere zu zeigen.Zu Recht fordert Deutschland mit Nachdruck einen freien Warenhandel. Und auch Einschränkungen beim Kapitalverkehr sind damit schwer vereinbar.Gabriel Felbermayr weist aber auch darauf hin, dass die EU keineswegs das Paradies für Freihändler sei, insbesondere im Vergleich mit den USA.[6]Bei 48 Prozent aller Produkte verlange die EU einen höheren Zollsatz als die USA, bei 30 Prozent sei es umgekehrt.Positiv ist, dass beide Seiten nun miteinander über den Abbau von Handelsschranken sprechen. Eine Absenkung der Zölle wäre wohlfahrtssteigernd und käme insbesondere den Konsumenten zugute.So zeigt eine Studie der Europäischen Kommission, dass die Verbraucher in der EU durch die Zollsenkungen seit den 1990er Jahren jährlich 60 Milliarden Euro einsparen. Ein Auto aus Korea mit einem Importwert von 13.000 Euro ist heute – nach Abschluss eines Freihandelsabkommens – zollfrei; früher aber hätte der zehnprozentige Einfuhrzoll zusätzliche Kosten in Höhe von 1.300 Euro verursacht.[7]Erfreulich ist auch, dass sich die USA mit Mexiko und Kanada auf ein überarbeitetes Freihandelsabkommen geeinigt haben.Wichtig wäre aber vor allem, das regelbasierte multilaterale Handelssystem insgesamt zu bewahren.Dabei muss es auch um Einhaltung der bestehenden Regeln gehen. Unlautere Handelspraktiken, wie zum Beispiel Dumping im Stahlbereich, dürfen nicht hingenommen werden.Zudem muss das Regelwerk fortentwickelt werden. Vielfach wird gerade auf einen besseren Schutz geistigen Eigentums gedrungen.Jüngst haben 13 Partner – darunter die EU – ein Kommuniqué verabschiedet, auf dessen Basis die Welthandelsorganisation reformiert und nachhaltig gestärkt werden soll.Insgesamt scheint mir die Gefahr eines umfassenden, globalen Handelskrieges zuletzt eher kleiner geworden zu sein.Gleichwohl dürften die bereits beschlossenen Maßnahmen im Handelsstreit zwischen den USA und China durchaus makroökonomische Auswirkungen haben. Vor allem die beiden Hauptakteure müssen mit Einbußen rechnen.Gemäß Modellrechnungen der Bundesbank könnte die Wirtschaftsleistung in den USA und China mittelfristig jeweils um ½ Prozent niedriger ausfallen verglichen mit der Entwicklung ohne Handelskonflikt.Andere Volkswirtschaften würden tendenziell ebenfalls geschädigt, wenn auch in geringerem Maße.Der Euroraum und Deutschland würden nur wenig in Mitleidenschaft gezogen. Deutschland sollte aber auch nicht davon ausgehen, der „lachende Dritte“ zu sein.Insgesamt dürften die Strafzölle den Welthandel nach einiger Zeit um knapp 1 Prozent dämpfen.7 Herausforderungen aus Globalisierung und technischem FortschrittAus ökonomischer Sicht ist klar: Freihandel steigert langfristig das allgemeine Wohlstandsniveau.Allerdings verschieben sich Beschäftigungsmöglichkeiten und auch relative Löhne. Es gibt Gewinner und Verlierer der Globalisierung.So zeigen Untersuchungen, dass insbesondere die Integration Chinas in die Weltwirtschaft zu nennenswerten Arbeitsplatzverlusten in den USA führte, und zwar im Verarbeitenden Gewerbe. Zwar entstanden wohl mehr neue Arbeitsplätze – aber in anderen Sektoren und oft an ganz anderen Orten. Lokale Arbeitsmärkte scheinen sich nur langsam angepasst zu haben, und das Lebenseinkommen von Arbeitnehmern, die ihren Arbeitsplatz verloren haben, ging spürbar zurück.[8]Für Deutschland schuf die Globalisierung hingegen wichtige Exportmöglichkeiten nach Osteuropa und China.[9] Auf diese Weise trug sie zum Erhalt der Beschäftigung im Verarbeitenden Gewerbe bei, – wobei auch dies eine Netto-Betrachtung ist.Damit vergleichbar gibt es auch beim technischen Fortschritt Gewinner und Verlierer. So schätzt die OECD, dass im Laufe der nächsten Jahre fast jeder zehnte Arbeitsplatz automatisiert werden könnte.[10]Es ist Aufgabe der Politik, die Voraussetzungen für neue, zukunftsfähige Arbeitsplätze zu schaffen. Menschen, die von Globalisierung oder zum Beispiel von Digitalisierung betroffen sind, müssen auch in einem sich ändernden Umfeld ihre Chancen erkennen und nutzen können.Hierfür ist Bildung der Schlüssel. Der Nobelpreisträger Robert Shiller hat jüngst in einem Interview auf den Aufholbedarf hingewiesen, der in den USA über Jahre entstanden ist. Und auch in Deutschland beklagt die Wirtschaft ein unzureichendes Leistungsniveau bei vielen Bewerbungen junger Menschen.Aber Bildung darf sich nicht nur auf das erste Lebensdrittel beschränken. Bildung braucht vielmehr lebenslanges Lernen. Für Arbeitgeber heißt das ganz praktisch, dass sie Arbeitnehmern Zugang zu beruflicher Weiterbildung ermöglichen müssen.Und gleichzeitig sollte ein zielgerichtetes Steuer- und Transfersystem so gestaltet sein, dass es soziale Härten abfedert.8 SchlussMeine Damen und Herren,hier stehen die Vereinigten Staaten, Deutschland und auch Europa vor ganz ähnlichen Herausforderungen.Die anhaltende wirtschaftliche Aufwärtsbewegung stärkt die Möglichkeiten der Politik, diese zu gestalten – so wie es auch in ihren Händen liegt, Freihandel und das regelbasierte multilaterale Handelssystem zu bewahren und zu stärken.Ich habe es schon anklingen lassen: gegenwärtig gehe ich nicht davon aus, dass die Situation zu einem weitreichenden Handelskrieg eskaliert– und hier spricht nicht primär der Optimist in mir, sondern der Analytiker. Das Eigeninteresse der involvierten Länder sollte sich durchsetzen.Denn langfristig betrachtet führt Abschottung in die Sackgasse. Dagegen wirken offene, wettbewerbliche Märkte produktivitäts- und wohlfahrtsfördernd. Sie erlauben jedem, das zu tun, was er am besten kann. Und sie sorgen auch dafür, dass sich Innovationen schnell verbreiten.Thanksgiving könnten wir heute als Gelegenheit nutzen, dankbar zu sein für die in den vergangenen Jahrzehnten weltweit zurückgegangene Armut und den weltweit gestiegenen Wohlstand – dank wettbewerblicher, offener Märkte.Gleichzeitig müssen wir uns den Aufgaben stellen, die es aktuell zu meistern gilt. Es sind viele. Eine wichtige unter ihnen ist die Pflege der transatlantischen Beziehungen, die Partnerschaft zwischen den Vereinigten Staaten und Europa – und Deutschland.In diesem Sinne danke ich Ihnen für die Einladung heute!Fußnoten:Vgl. Deutsche Bundesbank, Zu den möglichen gesamtwirtschaftlichen Effekten der US- Steuerreform, Monatsbericht, Februar 2018, S. 14-16.Vgl. Deutsche Bundesbank, Zur Größenordnung bilateraler Handelsbilanzsalden der USA, Monatsbericht, Juli 2017, S. 89 f.Vgl. Deutsche Bundesbank, Zu den internationalen Ausstrahlwirkungen einer Ausweitung der öffentlichen Investitionen in Deutschland, Monatsbericht, August 2016, S. 13-17.Vgl. Deutsche Bundesbank, Zu den möglichen gesamtwirtschaftlichen Effekten der US-Steuerreform, Monatsbericht, Februar 2018, S. 14-16.Vgl. Deutsche Bundesbank, Zur Gefahr protektionistischer Tendenzen für die Weltwirtschaft, Monatsbericht, Juli 2017, S. 79-95.Vgl. G. Felbermayr, Zölle im transatlantischen Handel: Worauf, wie viel und wie gerecht?, ifo Schnelldienst 6/2018.Vgl. L. Cernat, D. Gerard, O. Guinea und L. Isella (2018), Consumer benefits from EU trade liberalisation: How much did we save since the Uruguay Round?, Europäische Kommission, DG Trade, Chief Economist Note, Nr. 1.Vgl. D. H. Autor, D. Dorn und G. H. Hanson (2016), The China Shock: Learning from Labour-Market Adjustment to Large Changes in Trade, Annual Review of Economics, Vol. 8, S. 205-240.Vgl. W. Dauth, S. Findeisen und J. Südekum (2017), Trade and Manufacturing Jobs in Germany, American Economic Review: Papers & Proceedings 2017, Vol. 107, S. 337-342.M. Arntz, T. Gregory und U. Zierahn (2016), The Risk of Automation for Jobs in OECD Countries: A Comparative Analysis, OECD Social, Employment and Migration Working Papers, Nr. 189, OECD Publishing."}