{"url": "https://www.bundesbank.de/de/presse/reden/neuer-schwung-im-euroraum-hoeher-schneller-staerker--711094", "author": "Carl-Ludwig Thiele", "title": "Neuer Schwung im Euroraum – höher, schneller, stärker?", "date": "2018-02-26", "text": "1 Einleitung2 Weiterentwicklung der Währungsunion3 Neuerungen im Zahlungsverkehr4 Schluss1 EinleitungSehr geehrter Herr Präsident Stephan Freiherr von Stenglin,sehr geehrter Herr Staatssekretär Dr. Berend Lindner,sehr geehrter Herr Präsident des Verbandes der freien Sparkassen Herr Dr. Tim Nesemann,sehr geehrte Damen und Herren,ich freue mich, heute in Hannover zu sein und beim Jahresempfang der Bundesbank-Hauptverwaltung in Bremen, Niedersachsen und Sachsen-Anhalt zu Ihnen sprechen zu dürfen.Traditionell geben Jahresempfangsreden einen Ausblick auf die Themen des vor uns liegenden Jahres.Zumindest für alle Sportbegeisterten wird 2018 ein spannendes Jahr. Im Sommer steht die Fußball-Weltmeisterschaft in Russland an. Und die Olympischen Winterspiele in Südkorea wurden gestern, nach zwei Wochen voller packender Wettbewerbe, mit einer eindrucksvollen Abschlussfeier beendet.Das Jahr 2018 verspricht aber nicht nur im Sport, sondern auch mit Blick auf die Themen, die uns beschäftigten, Spannung. Ich denke dabei an die weitere Entwicklung der Währungsunion und an Neuerungen im Zahlungsverkehr, wo jeweils wichtige Weichenstellungen anstehen. Ich möchte Sie in den kommenden Minuten durch diese Themenfelder führen und mich dabei am olympischen Motto: \"Höher, schneller, weiter\" orientieren.Die allmähliche Erholung im Euroraum mündete im Jahr 2017 in einen echten Aufschwung. Die Wirtschaft ist 2017 in jedem Quartal schneller gewachsen als noch im entsprechenden Vorjahresquartal. Am Jahresende stand eine Gesamtwachstumsrate von 2,4 Prozent. Die Arbeitslosenquote im Euroraum lag mit 8,7 Prozent im Dezember deutlich unter ihrem Höchststand von 12,1 Prozent im Jahr 2013 und wies damit den niedrigsten Wert seit Januar 2009 auf. Der stabile Aufwärtstrend am Arbeitsmarkt setzt sich durch die schwungvolle Konjunktur also fort. Die Sorgen um die hohe Jugendarbeitslosigkeit und ihre sozialen Folgen in einigen Mitgliedsländern sind damit gewiss nicht behoben, aber die Entwicklung stärkt zumindest die Zuversicht.Wichtig dabei ist, dass der Aufschwung nun auf deutlich breiteren Füßen steht – und dies länder- und sektorenübergreifend. Diese Entwicklung spiegelt sich auch im positiven Wirtschaftsklima wieder.Zugleich nimmt die Inflation allmählich zu. Den von Experten des Eurosystems erstellten gesamtwirtschaftlichen Projektionen zufolge wird die jährliche Verbraucherpreis-Inflation im Jahr 2018 bei 1,4 Prozent, 2019 bei 1,5 Prozent und 2020 bei 1,7 Prozent liegen.Aus dem sehr hohen Vertrauen in die gute wirtschaftliche Entwicklung unter den Unternehmen und privaten Haushalten lässt sich schließen, dass sich der Aufschwung fortsetzen wird. Die wirtschaftlichen Aussichten für den Euroraum sind gut. Dazu tragen eine robuste Binnennachfrage, die von der anhaltenden Verbesserung des Arbeitsmarkts und den günstigen Finanzierungsbedingungen profitiert, sowie die solide Entwicklung der Weltwirtschaft bei. So schätzt der Internationale Währungsfonds (IWF) zum Beispiel, dass die Weltwirtschaft im Jahr 2018 mit gut 3 ½ Prozent wachsen wird. Das dürfte bedeuten, dass das weltwirtschaftliche Wachstumspotenzial erstmals seit 2008 wieder fast vollständig erreicht wird.Experten sowohl des IWF als auch der EZB haben aktuell ihre Wachstumserwartungen für das Euro-Währungsgebiet nach oben korrigiert. Den von Experten des Eurosystems erstellten gesamtwirtschaftlichen Projektionen vom Dezember 2017 zufolge wird das jährliche reale BIP 2018 um 2,3 Prozent, 2019 um 1,9 Prozent und 2020 um 1,7 Prozent steigen. Verglichen mit den Projektionen vom September 2017 wurde der Ausblick für das BIP-Wachstum damit deutlich nach oben revidiert. Trotz der im Zeitablauf auftretenden Wachstumsabschwächung wird die Wirtschaft im Euroraum also aller Voraussicht nach auch in den nächsten Jahren über ihrem Potenzial wachsen. Die Produktionskapazitäten werden bereits in diesem Jahr voll ausgelastet sein. Und in einigen Ländern wird sich ein demografiebedingter Arbeitskräftemangel bemerkbar machen und die Wachstumsaussichten dämpfen.Der Aufschwung im Eurogebiet wird zu einem beachtlichen Teil durch die gesunde und anhaltende Aufwärtsentwicklung der deutschen Wirtschaft getragen: 2017 war das vierte Jahr in Folge, in dem das BIP-Wachstum über dem Potenzialwachstum lag. Deutschland ist die Wirtschaftslokomotive für den Euroraum.Nach ersten Berechnungen des Statistischen Bundesamtes erhöhte sich das reale BIP im Jahr 2017 kalenderbereinigt um 2,5 Prozent; im Jahr 2016 waren es +1,9 Prozent. Auch im Inland ist der Aufschwung breit angelegt. Das beobachten wir sowohl auf der Nachfrageseite als auch auf der Entstehungsseite, wo die Industriekonjunktur maßgeblich zur Dynamik beiträgt. Begleitet wird die Entwicklung von der niedrigsten Arbeitslosenquote seit der Wiedervereinigung und von Rekordständen bei der Beschäftigung.Für das laufende Jahr erwartet die Bundesbank einen weiteren Anstieg um 2,5 Prozent. Und in den Jahren 2019 (+1,7 Prozent) und 2020 (+1,5 Prozent) wird Deutschland ebenfalls über seinem Potenzial wachsen.Eines darf man bei dieser konjunkturellen Entwicklung allerdings nicht vergessen: Ein Teil der guten Entwicklung im Euroraum liegt an den historisch niedrigen Zinsen. Seit 2008 haben die Staaten im Euroraum mehr als 1.000 Milliarden Euro an Zinszahlungen gespart. Allein auf Deutschland entfallen circa 300 Milliarden Euro, was das Erreichen der \"schwarzen Null\" bzw. von Haushaltsüberschüssen in den öffentlichen Kassen erleichtert hat. Es wäre also eigentlich der richtige Zeitpunkt, die Konsolidierungsanstrengungen zu intensiveren.Die Verbesserung der Haushaltslage ist allerdings nicht auf Konsolidierungsbemühungen zurückzuführen. Die konjunkturbereinigten Primärüberschüsse – an denen Sie die Sparanstrengungen ablesen können – haben sich zuletzt nur seitwärts bewegt oder sind sogar gesunken. Es besteht das Risiko, dass sich die Haushaltssituation der Euroländer bei zukünftig steigenden Zinsen wieder eintrübt. Dieses gilt es zu verhindern.Jeder weiß, dass ein Dach bei gutem Wetter repariert werden muss, damit es bei schlechtem Wetter nicht reinregnet. Dieses gilt auch für die europäischen Länder und auch für Deutschland. Mehr Ausgaben im konsumtiven Bereich lösen die strukturellen Probleme unseres Landes eben nicht.2 Weiterentwicklung der WährungsunionMeine Damen und Herren,wir dürfen uns von der wirtschaftlichen Erholung, so erfreulich sie ist, nicht blenden lassen: Die Europäische Währungsunion ist weiterhin verwundbar. Um die Währungsunion dauerhaft zu stabilisieren, muss ihr Ordnungsrahmen gefestigt und stimmig ausgestaltet werden.Und dies führt mich zurück zum olympischen Motto. Im deutschen Sprachgebrauch hat es sich als \"höher, schneller, weiter\" eingebürgert. Streng genommen ist das \"weiter\" aber ein Übersetzungsfehler. Korrekt übersetzt lautet das lateinische Original eigentlich \"schneller, höher, stärker\".Und \"stärker werden\" muss das Leitmotiv sein, wenn es um den Ordnungsrahmen unserer Währungsunion geht.Ein Grundproblem bestand von Anfang an darin, dass die Währungsunion asymmetrisch aufgebaut war. Die Mitgliedstaaten haben ihre Souveränität über die Geldpolitik an die Europäische Zentralbank abgegeben, aber die Hoheit über die Finanz- und Wirtschaftspolitik behalten.Dieser besondere Aufbau macht die Währungsunion potenziell anfällig, wie uns die Krise leider überdeutlich gezeigt hat. Am Ende musste die Gemeinschaft für Fehlentwicklungen in einzelnen Mitgliedstaaten einstehen, denn andernfalls wäre die Stabilität der Union als Ganzes gefährdet gewesen.Verantwortungsvolle Entscheidungen werden aber nur dann getroffen, wenn derjenige, der entscheidet, auch für die Folgen einzustehen hat.\"Wer den Nutzen hat, muss auch den Schaden tragen\", so brachte es Walter Eucken, der Begründer der Freiburger Schule und Vordenker der Sozialen Marktwirtschaft, vor gut 60 Jahren präzise auf den Punkt.Dieses Haftungsprinzip ist eine tragende Säule jeder Marktwirtschaft und muss auch in unserer Währungsunion gelten. Es bildet die Grundlage für verantwortungsvolles Handeln, das am Ende nicht auf Kosten anderer geht.Blickt man auf die zurückliegenden acht Jahre, lässt sich feststellen, dass durch die Krisenmaßnahmen die gemeinschaftliche Haftung für finanz- und wirtschaftspolitische Fehlentwicklungen in einzelnen Mitgliedsländern erheblich ausgeweitet wurde.Die Kontrollmöglichkeiten auf Gemeinschaftsebene wurden hingegen nicht in gleichem Maße verstärkt.Während wichtige politische Entscheidungen also weiterhin auf der Ebene der Nationalstaaten gefällt werden, wird für die Auswirkungen dieser Entscheidungen verstärkt auf europäischer Ebene gehaftet: Handeln und Haften sind nicht im Gleichgewicht.Um Handeln und Haften wieder in die Balance zu bringen, muss es im gemeinsamen europäischen Haus – bildhaft gesprochen – entweder einen strengen Familienvorstand geben, der über das gemeinsame Familieneinkommen wacht und zugleich für Ordnung sorgt, oder man behält die getrennte Haushaltsführung konsequent bei.Das Modell eines \"strengen Familienvorstands\" wäre durch eine vertiefte finanzpolitische Integration zu erreichen, also durch \"mehr Europa\" im Rahmen einer Fiskalunion.Dies würde jedoch voraussetzen, dass die Mitgliedstaaten nationale Souveränität auf die Gemeinschaftsebene übertragen, indem sie zum Beispiel die Gemeinschaft mit den nötigen Durchgriffsrechten bei unsoliden Staatsfinanzen ausstatten.Ich halte die politische Diskussion darüber, welche Aufgaben zukünftig besser gemeinschaftlich anstatt national erfüllt werden sollen, für ganz entscheidend, wobei hier das in Europa geltende Subsidiaritätsprinzip beachtet werden sollte. Europa ist nicht als Zentralstaat stark geworden. Europa ist in seiner Regionalität, seiner Unterschiedlichkeit und in Wettbewerb zwischen den Staaten und Regionen stark geworden. Deshalb muss Europa sich so weiter entwickeln, dass es auch zukünftig von breiten Bevölkerungsschichten getragen wird. Aus diesem Grunde habe ich erhebliche Zweifel, ob die Reaktion auf die Abwendung von Europa vor allem mehr und schnellere europäische Zentralisierung sein sollte.Auf absehbare Zeit werden sich die Menschen in Europa kulturell über die Zugehörigkeit zu ihren Nationalstaaten definieren – und zunehmend über ihre regionale Identität. Die EU ist kein Staat, sie kann damit Nationalstaaten nicht ersetzen – und ich sehe auch nicht, dass die Mehrheit der Bürgerinnen und Bürger daran etwas ändern wollen.Deshalb müssen sich alle Überlegungen zur Weiterentwicklung Europas am Grundsatz der Subsidiarität ausrichten. Gute Europäer sind wir nicht erst dann, wenn alle Kompetenzen in Brüssel liegen.Erst wenn Klarheit über die Politikbereiche besteht, in denen gemeinschaftlich entschieden werden soll, ist es aus meiner Sicht sinnvoll, in einem zweiten Schritt zu überlegen, wie die Gemeinschaftsaufgaben zu finanzieren sind.Meine sehr geehrte Damen und Herren,Es gibt Aufgaben, die aufgrund von grenzüberschreitenden Ausstrahleffekten oder wegen ihres Charakters als europäische öffentliche Güter besser auf gemeinschaftlicher Ebene wahrgenommen werden. Bei äußerer Sicherheit und dem Klimaschutz ist das zweifellos so. In diesen Fällen kann ein gemeinsamer Politikansatz durchaus sinnvoller sein als eine rein national verantwortete Politik.Um wirtschaftliche Schocks, die einzelne Länder treffen, abzufedern empfiehlt die EU-Kommission eine europäische Stabilisierungsfazilität. Die ist aber aus meiner Sicht nicht nur unnötig, sondern auch kontraproduktiv:Ein Mitgliedsland mit soliden Staatsfinanzen kann auch im bestehenden Ordnungsrahmen bei Abschwüngen oder Krisen wirksam fiskalisch gegensteuern, ohne gegen die Fiskalregeln verstoßen oder auf Hilfe anderer zurückgreifen zu müssen.Und wenn eine Krise einen Mitgliedstaat finanziell zu überfordern droht, dann gibt es den Europäischen Stabilisierungsmechanismus. Dieser gewährt Hilfe nur gegen Auflagen, die die wirtschaftlichen Probleme des Landes beseitigen sollen. Das ist auch richtig so, denn mit den Hilfszahlungen werden umfangreiche Risiken vergemeinschaftet.Im Übrigen hat der Wissenschaftliche Beirat beim Bundeswirtschaftsministerium jüngst darauf hingewiesen, dass eine solche zusätzliche Fazilität den Anreiz der nationalen Regierungen schwächt, für solide öffentliche Finanzen zu sorgen.Man braucht auch nicht viel Phantasie aufzubringen, um sich vorzustellen, dass ein gemeinschaftlich gespeister Finanztopf dazu führt, dass ständig neue Ideen geboren werden, wie das vorhandene Geld auch ausgegeben werden kann. Das gilt insbesondere dann, wenn diese Fazilität mit einer Verschuldungsmöglichkeit auf europäischer Ebene ausgestattet wird. Das wäre dann die Einführung von Gemeinschaftshaftung durch die Hintertür, vor der auch der Wissenschaftliche Beirat beim Bundeswirtschaftsministerium unlängst gewarnt hat.Wie groß die Bereitschaft wirklich ist, Aufgaben, aber auch Entscheidungskompetenzen in Budgetfragen auf die europäische Ebene zu übertragen und somit zu teilen, werden die Diskussionen der nächsten Monate zeigen.Solange eine Fiskalunion aber nicht beschlossene Sache ist, kann die stabilitätspolitisch richtige Antwort auf die Krise im Euroraum nur lauten, den auf fiskalischer Eigenverantwortung basierenden Maastricht-Rahmen zu stärken.Einen Grundpfeiler dieses Rahmens bilden dabei die Fiskalregeln, die die Verschuldung der Euro-Staaten begrenzen sollen. Diese Regeln wurden nach Ausbruch der Staatsschuldenkrise reformiert. Auf dem Papier wurden sie dadurch schärfer und die Überwachung strenger, in der Praxis aber nicht: Zwischen 2008 und 2016 wurde die Defizitgrenze von 3 Prozent von den Euro-Staaten deutlich häufiger überschritten als eingehalten (in 94 von 171 möglichen Fällen). Das sagt schon alles. Eine ernsthafte Regelbindung sieht jedenfalls anders aus.Ich möchte in diesem Zusammenhang darauf hinweisen, dass es zu Beginn der Währungsunion Deutschland und Frankreich waren, die gegen die Regeln verstoßen haben.Ein ungeahndeter Regelverstoß bleibt nicht ohne Folgen, wie sich auch im Sport und seiner Doping-Problematik zeigt: Wenn positive Doping-Proben nicht konsequent geahndet werden, dann verlieren die Anti-Doping-Regeln ihre Bindungskraft.Ziel eines gestärkten Ordnungsrahmens für die Währungsunion muss also sein, die Bindungskraft der Fiskalregeln wieder zu stärken, damit sie auch angewandt und gelebt werden – und zwar nicht nur in konjunkturellen Schönwetterphasen wie derzeit, sondern auch dann, wenn die Regeln den fiskalischen Spielraum einengen.Klar ist: Es braucht einfache und transparente Regeln, an die sich die Mitgliedsländer gebunden fühlen und deren Einhaltung von einer unabhängigen Instanz überwacht und konsequent eingefordert wird.Ein erster Ansatzpunkt ist aus meiner Sicht die Haushaltsüberwachung. Die Zuständigkeit hierfür liegt bisher bei der Kommission, die mit der Auslegung der Regeln in der Vergangenheit recht lax umgegangen ist.Der frühere Bundesfinanzminister Wolfgang Schäuble hat wiederholt angemahnt, wie wichtig es sei, \"dass die Kommission die richtige Balance zwischen ihrer politischen Funktion sowie der Rolle als Hüterin der Verträge wahrt\".Denn aufgrund dieser Doppelrolle neigt die Kommission dazu, politische Kompromisse zulasten der Haushaltsdisziplin einzugehen.Mehr Konsequenz bei der Regelauslegung könnte dadurch erreicht werden, dass eine politisch unabhängige Institution die Haushaltsüberwachung übernimmt. Auf diese Weise würde zumindest sichtbar, wo die objektive Analyse endet und wo das politische Verhandeln beginnt.Eine strengere Überwachung der Fiskalregeln allein wird aber nicht reichen, um das Prinzip der Eigenverantwortung zu stärken. Hinzukommen muss auch, die disziplinierende Wirkung der Kapitalmärkte zu stärken. Mit anderen Worten: Die Risiken in den Staatshaushalten müssen sich in den Zinsen der Staatsanleihen widerspiegeln.Wenn wir das erreichen wollen, müssen wir der Nicht-Beistandsklausel des Maastricht-Vertrages wieder mehr Glaubwürdigkeit verleihen. Im Extremfall muss es auch möglich sein, die Schulden von Staaten zu restrukturieren, ohne dass das gesamte Finanzsystem ins Wanken gerät.Dem steht bisher die enge finanzielle Verflechtung von Staaten und Banken im Weg. Um diese Verknüpfung aufzubrechen, sollten Banken in Zukunft nicht mehr so viele Staatsanleihen in ihren Büchern halten.Der Schlüssel hierzu liegt in der Regulierung von Banken. Bisher genießen Staatsanleihen eine regulatorische Vorzugsbehandlung gegenüber Ausleihungen an Unternehmen und Privatpersonen, die aus Risikoerwägungen nicht gerechtfertigt ist. Dass Staatsanleihen nicht risikolos sind, hat schließlich die Schuldenkrise deutlich gezeigt.Diese Privilegierung sollte beendet werden. Künftig sollten Banken ihre Kredite an Staaten mit ausreichend Eigenkapital unterlegen und Großkreditgrenzen einhalten – so wie sie dies heute schon für Kredite an private Schuldner tun müssen.Da der Baseler Ausschuss für Bankenaufsicht die Behandlung von Staatsanleihen von seiner jüngsten Reform des Regelwerks ausgeklammert hat, wäre es aus meiner Sicht wichtig, dass dieses Thema nun in den europäischen Gremien vorangetrieben wird.Die Härtung der Fiskalregeln und die Entpriviligierung von Staatsanleihen sind zwei wichtige Reformschritte, die dazu beitragen können, die Währungsunion dauerhaft stabil zu machen. Sie bringen Handeln und Haften wieder stärker in Einklang und schärfen das Prinzip der fiskalischen Eigenverantwortung.3 Neuerungen im ZahlungsverkehrMeine Damen und Herren,wenn wir nach Beispielen suchen, wie gelungene europäische Integration aussehen kann, kommen wir am Zahlungsverkehr nicht vorbei. Ein einheitlicher Euro-Zahlungsverkehrsraum war lange Zeit nur eine Vision, heute ist er Realität.Aber auch im Zahlungsverkehr steht die Welt nicht still. Im Gegenteil: Der Zahlungsverkehr scheint dem olympischen Motto nachzueifern, denn die Zeichen stehen eindeutig auf \"schneller\".Inzwischen ist die Echtzeitökonomie hier angekommen. So wie weite Teile der Produktion just-in-time funktionieren, Nachrichten in Sekundenbruchteilen Ozeane überwinden und online bestellte Waren zum Teil noch am selben Tag ankommen, so haben sich gleichermaßen die Erwartungen an die Geschwindigkeit von Zahlungen verändert.Zwar gibt es in einigen europäischen Ländern bereits Lösungen, durch die Zahlungen unverzüglich verarbeitet und die Beträge auf dem Empfängerkonto verfügbar gemacht werden. Doch sind diese zunächst auf die nationale Nutzung beschränkt geblieben. Seit Ende vergangenen Jahres ist es grundsätzlich möglich, europaweit Zahlungen in Echtzeit auszuführen.Das passende Regelwerk des European Payments Council ist seit dem 21. November 2017 in Kraft. Darin sind die Anforderungen an SEPA Instant Payments festgeschrieben. Im Kern geht es darum, dass Euro-Überweisungen innerhalb von SEPA rund um die Uhr, 24 Stunden an 365 Tagen im Jahr verarbeitet und den Empfängern innerhalb von maximal zehn Sekunden gutgeschrieben werden. Sie können sofort über den überwiesenen Geldbetrag verfügen.Bislang haben mehr als 1.000 Kreditinstitute aus zwölf europäischen Ländern, darunter aus Deutschland, Frankreich, Italien, Spanien, Belgien und den Niederlanden,[1] das Regelwerk unterzeichnet. Dies geschieht auf freiwilliger Basis. Banken sind nicht dazu verpflichtet, ihren Kunden die Möglichkeit von Echtzeitzahlungen einzuräumen.Die meisten Institute in Deutschland werden – wie in Frankreich und Belgien auch – erst Mitte dieses Jahres solche Zahlungen anbieten können. Deshalb ist das gesamte Transaktionsvolumen von Instant Payments noch relativ gering. Die kritische Masse soll laut einer Umfrage des European Payments Council bei Instant Payments im Jahr 2020 erreicht sein.Zur Sicherstellung der europaweiten Erreichbarkeit entwickelt das Eurosystem zusätzlich TIPS (TARGET Instant Payment Settlement). Dieser Service wird als Teil der TARGET2-Familie ab November 2018 rund um die Uhr, an 365 Tagen im Jahr nationale und grenzüberschreitende Zahlungen in Zentralbankgeld abwickeln können. Demnach sind die Transaktionen sofort final und ausfallsicher. Auf diese Weise soll TIPS das Angebot der privatwirtschaftlichen, größtenteils national aufgestellten Clearinghäuser ergänzen und Instant Payments eine europaweite Reichweite verschaffen.Echtzeitabwicklung von Zahlungen macht im Alltag einen Unterschied. Denn damit sind nun Zug-um-Zug Geschäfte auch bargeldlos möglich.Mit der zunehmenden Digitalisierung von Geschäftsbeziehungen und -prozessen können Unternehmen Echtzeitzahlungen – beispielsweise in Verbindung mit elektronischer Rechnungstellung – in ihre Prozesse und Lieferketten integrieren. Wenn eine Zahlung sofort final ist, werden teure Garantien obsolet. Instant Payments erlauben es Unternehmen zudem, ihre Liquidität noch punktgenauer zu steuern.Auch im Handel gibt es Überlegungen, die das Bezahlen an der Kasse und online weiter verändern würden. Günstiger und schneller soll es werden. Die inzwischen fast flächendeckende Verbreitung von Smartphones eröffnet in dieser Richtung ganz neue Möglichkeiten. So könnten Zahlungen biometrisch, zum Beispiel per Fingerabdruck am Handy, nicht nur autorisiert und initiiert werden, sondern ließen sich gleichzeitig mit Kundenbindungsprogrammen, Rabattaktionen etc. verbinden. Und das sowohl online als auch offline.Weiteres Potenzial ergibt sich bei Transaktionen, die bislang typischerweise in bar ablaufen. Ich meine vor allem P2P-Zahlungen, also solche von einer Privatperson an eine andere.Bereits heute gibt es Apps, die es erlauben, kleinere Geldbeträge an Freunde und Bekannte zu senden und von ihnen anzufordern, etwa um eine Rechnung zu teilen. Seit vergangenem Jahr ist eine solche Funktion in die Banking-App verschiedener Kreditinstitute integriert. Und unsere kürzlich veröffentlichte vierte Zahlungsverhaltensstudie zeigt, dass sie recht schnell Verbreitung finden.Mit Instant Payments können diese Zahlungen nicht nur schneller ankommen. Sondern es kann – etwa in Verbindung mit einem Proxy-Verzeichnis, welches zum Beispiel die Telefonnummer oder Email-Adresse mit der IBAN verlinkt – die Basis für eine deutschland- beziehungsweise europaweite Erreichbarkeit gelegt werden. Dann würden die im Smartphone gespeicherten Kontaktdaten ausreichen, um dem Bekannten Geld zu senden.Das waren nur einige wenige Beispiele für potenzielle Anwendungen. Ich bin sicher, es gibt viele mehr.Vermutlich ist die App-Basierung Voraussetzung für eine schnelle Verbreitung der Echtzeitüberweisungen. Die Kreditinstitute sind also gefragt, passgenaue Lösungen für Zahler und Empfänger zu entwickeln. Instant Payments können für die Kreditwirtschaft angesichts des sehr dynamischen Umfeldes und der steigenden Konkurrenz ein wesentliches strategisches Instrument sein, um sich im Wettbewerb um die Kunden erfolgreich zu behaupten.Eines ist in diesem Zusammenhang aus meiner Sicht noch wichtig: Die europaweite Einführung von Instant Payments sorgt dafür, dass kostengünstig und schnell in Euro gezahlt werden kann. Damit sehe ich keinen Bedarf für Krypto-Token, wie zum Beispiel Bitcoin, im Allgemeinen und digitalem Zentralbankgeld im Besonderen. Instant Payments sind schneller, verbrauchen nur einen Bruchteil der Energie wie Bitcoin und sind zudem deutlich kostengünstiger.Es ist also von entscheidender Bedeutung, dass die Notenbanken dafür sorgen, dass der Zahlungsverkehr sicher, schnell und kostengünstig bleibt und technisch immer auf dem neuesten Stand ist.4 SchlussMeine Damen und Herren,das Motto \"höher, schneller, stärker\" hat für manche einen negativen Beiklang. Sie sehen darin einen Beleg für den übersteigerten Leistungsgedanken im heutigen Spitzensport, bei dem allein Medaillen zählen, und der Athleten in die Fänge des Dopings treibt. Diese Kritik an der Rekordjagd findet ihren Widerhall in dem alternativen Motto \"Dabeisein ist alles.\"Eine \"Dabeisein ist alles\"-Haltung reicht aber nicht, wenn es um die Wachstumsaussichten des Euroraums, die Zukunft der Währungsunion und den Zahlungsverkehr von morgen geht.In den vergangenen Wochen konnten wir uns über die tollen Leistungen der deutschen Mannschaft bei den Winterspielen in Südkorea freuen. Alle erfolgreichen Athleten eint, dass sie dafür hart arbeiten mussten.Auch ein starker Euroraum und ein leistungsfähiger Zahlungsverkehr in Europa sind kein Zufallsprodukt, sondern das Ergebnis harter Arbeit – in den politischen Schaltzentralen der Hauptstädte, aber auch in den Notenbanken des Eurosystems.Vielen Dank für Ihre Aufmerksamkeit. Fußnote:Stand 25.01.2018 hatten 1.046 Institute unterzeichnet, s. https://www.europeanpaymentscouncil.eu/news-insights/news/first-french-banking-group-joins-sepa-instant-credit-transfer-scheme"}