{"url": "https://www.bundesbank.de/de/presse/reden/rede-zur-eroeffnung-der-sonderausstellung-unser-geld-eine-zeitreise--747692", "author": "Johannes Beermann", "title": "Rede zur Eröffnung der Sonderausstellung „Unser Geld – eine Zeitreise“", "date": "2018-06-06", "text": "1 Begrüßung2 Zur Ausstellung3 Dank1 BegrüßungSehr geehrte Damen und Herren,ich danke Ihnen, lieber Dr. Haß, für Ihre freundlichen Begrüßungsworte, die Sie für die Bundesbank gefunden haben.Und ich bin Ihnen sehr dankbar, dass Sie uns in Ihrem beeindruckenden Lichthof mit unserer Ausstellung „Unser Geld – eine Zeitreise“ willkommen heißen und wir diese gemeinsam im feierlichen Rahmen eröffnen können.Lassen Sie mich zunächst erklären, warum wir als Bundesbank bei Ihnen zu Gast sind, um dann später auf das einzugehen, was hier zu sehen ist.Der Titel der Ausstellung „Unser Geld – eine Zeitreise“ bildet sehr gut die Klammer zu den zwei Dimensionen des Geldes. Das Bargeld, das in unserem Alltag eine wichtige Rolle spielt, und die Währungsgeschichte, die uns zeigt, wie wichtig Geldwertstabilität ist.Die Bundesbank als stabilitätsorientierte Notenbank hat ein ureigenes Interesse daran, dass die Bevölkerung nicht nur eine abstrakte Vorstellung von Geldwertstabilität hat, sondern auch den konkreten Nutzen stabilen Geldes wertschätzt.Verständnis einer auf Preisstabilität ausgerichteten Geldpolitik schafft Vertrauen. Und das Vertrauen der Bevölkerung in unser Wirken für die Preisstabilität ist die Grundlage für den Rückhalt, den wir genießen und der für unsere Arbeit so wichtig ist. Vertrauen ist bekanntlich das wahre Kapital einer unabhängigen Notenbank.Deshalb sind wir dankbar dafür, dass wir von heute an bis zum 3. Juli 2018 in dieser Ausstellung für die Besucherinnen und Besucher erlebbar machen dürfen, warum der Einsatz für eine stabile Währung in der Vergangenheit und bis heute im Euro-Zeitalter so wesentlich für jeden Einzelnen ist.Die Bundesbank gibt es seit nun mehr als 60 Jahren, und sie arbeitet und steht in jeder Hinsicht für eine stabile Währung, zunächst für die D-Mark, die am 20. Juni ihren 70. Geburtstag feiert.Allerdings ist die D-Mark inzwischen gewissermaßen Pensionär, denn sie wird von der Bundesbank zwar noch eingetauscht, ist aber im Jahr 1999 mit der Gründung der Europäischen Währungsunion durch den Euro ersetzt worden.Doch nicht nur die D-Mark feiert in diesem Jahr einen runden Geburtstag, sondern auch die Mark der DDR, die im Jahr 1948 ebenso wie die D-Mark im Rahmen einer Währungsreform das Licht der Welt erblickte. Nur ist diese zweite Währungsreform heute weit weniger im allgemeinen Bewusstsein vorhanden.Mit der deutsch-deutschen Währungsunion im Jahr 1990 schrieb die D-Mark ein weiteres Mal Geschichte. Der Ruf nach Freiheit in der DDR umfasste auch das Symbol der D-Mark: „Kommt die D-Mark, bleiben wir, kommt sie nicht, geh‘n wir zu ihr!“ Die Währungseinheit, die 1948 in Deutschland nicht gelungen war, gelang 42 Jahre später.Dieser Ausruf auf einem Demo-Plakat lässt klar die Sehnsucht nach einer stabilen und kaufkräftigen Währung erkennen. Als solche spielte die D-Mark eine wichtige Rolle in Europa. Dass die westdeutsche Währung ein überaus erstrebenswertes Gut war, konnte die Deutsche Bundesbank als Hüterin und Emittentin der auf D-Mark lautenden Banknoten nur freuen, ebenso wie den deutschen Finanzminister, der noch heute Herr über die deutsche Euro-Münzprägung ist.Den Weg, den unser Geld während der vergangenen 70 Jahre genommen hat, zeichnet diese Ausstellung anhand des ausgegebenen Bargelds nach. Die Geschichte und die Rolle der Bundesbank werden anhand von Filmen lebhaft dargestellt.2 Zur AusstellungUnsere Ausstellung beginnt nicht ganz mit der „Stunde Null“, der bedingungslosen Kapitulation der Wehrmacht am 8. Mai 1945, aber die Entstehung der neuen Währung steht durchaus in Verbindung damit.Denn während des Zweiten Weltkriegs und in der unmittelbar darauffolgenden Zeit hatte es eine staatliche Zwangsbewirtschaftung gegeben. Das Geld konnte seiner Rolle als Wertmesser dadurch nur noch sehr bedingt entsprechen.Das änderte sich erst am 21. Juni 1948. An diesem Tag wurden die neuen Banknoten ausgegeben. Das „Erste Gesetz zur Neuordnung des Geldwesens“, mit dem die Deutsche Mark eingeführt wurde, war erst am Vortag erlassen worden. Zu dem Zeitpunkt gab es die Bundesrepublik Deutschland noch nicht einmal und die Bank deutscher Länder (BdL) als Vorläuferinstitution der Bundesbank war am 1. März 1948 gegründet worden.Deutschland war in vier Besatzungszonen aufgeteilt, von denen die drei westlichen die neue Währung einführten. Die neue Währung bildete also die Keimzelle für die Entstehung des westdeutschen Staates.Im Gegensatz zur ehemaligen Reichsbank und analog zum Zentralbanksystem der Vereinigten Staaten spielten die Zentralbanken der einzelnen Bundesländer eine bedeutende Rolle, denen mit der Bank deutscher Länder in Frankfurt am Main weniger eine zentrale Führung als vielmehr eine koordinierende Klammer gegeben wurde.Ähnlich verhält es sich noch heute mit der Federal Reserve in Washington D.C. und ihren Distrikt-Notenbanken.Den Zeitgenossen war die Bedeutung der Einführung der D-Mark unmittelbar bewusst. Dies zeigt allein schon die massive Reaktion von sowjetischer Seite, die freilich einer gemeinsamen Währungsreform zuvor ablehnend gegenübergestanden hatte. Damit war ein weiterer Schritt zur Teilung Deutschlands getan.Ab dem 24. Juni blockierten die Sowjets die Land- und Wasserverbindungen nach West-Berlin, nachdem zwei Tage zuvor im Westen der geteilten Stadt ebenfalls die neue Währung eingeführt worden war. Den Westalliierten war die Versorgung ihres Teils der Stadt somit nur noch aus der Luft möglich. Das gelang eindrucksvoll mit der Berliner Luftbrücke. Sie wurde offiziell auch noch nach der Aufgabe der Blockade am 12. Mai 1949 bis Ende September des Jahres aufrechterhalten – und damit bis nach der Verkündung des Grundgesetzes der Bundesrepublik Deutschland.Eine große logistische Herausforderung brachte aber auch die Einführung der Deutschen Mark in den westlichen Besatzungszonen mit sich: Rund 1.100 Tonnen neue Geldscheine waren in 23.000 Holzkisten unter militärischer Bewachung in der späteren Bundesrepublik verteilt worden.Da das Land dennoch nicht buchstäblich über Nacht vollumfänglich mit neuem Bargeld auszustatten war, sollten übergangsweise bis zum 31. August 1948 die Banknoten der alliierten Militärbehörden mit einem Nennwert von 1 und ½ Mark gültig bleiben, aber nur noch ein Zehntel an Wert haben.Dasselbe galt für Rentenbankscheine zu 1 Mark. Auch Münzen zu 50, zehn, fünf und ein Reichs- oder Rentenpfennig sollten bis zum letzten Augusttag weiterhin zu einem Zehntel ihres Nennwerts gültig bleiben.Alles übrige Altgeld musste bis zum 26. Juni abgeliefert werden. Wer diese Frist versäumte, verlor den Anspruch auf die ansonsten einem jeden Einwohner des Währungsgebiets gegen Eintausch von Altgeldnoten zustehende Kopfpauschale von 60 Deutschen Mark.Dieser Betrag wurde in den Ausgabestellen für Lebensmittelkarten eins zu eins getauscht. Allerdings konnten davon nur maximal 40 Deutsche Mark unmittelbar ausgezahlt werden, während der restliche Betrag innerhalb von zwei Monaten zu erhalten sein sollte.Das Design der neuen Geldzeichen, die geheim in den USA gedruckt und im Rahmen der „Operation Bird Dog“ über Bremerhaven durch das zerstörte Deutschland nach Frankfurt transportiert wurden, war amerikanischen Banknoten und Aktien entlehnt.Das Bild dominieren Zahlen, Inschriften und Sicherheitsmuster. Auf den Nennwerten ab 2 Deutsche Mark finden sich zudem Allegorien auf Handel, Ingenieurswesen, Industrie, Landwirtschaft, Wissenschaft und Gerechtigkeit.Das Hauptaugenmerk der Alliierten lag auf der Schaffung stabilen Geldes, denn das ermöglicht einen stabilen Staat. Grafisch waren die Banknoten dagegen recht einfallslos, was auch der extrem kurzen Produktionszeit geschuldet sein dürfte.Noch kürzer war die Vorbereitungszeit in der Sowjetischen Besatzungszone, wo die Währungsreform am 22. Juni erfolgte, so dass eine zweite deutsche Währung entstand. Bei den ab dem 23. Juni ausgegebenen Banknoten handelte es sich allerdings um alte Reichsmark-Noten, die nur mit kleinen Wertaufklebern versehen waren. Der Volksmund nannte diese Zahlungsmittel daher „Tapetenmark“.Letztendlich waren die Gründung der Bundesrepublik Deutschland am 23. Mai 1949 und die Errichtung der DDR am 7. Oktober 1949 eine Konsequenz der Währungsreformen des Jahres 1948.Ludwig Erhard, der seit dem 2. März 1948 Direktor der Verwaltung für Wirtschaft der Bizone war, erfuhr einer Anekdote zufolge erst am 18. Juni 1948 von der bevorstehenden Währungsreform, wenige Stunden vor der offiziellen Ankündigung in einer Radioansprache durch General Clay, den Militärgouverneur der amerikanischen Besatzungszone.Obwohl Erhard tatsächlich bereits einige Tage zuvor in Kenntnis gesetzt worden war, ist bemerkenswert, wie schnell er die Chance ergriff, die ihm die Währungsreform bot:Mit Hilfe des „Leitsätze-Gesetzes“ vom 24. Juni 1948 lockerte er weitgehend die Bewirtschaftung und den seit 1936 bestehenden Preisstopp, so dass die neue Währung ihre Wirkung weitgehend ungehindert entfalten konnte. Mit der Einführung der D-Mark in den drei Westzonen, der späteren Bundesrepublik Deutschland, begann am 21. Juni 1948 das Wirtschaftswunder. Über Nacht waren die leeren Schaufenster mit Waren ausgestattet worden und es gab wieder (fast) alles zu kaufen. Wie oft habe ich diesen Satz von meinen Großeltern und anderen gehört, die die Währungsreform 1948 hautnah miterlebt haben.Der Schaufenstereffekt trat mit unglaublicher Geschwindigkeit ein, was Jacques Rueff, ein Wirtschaftsberater des französischen Militärbefehlshabers und bedeutender Geldtheoretiker, durchaus bewundernd kommentierte: „War schon der Umfang dieses Wiederaufstiegs erstaunlich, so noch mehr seine Plötzlichkeit. Er setzte auf allen Gebieten des Wirtschaftslebens auf den Glockenschlag mit dem Tag der Währungsreform ein.“ Rueff hielt die Währungsreform somit für den offensichtlichen Startpunkt des Wirtschaftswunders.Tauschhandel, Lebensmittelkarten, Schwarzmarkt und Zigarettenwährungen wurden über Nacht überflüssig. Die neue Währung, die D-Mark, erfüllte von Anfang an voll ihre Währungsfunktion. Die Bevölkerung hatte volles Vertrauen in die Deutsche Mark.Im Westen wurde die D-Mark das Symbol für den wirtschaftlichen Aufstieg Deutschlands nach dem Zweiten Weltkrieg. Das Vertrauen der Bevölkerung in die Währung und die sie hütende Deutsche Bundesbank wurde begründet. Die D-Mark brachte den Westdeutschen Wohlstand und Freiheit. Sie konnten in einem freien Markt entscheiden, was sie tun oder kaufen wollten, Angebote gab es genug, sie konnten frei auswählen, was sie konsumierten oder wohin sie reisten.Während der Wirtschaftswunderjahre flossen Deutschland unter anderem durch die positive Handelsbilanz umfangreiche Goldreserven zu. Auf diese Weise baute Westdeutschland die zweitgrößten Goldreserven der Welt auf.Dabei musste man bei null beginnen, denn nach dem verlorenen Weltkrieg war das noch auffindbare Gold von den Alliierten beschlagnahmt und durch die Tripartite Gold Commission restituiert worden.Anhand von sechs Videos, die in dieser Ausstellung zu sehen sind, können Sie die Entwicklung der deutschen Wirtschaftsgeschichte seit Einführung der D-Mark bis in die Gegenwart gut verfolgen. Mich beeindrucken bis heute insbesondere die Bilder der deutsch-deutschen Währungsunion 1989–1990 und der Einführung der europäischen Gemeinschaftswährung.Meine Kolleginnen und Kollegen aus der Kommunikation haben für die Filme originales Nachrichtenmaterial aus sechs Jahrzehnten zusammengetragen. Ich lade Sie ein, sich nachher in den einen oder anderen Film zu vertiefen.Auf den Informationsstelen können Sie sehen, wie das Geld den Alltag der Menschen berührt, wo also große Ereignisse, geldpolitische Entscheidungen und Wendepunkte auf die Lebenswirklichkeit der Bürgerinnen und Bürger treffen. Auch hier werden sicher bei dem einen oder anderen im Saal Erinnerungen wach werden.Aber es lässt sich vermutlich auch so manche neue Erkenntnis aus unserer Ausstellung gewinnen. Denn die Entwicklung war durchaus komplex.Politische Ereignisse führten in den Jahren 1973 und 1979/1980 zu kräftigen Preiserhöhungen von fossilen Brennstoffen. Während der ersten Ölkrise durften in Westdeutschland an vier Sonntagen im Jahr 1973 keine Autos fahren, viele Familien waren zu Fuß unterwegs oder stiegen auf das Fahrrad und sogar auf Rollschuhe um.Im Rahmen der Wiedervereinigung fanden Verhandlungen über die deutsch-deutsche Währungs-, Wirtschafts- und Sozialunion statt, die am 1. Juli 1990 in Kraft trat und den Menschen in der DDR eine neue Währung brachte: die D-Mark.Der logistische Aufwand der Einführung einer neuen Währung wurde dabei von der Bundesbank mit Bravour gelöst. Sie koordinierte den Transport von insgesamt 440 Millionen Banknoten mit einem Gewicht von 460 Tonnen in die DDR. Dazu kamen rund 102 Millionen Münzen, die rund 750 Tonnen wogen.Erst am 3. Oktober 1990 trat die Deutsche Demokratische Republik der Bundesrepublik Deutschland bei, wodurch die Einheit Deutschlands vollzogen wurde. Wieder war eine einheitliche Währung der Vorläufer einer gemeinsamen Staatlichkeit.Als weiterer Meilenstein der Währungsgeschichte sind die Verhandlungen über den Vertrag von Maastricht zu sehen. Mit ihm wurde die Europäische Wirtschafts- und Währungsunion geschaffen und damit auch die Einführung des Euro spätestens zum 1. Januar 1999 beschlossen.Die deutsch-deutsche Währungsunion führte somit zur Europäischen Währungsunion. Der Euro ist die Weiterentwicklung der D-Mark. Europa rückt enger zusammen und die gemeinsame Währung ist Ausdruck dieses gemeinsamen Europas. Wir wollen den Euro nicht mehr missen, im alltäglichen Bezahlen  haben wir ihn lieb gewonnen.Und die D-Mark? Ende April 2018 waren noch 5,91 Mrd. D-Mark in Banknoten und 6,69 Mrd. D-Mark Münzgeld im Umlauf. Obwohl wir den Euro seit etwa 20 Jahren zumindest als Buchgeld haben, kann derjenige, der noch DM-Scheine oder Münzen in Strümpfen, Kopfkissen oder sonst wo findet, diese zu den Filialen der Deutschen Bundesbank bringen und umtauschen. Zum Kurs von 1,95583 DM für einen Euro – wie vor annähernd 20 Jahren, als der Euro in einem ersten Schritt als Buchgeld eingeführt wurde. Der Umtausch von DM-Banknoten und Münzen ist bei allen Filialen der Deutschen Bundesbank gebührenfrei und ohne betragliche oder zeitliche Begrenzung möglich.3 DankEine Ausstellung entsteht bekanntlich nicht von allein. Die Konzeption wurde vielmehr in Absprache mit dem Staatsministerium der Finanzen von den Zentralbereichen Bargeld und Kommunikation der Deutschen Bundesbank erstellt. Herzlichen Dank für die gute Zusammenarbeit.Wenn sie Fragen zur Ausstellung haben, stehen Ihnen Kollegen aus der Numismatik der Bundesbank und Kolleginnen der Kommunikation zur Verfügung.Meine sehr geehrten Damen und Herren, ich will gerne die Gelegenheit nutzen, Sie zu einem Besuch der Nacht der offenen Tür am 22. Juni 2018 einzuladen.Sie findet in der Hauptverwaltung Leipzig der Deutschen Bundesbank statt. Dort können Sie sich unter anderem aus erster Hand über Falschgeldprävention informieren, für Kinder gibt es Spiele, für Erwachsene spannende Vorträge rund um die Arbeit einer Notenbank und für alle Livemusik.Als ein besonderer Höhepunkt wird dort auch ein echter Goldbarren aus den Beständen der Bundesbank zu sehen und anzufassen sein, was sonst nur im Geldmuseum der Bundesbank in Frankfurt am Main möglich ist. Nutzen Sie also die Gelegenheit, heute hier und demnächst in Leipzig mehr über das kontinuierliche Wirken der Bundesbank für eine stabile Währung zu erfahren.Meine sehr geehrten Damen und Herren, mein Dank gilt nicht nur den beteiligten Kollegen für Ihre Arbeit an der Sonderausstellung, sondern auch Ihnen allen für die Aufmerksamkeit! Ihnen, lieber Herr Dr. Haß und Ihrem Team wünsche ich für den Tag des offenen Regierungsviertels am kommenden Wochenende viel Erfolg.Schauen Sie sich gerne die Sonderausstellung an, stellen Sie uns Fragen, erfreuen Sie sich an schönen Räumlichkeiten, dem Empfang und nicht zuletzt an der angenehmen Gesellschaft!Vielen Dank!"}