{"url": "https://www.bundesbank.de/de/presse/reden/krypto-token-aus-sicht-eines-zentralbankers-796396", "author": "Burkhard Balz", "title": "Krypto-Token aus Sicht eines Zentralbankers", "date": "2019-05-08", "text": "1 Begrüßung2 Krypto-Token und die Blockchain-Technologie 3 Blockchain-Prototyp von Deutscher Börse und Bundesbank4 Potenziale für Token im Zahlungsverkehr und in der Wertpapierabwicklung5 Herausforderungen in der Praxis6 Weitere Schritte 7 Fazit1 BegrüßungMeine sehr geehrten Damen und Herren,liebe Frau Burgmaier, lieber Herr Prof. Brühl,ich bedanke mich für die Einladung zu dieser Konferenz. Sie haben für den heutigen Nachmittag ein spannendes, facettenreiches und aktuelles Thema in der Finanzwelt gewählt: Krypto-Token. Der erste Krypto-Token, nämlich Bitcoin, ist angetreten, ein neues Zahlungssystem zu schaffen. Manche sehen darin auch eine mögliche Weltwährung. Insofern verwundert es gelegentlich, warum Zentralbanker über diese dezentralen Netzwerke reden.Die Antwort ist für mich als Zentralbanker ganz einfach: Geld ist für uns zentral. Geld und alle Formen, Geld zu übertragen, sind unser Kerngeschäft. Krypto-Token verschaffen den Grundfragen, wie eigentlich stabiles Geld geschaffen und erhalten wird, neue Aufmerksamkeit. Und die dahinter stehende Technik könnte die Übertragung von Geld und Geldwerten verbessern. Wann wurde je über eine Back-Office Technik so publikumswirksam diskutiert wie über die Blockchain?Doch der Reihe nach. Ich rede von „Krypto-Token“ und nicht von „Kryptowährungen“, ein Begriff, der vielen von Ihnen vielleicht geläufiger ist. Als sogenannte „Kryptowährung“ wurden vor einigen Jahren Bitcoin und zahlreiche Nachahmer bekannt, die ein digitales Peer-to-Peer Zahlungssystem versprochen haben. Diese öffentlich schon früh angebotenen Krypto-Token haben schnell viel Aufmerksamkeit auf sich gezogen: als vermeintlich revolutionäres Geld, als Zahlungsmittel im Darknet und als Spekulationsobjekt.Eines haben meiner Ansicht nach die bisherigen Vorträge schon gezeigt: Die Welt der Krypto-Token hat sich weiterentwickelt, insbesondere die Welt der Blockchain-Technologie oder allgemeiner: Distributed Ledger-Technologie. Diese Abwicklungstechnik ist vermeintlich weniger spektakulär, vermutlich aber von nachhaltigerer Wirkung.Neue Technologien können bestehende Prozesse verbessern und neue Geschäftsprozesse ermöglichen. Das bedeutet in jedem Fall neue Herausforderungen für alle Finanzmarktakteure, inklusive der Zentralbanken.2 Krypto-Token und die Blockchain-Technologie Meine sehr geehrten Damen und Herren, lassen Sie mich zunächst darauf eingehen, wo wir gestartet sind: Bitcoin & Co.Das Universum öffentlich angebotener Krypto-Token ist groß und dehnt sich weiter aus. Seit dem Krypto-Urknall mit Bitcoin im Jahre 2009 sind angeblich über 2000 Krypto-Token dazugekommen. Manche sind gut sichtbar und erforscht. Doch es scheint auch viel „dunkle Materie“ zu geben, um im Bild zu bleiben.Die Transparenz der privat geschaffenen Krypto-Token und ihres Umfeldes lässt generell zu wünschen übrig. Dies gilt sowohl für den Umfang als auch für die Belastbarkeit der öffentlich verfügbaren Informationen.Viele der öffentlich verfügbaren Krypto-Token müssen eher als Nischenphänomen angesehen werden. Aufgrund ihrer hohen Wertschwankungen, sind Krypto-Token weit davon entfernt, Geldfunktionen übernehmen zu können. Sie eignen sich weder zur Wertaufbewahrung noch als Recheneinheit oder verlässliches Zahlungsmittel. In nur wenigen der auf digitalen Handelsplattformen angebotenen Krypto-Token gibt es regelmäßig größere Umsätze. Wenige sind so liquide wie Bitcoin oder Ether, die beiden bekanntesten Krypto-Token, und kein Krypto-Token ist auch nur annähernd so liquide wie der Euro oder der US-Dollar. Selbst speziell zum Bezahlen konzipierte Stable Coins, deren Wert an gängige Leitwährungen gekoppelt wird, imitieren lediglich die Funktionen von Geld. Im Kern sind sie von breit akzeptierten Währungen abhängig. Als Spekulationsobjekt hingegen haben Krypto-Token einen wahrhaften Höhenflug erlebt. Zweistellige Veränderungsraten innerhalb weniger Tage waren in den vergangenen Jahren keine Seltenheit – freilich in beide Richtungen. In der zweiten Jahreshälfte 2017 haben manche Käufer exorbitante Spekulationsgewinne erzielen können. Nicht jeder ist aber rechtzeitig ausgestiegen und dürfte anschließend die Verluste zu spüren bekommen haben.Die Bundesbank hat frühzeitig vor den Risiken dieser stark volatilen Investments gewarnt. Wir haben gleichzeitig betont, dass die technologische Basis – die Distributed Ledger Technologie – wesentlich mehr zu bieten hat, als die Aussicht auf Spekulationserlöse. Konkret geht es um die technischen Grundelemente, die eine „Tokenisierung“ von realen – nicht nur virtuellen – Vermögenswerten ermöglichen.Die Zusammensetzung der verschiedenen technologischen Komponenten, wie wir sie bei der Bitcoin-Blockchain als Vorreiter gesehen haben, fasziniert mich immer wieder aufs Neue. Eine verteilte Datenbank in Kombination mit kryptografischen Hash-Verfahren sorgt mittels eines Protokolls in einem Rechnernetzwerk dafür, dass ein digitaler Wert (ein Krypto-Token) von Person zu Person übertragen werden kann. Dafür ist kein Intermediär erforderlich, keine zentrale Stelle, die den Übertrag bestätigt. Und sofern kein Angreifer die Mehrheit über die validierenden Netzwerkknoten erlangt, ist jede Transaktion abschließend und sicher auf einer Blockchain protokolliert [1].  Das klingt vielversprechend für eine Reihe an Transaktionssystemen in der Finanzwelt. Doch ganz so einfach ist es leider nicht. Was diesen verteilten Netzwerken aus meiner Sicht fehlt, ist die vertrauensbildende Komponente, die für Stabilität und Transparenz sorgt. Implizit setzt die Durchführung einer Transaktion im Bitcoin-Netzwerk das Vertrauen des Teilnehmers in die codierten Regeln des Bitcoin-Protokolls voraus. Das Protokoll und die darin vorhandenen Kontrollmechanismen können zwar transparent nachvollzogen werden, aber wer die im Regelsatz vorgesehenen Rollen übernimmt und ob dabei Konzentrationsrisiken entstehen, kann nicht immer eindeutig verifiziert werden. Zudem sind die anderen Teilnehmer in dezentralen Netzwerken oft nicht mit Klarnamen bekannt.Daher favorisieren viele Projekte für reale Anwendungen im Finanzsektor die Variante eines zugangsbeschränkten Netzwerkes. Dieses administrierte Netzwerk hat einen Betreiber, der den operativen Betrieb der Blockchain sicherstellt und berechtigte Teilnehmer zulässt. Der Betreiber ist verantwortlich für die Ablaufprozesse. Alle Mitglieder sind eindeutig identifizierbar. So kann das Vertrauensproblem für die Teilnehmer und für die Aufsicht durch zugangsbeschränkte Netzwerke gelöst werden.Warum sehen wir aber kein bedeutendes Wachstum von privaten Blockchain-Anwendungen? Eine Großzahl an Unternehmen prüft den Einsatz privater Blockchain-Lösungen. Doch bisher sind nur wenige in der Praxis implementiert. Die Gründe dafür sind vielfältig. Seltener als angenommen stellen sich die erhofften Kosteneinsparpotenziale gegenüber klassischen IT-Architekturen ein. Die Umstellung auf eine grundlegend neue Technologie erfordert zudem zunächst hohe Investitionskosten und der Nutzen von Einzellösungen ist in vielen Fällen noch unklar. Erfolg verspricht die Technologie oft nur dort, wo Netzwerkeffekte zum Tragen kommen. Nicht zuletzt sind bei einigen Anwendungen auch zuvor regulatorische Fragen zu klären.3 Blockchain-Prototyp von Deutscher Börse und BundesbankMeine sehr geehrten Damen und Herren, in der Bundesbank beschäftigen wir uns mit Blockchain- oder allgemeiner,Distributed Ledger-Anwendungen nun schon seit einigen Jahren. Nicht nur als Aufseher, sondern auch als Betreiber von Finanzmarktinfrastrukturen im europäischen Zahlungsverkehr und in der grenzüberschreitenden Wertpapierabwicklung haben wir großes Interesse daran, technologische Entwicklungen näher zu betrachten und auf ihr Potenzial hin zu untersuchen. Nur so können wir auf Dauer unserem Mandat zur Gewährleistung einer sicheren und effizienten Zahlungs- und Wertpapierabwicklung in einem sich stetig wandelnden Marktumfeld gerecht werden. Aus diesem Grund haben wir – gemeinsam mit der Gruppe Deutsche Börse – einen eigenen Blockchain-Prototyp zu Forschungszwecken entwickelt. In der ersten Phase dieses Projekts haben wir uns auf die Darstellung von Zug-um-Zug-Abwicklung von Geld und Wertpapieren mithilfe einer Blockchain konzentriert. Der simulierte Teilnehmerkreis umfasste Kreditinstitute, die tagsüber eigenständig miteinander Transaktionen innerhalb eines zugangsbeschränkten Netzwerks abschließen konnten. Der simulierte Handel auf der Blockchain sah die Umwandlung von echtem Geld in „digital coins“ und von echten Wertpapieren in „digital bonds“ vor. Zum Tagesende nahm der Prototyp einen Ausgleich auf außerhalb der Blockchain geführten Geldkonten vor. Die digitalisierten Wertpapiere verblieben auf der Blockchain beim jeweiligen Teilnehmer. Dadurch vermieden wir, dass der Prototyp geldpolitische Auswirkungen hätte haben können.Durch die Beschränkung des fiktiven Teilnehmerkreises auf zugelassene Kreditinstitute und die Transparenz der teilnehmenden Netzwerkknoten war im Prototyp zu jedem Zeitpunkt die eindeutige Zuordnung von Transaktionen zu Teilnehmern ersichtlich. Regulatorische Anforderungen konnten so voll und ganz erfüllt werden.Die erste Projektphase hat uns gezeigt, dass funktional die Abbildung eines typischen Abwicklungsprozesses im Wertpapiergeschäft mit der Blockchain-Technologie möglich ist. In der zweiten Phase des Projekts haben wir dann die Leistungsfähigkeit unseres Prototyps genauer untersucht. Hierzu haben wir zwei unterschiedliche Plattformen verwendet, um einen Vergleich zu haben: Hyperledger Fabric und Digital Asset. Beide Plattformen erwiesen sich als grundsätzlich geeignet für den großvolumigen Einsatz in Finanzmarktinfrastrukturen.Die Untersuchung der Leistungsfähigkeit der Plattformen hat uns auch gezeigt, dass die Blockchain-Technologie nicht nur Vorteile mit sich bringt. Während die Widerstandsfähigkeit des Systems durch den Einsatz der Blockchain erhöht werden konnte und die Abstimmungskosten sanken, haben wir erhöhte Abwicklungszeiten sowie verhältnismäßig hohe Rechenkosten bei unseren Implementierungen beobachtet. Die Technologie ist folglich nicht per se derzeit im Einsatz befindlichen Systemen überlegen[2].  Vor einem Einsatz in der Praxis müssten wesentlich umfangreichere Kosten-Nutzen-Analysen durchgeführt werden. Wir würden erwarten, dass sich die Vorteile der DLT erst im Laufe des Lebenszyklus von Wertpapieren richtig zeigen, vor allem, weil die Abstimmungen bei Folgeprozessen erheblich vereinfacht werden. Diese Beobachtungen decken sich unserem Eindruck nach mit denen anderer Marktteilnehmer. Viele Unternehmen in der Finanzindustrie haben Blockchain-basierte Prototypen untersucht, aber nur wenige haben bis jetzt den operativen Einsatz in der Praxis bekannt gegeben. Das zeigt, dass die Technologie zwar Potenzial hat, es aber noch grundlegender Weiterentwicklung bedarf, um einen nachhaltigen Mehrwert zu generieren.4 Potenziale für Token im Zahlungsverkehr und in der WertpapierabwicklungDas Projekt hat uns darüber hinaus gezeigt, dass der ganz konkrete Anwendungsfall der Blockchain-Technologie eine entscheidende Rolle dabei spielt, ob die Technologie erfolgversprechend ist. So sehen wir zum Beispiel nur geringen Mehrwert durch den Einsatz von Blockchains im innereuropäischen Zahlungsverkehr, der bereits heute äußerst sicher und effizient abläuft. Der währungsraumüberschreitende Zahlungsverkehr hingegen, der zu großen Teilen über Korrespondenzbankbeziehungen abgewickelt wird, könnte durchaus von Systemen mit Blockchain-Technologie profitieren.  Für die Abwicklung von Wertpapieren oder die Bereitstellung von Sicherheiten dürfte die Blockchain-Technologie ebenso größeres Potenzial für Einsparungen bedeuten. Eine Reduktion der Anzahl an Intermediären, der Zugriff aller Beteiligten auf eine gemeinsame Datengrundlage sowie die automatische Verarbeitung von Corporate Actions könnten Abwicklungszeiten deutlich verringern. Aus diesem Grund arbeiten viele Anbieter von Finanzmarktinfrastrukturen daran, bestehende Handels- und Abwicklungssysteme zu optimieren oder gar neue Plattformen für den Handel und die Abwicklung digitaler Vermögenswerte bereitzustellen.5 Herausforderungen in der PraxisFür diese Einsatzzwecke sind die Verantwortlichen vor Herausforderungen gestellt – Herausforderungen technischer, organisatorischer und rechtlicher Natur. Lassen Sie mich mit den technischen Herausforderungen beginnen. Zunächst kommt es auf einen Systemvergleich an.Wird die Blockchain für den jeweiligen Einsatzzweck benötigt? Was kann durch die Blockchain-Technologie besser gelöst werden als durch alternative Technologien? Ist die Blockchain-Technologie mit Restriktionen verbunden, zum Beispiel eine Mindest- oder Maximalteilnehmerzahl? Ist sie skalierbar, sollte das Geschäft wachsen? Besteht Interoperabilität zu vorhandenen Systemen? Und wie sieht es mit IT-Sicherheit aus? Gerade in der Finanzwelt nehmen Sicherheit, Vertraulichkeit und Datenschutz eine besondere Rolle ein. Blockchain-Lösungen sollten, genauso wie alle anderen technologischen Anwendungen, in der Lage sein, die heutigen Anforderungen an den Finanzsektor zu erfüllen. Darüber hinaus sollte man meiner Ansicht nach bedenken, dass Tokenisierung nur dann einen Mehrwert bietet, wenn es effektiv miteinander kommunizierende Plattformen gibt. Wir sollten vermeiden, viele kleine Insellösungen zu schaffen, die nicht interoperabel sind. Davon verspreche ich mir langfristig kaum Effizienzgewinne.Damit sind wir bei den organisatorischen Herausforderungen angelangt. Auch hier gilt es, den Anforderungen des Finanzsektors zu entsprechen. Diese sehen zum Beispiel eine klare Zuteilung von Verantwortlichkeiten und damit einhergehende Rechenschaftspflichten vor. Die Übernahme von Verantwortung muss auch in verteilten Netzwerken gelten. Verantwortliche können andernfalls für ihr Handeln nicht haftbar gemacht werden. Die Zuteilung von Verantwortlichkeiten erfordert ein transparentes Rollenkonzept der Teilnehmer eines Netzwerks. Gegebenenfalls wird auch ein Anreizsystem als Basis dafür benötigt. Kurzum: es bedarf einer ausgewogenen und transparenten Governance. Besteht keine eindeutige Zuteilung von Rechten und Pflichten in einem verteilten Netzwerk, ist die Betrugsgefahr durch Einzelne – wie die Gefahr des Scheiterns des Gesamtvorhabens – hoch. Das Festlegen von Verantwortlichkeiten ist zudem grundlegende Voraussetzung, um einen sicheren gesetzlichen Rahmen für operative Anwendungen auf Blockchain-Basis zu schaffen.Betrachten wir zuletzt die rechtlichen Herausforderungen. Hier sehen wir ebenfalls eine Reihe „offener Baustellen“. Ein Kernpunkt der rechtlichen Diskussion ist die Möglichkeit, Vermögenswerte zu digitalisieren. Hierbei steht bislang vor allem das Urkundenerfordernis für Wertpapiere im Vordergrund und die Frage, wie im digitalen Zeitalter damit umgegangen werden soll. Um Emission, Handel und Verwahrung eines Wertpapiers mittels einer Blockchain darstellen zu können, muss das Wertpapier in rein digitaler Form allen zivil- und aufsichtsrechtlichen Anforderungen genügen. Genau an dieser Stelle setzt das im März veröffentlichte „Eckpunktepapier zur regulatorischen Behandlung von elektronischen Wertpapieren und Krypto-Token“ an[3].  Es ist die erste umzusetzende Maßnahme der Blockchain-Strategie der Bundesregierung. Ziel des Papiers ist es, einen verlässlichen rechtlichen Rahmen zur Behandlung digitaler Wertpapiere und Krypto-Token in Deutschland zu schaffen, was ich sehr begrüße.Eine Anpassung entsprechender zivil- und aufsichtsrechtlicher Regelungen ist kein einfaches Unterfangen. Die Option zur Behandlung digitaler Wertpapiere nach dem Vorbild des Bundesschuldwesengesetzes stellt zwar einen gangbaren Weg zur Emission von Wertpapieren dar. Vor allem im Handel und in der Verwahrung elektronischer Wertpapiere, genauer gesagt der Registerführung, sind jedoch noch viele Fragen offen. Ich bin aber zuversichtlich, dass sich auch diese Fragestellungen mit guter Überlegung und intensiver Diskussion lösen lassen werden.Meine sehr geehrten Damen und Herren, Sie sehen, es gibt noch viel Arbeit zu leisten, um ein digitales Ökosystem zu schaffen, das auf gemeinsam erarbeiteten Standards und einem verlässlichen Rechtsrahmen basiert. 6 Weitere Schritte Bei der Schaffung geeigneter Rahmenbedingungen für den Einsatz innovativer Technologien, wie der Blockchain-Technologie, sollten alle mitwirken: Regulierer, Unternehmer, aber auch Verbraucher selbst. Lassen Sie mich dies kurz erläutern.Beginnen wir mit der Regulierung. Um erfolgreich einen regulatorischen Rahmen zu setzen, sind Anstrengungen auf europäischer Ebene erforderlich. Denn nur mit einem harmonisierten Rahmenwerk können wir Regulierungsarbitrage innerhalb der EU effektiv entgegenwirken. Mit der Umsetzung der Änderungen der 4. EU-Geldwäscherichtlinie[4]  wird bereits ein erster Schritt zu einer harmonisierten regulatorischen Behandlung von digitalen Handelsplätzen und Anbietern elektronischer Geldbörsen für Krypto-Token hinsichtlich der Identitätsprüfung von Kunden vollzogen. Hier darf es aber nicht aufhören. Auf Regulierungsseite arbeiten derzeit verschiedenste Gremien daran, Implikationen von Blockchain-Anwendungen zu analysieren und ggf. den regulatorischen Rahmen entsprechend anzupassen, ohne dabei das Innovationspotenzial der Technologie zu hemmen. Aber auch hier muss gelten „same business – same risk – same rules“: risikogleiches Geschäft muss den gleichen regulatorischen Regeln unterliegen. Hieran arbeiten wir in der Bundesbank aktiv mit.Viele Unternehmen, insbesondere Start-ups, wollen möglichst zügig rechtliche Sicherheit erlangen. Aus meiner eigenen Erfahrung – auch schon zu meiner Zeit im Europaparlament – kann ich Ihnen jedoch versichern, dass die Erarbeitung eines geeigneten regulatorischen Rahmenwerks Zeit erfordert. Kommen wir als nächstes zu den Unternehmen. Ein geeigneter Regulierungsrahmen ist zwar eine Voraussetzung, aber kein Freischein für ein erfolgreiches Geschäftsmodell. Der Aufbau eines neuen Marktsegments erfordert Vertrauen von Investoren, wie auch von Kunden.Vertrauen ist ein kostbares Gut, das sich schnell verspielen lässt. Eine solide rechtliche Grundlage, transparente Geschäftsprozesse, durchdachte Sicherheitsvorkehrungen und nicht zuletzt verlässliche Ansprechpartner können dabei helfen Vertrauen aufzubauen. Denn auch digitale Ökosysteme leben vom persönlichen Kontakt zwischen ihren Mitgliedern.Verantwortung von Unternehmern besteht auch darin, ihren Beitrag zu leisten, um einen fragmentierten Markt zu verhindern. Mit ihrer Standortentscheidung können Unternehmer ganz bewusst entweder Regulierungsarbitrage unterstützen oder sich für einen gemeinsamen Markt mit gemeinsamen Regeln stark machen.Besonders, wenn Geschäftsmodelle auf dem Angebot öffentlich verfügbarer Krypto-Token basieren, ist für Kunden häufig nicht erkennbar, welcher Regulierung in welcher Jurisdiktion ein Unternehmen unterliegt. Daher gilt es auch von Unternehmerseite ein Zeichen zu setzen, internationalen Regulierungsbemühungen nicht auszuweichen.Schließlich möchte ich an die Käufer von Krypto-Token appellieren. Weder ein europäischer Regulierungsrahmen noch der Standort eines Unternehmens allein sind ein Freischein für ein seriöses Angebot. Als Käufer von Finanzprodukten sollte man immer – unabhängig davon, um welches Angebot es sich handelt – kritisch prüfen, ob das Angebot den eigenen Vorstellungen und der eigenen Risikopräferenz entspricht. Dazu gehören beispielsweise folgende Fragen: Wer steht hinter einem Angebot? Welche Leistungen werden versprochen? Sind die Versprechungen realistisch? Passen Zeithorizont und Risiko der Investition zu meinen Investitionsvorstellungen? Meine sehr geehrten Damen und Herren, Sie sehen schon, es stellen sich die gleichen Fragen, wie auch bei traditionellen Finanzanlagen. In der Euphorie, den einzigen und absoluten Trend zu verpassen und abgehängt zu werden, scheinen manche diese grundsätzlichen Fragen jedoch gelegentlich zu vergessen[5].  Hinzu kommt, dass innovative Geschäftsideen meist jedoch ein hohes Erfolgsrisiko beinhalten. Ein Großteil neu gegründeter Unternehmen sammelt nicht genügend Kapital ein oder erreicht nicht die kritische Masse an Nutzern. Die Wahrscheinlichkeit, dass ein Vorhaben scheitert, ist hoch. Überdurchschnittlich hohe Risikoprämien, die Investoren erhalten, reflektieren dieses Risiko in der Regel. Darüber hinaus mischen sich immer wieder Betrüger unter seriöse Anbieter, gerade wenn es sich um einen Markt handelt, der noch verhältnismäßig jung und nicht für jeden leicht durchdringbar ist. Auch wenn uns hier keine verlässlichen Statistiken vorliegen, zeigen vereinzelte Studien und Pressemeldungen immer wieder, dass unter Anbietern von Initial Coin Offerings ebenso wie Betreibern von Handelsplätzen, Betrugsversuche und Manipulation bei Krypto-Token keine Seltenheit sind. Ich kann Ihnen folglich nur raten: Schauen Sie genau hin und informieren Sie sich, bevor sie Ihr Geld anlegen!7 FazitGenug der Warnungen. Lassen Sie mich nun ein kurzes Fazit ziehen. Wir sollten alle daran arbeiten, für die Blockchain-Technologie dort Einsatzzwecke zu finden, wo sie einen wirklichen Mehrwert liefert: bei der Tokenisierung realer Vermögenswerte.Hierzu bedarf es innovativer und nachhaltiger Lösungen, wie wir Geld, aber auch unterschiedlichste Formen bestehender Vermögenswerte tokenisieren und in gesunde digitale Ökosysteme überführen können.Wir stehen hierbei zwar noch am Anfang, aber wie schon viele erkannt haben, handelt es sich bei technischen Innovationen wesentlich häufiger um evolutionäre als um revolutionäre Prozesse. Lassen Sie uns gemeinsam das Potenzial dieser Technologie weiterentwickeln!Ich freue mich nun auf Ihre Fragen. Einige Aspekte werden wir sicherlich bei der anschließenden Podiumsdiskussion vertiefen können.  Fußnoten  Vgl. Deutsche Bundesbank (2017), Monatsbericht September: Distributed- Ledger- Technologienim Zahlungsverkehr und in der Wertpapierabwicklung: Potenziale und Risiken.Vgl. Deutsche Bundesbank, Deutsche Börse Gruppe (2018): BLOCKBASTER – Final Report.Vgl. Bundesministerium der Finanzen, Bundesministerium der Justiz und für Verbraucherschutz (2019): Eckpunkte für die regulatorische Behandlung von elektronischen Wertpapieren und Krypto-Token.Richtlinie (EU) 2018/843 des Europäischen Parlaments und des Rates vom 30. Mai 2018.Vgl. Revealing Reality (2019): How and why consumers buy cryptoassets. A report for the FCA."}