{"url": "https://www.bundesbank.de/en/press/speeches/banking-regulation-and-the-benefits-of-international-cooperation-basel-iii-and-beyond-776252", "author": "Joachim Wuermeling", "title": "Banking regulation and the benefits of international cooperation: Basel III and beyond", "date": "2019-02-07", "text": "Ladies and gentlemen,Welcome to the “Gold Room” of the Konrad Adenauer Foundation. I am honoured to welcome you all – your attendance today surely makes this lunch a golden opportunity to exchange ideas and perspectives on the future of transatlantic and international cooperation.We are probably all having quite difficult conversations in our jurisdictions at the moment about what transatlantic cooperation – and what international cooperation – can do to achieve a prosperous economy over the coming years and decades. How can cooperation support the goals of prosperity, stability and progress?My personal view is this: our prosperity hinges heavily on the interdependencies of our economies. That‘s what makes cooperative frameworks that create reliability and trust so important.Take banking regulation as an example — here we have a fairly successful track record of international cooperation: the Basel Committee of Banking Supervision is a semi-formal network of supervisors from currently 28 jurisdictions.Since 1974, regulators in the Committee have been developing international minimum standards and guidelines to harmonise the supervision of internationally active banks.Even though its standards are only non-binding agreements, these are typically implemented in more than 100 countries.During its 45 years of international cooperation, the Basel Committee has achieved a lot:It ensures a clear-cut separation of work and cooperation between home and host supervisors, so that the activity of international banks cannot fall through the cracks.It fosters the continuous exchange between supervisors and thereby helps build mutual trust.The Basel minimum standards reduce the opportunity for regulatory arbitrage.And in the process, they reduce the likelihood of a regulatory race to the bottom.I like to think of Basel as an example of the value of international cooperation.And as such, the Basel Committee was crucial as a forum to make sure that regulatory reforms after the financial crisis were developed in international accord.The final pieces of this international reform effort were achieved with the Committee finalising the Basel III standard. The Basel III package, which includes reforms developed between 2009 and 2019, will make internationally active banks safer in the future.And yet I would like to bring one sobering fact to your attention: since the Basel Committee started its work, financial crises have not become fewer but more frequent.How can that be? One reason is regulatory loopholes that emerge due to financial innovation – this calls for a confident, strong supervision in the face of new developments that are not covered by international standards.But another source of weakness of the international Basel standards is insufficient implementation.So where are we? We are getting closer, we can already make out the finishing line. But the last leg of national implementation is a steep upward climb.Without reaching the last milestone, Basel III would lose dramatically in value in terms of financial stability.What we need is complete implementation, nothing less: all internationally active banks – be they American, European, Asian or from any other region – need to be subject to these minimum standards – otherwise we have failed to achieve a truly international compact.Does this mean that, in future, every community bank should apply internal models to estimate its risk of credit valuation adjustment in derivative positions?Of course not. International cooperation would reach beyond what is sensible. The Basel rules are highly complex and call for big compliance departments – something that is beyond the reach of a community bank business model, for example.That’s why smaller institutions which are not internationally active should be subject to less complex rules.And that’s why the US and the EU have begun to reduce operationally burdensome rules for such institutions – a path that we are pursuing further, within the Basel Committee as well as in national implementation.However, we should not take this too far. For example, I am concerned about tendencies in both the EU and the US to exclude from key regulations internationally active mid-sized banks. The last crisis erupted not only due to what large banks did, but also because of the activities at mid-sized banks.International cooperation can serve us well. In banking regulation, cooperation can contribute to building a safer banking system. As Basel III has been finished by the Basel Committee, the focus will now shift towards evaluation and implementation monitoring. Though, some topics have to be kept on the agenda of the Basel Committee. One example is the regulation of sovereign exposures in times of historically high sovereign debt levels and rising interest rates worldwide. There is a considerable reputational risk for the Basel Committee if it ignored the sovereign risk issue.Furthermore, new risks are emerging and will determine the Basel Agenda. I am thinking of climate risks in banks’ balance sheets or risks stemming from crypto assets as well as new players like BigTechs expanding to banking business. Those examples also show that risks and stakeholders can’t be grasped within national borders which shows very clearly that there is no alternative to international cooperation.However, international cooperation can only work if national politics are able to overcome the tendencies towards less than full implementation.International cooperation does not cause national responsibility to vanish.Thank you for your attention – I look forward to our discussion."}