{"url": "https://www.bundesbank.de/en/press/speeches/evidence-based-policy-progress-and-next-steps-807770", "author": "Claudia Buch", "title": "Evidence-Based Policy: Progress and Next Steps", "date": "2019-09-23", "text": "I would like to thank Stefan Bender, Manuel Buchholz, Philipp Marek, Christian Schumacher, Edgar Vogel, and Matthias Weiß for most helpful contributions and comments on an earlier draft. All remaining errors and inconsistencies are my own.On behalf of the Executive Board of the Bundesbank, I would like to welcome you to this year’s reception on the occasion of the Annual Meeting of the Verein für Socialpolitik. We have just heard some very interesting discussions on the role of central banks in the process of EU enlargement. I would like to thank all the panelists for their contributions!The discussion has shown that central banks play an important role in the European integration process – not only within the euro area but also in the European Union as a whole. Let me give a few examples of how the Bundesbank contributes as a constructive partner to decision-making in Europe: Monetary policy decisions are taken at the Eurosystem level, based on analytical work of committees within the European central banks to which the Bundesbank actively contributes. Cross-border cooperation and coordination also play a central role for financial stability, which was established as a new mandate for central banks after the financial crisis. In Europe, financial stability falls under national responsibility but there is a close coordination between EU institutions and national authorities. The European level has the power to top up national policy decisions which are deemed insufficient to address financial stability risks.[1] Likewise, banking supervision is a shared responsibility: Even for the systemically important banks which are supervised by the Single Supervisory Mechanism (SSM), national authorities play an important role in on-site supervision. And, not least, we work closely with our partners in Europe to ensure that statistical reporting of granular data is improved across Europe.[2]These examples show that good analytical skills are key for central banks to play a competent role in the European integration process. Central banks certainly operate in an environment of political discussions on important societal questions. Central banks’ contributions to these debates need to be based on their mandates and on rigorous empirical analysis. Maintaining high analytical quality is, indeed, one of the core strategic goals of the Bundesbank.[3]Therefore, we have been very careful observers of the initiative for evidence-based policy that the Verein für Socialpolitik (German Economic Association) has developed under the leadership of Professor Monika Schnitzer from the University of Munich. The core principles of this initiative were adopted by the Verein in 2015.[4] According to these guidelines, economic policy advice should be based on sound and rigorous evidence. The guidelines also point out that transparency, replicability, neutrality and independence should be key aspects of impact assessments and ex post policy evaluation.A lot has happened since the initial adoption of these guidelines. Populism is on the rise, the economy is becoming increasingly digital, trade tensions have intensified and we may even see a reversal of globalization, there are concerns about climate change, and policy uncertainty surrounding Brexit but also more globally. All of these challenges increase uncertainty and may affect economic structures in the longer-term.  Evidence-based policy is needed more than ever. How else are we to answer key questions facing society? We need to understand the drivers of inflation, productivity and growth, the role of policy, the effects of post-crisis financial sector reforms, and, more generally, the effectiveness of policies that internalize externalities – be it in the financial sector or with regard to environmental spillovers. Not all of these questions can be answered with hard, causal evidence. But learning how the economy is functioning, and understanding the mechanisms and incentives through which policy instruments affect the way people and firms behave is crucial.The best strategy to counter distrust in public authorities and the spread of “fake news” is a structured policy process. We need transparency about what policy institutions are doing and how they operate, not least through good communication. Notwithstanding the erosion of trust in governments and political institutions since the crisis, there is indeed great demand for reliable evidence and expert knowledge. According to a survey by the Pew Research Center, for example, demand for scientific knowledge in the United States is fairly high and has even increased slightly in recent years.[5] Yet, views diverge regarding the roles scientists should play in policy debates; potential biases and lack of independence in expert views are issues that many respondents consider to be relevant. Trust is thus important, and trust needs to be earned. Trust also implies that citizens want a transparent and objective decision making process.[6] Therefore, we have taken the principles for evidence-based policy to heart and are working on operationalizing them in the policy areas for which we are responsible.Generally speaking, a lot has also happened with regard to evidence-based policy making over the past few years. Let me give you an example: Very nearby, the Halle Institute for Economic Research founded a Centre for Evidence-based Policy Advice (IWH-CEP) in 2014. This platform aims to create better foundations for the evaluation of policy measures, including the effects of regional policies. Research based on firm-level information on subsidies shows that such subsidies support the creation of new employment while the productivity of the recipient firms remains largely unaffected for the time span covered by the data.[7] Of course, this is only one of the many examples of how research institutes in Germany contribute to evidence-based policy-making.Moving on to the national level, the 2018 coalition agreement foresees an evaluation of policy measures in a wide range of areas such as integration in schools, traffic laws and fines, cultural policy, an initiative to promote healthy diets and increased physical activity, programs to prevent political extremism, as well as data protection regulation.[8] An important step towards operationalising policy evaluation and making it part of the policy process has been made by an initiative of the National Regulatory Control Council (Normenkontrollrat): Since March 2013, all national policy measures with annual implementation costs of more than € 1 million must be subject to ex post evaluation. These evaluations are reviewed by the Council.[9]Implementing these initiatives requires an active exchange between the fields of academia and policymaking, learning and experimenting. In order to promote this dialogue, the German National Academy of Sciences “Leopoldina” has established an initiative for evidence-based policy.[10] It aims to improve the transparency of political processes and to establish common standards on how policy measures should be evaluated. The initiative builds on an exchange of views between academia, administration, the media, and the political sphere through workshops, joint events, and (informal) networks.Another example of evidence-based policy comes from the international level: In 2017, the G20 endorsed a framework for the ex post evaluation of financial sector reforms.[11] In response to the global financial crisis, the G20 leaders agreed on a package of financial sector reforms with four elements: increasing resilience through higher capital requirements for banks, new regimes for the resolution of large and systemic banks, reforms of derivative markets, and improved monitoring and regulation of shadow banking. The objective of the evaluation framework is to attribute outcomes of reforms, to identify relevant heterogeneities with regard to reform effects, and to study broader, general equilibrium effects. First evaluations have already been conducted. They find that, by and large, the reforms are working as intended and do not have major side effects. In an ongoing evaluation project, the FSB members assess whether the reforms addressing the too-big-to-fail issue are reducing the systemic and moral hazard risks associated with systemically important banks. The evaluation projects benefit from academic support through dedicated academic advisors; input from stakeholders is actively sought through public consultations. Hence, you are all invited to engage![12]What are the key lessons that we can take away from these examples of evidence-based policy? What are the elements of a good evaluation process?Institutional knowledge and methodological diversity are the basis for good policy evaluations. Sound, evidence-based policy making needs to be based on a range of studies and methods. Different empirical models which have been replicated across different markets and time periods can provide insight into the robustness of empirical findings. Repositories of evaluation studies can provide overviews of empirical work and also provide the basis for meta studies. The Bank for International Settlements (BIS), for example, has recently launched a repository of studies on the effects of banking regulation.[13] In addition to analytical and empirical methods, good identification requires information about the relevant institutional background. Not least, sustaining the political momentum requires evaluation to be embedded in a policy process. This creates the incentives for administrations to actively support evaluations, both internally and externally.Sound evidence-based policymaking requires high-quality data: Data are needed early on in the process of policy evaluation, as collecting relevant data ex post can prove costly and inefficient. The Bundesbank thus actively supports the provision of granular data for research purposes. The Bundesbank's Research Data and Service Centre (RDSC) provides access to granular financial data.[14] At the moment, researchers involved in 125 projects are working with RDSC micro data. To further facilitate access to these data, the RDSC has recently opened another site at our regional office in Düsseldorf. Furthermore, the Bundesbank is supporting a RePEc (Research Papers in Economics) initiative to highlight the value of data in empirical work.[15] The idea of the initiative is to automate the search and discovery of datasets in the same way information on publications and citations can be collected.[16] In the context of improving the infrastructure for good data, let me take this opportunity to thank Regina Riphahn (University of Erlangen-Nuremberg) and Thomas Bauer (RWI Essen) for their work for the German Data Forum (Rat für Sozial- und Wirtschaftsdaten).Academic involvement is important: Causal identification of policy effects is at the heart of academic research. This is a very welcome development as it adds rigor, quality, and comparability to academic output. Yet, translating evidence based on causal identification strategies into sound policy advice requires much more: external validity and robustness of results over time and across different institutional setups is important. Adding such information and deriving broader policy implications from one’s own work is not always rewarded by the academic community, though. Hence, we also need to think intelligently about ways to combine both – analytical rigor and quality controls with incentives to transfer knowledge from academia to policy.Footnotes:The European Systemic Risk Board is tasked with the macroprudential oversight of the financial system within the European Union; it can issue warnings and recommendations to mitigate systemic risks (https://www.esrb.europa.eu/about/html/index.en.html). The ECB has the power to apply, if deemed necessary, more stringent measures than adopted nationally to address risks to financial stability (https://www.ecb.europa.eu/pub/financial-stability/macroprudential-measures/html/index.en.html). Regarding macroprudential policy decisions, the Governing Council of the ECB is supported by the Financial Stability Committee (FSC), which comprises representatives of the ECB and national central banks and supervisory authorities (https://www.ecb.europa.eu/ecb/tasks/stability/framework/html/index.en.html).For details, see https://www.ecb.europa.eu/ecb/tasks/stability/html/index.en.html. See https://www.bundesbank.de/en/bundesbank/organisation/mission-statement-and-strategy/the-bundesbank-s-mission-statement-618248See \"Leitlinien und Empfehlungen des Vereins für Socialpolitik für Ex post-Wirkungsanalysen\" as of 6 September, 2015 (https://www.socialpolitik.de/docs/VfS-Leitlinien_Ex_post-Wirkungsanalysen.pdf) and Michael Burda, Monika Schnitzer, Bernd Fitzenberger, and Christoph Schmidt (2014), EvidenzbasierteWirtschaftspolitik, Thesenpapier zur Kerntagung des Vereins für Socialpolitik in Hamburg 2014;https://www.socialpolitik.de/En/guidelines-evidence-based-policy.Cary Funk, Meg Hefferon, Brian Kennedy, and Courtney Johnson (2019), “Trust and Mistrust in Americans’ Views of Scientific Experts”, Pew Research Center. 2 August, 2019. https://www.pewresearch.org/science/2019/08/02/partisanship-influences-views-on-the-role-and-value-of-scientific-experts-in-policy-debates/.OECD (2017), “Trust and Public Policy: How Better Governance Can Help Rebuild Public Trust”, OECD Public Governance Reviews, OECD Publishing, Paris.Brachert, Matthias, Eva Dettmann, and Mirko Titze (2018), “Public Investment Subsidies and Firm Performance – Evidence from Germany”. Journal of Economics and Statistics, Vol. 238(2): 103-124.https://www.bundesregierung.de/resource/blob/975226/847984/5b8bc23590d4cb2892b31c987ad672b7/2018-03-14-koalitionsvertrag-data.pdf?download=1See Normenkontrollrat (2018), „Deutschland: weniger Bürokratie, mehr Digitalisierung, bessere Gesetze – Einfach machen! Jahresbericht 2018, Berlin. The Normenkontrollrat Baden-Württemberg has recently established a network of academic advisors, which is hosted by the Institute for Applied Economic Research (IAW) in Tübingen (press release of 5. August 2019: „Wissenschaftsministerium fördert Netzwerk für gute Rechtsetzung und Bürokratieabbau“).https://www.leopolidina.org/themen/thema-evidenzbasierte-politikgestaltung/https://www.fsb.org/work-of-the-fsb/implementation-monitoring/effects-of-reforms/https//www.fsb.org/2019/05/fsb-launches-evaluation-of-too-big-to-fail-reforms-and-invites-feedback-fram-stakeholders/See Financial Regulation Assessment: Meta Exercise (https://stats.bis.org/frame/).https://www.bundesbank.de/en/bundesbank/research/rdsc/research-data-and-service-centre-rdsc--617900.The Bundesbank is part of Coleridge’s Rich Context work stream,https://blog.repec.org/2019/09/01/new-initiative-to-help-with-discovery-of-dataset-use-in-scholarly-work/"}