{"url": "https://www.bundesbank.de/de/presse/reden/die-digitale-transformation-aus-zentralbanksicht-811894", "author": "Burkhard Balz", "title": "Die digitale Transformation aus Zentralbanksicht", "date": "2019-07-09", "text": "1 Einleitung2 Digitale Transformation, Cloud Dienste und die Bundesbank3 Konsequenzen für die Aufsicht und Regulierung4 Schluss1 EinleitungSehr geehrte Damen und Herren, vielen Dank für die Gelegenheit, heute vor Ihnen zu sprechen. Da ich mehrere Jahre dem Europäischen Parlament angehört habe, freue ich mich immer wieder, nach Brüssel zurückzukehren.Wim Mijs und Roberto Viola haben mit uns bereits sehr interessante Überlegungen zu Cloud-Diensten geteilt.Ich möchte nun aus Sicht einer Zentralbank und Aufsichtsbehörde insbesondere darüber sprechen, weshalb die digitale Transformation für uns von Interesse ist und welche Chancen und Herausforderungen sie für uns bereithält.2 Digitale Transformation, Cloud Dienste und die BundesbankMeine Damen und Herren,niemand kann die Zukunft mit Bestimmtheit vorhersagen. Eines aber ist sicher: Die digitale Transformation ist hier, jetzt und gewaltig. Sie ändert die Art und Weise, wie wir leben und arbeiten.Im Finanzsektor hat die digitale Transformation viele Fragen aufgeworfen, darunter auch die Frage, ob Banken oder Zentralbanken zukünftig überhaupt noch gebraucht werden. Einige Beobachter meinen bereits, dass die Tage staatlicher Währungen gezählt seien.Nach dem Hype um Kryptowährungen wie Bitcoin dominierten zuletzt sogenannte Stablecoins – Kryptowährungen oder -konten, deren Wert an vorhandene Fiat-Währungen oder einen Währungskorb gebunden ist – wie das Facebook-Geld Libra die Schlagzeilen.Kurz gesagt: Kryptowährungen stellen derzeit kein Risiko für die Geldwert- und Finanzstabilität dar. Es können aber Lücken auftreten, wenn sie nicht in die Zuständigkeit der Aufsichtsbehörden fallen oder internationale Standards fehlen.Jede weitergehende Nutzung neuer Kryptowährungen würde daher eine genaue Prüfung rechtfertigen. Ihre technische Stabilität muss ebenso bewertet werden wie ihr Einfluss auf die Geldwert- und Finanzstabilität.Sie können sicher sein, dass wir potenzielle Risiken sehr genau und koordiniert beobachten und gegebenenfalls regulatorische Maßnahmen auf multilateraler Ebene ergreifen.Lassen Sie uns einen Schritt zurückgehen und darüber sprechen, was die digitale Transformation grundsätzlich für die Zentralbanken bedeutet. Warum interessiert uns von der Bundesbank die digitale Transformation?Die digitale Transformation hat zunächst einmal weitreichende Auswirkungen auf die Gesamtwirtschaft. Sie beeinflusst die Konjunktur, die Wirtschaftsleistung und die Inflation. Als Zentralbank mit einem Preisstabilitätsmandat ist es wichtig, dass wir solche Entwicklungen beurteilen und mögliche Auswirkungen antizipieren können.Die digitale Transformation bringt darüber hinaus grundlegende Änderungen der Arbeitsweisen und Geschäftsmodelle des Finanzsektors mit sich.Etablierte Banken werden von neuen, agilen Marktakteuren herausgefordert. Bestehende Wertschöpfungsketten werden unterbrochen und umgestaltet.Gerade aus der Perspektive der Bankenaufsicht und der Finanzstabilität müssen wir diese Entwicklungen und mögliche Risiken, die sich daraus ergeben können, sehr genau im Auge behalten. Diesen Punkt werde ich später vertiefen.Schließlich hat die digitale Transformation sehr direkte Auswirkungen auf die alltägliche Arbeit der Zentralbanken. Auch wir müssen uns stärker digitalisieren, um unsere Aufgaben (noch) besser erfüllen zu können.Darauf möchte ich an dieser Stelle näher eingehen. Bei der Bundesbank ist der Prozess der Digitalisierung – ähnlich wie bei anderen Zentralbanken – schon seit Langem im Gange.Durch bahnbrechende technologische Fortschritte etwa bei maschinellem Lernen, der Automatisierung von Prozessen und der Distributed-Ledger-Technologie hat die digitale Transformation jedoch eine neue Dynamik erreicht.Deshalb haben wir uns entschieden, das Potenzial und die Anwendungsmöglichkeiten dieser neuen Technologien eingehender zu untersuchen. Wir wollten uns früh mit umfangreichen Digitalisierungskonzepten für unsere Institution als Ganzes vertraut machen.Deshalb haben wir frühzeitig und abteilungsübergreifend einen interdisziplinären Ausschuss für Digitalisierungsthemen eingerichtet. Derzeit arbeiten wir an einer „digitalen Agenda“ für die gesamte Bundesbank.In diesem Zusammenhang haben wir auch die Chancen und Risiken von Cloud-Diensten erörtert.Cloud-Dienstleister bieten zahlreiche Services, zusätzlichen Speicherplatz oder stärkere Rechenleistung an, machen Entwickler-Plattformen verfügbar oder stellen Software und Web-Anwendungen bereit.Durch das Outsourcing von Tätigkeiten und Prozessen an solche Dienstleister können Unternehmen auf effiziente Art und Weise von der Arbeitsteilung profitieren. Sie sparen Kosten und Ressourcen, nutzen Synergien, optimieren Prozesse und erhalten Zugang zu Fachkenntnissen.Die Zentralbanken profitieren ihrerseits ebenfalls. Die Bundesbank etwa nutzt bereits in mehreren Bereichen Cloud-Dienste.Insbesondere untersuchen wir, wie Cloud-Dienste helfen können, Agilität, Datenanalyse und Forschungsmethoden zu verbessern.So ist etwa in der Wirtschaftsforschung die geforderte Skalierbarkeit mit internen IT-Ressourcen allein kaum zu erreichen.Dies liegt zum Teil an der stärkeren Nutzung von Mikrodaten, für die deutlich größere Datenmengen verarbeitet werden müssen.Vor allem Zentralbanken müssen sich bewusst sein, dass Cloud-Dienste auch neue Herausforderungen mit sich bringen.Die Sicherheitsbedenken bleiben, da die meisten großen Cloud-Dienstleister ihren Sitz außerhalb der Europäischen Union haben.In einem zunehmend konsolidierten Markt mit einigen wenigen größeren Anbietern von Cloud-Diensten dürfen auch „Lock-in-Risiken“ nicht vernachlässigt werden.Es muss gründlich geprüft werden, wie marktkritische Infrastrukturen wirksam geschützt werden können.Bedenken hinsichtlich der Vertraulichkeit der Daten sind ernst zu nehmen.Auch Reputationsrisiken müssen berücksichtigt werden.3 Konsequenzen für die Aufsicht und RegulierungMeine Damen und Herren,wie ich bereits erwähnt habe, verändert die digitale Transformation den Finanzsektor grundlegend.Aber verstehen Sie mich nicht falsch. Wir reden hier nicht von einer „natürlichen Entwicklung“, davon, dass der Bankensektor sich den Wünschen und Bedürfnissen einer digitalen Generation anpasst – wir reden hier von einer echten „disruptiven Entwicklung“, die den Finanzsektor für alle Zeit verändern kann.Die digitale Transformation sorgt für eine Verschiebung der grundlegenden Wirtschaftskräfte, die den Sektor in jeder Hinsicht prägen.Technologische und gesellschaftliche Veränderungen haben neue Geschäftsmodelle hervorgebracht. Plattformen haben beispielsweise parallel bestehende Strukturen vieler Kreditinstitute wie Filialen, Geldautomaten oder Produktentwicklung von strategischen Vermögenswerten in Kostenfaktoren verwandelt.Im Gegenzug ist die Vergrößerung von Geschäftsfeldern wichtiger geworden, da die Grenzkosten für die Bereitstellung bereits bestehender digitaler Dienstleistungen an zusätzliche Kunden nahezu gleich null sind.Auch Kooperationen stellen sich anders dar: Angesichts neuer Geschäftsmodelle werden Kooperationen immer wichtiger, um rascher auf Marktentwicklungen reagieren zu können.Durch die großen, weltweit agierenden Technologiefirmen als starke potenzielle Wettbewerber sehen sich bestehende Finanzinstitute zunehmend gezwungen, Kooperationen einzugehen.Daran ist erkennbar, mit welcher Wucht sich der Finanzsektor verändert. Die digitale Transformation ist aber kein einfacher Prozess. Wir wissen nicht, wohin sie uns führt.Technologie, Gesellschaft und Finanzdienstleistungen ändern sich mit ihr. Ein vorherrschendes Muster ist bisher nicht erkennbar.Die digitale Transformation hat vielmehr die Differenzierung innerhalb des Sektors noch erhöht. Mit anderen Worten: Die Komplexität hat zugenommen.All das hat Konsequenzen für die Bundesbank als Aufsichts- und Regulierungsbehörde.Nehmen wir die Grenzen des Finanzsektors als Beispiel: Neue Unternehmen sind in den Markt eingetreten, die in Zusammenarbeit mit den Banken oft nur einen einzigen Prozessschritt ausführen (etwa Onboarding neuer Kunden oder Kreditprüfung) oder technischen Support leisten (etwa für mobile Zahlungen).Daher sind die Grenzen des Finanzsektors etwas verwischt worden. Darauf muss die Regulierung eingehen.Lassen Sie mich dieses Problem an einem konkreten Beispiel verdeutlichen, indem ich noch mal auf Cloud-Dienste zu sprechen komme.Banken nutzen immer öfter Cloud-Dienste externer Anbieter, was zu neuen Herausforderungen führt, wie ich schon erwähnt habe.Aus Perspektive der Aufsicht bedeutet das mehr Risiken. Jemand muss dafür zuallererst die Verantwortung übernehmen.Im Status quo sind die Regeln recht klar definiert. Externe Dienstleister führen selbst keine Geschäfte aus, die den Aufsichtsregeln unterliegen, und fallen daher nicht unter die Regulierung.Die beaufsichtigten Institute tragen die volle Verantwortung für alle Risiken aus der Zusammenarbeit mit einem externen Dienstleister.Daher müssen die Institute selbst sicherstellen, dass die Risiken beherrschbar bleiben – etwa durch entsprechende Bedingungen in den Kooperationsvereinbarungen.Oder durch Überlegungen, wie der Geschäftsbetrieb aufrechterhalten werden kann, falls die Partnerschaft unerwartet beendet wird.Das sind die rechtlichen Bedingungen. Sind diese aber immer angemessen für die wirtschaftlichen Bedingungen?Individuell kann sich die Situation sehr unterschiedlich darstellen. Bei der Zusammenarbeit von Kreditinstituten mit großen Technologiefirmen kann deren Verhandlungsmacht so groß sein, dass die Institute Mühe haben, die notwendigen Bedingungen durchzusetzen, um Risiken kontrollierbar zu machen.Wir müssen zudem sicherstellen, dass bestimmte Aufgaben nicht einfach deshalb ausgelagert werden, um mit den Risiken außerhalb eines regulierten Unternehmens entspannter umzugehen.Je stärker die Grenzen zwischen den Sektoren verwischen und je intensiver die Banken mit nicht regulierten Unternehmen zusammenarbeiten, desto wichtiger werden derartige Diskussionen.Man könnte sich fragen, ob bestimmte Aktivitäten externer Dienstleister überwacht werden sollten, um Risiken für Finanzdienstleistungen besser eindämmen zu können.Es ist jedoch keineswegs klar, wie eine solche tätigkeitsbasierte Aufsicht organisiert werden könnte. Außerdem sollte eine derartige Überwachung die Banken und andere beaufsichtigte Finanzinstitute nicht von ihrer Verantwortung entbinden.Daher befinden wir uns immer noch in einem frühen Stadium dieser Debatte.Ich möchte an dieser Stelle eine weitere Konsequenz der digitalen Transformation für die Aufsichtsbehörden ansprechen.Die unglaubliche Komplexität des Themas birgt große Herausforderungen. So waren vor zehn Jahren IT-bezogene Aufsichtsstandards noch recht überschaubar.Heutzutage spielt die Spezialisierung innerhalb dieser Risikokategorie eine immer wichtigere Rolle.Die Kenntnis der IT-Risiken muss ständig auf den neuesten Stand gebracht werden. Der internationale Informationsaustausch zwischen Aufsichtsbehörden ist ein wichtiger Faktor geworden und Wissensmanagement dabei eine zentrale Aufgabe.Dies gilt auch für andere Themenbereiche. Bei der Beurteilung eines technologiegetriebenen Geschäftsmodells eines neuen Finanzdienstleisters beispielsweise müssen Aufsichtsbehörden heute oft rechtliche, ökonomische und technische Expertise kombinieren.Eine einzelne Person ist unter diesen Umständen nicht mehr imstande, eine umfassende Beurteilung vorzunehmen.Aufsichtsbehörden müssen deshalb genau wie die Institute selbst lernen, mit IT-bezogenen Inhalten und einem agilen Umfeld umzugehen.Aufsichtsbehörden müssen sich mit Themen wie der Aufrechterhaltung der IT-Fähigkeiten in ihrer Organisation sowie einer geeigneten organisatorischen Struktur für die Bewältigung komplexer Fragen beschäftigen, die im heutigen Finanzsektor aufgeworfen werden.Es geht also nicht nur um das richtige Rahmenwerk für digitale Finanzen. Auch organisatorische Aspekte werden von zentraler Bedeutung für die wirksame Durchsetzung unseres regulatorischen Rahmens.4 SchlussMeine Damen und Herren,ich habe versprochen, Ihnen die digitale Transformation aus Zentralbanksicht zu schildern.Deshalb entschuldigen Sie, wenn ich mit einer typischen Bemerkung eines Zentralbankers schließe: „Es gibt Chancen, und es gibt Risiken.“Die digitale Transformation birgt enorme Möglichkeiten, aber auch ganz erhebliche Herausforderungen. Sie gestaltet das Finanzsystem in einer Art und Weise um, die wir noch nicht vollständig begreifen. Das wirft neue Fragen auf, die neue Antworten erfordern.Es ist gleichermaßen die Aufgabe von Zentralbanken, Aufsichtsbehörden, Gesetzgebern und Marktteilnehmern, diese Entwicklungen zu gestalten.Letztlich wird die digitale Transformation das, was wir daraus machen.Vielen Dank."}