{"url": "https://www.bundesbank.de/de/presse/reden/blick-zurueck-nach-vorn-808432", "author": "Jens Weidmann", "title": "Blick zurück nach vorn", "date": "2019-09-27", "text": "1 Begrüßung2 Werdegang von Bernhard Sibold3 Mögliche Ursachen des verhaltenen Preisauftriebs4 Konjunktur und Geldpolitik5 Unabhängigkeit der Notenbank6 Schluss1 BegrüßungSehr geehrte Frau Ministerin Dr. Eisenmann,sehr geehrter Herr Dr. Völter,lieber Herr Sibold,liebe Frau Dr. Staab,sehr verehrte Gäste,ich begrüße Sie herzlich zu dieser Feierstunde anlässlich des Wechsels im Präsidentenamt der Hauptverwaltung in Baden-Württemberg. Dass Sie unserer Einladung so zahlreich gefolgt sind, ist ein Ausdruck Ihrer großen Wertschätzung vor allem gegenüber Herrn Sibold. Es freut mich sehr, dies zu sehen. Überrascht bin ich aber nicht, denn ich teile Ihre Wertschätzung.Stärker überrascht haben dürfte Sie das Rap-Duo Kleister. Vermutlich haben Sie bei der Bundesbank einen solchen musikalischen Auftakt nicht erwartet. An dieser Stelle möchte ich den Musikern für den eindrucksvollen Auftritt danken und nur so viel verraten: Herr Sibold hat Kleister vorgeschlagen und wird uns selbst später erklären, was es damit auf sich hat. „Retrospektive“ hieß das Stück eben und gibt mir damit das Stichwort für meine Rede.2 Werdegang von Bernhard SiboldLieber Herr Sibold, eines zeigt Ihre Musikwahl beispielhaft: Bis zum Ende Ihres langen, 39-jährigen Berufslebens bei der Bundesbank sind Sie immer offen gewesen für Neuerungen. Aus Bequemlichkeit beim Hergebrachten zu verharren, das war nie Ihre Sache. Vielmehr haben Sie Veränderungen stets umsichtig gestaltet, ganz nach dem Motto: Man muss Veränderungen zulassen, wenn man Verbesserungen erreichen will.Den ersten Kontakt mit der Bundesbank hatten Sie bereits als Banklehrling: In den frühen 1970er Jahren trugen Sie sechsstellige D-Mark-Beträge von Ihrer Volksbank- zur Bundesbank-Filiale. Heutzutage fühlen sich die Verantwortlichen solcher Transporte zu stärkeren Sicherheitsvorkehrungen verpflichtet, als das Geld einem sicher sehr sportlichen, aber für diesen Zweck eher unvorbereiteten, jungen Mann anzuvertrauen.Nach Ihrem Wehrdienst und dem Studium der Betriebswirtschaftslehre an der Universität Mannheim begannen Sie dann als Referendar bei der damaligen Landeszentralbank in Bayern. 1993 wechselten Sie nach Stuttgart. Von den 26 Jahren hier waren Sie 14 Jahre lang der Präsident der Hauptverwaltung. Als Sie dieses Amt übernahmen, war Gerhard Schröder noch Bundeskanzler – um das einmal in Relation zu setzen. In der Zentrale der Bundesbank längere Zeit zu arbeiten, das haben Sie Ihr ganzes Berufsleben über erfolgreich vermieden. Wenn man Sie anschaut, dann scheint Ihnen das gut bekommen zu sein.Bewegt war Ihr Berufsleben auch so genug, schließlich haben Sie in der Fläche drei wesentliche Veränderungen miterlebt und auch mitgestaltet. Als 1992 die neuen Bundesländer einbezogen wurden, gab es erstmals Landeszentralbanken, deren Zuständigkeitsbereich mehrere Länder umfasste. Gleichzeitig wurde die Anzahl der Landeszentralbanken von elf auf neun reduziert. Bei dieser Konsolidierung waren Sie in Bayern eher Beobachter.Wesentlich einschneidender für die Bank insgesamt und auch für Sie war die Strukturreform zehn Jahre später. Sie brachte die notwendige Anpassung in Reaktion auf die Schaffung des Eurosystems. Herr Sibold, Sie waren inzwischen in Stuttgart und trieben hier den Umbau der Bundesbank zu einer modernen und effizienten Organisation voran. Dabei hatten Sie immer auch die Bedürfnisse der Beschäftigten im Blick.Weitere zwölf Jahre später, im November 2014, wurde die einheitliche europäische Aufsicht geschaffen. Als Vertreter der HV-Präsidenten waren Sie an den Beratungen des Vorstands über die Umsetzung der neuen Aufsicht in unserer Bank beteiligt und haben auch diese Veränderung mit viel Wissen und Urteilskraft mitgestaltet. Heute, nach fast fünf Jahren im neuen Regime, lässt sich sagen: Es hat sich gelohnt. Die Qualität der Aufsicht hat ein neues Niveau erreicht. Und die gemeinsame Aufsicht ist ein wichtiger Baustein der europäischen Integration.Aber Sie haben nicht nur nach innen gewirkt. Ganz im Gegenteil: Sie waren ein überaus engagierter Botschafter der Bundesbank nach außen, waren Stimme und Gesicht der Bundesbank in Baden-Württemberg. Dabei lag Ihnen besonders der Finanzplatz am Herzen. 2001 starteten Sie für diesen eine neue Veranstaltungsreihe unter dem Titel „Zu Gast bei der Bundesbank“. Sie bringt mehrmals im Jahr viele Finanzplatzakteure zu dem so wichtigen Austausch zusammen – in Stuttgart und auch an den Filialstandorten. Ihr Engagement für den Finanzplatz als Mitglied des Beirats von Stuttgart Financial wird sicher Herr Dr. Völter gleich näher beleuchten.3 Mögliche Ursachen des verhaltenen PreisauftriebsZu Ihren Aufgaben als Botschafter der Bundesbank gehörte es auch, die Geldpolitik und die Preisentwicklung zu erläutern. Rückblickend auf Ihre lange Dienstzeit lässt sich sagen, dass sich die Zeiten enorm gewandelt haben. Als Sie in die Bundesbank eintraten, lag die Inflationsrate nach dem zweiten Ölpreisschock hierzulande über 5 Prozent. In anderen europäischen Ländern war sie noch höher, in den USA sogar zweistellig. Und der damalige Vorsitzende der Fed, Paul Volcker, machte sich gerade daran, die Inflation in den Griff zu bekommen.Gegenwärtig und in der jüngeren Vergangenheit lautet hingegen das Problem: Wir haben nicht zu viel Inflation, sondern erreichen unser selbst gestecktes Ziel nicht aufgrund eines zu geringen binnenwirtschaftlichen Preisdrucks. Seit 2013 stiegen die Verbraucherpreise im Euroraum im Schnitt um 0,9 Prozent pro Jahr. Im Zeitraum von 2014 bis 2016 belief sich die mittlere Teuerungsrate sogar nur auf 0,3 Prozent. Für Sie, die Bürgerinnen und Bürger, stellt dieser verhaltene Preisauftrieb wohl zunächst kein Problem dar. Sie wundern sich vielleicht über die Notenbanker auf der Suche nach der Inflation und über das große Rad, das sie dabei drehen. Jedoch hat sich der EZB-Rat das Ziel gesetzt, mittelfristig eine Preissteigerungsrate von unter, aber nahe 2 Prozent zu erreichen. Wird dieses Ziel fortdauernd unterschritten, besteht das Risiko, dass die Glaubwürdigkeit unserer Geldpolitik leidet und die Inflationserwartungen sinken. Bei unveränderten Nominalzinsen steigen dann die Realzinsen, die Wirtschaft wird zusätzlich belastet, und der Preisdruck könnte noch weiter nachlassen. Für mich ist aber wichtig, dass der EZB-Rat die mittelfristige Formulierung seines Politikziels bewusst nicht stärker konkretisiert hat. Das sollte uns die Flexibilität geben, unterschiedliche Wirkungsverzögerungen zu berücksichtigen und gegebenenfalls auch zu warten, wenn es gute Gründe dafür gibt, dass der Preisauftrieb nur allmählich steigt.In den vergangenen Jahren hat sicherlich der kräftige Verfall der Preise für Rohöl und andere Rohstoffe zu den niedrigen Inflationsraten zeitweise beigetragen. Aber auch die Kernrate, also die Teuerungsrate ohne Energie und Nahrungsmittel, war auffällig gedämpft. Eine wesentliche Ursache waren die Nachwirkungen der Finanz- und Staatsschuldenkrise.[1] Die Arbeitslosigkeit im Euroraum gipfelte 2013 bei einer Quote von 12 Prozent. Das dämpfte die Lohnentwicklung, zumal die besonders betroffenen Volkswirtschaften ihre Wettbewerbsfähigkeit auch über Lohnzurückhaltung verbesserten. Aber nicht nur im Euroraum, auch in anderen entwickelten Volkswirtschaften scheint die Inflation mehr oder weniger verschwunden zu sein: Von der „missing inflation“ ist die Rede.Über zyklische Ursachen hinaus wirft das die Frage auf, ob sich die zugrunde liegenden Zusammenhänge und Bestimmungsgründe verschoben haben. Und hier werden immer wieder auch tiefgreifende Veränderungen wie Digitalisierung und Globalisierung genannt.Man muss sich das einmal vorstellen: Als Herr Sibold 1980 bei der Bundesbank in München anfing, gab es dort noch keinen einzigen PC. Damit war die Bank keineswegs rückständig, tatsächlich kam der erste IBM Personalcomputer erst 1981 auf den Markt. Immerhin wurde 1984 dann der erste PC angeschafft, und ein Jahr später sollte Herr Sibold in einem mehrseitigen Vermerk begründen, warum die Anschaffung eines zweiten PCs für die Landeszentralbank in Bayern sinnvoll sei. Ich darf aus diesem vierseitigen Vermerk zitieren, weil es den Weitblick und die Offenheit gegenüber neuen Technologien schön illustriert, die sich Herr Sibold über seine gesamte Laufbahn erhalten hat. Er argumentierte damals wie folgt: „Die Erfahrungen mit dem im Dezember 1984 aufgestellten PC sind gut. […] Der PC als Arbeitsmittel bietet nicht nur die Chance, bisherige Aufgaben insgesamt besser zu erfüllen, er macht es darüber hinaus möglich, an Probleme heranzugehen, deren Lösung bisher unrealistisch erschien.“Mittlerweile sind digitale Technologien allgegenwärtig geworden – im Berufsleben ebenso wie im Privatleben. Und das legt den Verdacht nahe, dass sich dies auf die Preisentwicklung auswirkt, und zwar in vielfältiger Weise. Tatsächlich deuten bisherige Forschungen darauf hin, dass der digitale Wandel die Inflation per saldo wohl gedämpft hat. Der Gesamteffekt wird aber als eher gering eingestuft.[2] Dahinter stehen mitunter gegenläufige Wirkungen über einzelne Kanäle. Zunächst einmal werden Unternehmen durch digitale Technologien produktiver. Sie können zu geringeren Kosten produzieren, und dies führt bei funktionierendem Wettbewerb zu niedrigeren Preisen für die Verbraucher. Für mehr Wettbewerb, Margen- und Preisdruck sorgt die höhere Markttransparenz. Denn Verbraucher können mit wenigen Klicks den gesamten Markt überblicken. Andererseits beobachten wir gerade auf digitalen Märkten eine Tendenz zu natürlichen Monopolen, die sich aus Netzwerkeffekten ergibt: Je mehr Nutzer eine bestimmte Plattform hat, desto attraktiver wird sie für weitere Nutzer. Es entstehen sogenannte „Superstar-Unternehmen“, die mit ihrer Marktmacht auch höhere Preise durchsetzen können.Neben der Digitalisierung dürfte die Globalisierung den Preisdruck beeinflusst haben. Sie brachte neue Wettbewerber aus den Schwellenländern, und das Welthandelsvolumen hat sich seit 1980 mehr als versiebenfacht. Das wirft die Frage auf, inwieweit traditionelle Zusammenhänge, beispielsweise der von Löhnen und Preisen, noch Bestand haben. Die Bundesbank ist dieser konkreten Frage in ihrem aktuellen Monatsbericht für Deutschland nachgegangen.[3]Dabei ist zu beachten, dass höhere Löhne nicht automatisch zu höheren Preisen führen. Denn Unternehmen können auf Lohnsteigerungen ganz unterschiedlich reagieren. Eine Anhebung der Preise für den Konsumenten ist nur eine Option. So könnten Unternehmen auch eine niedrigere Gewinnmarge hinnehmen oder den Arbeitseinsatz und damit ihre Kosten reduzieren. Um das übliche Verhalten abzuschätzen, sind ökonometrische Untersuchungen nötig. Sie kommen zu dem Schluss, dass ein Anstieg der Lohnkosten in Deutschland um 1 Prozent die Verbraucherpreise um rund 0,3 Prozent erhöht.Und in der Tat ist diese Weitergabe seit den 1970er Jahren schwächer geworden. Dazu könnten verschiedene Faktoren beigetragen haben, eben auch ein erhöhter Wettbewerbsdruck durch die Globalisierung. Seit der Finanzkrise der Jahre 2007/2008 hat sich die Übertragung aber nur noch wenig abgeschwächt und war zuletzt weitgehend stabil.Außerdem zeigen unsere Analysen, dass sich die Weitergabe höherer Löhne über mehrere Jahre hinziehen kann. Insofern sollte uns die langsame Festigung des Preisauftriebs zurzeit nicht grundsätzlich überraschen. Eine Studie der EZB zeigt dies ebenfalls für andere große Volkswirtschaften im Euroraum.[4] Dabei könnte die Übertragung in einem Umfeld niedriger Inflation sogar noch etwas länger dauern als unter gewöhnlichen Umständen.Insgesamt spricht also einiges dafür, dass die Verstärkung des Lohnwachstums in Deutschland in den vergangenen Jahren ebenso wie zuletzt im Euroraum zu einem allmählich steigenden Preisauftrieb beitragen dürfte. Für sich genommen wird das die Inflationsrate wieder stärker in Einklang mit dem Politikziel des Eurosystems bringen.4 Konjunktur und GeldpolitikAllerdings hat die gesamtwirtschaftliche Dynamik seit Anfang 2018 erheblich nachgelassen. Das gilt für Deutschland noch mehr als für unsere Partnerländer in der Währungsunion. Denn vor allem die globale Investitionskonjunktur und der Welthandel haben an Schwung verloren. Das trifft die exportorientierte Industrie in Deutschland besonders deutlich. Nicht zuletzt die Spannungen in der internationalen Handelspolitik belasten die Weltwirtschaft. Zum einen schränken neu eingeführte Zölle unmittelbar die grenzüberschreitenden Güterströme ein. Zum anderen untergraben die Streitigkeiten das Geschäftsvertrauen in den Unternehmen. Die anhaltende Unsicherheit wird noch durch weitere politische Risiken verschärft. So besteht nach wie vor die Gefahr, dass das Vereinigte Königreich ohne eine vertragliche Regelung die Europäische Union verlassen könnte. Und der jüngste Anschlag auf die Ölindustrie in Saudi-Arabien verdeutlicht die Risiken aus schwelenden geopolitischen Konflikten.Der schleppenden Entwicklung im Auslandsgeschäft steht die anhaltende Besserung auf dem Arbeitsmarkt im Euroraum gegenüber. So sank die Arbeitslosenquote bis Juli auf 7,5 Prozent und war damit nur noch 0,2 Prozentpunkte von ihrem Tiefstand vor der Krise entfernt. Der fortgesetzte Beschäftigungsaufbau und die steigenden Löhne stützen das Wachstum des Konsums. Zugleich profitieren private Haushalte und Unternehmen von den weiterhin sehr günstigen Finanzierungsbedingungen.Vor zwei Wochen korrigierten die Konjunkturexperten der EZB die Projektionen für das Wirtschaftswachstum im Euroraum leicht nach unten. Deshalb rechneten sie damit, dass sich der Preisauftrieb geringfügig langsamer festigen würde, als dies noch vor einiger Zeit erwartet worden war. Eine nachhaltige Rückkehr der Teuerungsrate in den Zielbereich von unter, aber nahe 2 Prozent rückt demnach etwas weiter in die Zukunft.Der EZB-Rat hat vor diesem Hintergrund die ohnehin sehr expansiv ausgerichtete Geldpolitik erneut gelockert. So wurde unter anderem deutlich gemacht, dass mit einem Zinsanstieg für geraume Zeit nicht zu rechnen sei, und der Einlagesatz wurde nochmals um 10 Basispunkte auf ‑0,5 Prozent gesenkt. Angesichts des verschlechterten Inflationsausblicks hielt ich den Zinsschritt für angemessen. Der EZB-Rat beschloss aber ein Paket an Maßnahmen, das ich in seiner Gesamtheit als zu weitgehend empfand. Dabei sehe ich vor allem die Wiederaufnahme der Nettokäufe von Wertpapieren kritisch, die auch die Zinsen für langfristige Anleihen noch weiter in den negativen Bereich drücken sollen. Durch den umfangreichen Ankauf von Staatsanleihen droht die Trennlinie zwischen Geldpolitik und Fiskalpolitik zu verschwimmen. Die Disziplinierung der Fiskalpolitik durch die Marktkräfte wird zunehmend schwächer, und Anreize zum soliden Haushalten schwinden.5 Unabhängigkeit der NotenbankMittlerweile sind die Notenbanken im Euroraum zu den größten Gläubigern der Mitgliedstaaten geworden. Die zunehmende Verquickung von Geld- und Fiskalpolitik ist gerade auch im Hinblick auf die Unabhängigkeit der Zentralbanken heikel; und manche der Notfallmaßnahmen der vergangenen Jahre haben auch politische Begehrlichkeiten geweckt. „Auslaufmodell unabhängige Notenbank“ wählte die Börsenzeitung unlängst als Überschrift für einen Artikel – wohlgemerkt ohne Fragezeichen.[5]Lassen Sie uns vor diesem Hintergrund noch ein letztes Mal in die Vergangenheit zurückreisen. Als Herr Sibold seine Laufbahn begann, war eine unabhängige Notenbank eher die Ausnahme als die Regel. Doch es hatte sich gerade in den 1970er Jahren – der Zeit der „Great Inflation“ – gezeigt, dass unabhängige Zentralbanken die Inflation besser im Zaum halten können als politisch gelenkte. Zwar war die Inflation mit durchschnittlich 5 Prozent damals auch in Deutschland recht hoch, aber deutlich niedriger als in anderen Industrienationen – mit Ausnahme der Schweiz, deren Notenbank ebenfalls sehr unabhängig war. In den Vereinigten Staaten etwa lag die Teuerung im Schnitt bei 8 Prozent, in Frankreich bei 10 Prozent, in Italien und im Vereinigten Königreich bei 14 Prozent. Diese Erfahrung trug auch dazu bei, dass in den beiden folgenden Jahrzehnten viele Notenbanken das Mandat bekamen, für Preisstabilität zu sorgen und dazu unabhängig gemacht wurden. Denn je mehr Einfluss die Politik auf die Entscheidungen der Notenbank hat, desto größer ist die Gefahr, dass die Notenbank Kompromisse zu Lasten der Preisstabilität eingeht.Doch mittlerweile versucht die Politik in etlichen Ländern immer stärker, die Geldpolitik zu beeinflussen und für andere Zwecke als die Sicherung der Preisstabilität einzuspannen, zum Beispiel indem explizit gefordert wird, Investitionen zum ökologischen Umbau der Wirtschaft über die Geldpolitik zu finanzieren, oder indem der Modern Monetary Theory mit ihrer fiskalischen Dominanz das Wort geredet wird. Von den Twitter-Tiraden des amerikanischen Präsidenten mag ich hier gar nicht sprechen.Manche meinen offenbar, die Unabhängigkeit der Notenbank sei heute überflüssig. Der klassische Konflikt zwischen Preisstabilität und anderen Zielen der Wirtschaftspolitik habe an Bedeutung verloren: Geld- und Fiskalpolitik seien heute keine Gegensätze mehr, beide sollten an einem Strang ziehen, und da müsse sich die Geldpolitik eben der Politik unterordnen. Das Argument verkennt freilich, dass die Überschneidung der Interessen nicht von Dauer ist. Spätestens dann, wenn Preisstabilität wiederhergestellt ist, muss die Geldpolitik die autonome Entscheidung treffen können, ihren Stimulus wieder zurückzufahren. Und es wäre naiv zu glauben, dass die Politik ihren Einfluss auf die Notenbank dann wieder aufgeben oder von sich aus dem Ziel der Preisstabilität Vorrang einräumen würde. Daher bleibt die Unabhängigkeit der Geldpolitik mit einem klaren Mandat ein wesentliches Fundament, um Preisstabilität auch künftig zu gewährleisten.Vor diesem Hintergrund ist es umso wichtiger, dass Notenbanken ihr Mandat eng auslegen. Denn im Grundsatz ist eine unabhängige staatliche Institution ja tatsächlich ein Fremdkörper in der Demokratie. Eine Ausnahme wird speziell für das Ziel der Preisstabilität gemacht. Bei einer weiten Auslegung des Mandats würde die Unabhängigkeit über kurz oder lang zu Recht infrage gestellt werden.6 SchlussMeine Damen und Herren, lassen Sie mich zum Schluss kommen, aber nicht, ohne Ihnen, lieber Herr Sibold, herzlich zu danken. Wohl alle hier im Raum haben Sie stets als überaus verantwortungsvollen und gleichzeitig passionierten Bundesbanker erlebt. Sie haben die Bundesbank in Baden-Württemberg mit großer Überzeugungskraft und Ausstrahlung vertreten. Mit Ihrem außergewöhnlichen Engagement haben Sie sich hier, aber auch in der ganzen Bundesbank, viel Respekt und Anerkennung erworben. Dabei haben Sie Ihren Mitarbeiterinnen und Mitarbeitern immer große Wertschätzung entgegengebracht. Sie haben ihnen zugehört und zusammen Dinge auf den Weg gebracht. So haben Sie hier in Stuttgart schon lange das Führungsverhalten praktiziert, das mir seit Beginn meiner ersten Amtszeit so wichtig ist und das wir mit unseren Führungsgrundsätzen in der Bank breit verankert haben. Ich danke Ihnen – auch im Namen des Vorstandes – sehr herzlich für Ihre fast 40 Jahre im Dienste der Bundesbank und des stabilen Geldes. Ihrer Nachfolgerin, Frau Dr. Staab, übergeben Sie eine sehr gut funktionierende Hauptverwaltung mit ihren sechs Filialen. Und Sie hinterlassen ein um die Bundesbank herum fein geknüpftes Netzwerk.Liebe Frau Dr. Staab, Ihnen wünsche ich gutes Gelingen bei Ihrem Wirken hier in Stuttgart. So aufgeschlossen, kommunikativ und zupackend, wie Sie sind, bringen Sie dafür bereits wichtige persönliche Eigenschaften mit. Im Bereich Digitalisierung haben Sie sich einen Namen gemacht. Und in dem Titel Ihres dritten Buches, das Sie gerade zusammen mit dem Zentralbereichsleiter der Bundesbank für Statistik, Herrn Stahl, herausgegeben haben, klingt Ihre zupackende Art auch an. Der Titel lautet nämlich: „Donʼt worry, be digital“. Eine Einstellung, die uns in der Bundesbank beim digitalen Wandel sicher helfen wird.Lieber Herr Sibold, es fällt mir schwer, mir die Bundesbank ohne Sie vorzustellen. Aber ich hoffe doch, dass Sie sich ein Leben ohne Bundesbank vorstellen können. Zum einen werden Sie Ihre analytischen und kommunikativen Fähigkeiten weiterhin einbringen, nämlich als Vorsitzender des Universitätsrats Tübingen. Zum anderen wurden Sie in der Bundesbank auch als badischer Genießer und ausgewiesener Weinkenner geschätzt. Ihrer Freude an Kunst, Kultur und Kulinarik werden Sie nun mehr Raum geben können. Lassen Sie mich noch einmal den Bogen zurück zum Musikstück zu Beginn schlagen. Dort hieß es: „Ja, die Menschen kommen und gehen, ja, die Zeit bleibt niemals stehen. […] Lass mal nicht lamentieren über den Verlust der Zeit. […] Lass uns die blaue Stunde nutzen.“ Die blaue Stunde, die Zeit der Dämmerung, ist eine Phase des Übergangs. Ein Übergang liegt nun vor Ihnen, lieber Herr Sibold. Und ich wünsche Ihnen, dass es der Übergang in einen erfüllten Ruhestand ist.Ich danke für Ihre Aufmerksamkeit.FußnotenCiccarelli, M. und C. Osbat (Hrsg., 2017), Low inflation in the euro area: Causes and consequences, ECB Occasional Paper, Nr. 181.Ciccarelli, M. und C. Osbat (Hrsg., 2017), a.a.O., Box 3; Charbonneau, K., A. Evans, S. Sarker und L. Suchanek, Digitalization and Inflation: A Review of the Literature, Bank of Canada, Staff Analytical Note, 2017-20.Deutsche Bundesbank, Zum Einfluss der Löhne auf die Preise in Deutschland: Ergebnisse ausgewählter empirischer Analysen, Monatsbericht, September 2019, S. 15-39.Bobeica, E., M. Ciccarelli und I. Vansteenkiste (2019), The Link between Labor Cost and Price Inflation in the Euro Area, ECB Working Paper, Nr. 2235.Börsenzeitung, 24.8.2019."}