{"url": "https://www.bundesbank.de/de/presse/reden/-taler-taler-du-musst-wandern-geschichte-des-bargeldes-vom-taler-in-die-heutige-zeit--824616", "author": "Johannes Beermann", "title": "„Taler, Taler, du musst wandern“ – Geschichte des Bargeldes vom Taler in die heutige Zeit", "date": "2020-01-31", "text": "1 Begrüßung2 Wanderung des Talers3 Rolle des Geldes von heute4 Wohin geht die Reise?5 Schluss1 BegrüßungSehr geehrter Herr Botschafter Podivínský,sehr geehrter Herr Präsident Rusnok,sehr geehrter Herr Thiele,sehr geehrter Herr Becker,meine sehr geehrten Damen und Herren,es ist mir eine große Freude, hier zu sein.Der heutige Tag markiert einen Einschnitt in der Geschichte der europäischen Wirtschaftsintegration. Denn mit dem 31. Januar 2020 endet die Mitgliedschaft des Vereinigten Königreichs in der Europäischen Union.Ob auf dem europäischen Kontinent oder auf den britischen Inseln – jeder von uns wird seine eigenen Erfahrungen und Ansichten in der Rückschau mit diesem Ereignis verbinden.Geschichte prägt. Die britische Regierung möchte dem 31. Januar 2020 besonderen Ausdruck verleihen, indem sie eine Sonderprägung der 50-Pence-Münze mit dem heutigen Datum in den Umlauf bringt. Auf der Kopfseite steht der Ausspruch: „Peace, prosperity and friendship with all nations“. Der britische Finanzminister will damit den Beginn eines neuen Kapitels britischer Geschichte begründen.[1]Die Köpfe und Botschaften mögen sich im Laufe der Jahrhunderte geändert haben. Doch die Verknüpfung von Geld und Politik ist in der Geldgeschichte nichts Ungewöhnliches.Ein zweites fällt auf bei längerer Betrachtung: Die Geschichte des Geldes zeugt weniger von Umbrüchen und Revolutionen, sondern mehr von Kontinuität und langsamer Anpassung.Dies steht im Einklang mit graduellen Veränderungen in der Art, wie die Menschen ihre täglichen Einkäufe erledigen und im Widerspruch zu der Geschwindigkeit, mit der in der digitalen Bezahlwelt Innovationen aufkommen, teils weiterentwickelt, teils aber auch wieder verworfen werden.Das internationale Währungssystem von heute ist geprägt von großen Wirtschaftsnationen und Währungsräumen. US-Dollar, Euro, chinesischer Yuan, japanischer Yen – all diese Verästelungen gehen letztlich zurück auf einen gemeinsamen Stamm, der sich über einen Zeitraum von 500 Jahren entwickelt hat.Die Wortherkunft von Währungen wie dem Dollar mit seinen verschiedenen nationalen Formen, dem Daaler im Niederländischen oder Tahlero im Italienischen verdeutlicht dies. Selbst der Yuan im Chinesischen oder der Yen im Japanischen beschreiben zunächst eine „runde Silbermünze“, den Dollar nämlich, den holländische Kaufleute für Geschäfte in Asien nutzten.Der Ursprung des Talers liegt in einem Tal im Erzgebirge, dem Joachimsthal. Seit dem Jahr 1520 wurden dort große Mengen an damals neuartigen Silbermünzen geprägt und schließlich namensgebend für Währungen auf der ganzen Welt.Wir wollen im Rahmen dieser Jubiläumsveranstaltung zurückblicken auf 500 Jahre Währungsgeschichte. Dabei sollten wir aber auch den Blick nach vorne wagen und uns die Frage stellen, wie das Geld von morgen aussehen könnte.2 Wanderung des TalersMeine Damen und Herren,„Taler, Taler, du musst wandern“ – so heißt es in einem alten Kinderlied. Eng verknüpft mit der Melodie ist ein Ratespiel: Eine Talermünze soll unbemerkt von Hand zu Hand gereicht werden. Ein Kind muss gegen Ende des Liedes erraten, wo sich die Münze gerade aufhält. Der Umlauf des Talers in diesem Spiel ist zufälliger Natur.Taler – das waren Großmünzen aus Silber, die in ihrem Wert einem Goldgulden entsprachen. Die wertmäßige Gleichheit drückte sich auch im Begriff „Guldengroschen“ aus. Goldvorkommen waren knapp im Reichsgebiet gegen Ende des 15. Jahrhunderts. Die neuen Silbermünzen befriedigten die steigende Nachfrage nach Bargeld.Anders als im Spiel folgte der Weg des Talers einer materiellen Logik, denn die Prägung werthaltiger Münzen erforderte entsprechende Vorkommen an Silber. Dies war im Erzgebirge der Fall. Hier gab es besonders reiche Bodenschätze.Sachsen profitierte früh vom Aufschwung des Bergbaus im 15. Jahrhundert. Mit der Entdeckung weiterer Silbervorkommen in den Gruben im Joachimsthal wanderten qualifizierte und erfahrene Bergfachleute zur Südseite des Erzgebirges.Aus heutiger Sicht ein Transfer an Humankapital, der sich fortsetzte bis zur eigentlichen Prägetätigkeit. Denn auch der erste im Joachimsthal aktive Münzmeister war sächsischer Untertan.Die Münzen durften gemäß vertraglicher Vereinbarung auch im benachbarten Sachsen in Umlauf gebracht werden. Es entstand ein böhmisch-sächsischer Währungsraum. Die Münzprägung förderte den wirtschaftlichen Wohlstand in der Region. Schätzungen zufolge dürfte die Gesamtproduktion an Joachimsthalern über 2 Millionen Stück betragen haben.[2]Dies ist ein enormer Ausstoß, wenn wir die damalige Bevölkerungsdichte bedenken. Auch waren die prägetechnischen Möglichkeiten zu der Zeit beschränkt, so dass die Ausgabe der Münzen hohen Aufwand erforderte. Zeitweise waren vier Münzmeister gleichzeitig mit der Prägung beschäftigt.[3]Der Taler hat in seinen über 500 Jahren eine beachtliche Reise zurückgelegt. Begünstigt wurde die Verbreitung der Taler durch nahegelegene Handelsstädte wie Leipzig. Der Taler damals, wie der US-Dollar heute, war eine wichtige Handelsmünze. Er wurde zum Symbol wirtschaftlicher Einheit und war weit akzeptiert als Zahlungsmittel im europäischen Raum.3 Rolle des Geldes von heuteMeine Damen und Herren,Großsilbermünzen wie der Taler verbreiteten sich deshalb so stark, weil sie einen steigenden Bedarf für Transaktionen abdeckten und wertbeständig waren.Der Taler erfüllte zentrale volkswirtschaftliche Funktionen von Geld.Eine stabile Wertentwicklung war besonders wichtig, denn im bi-metallischen Währungssystem standen Münzen hergestellt aus Gold und Silber gewissermaßen im Wettbewerb zueinander. Sollten die Silbervorkommen knapp werden, konnte der Münzmeister das vorhandene Material etwas „strecken“. Er gab dann Münzen zu gleichem Nennwert, aber mit geringerer Edelmetallmenge aus.Früher ergab sich die Werthaltigkeit der Währung aus dem Material und der Masse. Heutzutage vertrauen die Haushalte darauf, dass die Währung auch in Zukunft stabil bleibt und für tägliche Bezahlvorgänge akzeptiert wird. Dies erfordert einen Währungshüter, der frei ist von politischer Einflussnahme.Die Institutionen von heute haben sich über einen längeren Zeitraum herausgebildet. Die Menschen haben Erfahrungen gesammelt mit international bedeutenden Währungen wie dem US-Dollar oder dem Euro.Im Euroraum haben wir stabiles Geld. Bargeld ist beliebtes Mittel für Transaktionen und zur Wertaufbewahrung. Die Nachfrage nach Münzen und Banknoten nimmt stetig zu.4 Wohin geht die Reise?Meine Damen und Herren,aus langfristiger Perspektive hat der intrinsische Wert des Geldes immer weiter an Bedeutung verloren. Von Edelmetallen hin zu Kupfer und Baumwollpapier: der Materialwert von Geld hat stetig abgenommen. Guthaben auf Bankkonten sind oft nur noch rein digital greifbar.Ist der Weg zu Libra und anderen sogenannten Stable Coins der nächste logische Schritt?Libra – das ist seit der römischen Antike eine Gewichtseinheit. Noch heute wird im Englischen das Pfund mit lb, der Kurzform von Libra, abgekürzt.Viele Fragen im Zusammenhang mit der Ausgestaltung von Stable Coins sind unklar. Allgemein lässt sich sagen, dass Stable Coins nicht die teils ausgeprägten Wertschwankungen von Bitcoin und anderen Krypto-Token aufweisen sollen.Dabei haben Stable Coins selbst wenig an eigener Masse entgegenzusetzen.Stable Coins koppeln ihren Wert häufig an eine bestehende Währung oder einen Währungskorb. Stable Coins selbst sind aber keine gesetzlichen Zahlungsmittel. Rechenintensive Blockchain-Technologien versuchen, Vertrauen auf elektronischem Wege zu generieren. Ausfallsicher sind die Systeme aber nicht.Als Notenbank sind wir offen für technische Innovationen. In Fachkreisen gibt es eine rege Diskussion über eine digitale Form von Zentralbankgeld. Doch wenn es um konkrete Fragen der technischen Ausgestaltung und Umsetzbarkeit geht, bleibt vieles vage.Aus unseren Erhebungen wissen wir, dass physisches Bargeld als schnelles, einfaches und den Bürgern vertrautes Zahlungsmittel gilt.[4] Bargeld verbindet Haushalte und Notenbank auf direktem Wege – und das frei von Ausfallrisiken oder technischen Störungen.Mir stellt sich da die Frage: Welchen Mehrwert soll digitales Zentralbankgeld dem Verbraucher bieten?Wir beobachten gerade in Deutschland einen nach wie vor hohen Zuspruch zum Bargeld in seiner jetzigen Form. Neun von zehn Deutschen können sich eine Welt ohne Bargeld nicht vorstellen.[5]Digitales Zentralbankgeld könnte aber je nach Ausgestaltung die Möglichkeit bieten, bestehende elektronische Zahlungsverkehrssysteme weiter auszubauen. Hier verfügen die Notenbanken im Euroraum bereits heute über etablierte Strukturen. Diese gilt es zu stärken.5 SchlussMeine Damen und Herren,Als im Jahr 1520 der Joachimsthaler anfing zu wandern, war nicht absehbar, wo die Reise enden würde.Ausgehend vom Erzgebirge erwuchs eine böhmisch-sächsische Währungsunion, die den Weg bereitet hat für eine weite Verbreitung des Talers.Wir alle wissen: „Wer den Pfennig nicht ehrt, ist des Talers nicht wert“. Im Alltag hatten kleine Münzen schon zu Zeiten des Talers einen besonderen Stellenwert. In der Logik des Sparens sind kleine Münzen ein Teil der großen Münze.Auch heutzutage gibt es genügend Menschen, die mit jedem Cent rechnen und auf jeden Cent achten müssen. Kleinmünzen drücken Wertschätzung für Sparsamkeit aus. Auch deshalb arbeitet der Einzelhandel gezielt mit Preisen von 98 oder 99 Cent. Kleine Preise, die bequem mit kleinen Münzen bezahlt werden können, sind Alltag an der Ladentheke.Ich persönlich verstehe die Diskussion um eine mögliche Abschaffung von Ein- und Zwei-Cent-Münzen überhaupt nicht. Wir haben eine ausgeprägte Bargeldkultur in Europa – Kleinmünzen sind ein fester Bestandteil davon.Vielmehr geht es in Europa nach dem Brexit um wichtige Weichenstellungen bei Themen der politischen Zusammenarbeit und Weiterentwicklung des europäischen Währungsraums. Euro-Banknoten und Münzen sind sichtbares Zeichen der fortschreitenden europäischen Integration und grenzüberschreitendes Zahlungsmittel im Euroraum.Der Taler hat sich in den vergangenen 500 Jahren materiell verändert. Doch sein Grundgedanke besteht fort in den großen Währungen dieser Welt. Geld muss wertstabil und weit verbreitet sein. Geld muss Vertrauen wecken bei meinem Gegenüber – das fördert den Handel und schafft so gesamtwirtschaftlichen Wohlstand. Dabei spielt auch der haptische Eindruck eine wichtige Rolle. Bargeld ist greifbar – über Generationen hinweg.Gedruckte Banknoten und geprägte Münzen vermitteln einen besonderen Eindruck von einer Währung. Es bleibt etwas haften – sei es eine politische oder kulturelle Botschaft – oder schlicht das Gefühl, eine stabile Währung für das tägliche Bezahlen in den Händen zu halten.Das Geld von heute ähnelt dem Geld von gestern und wird auch das von Geld von morgen sein.Vielen Dank und aus alter Verbundenheit zum Erzgebirge: „Glück auf“.Fußnoten:HM Treasury (2020), First images of Brexit coin revealed, News Story vom 26. Januar 2020.Jäger, A. (1954), Die Münzprägungen des Grafen Schlick, in: Berliner Numismatische Zeitschrift, Band 17, S. 104.Nemeškal, L. (1995), Neue Erkenntnisse zur Geschichte der Joachimstaler Münzstätte in der Schlickschen Ära, Numismatische Zeitschrift, Band 103, S. 75-80.Deutsche Bundesbank (2018), Zahlungsverhalten in Deutschland 2017 – Vierte Studie über die Verwendung von Bargeld und unbaren Zahlungsinstrumenten.Ibid."}