{"url": "https://www.bundesbank.de/de/presse/reden/rede-beim-zia-finance-day-849602", "author": "Sabine Mauderer", "title": "Rede beim ZIA Finance Day", "date": "2020-11-03", "text": "1 Einleitung2 Immobilienwirtschaft zentral für realwirtschaftlichen Wandel3 Immobilienwirtschaft ist Gegenstand klimapolitischer Maßnahmen4 Steigende Anforderungen an die Immobilienwirtschaft auf der Finanzierungsseite5 Zusammenfassung und Ausblick1 EinleitungSehr geehrte Damen und Herren,das Jahr 2020 ist besonders, nicht nur die Pandemie hinterlässt Spuren. Zusätzliche, kraftvolle Treiber wirken auf die Immobilienwirtschaft: Demographie, Digitalisierung und künstliche Intelligenz gehören dazu.Aber der Klimaschutz steht besonders weit oben auf der Agenda. Denn das Bewusstsein für die Risiken des Klimawandels steigt – in der Politik und im Finanzsektor. Lassen Sie mich meine Kernbotschaft gleich vorweg schicken:Klimapolitik und Finanzierungsseite werden die relativen Preise im Immobiliensektor ändern. Damit ändern sich auch zentrale Rentabilitätsparameter für Immobilieninvestitionen.Doch was genau steckt dahinter? Lassen Sie uns einen genaueren Blick darauf werfen.2 Immobilienwirtschaft zentral für realwirtschaftlichen WandelMeine Damen und Herren, zunächst ist eins klar: Der deutsche Gebäudesektor ist ein zentraler und leistungsfähiger Sektor für den realwirtschaftlichen Wandel zur Klimaneutralität.In puncto Leistungsfähigkeit kann der deutsche Gebäudesektor eine deutliche Senkung der Treibhausgasemissionen für sich verbuchen: um 42 Prozent zwischen 1990 und 2019. [1]Gleichzeitig ist der Anteil des Gebäudesektors an den aktuellen Treibhausgasemissionen Deutschlands immer noch hoch. Rechnet man indirekte Emissionen mit, ergibt sich ein Anteil von um die 30 Prozent in Deutschland.1 Zum Vergleich: Die EU-Kommission schätzt den Anteil des Gebäudesektors an den CO2-Emissionen der gesamten EU sogar auf 36 %.[2]Und auch der Ausblick ist herausfordernd: Innerhalb der nächsten zehn Jahre sollen die Treibhausgasemissionen des Gebäudesektors in Deutschland noch einmal um 42 Prozent sinken, auf dann 70 Millionen Tonnen CO2-Äquivalente.[3]Weitsichtige Bauinvestitionen sind nötig, denn wir haben es mit sog. „Lock-in Effekten“ zu tun. Das heißt, mit den Bauinvestitionen von heute werden die Tatsachen von übermorgen geschaffen. Der jetzige Baubestand in der EU wird zum größten Teil, das heißt zu 85 bis 95 Prozent, 2050 noch stehen.Der öffentliche Sektor hat beim Klimaschutz zwei wesentliche Rollen. Erstens: „to lead by example“. Die öffentliche Hand muss eine Vorreiterrolle einnehmen, mit nachhaltigen öffentlichen Bauinvestitionen.Bei der zweiten Rolle geht es um Klimapolitik, die demokratisch legitimiert ist durch uns als Wähler.3 Immobilienwirtschaft ist Gegenstand klimapolitischer MaßnahmenDie hohe Bedeutung des Immobiliensektors für den Wandel zur Klimaneutralität schafft Ansatzpunkte für klimapolitische Maßnahmen. Ein wesentliches Fundament ist die EU-Taxonomie, eine Art „grüne Liste“ für ökologisch nachhaltige Wirtschaftstätigkeiten. Dieses Klassifizierungssystem mit einheitlichen Begriffen soll einen konsistenten Rahmen und Investitionssicherheit schaffen, etwa bei der Definition nachhaltiger Immobilienprojekte.Ein weiteres Kernelement der Klimapolitik ist ein angemessener CO2-Preis – das ist eine wirksame Möglichkeit, klimaschädliche Emissionen zu verringern. In Deutschland wird es eine CO2-Bepreisung für Verkehr und Gebäudewärme geben, als Teil des Klimaschutzprogramms 2030 der Bundesregierung.[4]Unternehmen, die Heizöl, Erdgas, Benzin und Diesel in den Markt bringen, bezahlen ab 2021 dafür einen CO2-Preis. Sie werden verpflichtet, für die Treibhausgasemissionen, die diese Brennstoffe verursachen, Emissionsrechte zu erwerben. Das geschieht über den neuen nationalen Emissionshandel.Bisher fehlte ein wirksames Preissignal, das die CO2-Intensität des Verbrauchs von fossilen Heiz- und Kraftstoffen abbildet, etwa durch Heizen und Autofahren. Denn das europäische Emissionshandelssystem gilt nicht für die Sektoren Gebäudewärme und Verkehr. Bund und Länder einigten sich darauf, den CO2-Preis ab Januar 2021 auf zunächst 25 Euro pro Tonne festzulegen. Danach soll der Preis schrittweise steigen, auf bis zu 55 Euro im Jahr 2025.[5]Mit einem CO2-Preis ändern sich die relativen Preise, das ist zentral. Klimaschonende Technologien werden lohnender, aber auch Energiesparen. So soll auch die Wärmewende besser vorankommen als bisher. Klimapolitik hat gleichzeitig regulatorische Gestaltungsoptionen, beispielsweise über die Förderung von „best practices“ bei der Gebäuderenovierung.Das ist eins der Ziele der neuen „Renovation Wave Strategy“ der EU-Kommission. Allerdings gibt es ein zentrales klimapolitisches Problem: Das ist der Datenmangel.Nur wenn granulare, standardisierte und damit vergleichbare Daten über Klimarisiken im Gebäudesektor vorliegen, können klimapolitische Maßnahmen wirken – proportional und zielgenau. Deshalb gibt es regulatorisch einen Druck zu mehr Datentransparenz, -standardisierung und Offenlegungspflichten im Immobiliensektor.4 Steigende Anforderungen an die Immobilienwirtschaft auf der FinanzierungsseiteBessere Daten über Klimarisiken dienen aber nicht nur der Klimapolitik. Auch auf der Finanzierungsseite, d. h. bei Banken und anderen Investorengruppen, werden solche Daten gebraucht. Erhöhte Datenanforderungen sind Ausdruck eines erhöhten Bewusstseins im Finanzsektor für die finanziellen Risiken des Klimawandels. Aussagekräftige Daten über Klimarisiken sind eine wichtige Voraussetzung, um Klimarisiken richtig zu managen und zu bepreisen.Besonders eng verflochten ist der Immobiliensektor mit den Banken in Deutschland. Deren Bestand an Hypothekarkrediten betrug im Juni 2020 etwa 1,56 Billionen Euro.[6] Zur Refinanzierung von Hypothekarkrediten dienen Pfandbriefe oder Covered Bonds. Investoren werden deren Deckungsmasse künftig intensiver auf Klimarisiken durchleuchten, mit entsprechend steigenden Datenanforderungen.Energie-ineffiziente und klimaintensive Gebäude laufen dabei Gefahr, als weniger werthaltige Sicherheiten eingeschätzt zu werden, auch im Gefolge der EU-Taxonomie. Das belastet Pfandbriefe und Covered Bonds, die derartig besicherte Kredite in der Deckungsmasse haben. Damit können sich auch die Finanzierungskonditionen der Banken für den Immobiliensektor ändern.Parallel gibt es auch in der nationalen und der europäischen Bankenaufsicht Aktivitäten zur Behandlung klimabezogener Risiken: von BaFin[7], Europäischer Bankenaufsichtsbehörde (EBA)[8] und EZB[9].Es geht beispielsweise umdie Definition der Risiken und deren Integration in das bankinterne Risikomanagement,die Umsetzung von Offenlegungspflichten für eine bessere Datenlage zu Klimarisiken undum mögliche Eigenkapitalanforderungen für bestimmte Kreditarten.Auch wenn aufsichtliche Anforderungen geändert werden, kann das Einfluss auf die Finanzierungskonditionen von Banken haben. Ein wichtiges Grundprinzip ist dabei, dass Regulierung und Aufsicht sich am Risiko zu orientieren haben. Dieses Grundprinzip hat sich bewährt, und wir sollten es auch bei Klimarisiken so halten.5 Zusammenfassung und AusblickMeine Damen und Herren,in der Gesamtschau ist es unbestreitbar:Die Immobilienbranche steht vor einem tiefgreifenden Wandel durch die Klimapolitik und die künftigen Anforderungen auf der Finanzierungsseite.Klimapolitik und Finanzierungsseite werden die relativen Preise im Immobiliensektor ändern. Damit ändern sich auch zentrale Rentabilitätsparameter für Immobilieninvestitionen.Das muss aber kein Nachteil sein: Wer rechtzeitig die Weichen Richtung Klimaschutz stellt, bleibt in einem herausfordernden Umfeld wettbewerbsfähig.Fußnoten:Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit: Klimaschutz in Zahlen (2020), abrufbar unter: https://www.bmu.de/publikation/klimaschutz-in-zahlen-2020/Europäische Kommission: Eine Renovierungswelle für Europa – umweltfreundlichere Gebäude, mehr Arbeitsplätze und bessere Lebensbedingungen(14.10.2020), abrufbar unter: https://eur-lex.europa.eu/legal-content/DE/TXT/HTML/?uri=CELEX:52020DC0662&from=ENBundes-Klimaschutzgesetz, Anlage 2 zu § 4 (12.12.2019), abrufbar unter: https://www.bmu.de/gesetz/bundes-klimaschutzgesetz/Bundesregierung: Grundlage für CO2-Prei steht (9. Oktober 2020), abrufbar unter: https://www.bundesregierung.de/breg-de/themen/klimaschutz/nationaler-emissionshandel-1684508Die Bundesregierung hat am 20. Mai 2020 die entsprechende Änderung des Brennstoffemissionshandelsgesetzes beschlossen. Der Bundestag hat am 8. Oktober 2020 zugestimmt. Der Bundesrat hat die Gesetzesänderungen gebilligt.Deutsche Bundesbank: Monatsbericht Oktober 2020, Statistischer Teil, S. 32, abrufbar unter: https://www.bundesbank.de/resource/blob/848808/f9d85ae49c4fac2359f37da38105b3a7/mL/2020-10-monatsbericht-data.pdfBundesanstalt für Finanzdienstleistungsaufsicht: Merkblatt zum Umgang mit Nachhaltigkeitsrisiken (20.12.2019, geändert am 13.01.2020), abrufbar unter: https://www.bafin.de/SharedDocs/Downloads/DE/Merkblatt/dl_mb_Nachhaltigkeitsrisiken.htmlEuropean Banking Authority: EBA Action Plan on Sustainable Finance (6 December 2019), abrufbar unter: https://eba.europa.eu/sites/default/documents/files/document_library/EBA%20Action%20plan%20on%20sustainable%20finance.pdfEuropean Central Bank / Banking Supervision: Guide on climate-related and environmental risks Supervisory expectations relating to risk management and disclosure (20 May 2020), abrufbar unter: https://www.bankingsupervision.europa.eu/legalframework/publiccons/pdf/climate-related_risks/ssm.202005_draft_guide_on_climate-related_and_environmental_risks.en.pdf"}