{"url": "https://www.bundesbank.de/de/presse/reden/der-geforderte-staat-843042", "author": "Jens Weidmann", "title": "Der geforderte Staat", "date": "2020-09-02", "text": "1 Einleitung2 Die Corona-Krise und die deutsche Wirtschaft3 Staatliche Hilfsmaßnahmen und mögliche langfristige Auswirkungen4 Öffentliche Finanzen5 Geldpolitik6 Schluss1 EinleitungSehr geehrter Herr Behrendt,vielen Dank für die freundliche Einführung.Meine sehr geehrten Damen und Herren,die Corona-Pandemie dominiert derzeit die öffentliche Debatte und das politische Handeln. Sie lastet schwer auf der Wirtschaft und beeinträchtigt auf ganz unterschiedliche Art und Weise unser aller Leben. Und sie verbannt eben auch Veranstaltungen wie diese in den virtuellen Raum. Leider, denn nur allzu gerne wäre ich zu Ihnen ins schöne Hamburg gekommen.Auch die Gründungsveranstaltung des Übersee-Clubs fand unter widrigen Bedingungen statt – im Sommer 1922. Denn kurz zuvor hatten Rechtsextremisten den damaligen Außenminister Walther Rathenau ermordet, die Republik war in Aufruhr. Max Warburg, der die Clubgründung angeregt hatte, musste um sein Leben fürchten und konnte seinen Vortrag deshalb nicht selbst halten.Zwischen der Gründungsrede damals und meiner Rede heute liegen fast 100 Jahre und mehr als 1.000 Vorträge – eine beeindruckende Geschichte. Zu den zahlreichen Höhepunkten gehört auch Roman Herzogs Vortrag im Jahr 1992. Herzog warnte damals, der Staat bürde sich immer mehr Aufgaben auf, die er dann nur noch bruchstückhaft lösen könne. Ein „immer Mehr“ an Aufgaben stoße auch an die Grenzen der Finanzierbarkeit. Am Ende drohe ein Staat, den seine Bürger als erfolglos erleben. Herzogs prägnantes Fazit lautete: „Der Staat muss sich entlasten.“[1]Meine Damen und Herren,es hat länger gedauert, als Roman Herzog es sich gewünscht hat. Erst nach 2003 begann der Staat, seine Ausgaben im Verhältnis zur Wirtschaftsleistung tendenziell zu senken: Immerhin fiel die sogenannte Staatsquote – unter teils deutlichen Schwankungen – von 48 % auf 45 % im vergangenen Jahr.Derzeit aber ist der Staat in einem Maße gefordert wie selten zuvor. Wegen der Pandemie musste er massiv in den Alltag seiner Bürgerinnen und Bürger eingreifen – zum Schutz von Leben und Gesundheit. Zugleich hat er Hilfsprogramme historischen Ausmaßes aufgelegt, um die wirtschaftlichen Folgen der Pandemie zu mildern: Der Staat schultert derzeit eine schwere finanzielle Last, damit Haushalte und Unternehmen besser durch die Krise kommen. Vielleicht fragen auch Sie sich: Kann der Staat diese Last tragen oder droht er, überfordert zu werden?Im Folgenden möchte ich über die aktuelle Wirtschaftskrise sprechen, die Reaktionen der Fiskal- und Geldpolitik erläutern und skizzieren, worauf es aus meiner Sicht ankommt.2 Die Corona-Krise und die deutsche WirtschaftDie Pandemie hat zur schwersten Wirtschaftskrise in der Geschichte der Bundesrepublik geführt. Tiefe und Tempo des Einbruchs sind beispiellos: In nur einem Quartal brach die Wirtschaftsleistung um ein Zehntel ein.Ein Grund dafür waren die strengen Maßnahmen, um die Pandemie einzudämmen. Damit hat der Staat auch das Wirtschaftsleben heruntergefahren, denn manche konsumnahen Branchen durften ihre Dienstleistungen zeitweise gar nicht mehr anbieten. Denken Sie etwa an Gaststätten oder Kinos. Und die Einschränkungen in anderen Ländern haben Lieferketten unterbrochen: Vorleistungsgüter kamen nicht mehr an, Firmen mussten ihre Produktion vorübergehend drosseln.Zudem sind Konsumenten und Unternehmen vorsichtig geworden – aus guten Gründen. So haben Verbraucherinnen und Verbraucher ihre Ausgaben reduziert, weil sie plötzlich weniger verdienen oder weil sie sich Sorgen machen: um ihren Arbeitsplatz und um ihre Gesundheit. Und viele Firmen haben ihre Investitionen zurückgeschraubt, denn große Brocken ihres Geschäfts sind plötzlich weggebrochen – im Inland, aber auch im Ausland. Vor allem aber fehlt ihnen eine verlässliche Perspektive, weil die Unsicherheit über den Fortgang der Pandemie so groß ist.Als die Schutzmaßnahmen gelockert werden konnten, fassten die Menschen wieder mehr Zuversicht. Und die Wirtschaft begann, sich zu erholen. Im laufenden Quartal dürfte sie sogar sehr kräftig wachsen, wenngleich von einem sehr niedrigen Niveau aus.[2] Zum Beispiel produzierten die Autofirmen im Juli mehr als 330.000 Pkw – fast so viele wie im Januar; im April hingegen waren es gerade mal 11.000 gewesen. Und der Einzelhandel machte schon ab Mai wieder deutlich mehr Umsatz als vor der Pandemie.Leider kommen nicht alle Branchen so schnell in Gang, etwa der Freizeitbereich und die Reisebranche. Außerdem gilt: Unsere offene Wirtschaft kann sich nur dann vollständig erholen, wenn auch unsere Handelspartner wieder auf die Beine kommen. Insgesamt sollte das wohl sehr kräftige Wachstum in den Sommermonaten keine falschen Hoffnungen schüren: Die Erholung unserer Wirtschaft wird sich hinziehen.[3]Und für die Erholung ist wichtig, dass die Pandemie die Wirtschaft immer weniger beeinträchtigt. Genau das ist aber alles andere als selbstverständlich, denn die Zahl der Neuinfektionen in Deutschland und wichtigen Partnerländern zieht tendenziell wieder an.Selbst wenn ein immer stärkeres Infektionsgeschehen nicht zu strengeren Eindämmungsmaßnahmen führt: In diesem Risikoszenario könnte Schaden für die Wirtschaft drohen, weil die Menschen aus Sorge um die Gesundheit vorsichtiger werden und ihre Kontakte reduzieren.Die USA bieten hierfür Anschauungsmaterial. Denn die einzelnen Bundesstaaten und Landkreise haben teils sehr unterschiedlich auf die Pandemie reagiert. Erste Studien zeigen: Die Wirtschaft wurde auch in jenen Bundesstaaten schwer getroffen, die weniger oder erst später einschneidende Maßnahmen ergriffen.[4]Von wesentlicher Bedeutung für die weitere wirtschaftliche Entwicklung dürfte daher das Infektionsgeschehen sein, auf das auch unser individuelles Verhalten – in der Summe – Einfluss hat.Es kommt aber noch auf etwas anderes an: Die Probleme dürfen sich nicht über Zweitrundeneffekte tiefer in die Wirtschaft hineingraben. Beispielsweise gilt es, eine breite Welle von Unternehmensinsolvenzen zu verhindern.Denn eine solche Welle würde funktionierende Unternehmensstrukturen zerschlagen und zahlreiche Arbeitsplätze vernichten. Viele Menschen würden wohl längerfristig keine Beschäftigung finden; ihre Fähigkeiten und Kenntnisse könnten verfallen. Das würde ihre Lebensperspektiven verdüstern und die Wirtschaft insgesamt langfristig schädigen.Durch eine breite Insolvenzwelle könnte auch die Zahl der Kreditausfälle kräftig steigen. Und die Banken würden sich möglicherweise gezwungen sehen, weniger neue Kredite zu vergeben. Das wiederum würde die finanzielle Situation gerade der Unternehmen weiter zuspitzen. Und geballte Kreditausfälle bergen immer auch ein Risiko für die Finanzstabilität.3 Staatliche Hilfsmaßnahmen und mögliche langfristige AuswirkungenAllerdings hat sich der Staat der Gefahr einer Abwärtsspirale entschlossen entgegengestellt: Er überbrückt Einnahmeausfälle von Unternehmen, indem er Transfers leistet, Steuern stundet, Kredite garantiert oder sich sogar selbst mit Kapital an Firmen beteiligt.Die Fiskalpolitik stützt aber nicht nur die Unternehmen; sie hilft auch den Menschen finanziell durch diese schwere Zeit. So hat der Staat das Kurzarbeitergeld, die Grundsicherung und das Arbeitslosengeld großzügiger gestaltet, Verdienstausfälle durch Kinderbetreuung gleicht er teilweise aus.Eine umfassende und schnelle Reaktion der Fiskalpolitik in der Krise ist richtig. Sie leistet damit einen wichtigen Beitrag, um die Wirtschaft zu stabilisieren. Denn der Staat übernimmt Risiken, die die Privatwirtschaft in der Krise überfordern würden.Dabei sollte der Staat immer wieder prüfen, ob Umfang und Dauer seiner Hilfsprogramme angemessen sind. Aber diese Prüfung sollte ebenfalls berücksichtigen, ob die Hilfen zielgenau wirken oder inwieweit sie Fehlanreize setzen. Denn Politikmaßnahmen können auch unbeabsichtigte Wirkungen haben, die möglicherweise die Situation letztlich noch verschlimmern. Das verdeutlicht der sogenannte „Kobra-Effekt“.[5]Im Indien der Kolonialzeit soll sich ein britischer Gouverneur vorgenommen haben, eine Kobra-Plage unter Kontrolle zu bringen. Dazu setzte er ein Kopfgeld auf jede erlegte Kobra aus. Das hatte jedoch zur Folge, dass die Menschen anfingen, Kobras zu züchten, um die Prämie zu kassieren. Als der Gouverneur angesichts der vielen abgelieferten Köpfe der Auffassung war, die Kobras ausreichend dezimiert zu haben, schaffte er das Kopfgeld wieder ab. Aber daraufhin ließen die Züchter ihre Kobras frei. Im Ergebnis war die Plage sogar noch schlimmer als zuvor.Meine Damen und Herren,mit Blick auf mögliche Nebenwirkungen wird in der Öffentlichkeit insbesondere das Kurzarbeitergeld kontrovers diskutiert. Das Kurzarbeitergeld hilft Firmen, Beschäftigte zu halten, die sie nach der Krise wieder brauchen. Es könnte aber auch Arbeitskräfte an Unternehmen binden, die keine Zukunft haben, und so Strukturen einfrieren, die obsolet sind. Je länger wirtschaftliche Probleme anhalten, desto fraglicher wird der Einsatz des Kurzarbeitergeldes als Überbrückungsinstrument.Die Erfahrungen der Finanzkrise, in der die Bezugsdauer bereits auf bis zu 24 Monate erhöht wurde, liefern allerdings keine Belege für verschleppten Strukturwandel.[6] Das Kurzarbeitergeld wird vielmehr als wichtiger Faktor dafür gesehen, dass Deutschland damals relativ gut durch die Krise gekommen ist.Möglicherweise wiegen die Fehlanreize aber heute schwerer als damals. Denn die Pandemie hat durchaus das Potenzial, den Strukturwandel in unserer Wirtschaft deutlich zu beschleunigen. Zum Beispiel könnte die Digitalisierung einen kräftigen Schub erfahren und die Arbeitswelt sich dauerhaft verändern – mit mehr Homeoffice, weniger Dienstreisen und weniger Hotelaufenthalten.Allerdings ist das Ausmaß langfristiger Veränderungen noch ungewiss. Die meisten Ökonomen sind daher der Auffassung, dass es auch angesichts der Schwere der Krise vertretbar ist, die Bezugsdauer des Kurzarbeitergeldes auf bis zu 24 Monate zu verlängern.Es bleibt aber eine Gratwanderung. Und es wäre wichtig, im Gegenzug andere Sonderregelungen zum Kurzarbeitergeld auf den Prüfstand zu stellen, etwa die Übernahme der Sozialversicherungsbeiträge. Letztlich sollte der Staat das Risiko mindern, dass Unternehmen das Kurzarbeitergeld nutzen, um Geschäftsmodelle ohne Zukunft zu erhalten.Der Journalist Uwe Jean Heuser brachte es vergangenes Jahr gut auf den Punkt: „Es ist das älteste ökonomische Klischee und stimmt doch: die Krise als Chance, genauer als Wandelbeschleuniger. Allerdings trifft das nur zu, wenn Politik und Gesellschaft nicht alle Kraft aufs Bewahren konzentrieren, sondern eine Balance zwischen Alt und Neu finden.“[7]Das bedeutet auch, dass der Staat aufpassen muss, nicht zu sehr in Unternehmensentscheidungen hineinzuregieren, etwa im Falle neuer Beteiligungen. Selbstverständlich geht die Inanspruchnahme öffentlicher Mittel für das jeweilige Unternehmen auch mit Pflichten einher, alleine um beispielsweise die Rückzahlung oder die Werthaltigkeit abzusichern. Aber der Staat ist eben nicht der bessere Unternehmer.Und die Monopolkommission mahnt in ihrem jüngsten Gutachten, dass Hilfen für einzelne Unternehmen den Wettbewerb verzerren können.[8] So verschaffe der Staat als Miteigentümer einem Unternehmen womöglich Vorteile bei der Kreditaufnahme – dank seiner Bonität. Deshalb drängt die Monopolkommission zum Ausstieg, sobald es die wirtschaftliche Situation der Unternehmen erlaubt. Leider zeigt ein Blick zurück, dass sich so manche Krisenmaßnahme hartnäckig halten kann. So ist der Bund noch immer an der Commerzbank beteiligt – elf Jahre nach seinem Einstieg in der Finanzkrise.Klar positiv bewertet die Monopolkommission hingegen die Hilfen für kleine und mittlere Unternehmen. Gerade junge, innovative Firmen beleben den Wettbewerb, haben aber jetzt Schwierigkeiten, sich zu finanzieren. Staatshilfen an dieser Stelle können der Gefahr entgegenwirken, dass die Marktkonzentration durch Insolvenzen oder Übernahmen in der Krise zunimmt. So wird letztlich der Wettbewerb geschützt.Der Wettbewerb ist eine der Säulen, auf der unser Wohlstand ruht. Eine zweite Säule ist die Einbindung Deutschlands in die Weltwirtschaft. In der Corona-Krise sind aber globale Lieferketten vorübergehend gerissen. Manche setzen deshalb jetzt auf „Renationalisierung“: Produktion soll wieder ins Inland zurückgeholt werden.Jedoch sind internationale Wertschöpfungsketten nicht per se riskant. Problematisch ist vielmehr die Abhängigkeit von einzelnen Lieferanten, Standorten oder Kunden. Um sich besser gegen Störungen abzusichern, sollten Unternehmen eher mehrere Zulieferer aus verschiedenen Ländern einbinden. Fällt dann einer aus, würde dies nicht gleich die ganze Produktion lahmlegen. Es geht hier also um die altbekannte Erkenntnis, „nicht alle Eier in einen Korb zu legen“.Wer allein aufs Inland als Produktionsstandort setzt, verzichtet auf die Vorteile der Diversifikation und der regionalen Spezialisierung. Am Ende würden die Verbraucher die Zeche zahlen – in Form höherer Preise oder geringerer Auswahl. Darüber hinaus deuten zahlreiche Studien darauf hin, dass internationale Produktionsketten das Produktivitätswachstum steigern können, und zwar über eine ganze Reihe von Kanälen: von erhöhtem Wettbewerbsdruck bis hin zu Wissenstransfer durch ausländische Firmen.[9] Und Ökonomen sehen das schwache Produktivitätswachstum nach der Finanzkrise auch im Zusammenhang mit einer verringerten Dynamik im Welthandel und im Ausbau von Produktionsverflechtungen.[10]4 Öffentliche FinanzenMeine Damen und Herren,die Corona-Krise verlangt von der Wirtschafts- und Fiskalpolitik einen Spagat: Es gilt, kurzfristig die Wirtschaft zu unterstützen, ohne den notwendigen Wandel zu behindern und ohne die längerfristigen Herausforderungen aus dem Blick zu verlieren, zum Beispiel die Lasten durch eine alternde Gesellschaft.Ich verstehe es, wenn viele Bürgerinnen und Bürger sich Sorgen machen – angesichts der Milliardenbeträge. Die Bundesbank schätzt, dass die deutschen Staatsschulden sprunghaft steigen werden: von rund 60 % der Wirtschaftsleistung in Richtung 75 % im laufenden Jahr.[11] Um das einmal in den Zusammenhang zu stellen: Bereits in der Finanzkrise hatte die Schuldenquote von 66 % auf 82 % angezogen, bevor sie wieder abgebaut wurde.Der Vergleich macht deutlich: Deutschland kann diese Schuldenlast tragen. Und auch wenn man bei einzelnen Maßnahmen unterschiedlicher Ansicht sein kann: Der Staat hat verhindert, dass die Wirtschaft noch tiefer einbricht. Ansonsten wäre uns die Krise womöglich wesentlich teurer zu stehen gekommen.Wichtig ist dabei, dass alle Maßnahmen – auch zusätzliche – eindeutig befristet sind. Dann bilden sich Belastungen der öffentlichen Haushalte wieder zurück – ebenso wie nach der Finanzkrise. Weder sollte sich die Fiskalpolitik an einen laxen Kurs gewöhnen, noch sollte sie sich darauf verlassen, dass die Zinsen auf Dauer so niedrig bleiben. Deshalb kommt es nach der Krise darauf an, die hohe Schuldenquote wieder zurückzuführen. Denn die Pandemie führt uns gerade vor Augen, wie wichtig solide öffentliche Finanzen sind: Sie machen den Staat handlungsfähig und stark.Einige unserer europäischen Partnerländer verfügen nur über einen engeren finanziellen Spielraum, weil sie bereits vor der Krise gestiegene Schuldenquoten aufwiesen. Mitunter hat die Pandemie aber gerade diese Länder noch stärker getroffen – mit teils verheerenden Folgen für die Wirtschaft.Zwar ist in der Europäischen Union jedes Mitgliedsland in erster Linie selbst für seine Finanzen verantwortlich. Und deshalb könnten in normalen Zeiten umfassende Transfers die Eigenverantwortung und Anreize zur Eigenvorsorge untergraben. Doch in Zeiten der akuten Krise ist Solidarität geboten. Den Umfang dieser Unterstützung muss freilich die Politik bestimmen. Sie ist dafür demokratisch legitimiert.Bereits im Frühjahr haben die Staats- und Regierungschefs ein erstes großes Hilfspaket geschnürt. Nun haben sie zusätzlich einen umfangreichen Wiederaufbaufonds beschlossen: Transfers und Kredite sollen besonders krisengeschüttelten Mitgliedstaaten helfen, wieder auf die Beine zu kommen.[12]Der Fonds sollte aber auch dazu beitragen, die Widerstandsfähigkeit der Mitgliedsländer zu stärken. Damit meine ich die Fähigkeit einer Wirtschaft, mit Schocks zurechtzukommen. Sie hängt von verschiedenen Faktoren ab, etwa von der Flexibilität des Arbeitsmarktes, der Leistungsfähigkeit der öffentlichen Verwaltung, der Stabilität des Finanzsystems und dem Zustand der Staatsfinanzen.Um die Widerstandskraft und Wettbewerbsfähigkeit der Volkswirtschaften zu stärken, ist es entscheidend, dass Hilfen aus dem Wiederaufbaufonds mit Reformen einhergehen. Zuständig für die Überprüfung der Reformen wird in erster Linie die Europäische Kommission sein. Hier gilt es zu hoffen, dass sie dieser Aufgabe besser nachkommt als bisher etwa bei der Überprüfung der Haushaltsregeln.[13] Solche Reformen sind zwar oft wenig populär. Aber sie wären auch ein Ausdruck von Solidarität, weil sie die Gemeinschaft in der nächsten Krise entlasten würden.Ein Novum des Wiederaufbauplans ist übrigens, dass er über eine Kreditaufnahme der EU finanziert wird – auch der Teil, der als Transfers an die Mitgliedstaaten fließen soll.Diesen Aspekt halte ich für bedenklich. Hier könnte eine Art Schuldenillusion genährt werden, wenn die EU-Schulden nicht in den nationalen Statistiken auftauchen und ihre Tilgung weit in die Zukunft verschoben wird. Dann könnte der Eindruck entstehen, dass Schulden auf europäischer Ebene nicht zählen oder von lästigen Haushaltsregeln befreien. Eine Finanzierung über Beiträge der EU-Staaten wäre hier naheliegender und transparenter gewesen.Sie können sich vielleicht noch an den Magier David Copperfield erinnern: Ihm gelang es einst, die Freiheitsstatue verschwinden zu lassen. Aber Sie wissen natürlich, dass dies nur eine Illusion war. Und genauso wäre es eine Illusion zu glauben, dass man Schulden verschwinden lassen könnte, wenn sie nur von der EU aufgenommen werden. Denn am Ende sind auch diese Schulden wie nationale Schulden zu bedienen, nämlich von den Steuerzahlenden.Es gibt aber noch einen weiteren grundsätzlichen Kritikpunkt: Ausgaben des EU-Haushalts über gemeinsame langfristige Schulden zu finanzieren, passt nicht zum bestehenden Ordnungsrahmen der EU. Denn bisher haben die Mitgliedstaaten das letzte Wort über die Finanzpolitik.Ich bin davon überzeugt: Handeln und Haften gehören zusammen. Das heißt: Über die Finanzen sollte die Ebene entscheiden, welche auch finanziell haftet. Wer die Haftung auf die Gemeinschaftsebene verschieben möchte, muss auch bereit sein, fiskalpolitische Befugnisse dorthin zu verlagern. Letztlich müsste dann die EU zu einem demokratischen Bundesstaat weiterentwickelt werden. Allerdings zeichnet sich für einen solchen Schritt derzeit keine Bereitschaft ab – auch nicht in den Ländern, die mehr Gemeinschaftshaftung fordern.Die Schuldenfinanzierung des EU-Haushalts sollte deshalb eine klar begrenzte Krisenmaßnahme bleiben und nicht der Türöffner sein für eine dauerhafte Verschuldung der EU. Europa kann nämlich sehr wohl auch ohne umfangreiche Transfers zwischen den Mitgliedstaaten funktionieren. Entscheidend dafür ist, dass die Mitgliedstaaten nach der Krise zu soliden Staatsfinanzen finden.Das schützt auch die Gelpolitik davor, bei jeder Krise als Feuerwehr ausrücken zu müssen. Solide Staatsfinanzen halten der Geldpolitik den Rücken frei, damit sie sich auf ihr Mandat der Preisstabilität konzentrieren kann. Genau deshalb wurden in den Europäischen Verträgen auch Haushaltsregeln festgeschrieben.5 GeldpolitikMeine Damen und Herren,wenn es um die Bekämpfung der Krisenfolgen geht, steht die Fiskalpolitik dieses Mal in erster Reihe: Sie hat die geeigneten Mittel und die demokratische Vollmacht, die Menschen und Unternehmen direkt zu unterstützen. Schließlich geht es hier immer um schwierige Verteilungsfragen und Abwägungen zwischen unterschiedlichen Zielen politischen Handelns.Die Krise fordert aber auch die Geldpolitik. Denn eine umfassende Versorgung der Banken mit Liquidität und niedrige Zinsen tragen dazu bei, dass das Finanzsystem die Krise in der Wirtschaft nicht noch verschärft. Eine durch das Finanzsystem verstärkte Abwärtsspirale wäre auch eine Gefahr für die Preisstabilität.Deshalb hat der EZB-Rat schnell und entschlossen reagiert – mit einer breiten Palette geldpolitischer Maßnahmen. Besonders im öffentlichen Fokus standen die Kaufprogramme: Hier hat der EZB-Rat sowohl das bestehende Programm ausgeweitet als auch ein neues, Pandemie-spezifisches Notfallankaufprogramm aufgelegt, das PEPP.Sie kennen meine grundsätzliche Skepsis gegenüber umfangreichen Staatsanleihekäufen. Diese bergen nämlich die Gefahr, die Grenze zwischen Geld- und Fiskalpolitik zu verwischen. Das ist gerade im Kontext der Währungsunion problematisch. So ist das Eurosystem bereits durch die Kaufprogramme vor der Corona-Krise zum größten Gläubiger der Staaten geworden. Das schwächt die Disziplinierung der Fiskalpolitik durch die Marktkräfte, und die Anreize zu solidem Haushalten schwinden.Insgesamt gewichte ich die Risiken der Staatsanleihekäufe hoch. Gleichwohl ist unbestritten, dass Anleihekäufe ein legitimes und effektives geldpolitisches Instrument sein können. Daher ist hier ebenfalls eine laufende Abwägung erforderlich, die Wirkungen und mögliche Nebenwirkungen einbeziehen muss.Auch in Krisenzeiten kommt es in der Geldpolitik auf das richtige Maß an, auf die Wahl der passenden Instrumente und auf eine kluge Ausgestaltung der Programme. Hier kann man im Detail sicherlich zu unterschiedlichen Abwägungen kommen. Bei der Entscheidung über das PEPP war mir besonders wichtig, dass es zeitlich begrenzt und eindeutig an die Krise gebunden ist: Nach der Krise müssen die geldpolitischen Notfallmaßnahmen wieder zurückgefahren werden.Darüber hinaus muss klar sein: Wenn die Preisaussichten es erfordern, dann muss die Geldpolitik insgesamt normalisiert werden. Schließlich können die Risiken und Nebenwirkungen der ultralockeren Geldpolitik mit der Zeit zunehmen.Höhere Zinsen dürften aber nicht jedem gefallen. Angesichts der hohen Staatsschulden könnte der Druck auf die Notenbanken steigen, länger an der lockeren Geldpolitik festzuhalten als nötig.Der ehemalige Chefvolkswirt der EZB Otmar Issing hat vor kurzem eindrücklich vor einer Situation gewarnt, in der sich die Geldpolitik der Fiskalpolitik unterordnet: „Wenn der Staat die Kontrolle über die Notenpresse erlangt, dann gibt es irgendwann kein Halten mehr. […] Nicht gleich, aber früher oder später folgt die Inflation“, so Issing.[14] Wir Notenbanker stehen in der Verantwortung, dass es so weit nicht kommt.6 SchlussMeine Damen und Herren,der Staat hat in der Corona-Krise rasch und umfassend gehandelt. Genauso wichtig wird sein, den Ausstieg aus dem Krisenmodus zu finden. Wir müssen auch darauf achten, in welche Richtung wir die Weichen für die Zukunft angesichts der Krisenmaßnahmen stellen. Bereits Max Warburg betonte in der Gründungsrede des Übersee-Clubs den Wert eines freien Welthandels zum Vorteil aller Länder.[15]Seine Rede war geprägt von den Folgen des Ersten Weltkriegs und macht so deutlich, welche Errungenschaft Europa ist. Es geht heute darum, Europa zu gestalten – auch und gerade in diesen schwierigen Zeiten. Die Werte und Traditionen des Übersee-Clubs sind dafür eine gute Richtschnur: wirtschaftliches und politisches Handeln verbinden, Demokratie, Toleranz und Völkerverständigung fördern.Wettbewerbliche und widerstandsfähige Volkswirtschaften, solide öffentliche Finanzen und eine Geldpolitik, die klar auf Preisstabilität ausgerichtet ist – das mag, um in den Worten Roman Herzogs zu sprechen, „alles sehr schlicht und vielleicht auch pausbäckig klingen“. Es sind aber Grundlagen und Prinzipien, die Europas Wohlstand sichern.Vielen Dank!Fußnoten: R. Herzog, Der überforderte Staat, Rede vor dem Übersee-Club, 26. November 1992, https://www.ueberseeclub.de/resources/Server/pdf-Dateien/1990-1994/vortrag-1992-11-26Professor%20Dr.%20Roman%20Herzog.pdf Deutsche Bundesbank, Die Wirtschaftslage in Deutschland im Sommer 2020, Konjunktur in Deutschland, Monatsbericht, August 2020, S. 65-81. Deutsche Bundesbank, Perspektiven der deutschen Wirtschaft für die Jahre 2020 bis 2022, Monatsbericht, Juni 2020, S. 15-34. E. Forsythe, L. B. Kahn, F. Lange und D. G. Wiczer (2020), Labor demand in the time of COVID-19: Evidence from vacancy postings and UI claims, Journal of Public Economics, Vol. 189, doi:10.1016/j.jpubeco.2020.104238; A. Goolsbee und C. Syverson (2020), Fear, Lockdown, and Diversion: Comparing Drivers of Pandemic Economic Decline 2020, NBER Working Paper, Nr. 27432. H. Siebert (2001), Der Kobra-Effekt – Wie man Irrwege der Wirtschaftspolitik vermeidet, Deutsche Verlags-Anstalt, Stuttgart. Deutsche Bundesbank, Deutschland in der Finanz- und Wirtschaftskrise, Arbeitsmarkt, Monatsbericht, Oktober 2010, S. 59-73. U. J. Heuser, Neustart, bitte!, DIE ZEIT, Nr. 41/2019, 2. Oktober 2019. Monopolkommission, Wettbewerb 2020, XXIII. Hauptgutachten, 29. Juli 2020, https://www.monopolkommission.de/images/HG23/HGXXIII_Gesamt.pdf C. Criscuolo und J. Timmis (2017), The Relationship between Global Value Chains and Productivity, International Productivity Monitor, Nr. 32, S. 61-83. Europäische Zentralbank, Does trade play a role in helping to explain productivity growth?, Economic Bulletin, Nr. 7/2017, S. 21-24. Deutsche Bundesbank, Die Wirtschaftslage in Deutschland im Sommer 2020, Öffentliche Finanzen, Monatsbericht, August 2020, S. 82-103. Deutsche Bundesbank, EU-Haushalt: Einigung auf Mehrjährigen Finanzrahmen 2021 bis 2027 und coronabedingten Extrahaushalt „Next Generation EU“, Monatsbericht, August 2020, S. 83-87. Deutsche Bundesbank, Zur Ausgestaltung und Umsetzung der europäischen Fiskalregeln, Monatsbericht, Juni 2017, S. 29-45. O. Issing, Das ist ein Tabubruch, Interview von M. Schieritz, DIE ZEIT, Nr. 30/2020, 16. Juli 2020. M. M. Warburg, Gesellschaft für wirtschaftlichen Wiederaufbau Deutschlands und Auslandskunde, Rede zur Gründung des Übersee-Clubs, 27. Juni 1922, https://www.ueberseeclub.de/resources/Server/pdf-Dateien/MaxWarburg.pdf"}