{"url": "https://www.bundesbank.de/en/press/speeches/brexit-a-push-for-market-integration-824168", "author": "Sabine Mauderer", "title": "Brexit – A push for market integration", "date": "2020-01-29", "text": "1 Introduction2 What opportunities do integrated capital markets have to offer?3 How can the EU press ahead with capital market integration?4 Broader capital market access for SMEs5 More capital market culture in old-age provision6 Conclusion1 IntroductionLadies and gentlemen,Let me start by thanking Clearstream for the kind invitation to speak to you today.I am delighted that the Bundesbank is part of this event, as it has been in previous years.Looking at the calendar, the date of your conference is quite momentous – we are two days away from Brexit.Since 2016, Brexit has implied a great deal of uncertainty, raising complex legal and operational questions.On the one hand, this is true for central bankers. For example, we have to consider that, in our asset purchase programme, investors in the UK have been the most active sellers located outside the euro area. Moreover, banks in the UK have been the main facilitators of APP bond sales by non-euro area investors.[1]On the other hand, you as financial market participants have had to deal with complex Brexit challenges as well, for example when it comes to CCP services. The precise role that London – and CCPs based in the City – will play for the EU will only emerge when the final terms of the future EU-UK relationship have been agreed. We all hope that the political process will come to a timely and successful conclusion, so we can leave talk about cliff-edge risks behind us.Continued access to UK CCPs was a hot topic in 2019. Meanwhile, market participants in the EU wish to have continued access to UK CCPs even beyond December 2020. To this end, an equivalence recognition of the future UK CCP regime in accordance with EMIR 2.2 is one of the requirements. This is quite a challenge, taking into account that the stated objective of the UK government is to diverge from the EU regulatory regime. Since EU and UK financial markets are so deeply intertwined, many market participants hope that the EU and the UK will find a bilateral regulatory post-Brexit arrangement. A modus vivendi that guarantees the current access to UK clearing houses at acceptable conditions in the future.Hoping for regulatory post-Brexit arrangements is one thing. Developing EU-based industry alternatives is another. A well-known alternative is Eurex Clearing’s Partnership Program. However, market concentration is still high. For example, about 85% of euro-denominated OTC interest rate swaps are cleared at LCH Ltd. in London.[2] In the face of market concentration and relatively slow-moving market practices, it is quite obvious that developing a complete supply chain in the EU may take some time.For regulators and the Bundesbank as part of the Eurosystem, financial stability remains our paramount concern in the discussion on CCPs. We have to be vigilant with regard to concentration risks. Apart from their systemic importance, resilient CCPs also matter for the smooth functioning of payment systems and effective conduct of monetary policy. In its role as the central bank of issue for the euro, the Eurosystem needs to effectively oversee euro-denominated clearing activities, no matter where they are established.So summing up, what we need is a balance between regulatory cooperation, further developing EU-based alternatives and preserving financial stability. Striking this balance is essential for the EU to become a true and sustainable powerhouse in the global financial system.But even though resilient EU-based CCPs can make an important contribution to this European powerhouse, they cannot shoulder this task on their own, of course.What we need on a wider scale is to forge an integrated capital market in the EU – a capital markets union. This continues to be the European Commission’s policy objective. More integrated markets, based on common, proportionate and effective rules and regulations, would boost your business as market participants. They would also help to make our economic and monetary union more stable in the long term.2 What opportunities do integrated capital markets have to offer?So what I will do next is focus on the integration of the EU’s capital markets.The key questions are:First, what opportunities do integrated capital markets have to offer? And second, how can the EU press ahead with market integration?The first question – about the opportunities offered by integrated, and thus deeper, capital markets – can be answered in a number of ways. Allow me to touch upon three of them.The first, and most important, is: capital markets can boost growth potential.They channel savings to where the greatest benefits are expected: to the best ideas and firms. If we use the size of capital markets as a rough measure of how they power the economy, Europe has a vast amount of untapped potential. At any rate, the differences compared to the financial markets in the United States are considerable. Let’s compare the domestic equity markets: in the United States they are about 148 percent of its GDP. In the euro area, it is just 50 percent of its GDP.[3]Second, integrated EU markets are becoming increasingly important in a changed global setting. If others cut themselves off, it is crucial for Europe to bundle its power. This is the only way to gain resilience and become less dependent on financial flows from third countries. At the end of the day, it is about funding the major projects for the future of the EU. It is about successfully transitioning to an innovative digital and climate-neutral economy!Third, speaking as a Eurosystem central banker, I support integrated markets from a monetary policy perspective as well. Cross-border capital ties are a channel of private risk sharing in a monetary union. Just to give you one example: If company owners are residents in different states, the distribution of business profits and losses spread shocks throughout the currency area. Thus, economic shocks that hit individual member states particularly hard could be cushioned. Without being a magic formula, market integration can thus help to make our economic and monetary union more stable in the long term and contribute to greater financial stability.3 How can the EU press ahead with capital market integration?But how can the EU press ahead with the integration of its capital markets? This is the second question I would like to address.Since the start of the project in 2015, it has been clear that establishing a capital markets union is a complex mission, and a multidimensional and long-term effort as well. In the past, progress often came to a halt when the differences in legal and tax regimes or capital market supervision seemed to be too great. Furthermore, there needs to be greater trust: both among Member States and also in their relationships with the Commission.For the sake of making concrete progress on the capital markets union agenda, the Bundesbank can see at least two areas where pan-European approaches offer particularly rich potential. First, broader capital market access for SMEs. And second, more capital market culture among retail investors, particularly with a view to strengthening old-age provision. Needless to say, sustainable finance also offers a huge amount of potential. The European Commission is aiming for a Green Deal to make Europe the first climate-neutral continent by 2050.4 Broader capital market access for SMEsMy first point – broader capital market access for SMEs – builds on the lessons learned from the past decade. In the euro area, the sovereign debt crisis mainly affected banks in Member States regarded as less creditworthy. As a result, some areas lacked financial support when they needed it most. Small businesses with no access to capital markets were hit especially hard by banks’ restraint. Much has happened since then. For example, we have introduced a countercyclical capital buffer to boost resilience in Europe’s banking sector.At the same time, it’s always a good idea to have a broad range of funding options to choose from. Capital market solutions can pick up where bank-based funding leaves off. It’s the start-ups I’m mainly talking about here. This is where the benefits of venture capital are particularly evident. And yet, compared to regions like America or Asia/Pacific, venture capital markets in many EU countries are still underdeveloped. The list of countries with room for improvement includes Germany, where plans for a government funding programme have been aired recently. According to the latest report,[4] there were positive developments in EU venture capital markets in 2019. It is very promising to go further down this road as a way of unleashing fresh innovative potential.Of course, broader capital market access does not mean doing away with bank-based funding – just complementing it.On the other side, we need to improve conditions for those providing capital. Investors need clear and reliable investment conditions in order to make commitments. This includes, of course, the most harmonised legal regime possible, and also better information about corporates.In a broader context, the capital markets union, together with the banking union, needs to become a fully-fledged financing union that promotes investment and innovation in Europe. We have achieved a great deal for the banking union within just a few years. A strong pan-European banking supervisor, the SSM, is up and running. And the Single European Resolution Mechanism, the SRM, has already proved that it functions.The recent push by Finance Minister Scholz on the European deposit insurance scheme shows that Germany is serious about promoting integrated funding markets in Europe. It is still important that certain preconditions are met before a common deposit insurance scheme can be established. Despite all the controversy, one thing is clear: progress on the banking union also advances the capital markets union – not least because banks are major players in the capital market. Their job is to act as a “door opener” for businesses.5 More capital market culture in old-age provisionAnother area where Europe could go further is in promoting a capital market culture for retail investors, particularly when it comes to old-age provision. The euro area, for instance, has its own “untapped” funding source: savings surpluses of more than €300 billion a year.[5] These savings surpluses are driven in part by the greater need to provide for old age in times of demographic change and low interest rates.Capital markets have the task of bringing together old-age provision and robust investment opportunities. Sadly, though, the market for private old-age provision is still fragmented. Different regimes at the national level are preventing the emergence of a pan-EU market for pension products.What is more, only a limited number of products are based on capital market instruments. This drives up costs for savers and restricts market liquidity. The newly established pan-European personal pension products (PEPPs) are designed to remedy this situation. In general, savings can impact more strongly on the economy if sound investment options are available across national borders.And to flank these efforts, we need to do more to promote financial literacy. Savers need to become confident investors with a keen eye for opportunities and risks.6 ConclusionLadies and gentlemen,let me conclude by summing up my main messages. With regard to European market integration, there are four points we need to bear in mind.First, integrated markets can tap into the growth potential of the financial sector and real economy more effectively.Second, market integration can help ensure greater financial independence.Third, market integration can enhance financial stability, particularly in the euro area.And fourth, we need progress in terms of market access for SMEs and capital market culture in old-age provision.With regard to Brexit, strengthening our own market infrastructures – the lifelines of the EU capital market – will help Europe become a powerhouse in the global financial system.Striking a balance between regulatory cooperation, further developing EU-based alternatives and preserving financial stability is essential when it comes to CCPs – which are one of the core topics of this conference.In closing, allow me to wish you all a pleasant and successful event!Thank you for your attention.Footnotes:BIS Quarterly Review, March 2019.Eurex Clearing Partnership Program (December 2019).World Bank: Market capitalization of listed domestic companies, as a percentage of GDP.KPMG “Venture Pulse” (2019).ECB Monthly Balance of Payments (2019)."}