{"url": "https://www.bundesbank.de/de/presse/reden/zu-viel-naehe-die-beziehung-zwischen-geld-und-fiskalpolitik-850220", "author": "Jens Weidmann", "title": "Zu viel Nähe? Die Beziehung zwischen Geld- und Fiskalpolitik", "date": "2020-11-05", "text": "1 Einleitung2 Reaktionen der Geld- und Fiskalpolitik auf die Pandemie3 Risiko fiskalischer Dominanz4 Strategische Herausforderungen für die Geldpolitik4.1 Definition der Preisstabilität und des geldpolitischen Ziels4.2 Implikationen der Verfolgung eines durchschnittlichen Inflationsziels4.3 Messung der Inflation4.4 Lehren aus der Vergangenheit5 Fazit1 EinleitungSehr geehrter David Marsh,meine sehr verehrten Damen und Herren,ich bedanke mich herzlich für die Einladung. Es freut mich sehr, heute hier mit Ihnen zusammenzukommen. Nur allzu gerne wäre ich nach London gereist. Die Pandemie hat unsere Pläne durchkreuzt, doch zum Glück lassen sich Veranstaltungen wie die heutige in die virtuelle Welt verlagern.Im Frühjahr konnte vieles, was unseren Alltag bereichert hatte, plötzlich nicht mehr stattfinden. Konzerthäuser, Museen, Restaurants, Cafés und Fitnessstudios mussten schließen, und auch Kinos traf es hart. Filmstarts wurden reihenweise verschoben. Selbst einer der berühmtesten Bewohner Londons, James Bond, musste weichen.Im Sommer normalisierte sich das Wirtschaftsleben wieder in weiten Teilen. Und auch ein neuer Blockbuster fand seinen Weg in die Kinos, Christopher Nolans weltumspannender Thriller „Tenet“. Der Film dreht sich um den Gedanken, dass der Zeitfluss umgekehrt werden kann, wodurch sich Gegenstände und Menschen rückwärts durch die Zeit bewegen können. Im Hier und Jetzt treffen Handlungen aufeinander, die vorwärts und rückwärts ablaufen. Wie Sie sich vorstellen können, bringt das die Pläne der Protagonisten gehörig durcheinander.Ökonomen sehen aber auch dann Probleme, wenn die Zeit nur in eine Richtung verläuft. Sowohl in der Geld- als auch in der Fiskalpolitik gibt es Anreize für die Entscheidungsträger, heute ein bestimmtes Vorgehen anzukündigen und morgen davon abzuweichen. So könnte die Regierung beispielsweise ankündigen, Preisstabilität anzustreben, diese Zielvorgabe dann aber zugunsten einer kurzfristigen Senkung der Arbeitslosigkeit aufweichen, indem sie eine Überraschungsinflation erzeugt.Ein- oder zweimal lassen sich die Menschen vielleicht täuschen, aber sicher nicht auf Dauer. Rationale Wirtschaftssubjekte antizipieren das Verhalten der politischen Entscheidungsträger und passen Preise wie auch Löhne entsprechend an. Dadurch steigt die Inflation, ohne dass die Arbeitslosigkeit sinkt.[1] Eine Inflationsverzerrung ist die Folge. Um sie abzustellen, müssen sich die Verantwortlichen glaubwürdig zur Gewährleistung von Preisstabilität verpflichten. Dazu hat man diese Aufgabe an die Zentralbanken delegiert und ihnen Unabhängigkeit gewährt. Die Diskussion scheint sehr lange her zu sein. Aber die Zeitinkonsistenz ist ein ganz elementares Problem der Geldpolitik, und unsere Strategie muss dies in angemessener Weise berücksichtigen. Im Eurosystem liegt dieses Thema aktuell auf dem Tisch, denn wir überprüfen unsere Strategie gerade. Ich werde später auf einige Kernfragen der Strategieüberprüfung eingehen.Doch auch mit unabhängigen Zentralbanken besteht noch immer eine Interaktion zwischen Geld- und Fiskalpolitik. Der Ökonom Eric Leeper fasste es einmal so zusammen: „[Beide] Politikbereiche sind eng miteinander verwoben, und ihre jeweiligen Auswirkungen sind schwer voneinander zu trennen. (…) Zeigt sich die eine Seite störrisch, kann sie die andere leicht daran hindern, ihre Ziele zu erreichen.“[2] Um das heikle Verhältnis von Geld- und Fiskalpolitik wissen wir schon lange.[3] In mancherlei Hinsicht ähnelt diese Beziehung – um in der Filmsprache zu bleiben – der eines Paares in einer Screwball-Komödie: Die beiden können sich nicht gegenseitig ignorieren, aber wenn sie einander zu nahe kommen, kann es turbulent werden.In meiner Rede möchte ich auf einige Aspekte dieser besonderen Beziehung eingehen, vor allem auf das Problem der fiskalischen Dominanz. Das Thema hat zuletzt wieder an Aufmerksamkeit gewonnen. Und das liegt auch an den Maßnahmen, die von der Geld- und Fiskalpolitik ergriffen wurden, um die Coronakrise zu bewältigen, die uns seit März im Griff hat.2 Reaktionen der Geld- und Fiskalpolitik auf die PandemieEs ist wichtig, einen expansiven geldpolitischen Kurs beizubehalten, da der Wirtschaftseinbruch die Inflationsaussichten belastet und ein Mangel an Liquidität im Finanzsystem die Krise in bedrohlichem Maße verschärfen könnte. Negative Rückkopplungen zwischen der Wirtschaft und dem Finanzsystem wären auch eine Gefahr für die Preisstabilität. Deshalb hat das Eurosystem im Frühjahr schnell reagiert, mit einer ganzen Reihe von Maßnahmen. Dieser Beitrag zur Stabilisierung in der Krise war und ist wichtig.Die Fiskalpolitik hat jedoch die Führung übernommen. Und das ist auch richtig so. Sie hat sowohl die demokratische Legitimation für starke Interventionen als auch passgenaue Instrumente. Lockdowns und freiwillige Kontaktbeschränkungen führten in einigen Branchen zu erheblichen Einnahmeausfällen. Diese Ausfälle können die Zahlungsströme in der Wirtschaft insgesamt stören und das Ausgabeverhalten vieler Privathaushalte und Unternehmen gravierend beeinträchtigen. Anders als die Geldpolitik kann die Fiskalpolitik dieses Problem gezielt anpacken, indem sie das entgangene Einkommen durch Transfers ersetzt.[4]Inzwischen hat uns die zweite Welle der Pandemie erfasst. Vielerorts wurden die Eindämmungsmaßnahmen zuletzt wieder deutlich verschärft, auch in Deutschland. Dies wird die Wirtschaft im laufenden Quartal zweifellos belasten. Die erste Pandemiewelle hat in einigen Ländern gezeigt, dass die Wirtschaft auch ohne strenge Einschränkungen seitens der Regierung leidet, wenn die Menschen von sich aus vorsichtiger werden.Wir rechnen zwar nicht mit einem erheblichen Einbruch der Wirtschaft wie im Frühjahr. Die Maßnahmen sind nun zielgerichteter. Außerdem haben die Unternehmen aus den Erfahrungen des Frühjahrs viel lernen können. Was wir ebenfalls gelernt haben: Als die Schutzmaßnahmen gelockert wurden und die Menschen wieder mehr Zuversicht fassten, kam es zu einer raschen Wiederbelebung der Konjunktur. Die Erholung im Sommer war sogar deutlich stärker als erwartet. Es kann jedoch eine Weile dauern, bis Covid-19 nachhaltig eingedämmt ist. Aus heutiger Sicht ist eine weitere Abfolge von Lockdowns und anschließenden neuen Infektionswellen nicht auszuschließen.Um die Wirtschaft auch längerfristig zu schützen, muss die Pandemie unter Kontrolle gehalten und schließlich überwunden werden. Darüber hinaus muss die Fiskalpolitik sicherstellen, dass eine rasche und kräftige Erholung wieder möglich ist, indem sie die Wirtschaft jetzt stabilisiert, einen Aufschwung unterstützt und Zweitrundeneffekten entgegenwirkt. So würde eine breite Welle von Unternehmensinsolvenzen Arbeitsplätze kosten und Produktionskapazitäten nachhaltig zerstören. Diese Welle könnte über steigende Kreditausfälle auch auf den Bankensektor durchschlagen. Über eine Einschränkung der Kreditvergabe könnte dies wieder zurück auf die Realwirtschaft wirken.[5]Im Frühjahr wurde durch schnelles und umfassendes Handeln der Fiskal- und Wirtschaftspolitik ein noch tieferer Einbruch verhindert, der der Wirtschaft langfristig gravierenden Schaden zugefügt hätte. Deutschland befand sich mit seinen soliden Staatsfinanzen in einer vergleichsweise guten Ausgangslage, aber andere europäische Länder verfügen über weniger fiskalischen Spielraum.[6] Leider wurden einige von ihnen von der Pandemie schwer getroffen. Aber sie wurden nicht allein gelassen. Die europäischen Regierungen haben solidarisch gehandelt und sich auf verschiedene Maßnahmen zur Unterstützung krisengeschüttelter Mitgliedstaaten geeinigt.Ein großer Baustein ist der EU-Aufbaufonds. Die Hilfen sollten Hand in Hand gehen mit Reformen, die die Widerstandskraft und Wettbewerbsfähigkeit der Empfängerländer stärken. Solche Reformen sind oft wenig populär. Aber auch sie wären ein Akt der Solidarität, weil sie zu den gemeinsamen Anstrengungen zur Stärkung der Widerstandsfähigkeit und zur Entlastung der Gemeinschaft in der nächsten Krise beitragen würden. Dazu gehört auch, dass nach der Krise alle Mitgliedstaaten zu soliden Haushalten finden. Die EU-Fiskalregeln sollen dies eigentlich sicherstellen. Bisher fehlt es ihnen aber an Biss. Bei den erforderlichen Reformen gilt es daher, zu einem klareren und stärker bindenden Regelwerk zu kommen.[7]Bessere Fiskalregeln sind wichtiger denn je. In allen Mitgliedstaaten steigen Defizite und Schulden in diesem Jahr stark. Die Europäische Kommission rechnet damit, dass die Schuldenquote im Euroraum 2020 um fast 17 Prozentpunkte nach oben schnellen und Ende des Jahres die Marke von 100 % übersteigen wird.[8] Die Defizite dürften im nächsten Jahr zwar wieder deutlich sinken, aber die Krise wird die Staaten mit spürbar höheren Schuldenquoten zurücklassen. Die politischen Entscheidungsträger dürfen auch nicht die längerfristigen Herausforderungen aus dem Blick verlieren, etwa die Lasten durch eine alternde Gesellschaft oder den Klimawandel. Momentan wiegt die Last der Schulden nicht allzu schwer, da die Finanzierungsbedingungen der Staaten sehr günstig sind. Im vergangenen Jahr sank der implizite Zinssatz für die Staatsverschuldung, d. h. die Zinsausgaben als prozentualer Anteil des Schuldenstandes, im Euroraum auf 1,9 % nach 3,9 % im Jahr 2009.[9]3 Risiko fiskalischer DominanzDie Geldpolitik hat dazu beigetragen, die Zinsen niedrig zu halten. Die umfangreichen Staatsanleihekäufe sind Teil des sehr expansiven geldpolitischen Kurses. Anleihekäufe können durchaus ein legitimes und effektives geldpolitisches Instrument sein. Es besteht aber die Gefahr, dass die Grenze zwischen Fiskal- und Geldpolitik verschwimmt. Das ist in einer Währungsunion, in der jeder Mitgliedstaat über seine Fiskalpolitik selbst bestimmt, besonders problematisch. Vor diesem Hintergrund bergen diese Käufe grundsätzlich das Risiko, dass es über die Bilanz der Zentralbanken zu einer Gemeinschaftshaftung kommt. Entscheidungen über die Umverteilung von Haftungsrisiken sollten – wenn überhaupt – von den Parlamenten und Regierungen getroffen werden, nicht aber von den Notenbanken.Das im Jahr 2015 aufgelegte Staatsanleihekaufprogramm PSPP (Public Sector Purchase Programme) ist mit wichtigen Garantien und Sicherheitsmechanismen ausgestattet, um diesem Risiko entgegenzuwirken. Dennoch sind die Notenbanken des Eurosystems die größten Gläubiger der Mitgliedstaaten geworden – und das schon vor der aktuellen Krise. Für den Teil der Staatsschuld, der in unseren Büchern steht, sind die Finanzierungskosten vom Kapitalmarkt entkoppelt. Denn die Zinsen dieser Anleihen fließen an die Notenbanken und werden dort über den Gewinn wieder an den Fiskus ausgeschüttet. Das schwächt die disziplinierende Rolle der Märkte. So schwinden die Anreize für solides Haushalten, zumal es den EU-Fiskalregeln an Biss fehlt.Für die Geldpolitik birgt dies Gefahren. Besonders problematisch könnte die Kombination aus unsoliden Staatsfinanzen und einer anhaltend sehr expansiven Geldpolitik sein. Es könnten Gewöhnungseffekte einsetzen. Billiges Geld könnte zunehmend als Normalzustand angesehen werden. Unter diesen Bedingungen erscheinen möglicherweise auch hohe Schuldenlasten für die Staaten tragbar. Aber was, wenn sich die Bedingungen ändern?Die Geldpolitik ist in der Lage, hohen staatlichen Schuldenständen Rechnung zu tragen. Diese Fähigkeit ist aber eher Fluch als Segen. Denn wenn sie aktiv genutzt wird, würde die Preisstabilität ins Hintertreffen geraten. Der massive Anstieg der Staatsverschuldung infolge der Krise lässt das Problem akuter werden. Es könnte zunehmender politischer Druck entstehen, um die Zinsen länger niedrig zu halten, als es aus Gründen der Preisstabilität geboten wäre.Das wäre nichts anderes als jene fiskalische Dominanz, die Michael Woodford beschrieben hat: „Entgegen der Lehrbuchmeinung wird der Zentralbank in ,fiskalisch dominanten‘ Systemen nicht immer eine direkte Zielvorgabe für die Seigniorage-Einnahmen auferlegt. Stattdessen schlägt sich ,fiskalische Dominanz‘ in einem Druck auf die Zentralbank nieder, die Geldpolitik so einzusetzen, dass der Marktwert der Staatsschulden erhalten bleibt.“[10] Gibt die Geldpolitik nach, könnte die Fiskalpolitik plötzlich das Sagen haben. Wenn die Solvenz des Staates durch die Geldpolitik sichergestellt werden muss, würde die Höhe der Inflation letztlich von den Erfordernissen der Fiskalpolitik bestimmt.Die Auswirkungen auf die Inflation wären unter Umständen nicht sofort spürbar, denn einige Ökonomen haben auf die Bedeutung hingewiesen, die Erwartungen und Lernen bei unvollständigem Wissen zukommt. Weichen die politischen Entscheidungsträger vom „Tugendpfad“ der geldpolitischen Dominanz ab, können private Wirtschaftsakteure dennoch davon ausgehen, dass sie rasch genug wieder dorthin zurückkehren werden, um die Preisstabilität zu wahren. Wenn die Wirtschaftsteilnehmer aber zunehmend davon überzeugt sind, dass die Abweichung nicht von kurzer Dauer ist, könnte sich die Inflation im Zeitverlauf beschleunigen. Der Stimmungsumschwung könnte zunächst kaum erkennbar sein, mit der Zeit aber an Dynamik gewinnen und für einen externen Beobachter möglicherweise unerwartet auftreten.[11]Um die Preisstabilität auf Dauer gewährleisten zu können, ist die Geldpolitik auf eine solide Fiskalpolitik angewiesen. Diese Erkenntnis stützt sich nicht nur auf die Wirtschaftstheorie, sondern auch auf historische Erfahrungen. Denken Sie nur an die Vereinigten Staaten in den 1940er- und frühen 1950er-Jahren. Damals hatten sich die Federal Reserve und das Schatzamt darauf verständigt, die Staatsanleiherenditen relativ stabil zu halten. Die Vereinbarung wurde schließlich beendet, allerdings erst dann, als sie als „Motor der Inflation“ galt.[12]Dabei kommt uns vielleicht die bekannte Aussage von Mervyn King in den Sinn: „Zentralbanken wird oft Inflationsbesessenheit vorgeworfen. Das entspricht nicht der Wahrheit. Wenn sie von irgendetwas besessen sind, dann von der Finanzpolitik.“[13] Eine auf Preisstabilität ausgerichtete Geldpolitik braucht ein festes Fundament, das andere legen müssen. Ein Grundstein dieses Fundaments sind solide öffentliche Finanzen.Ein weiterer Baustein ist die Unabhängigkeit der Geldpolitik. Wir brauchen sie, um das Ziel der Preisstabilität auch dann verfolgen zu können, wenn es zu Konflikten mit anderen politischen Zielen kommt. Im gegenwärtigen Umfeld agieren Geldpolitik und Fiskalpolitik im Einklang – ohne Koordination. Ihre jeweiligen Ziele liegen in der gleichen Richtung. Wir sollten aber nicht so tun, als wäre diese Harmonie ein Dauerzustand.David, du hast es vor Kurzem gut auf den Punkt gebracht, als du sagtest: [Die Zentralbanken] „dürfen ... nicht die Fähigkeit verlieren, das Gegenteil zu tun, sobald es nötig ist, etwa wenn die Inflation steigt.“[14] Außerdem hast Du darauf hingewiesen, dass sich die Inflation nach der Krise wieder erhöhen dürfte.[15] Elga Bartsch nennt mehrere Gründe, warum mittelfristig ein Inflationsdruck entstehen könnte. Diese reichen von strengeren Gesundheitsvorschriften bis hin zur Deglobalisierung, einem Anstieg der Marktkonzentration und demografischen Veränderungen.[16]Auch Charles Goodhart und Manoj Pradhan betonen in ihrem aktuellen Buch, dass demografische Veränderungen schon bald das globale Arbeitsangebot reduzieren könnten. In der Folge könnten Löhne, Inflation und Zinsen wieder anziehen.[17] Es wäre fahrlässig, die Möglichkeit auszuschließen, dass wir es in der Zukunft wieder mit inflationären Kräften zu tun bekommen. Charles Goodhart kleidete es in eine Metapher: „Die potenzielle Inflationsgefahr zu ignorieren bedeutet, den Kopf wie ein Vogel Strauß in den Sand zu stecken.“[18] Und er fügte hinzu, dass der typische Zentralbank-Strauß jedoch sagen werde, dass selbst wenn die Inflation wieder etwas steige, man damit umzugehen wisse. Goodhart hält diese Einstellung nicht für historisch belegt.Zentralbanker – egal ob sie als Tauben oder als Falken gelten – sollten nicht dem Strauß nacheifern. Wir müssen eindeutig klarstellen, dass wir die Geldpolitik nicht in den Dienst der Fiskalpolitik stellen werden. Wenn wir einen anderen Eindruck erwecken, setzen wir sowohl unsere Unabhängigkeit als auch unsere Glaubwürdigkeit aufs Spiel.Noch etwas ist wichtig: Abstand halten – und das nicht nur in Pandemie-Zeiten. Eines der Erfolgsgeheimnisse einer unabhängigen Geldpolitik war stets, die eigenen Grenzen zu erkennen und zu respektieren. Dazu gehört, das uns gewährte Mandat eng auszulegen und den nötigen Abstand zur Fiskalpolitik zu wahren.4 Strategische Herausforderungen für die GeldpolitikMeine sehr verehrten Damen und Herren,angesichts umfangreicher Zentralbankbestände an Staatsanleihen und der hohen Staatsverschuldung ist die Interaktion zwischen Geld- und Finanzpolitik zu einer strategischen Angelegenheit geworden. Sie ist deshalb auch Thema bei der Überprüfung der geldpolitischen Strategie im Eurosystem. Dieser Prozess ist breit angelegt und ergebnisoffen. Was feststeht, ist unser Mandat: Unser vorrangiges Ziel ist es, Preisstabilität im Euroraum zu gewährleisten. Die Frage ist, wie wir diesen Auftrag in Zukunft bestmöglich erfüllen können.Wir befinden uns derzeit mitten in der Diskussion. Es ist noch zu früh für Schlussfolgerungen. Aber ich möchte Ihnen einige Überlegungen zu drei Bereichen, mit denen wir uns beschäftigen, nicht vorenthalten: Klarstellung des geldpolitischen Ziels, Auswirkungen einer Ausgleichsstrategie und Messung der Inflation.4.1 Definition der Preisstabilität und des geldpolitischen ZielsHäufig werden Definitionsfragen eher als lästige Pflichtübung am Rande wahrgenommen. Nicht so in der Geldpolitik. Hier ist die Definition des Ziels zentral, denn sie bildet das Herzstück der Strategie. An ihr sollen sich die Inflationserwartungen verankern, und zwar nicht nur seitens der Finanzmärkte, sondern auch bei den Unternehmen und privaten Haushalten.Bislang definieren wir Preisstabilität als jährliche Inflationsraten zwischen null und 2 %. Innerhalb dieses Rahmens strebt der EZB-Rat nach Inflationsraten im Euroraum von unter, aber nahe 2 % in der mittleren Frist. Diese Unterscheidung zwischen der Definition von Preisstabilität und unserem geldpolitischen Ziel ist selbst vielen Fachleuten nicht geläufig. Es liegt nahe, unsere Strategie an dieser Stelle verständlicher zu machen.Auch über die Höhe der angestrebten Inflationsrate werden wir im EZB-Rat sprechen. Wir sollten dabei berücksichtigen, dass verschiedene Gestaltungsmerkmale die Höhe der tatsächlichen Inflationsrate beeinflussen könnten. Zum Beispiel könnte eine Stärkung der Symmetrie unseres Zieles die durchschnittlich erwartete Inflationsrate steigern. Bisher bewegt sich das geldpolitische Ziel nahe am oberen Rand des Korridors der Preisstabilität. Kleinere Abweichungen nach oben führen zu einer Verletzung der Preisstabilitätsdefinition, vergleichbare Abweichungen nach unten aber nicht. Insofern könnte eine Inflationsrate von 2 % als Obergrenze wahrgenommen werden. Und die geldpolitische Reaktionsfunktion würde als asymmetrisch verstanden werden. Meines Erachtens wäre eine explizit symmetrische Formulierung unseres Ziels klarer und leichter nachvollziehbar als der derzeitige Wortlaut.Wir müssen die Formulierung unseres geldpolitischen Ziels jedoch in seiner Gesamtheit betrachten und dürfen nicht einzelne Aspekte isoliert festlegen. Es kommt also darauf an, die angestrebte Inflationsrate, die Symmetrie und den geldpolitischen Zeithorizont als miteinander verbundene Elemente gleichermaßen im Blick zu haben. Dazu gehört auch die Frage, ob es ein Punktziel oder ein Zielband sein soll. Ein klares Punktziel könnte helfen, die Inflationserwartungen fest zu verankern. Grundsätzlich könnte es aber auch die Flexibilität der Geldpolitik einschränken.Flexibilität halte ich für wichtig. Seien wir realistisch: Die Geldpolitik kann die Inflation nicht auf die kleinste Nachkommastelle genau oder gar im Hinblick auf einen bestimmten Monat oder ein bestimmtes Quartal steuern. Doch Flexibilität lässt sich auch anders als durch ein Zielband erreichen. So bietet die bisherige Orientierung an der mittleren Frist ein großes Maß an Flexibilität. Sie berücksichtigt außerdem, dass geldpolitische Entscheidungen ihre volle Wirkung erst mit einer zeitlichen Verzögerung entfalten, die variieren kann. Die Geldpolitik sollte warten können, wenn es gute Gründe dafür gibt, und nicht hektisch auf jede Datenänderung reagieren.Insgesamt sollten wir unser geldpolitisches Ziel meines Erachtens so formulieren, dass es verständlich, realistisch und vorwärtsgerichtet ist.4.2 Implikationen der Verfolgung eines durchschnittlichen InflationszielsWas den Betrachtungshorizont betrifft, so haben wir bisher die angestrebte Inflationsrate in der mittleren Frist im Visier. Das trägt zur Verankerung der Inflationserwartungen bei, die für eine zukunftsorientierte Geldpolitik entscheidend sind.Es gibt aber auch Situationen, in denen es der Geldpolitik helfen würde, wenn die Inflationserwartungen kurzfristig höher wären. Zum Beispiel, wenn die Inflation niedrig ist und die Leitzinsen bereits in der Nähe bzw. an der effektiven Untergrenze liegen. Das könnte in Zukunft häufiger der Fall sein als bisher. Viele Untersuchungen deuten darauf hin, dass die Realzinsen – und mit ihnen auch der geschätzte natürliche Zins – in den vergangenen Jahrzehnten durch strukturelle Kräfte nach unten gedrückt wurden.[19]Hier setzen Ausgleichsstrategien wie die Verfolgung eines durchschnittlichen Inflationsziels an. Beim Average Inflation Targeting (AIT) reagiert die Geldpolitik auf Abweichungen der durchschnittlichen Inflationsrate von ihrem Zielwert, wobei der Durchschnitt über ein bestimmtes Zeitfenster berechnet wird, das in die Vergangenheit reicht. Wenn also die Inflationsrate hinter dem Zielwert zurückbleibt, muss diese Abweichung später durch über dem Ziel liegende Raten ausgeglichen werden. Entsprechend würden die Inflationserwartungen kurzfristig steigen, und der Realzins würde (ceteris paribus) sinken. Solche Ausgleichsstrategien könnten also einen gewissen Stabilisierungseffekt haben, besonders wenn sich die Leitzinsen in der Nähe der effektiven Zinsuntergrenze bewegen.[20]Das Konzept des AIT scheint eine passgenaue Antwort auf die aktuelle Situation zu versprechen. Aber eine geldpolitische Strategie sollte längerfristig angelegt sein und verschiedenen ökonomischen Situationen gerecht werden. Und diesbezüglich wirft AIT einige Fragen auf. Sollte sich die Inflation irgendwann einige Jahre oberhalb des Ziels bewegt haben, müsste die Notenbank sie nicht nur auf den Zielwert drücken, sondern noch deutlich darunter. Damit käme sie in einen Bereich, den die Notenbank derzeit als gefährlich ansieht. Dann könnten die Zentralbanken möglicherweise darauf verzichten und das AIT asymmetrisch handhaben. Das zeigt: Eine vergangenheitsabhängige Geldpolitik kann das Problem der Zeitinkonsistenz bergen. Es kann Situationen geben, in denen es starke Anreize gibt, von dem abzuweichen, was die Strategie eigentlich vorsieht. Aber das hätte einen Preis: Die Glaubwürdigkeit der Strategie könnte leiden.Hinzu kommt, dass der Erfolg solcher Ausgleichsstrategien davon abhängt, inwieweit die Menschen das Konzept verstehen und ihre Erwartungen entsprechend bilden.[21] Sie stellen also hohe Anforderungen an Marktakteure, aber noch höhere an Privathaushalte und Unternehmen. Untersuchungen zeigen, dass die Zentralbanken mit ihren Maßnahmen die Erwartungen der Haushalte und Unternehmen bislang kaum steuern können.[22] Dabei kommt es aber gerade auf deren Inflationserwartungen an, wenn es um die Preissetzung auf den Gütermärkten geht: wenn Haushalte über ihre Käufe entscheiden, Unternehmen die Preise für ihre Produkte festlegen oder Arbeitgeber und Gewerkschaften die Löhne aushandeln.Sie sehen also, es gibt eine ganze Reihe offener Punkte, die wir im Rahmen unserer Strategieüberprüfung intensiv diskutieren müssen. Mir ist wichtig, dass wir eine Strategie haben, die nicht nur in ökonomischen Modellen zu guten Ergebnissen führt, sondern auch in der Praxis funktioniert.4.3 Messung der InflationAuch die Messung der Inflation kommt bei der Strategieüberprüfung auf den Tisch. Wie Christine Lagarde kürzlich betont hat, geht es nicht darum, die Torpfosten der Geldpolitik zu verschieben, sondern um die Zukunftssicherung unserer Inflationsmessung.[23] Zentrales Maß für die Preisstabilität ist der Harmonisierte Verbraucherpreisindex (HVPI) für den Euroraum. Auf die Verbraucherpreise abzustellen, ist sinnvoll, denn Preisstabilität bedeutet auch, die Kaufkraft des Geldes zu sichern. Das erwarten die Menschen zu Recht von uns.Viele Menschen leben in einer Eigentumswohnung oder einem Eigenheim. Dass diese Komponente eigentlich im HVPI enthalten sein sollte, ist unstrittig. Doch aus technischen und methodischen Gründen wird selbst genutztes Wohneigentum nicht im Warenkorb des HVPI erfasst. Für mich persönlich wären gewisse Abstriche bei der Methodik hinnehmbar, wenn wir dafür der Lebenswirklichkeit der Menschen näherkämen.4.4 Lehren aus der VergangenheitBei alledem sollte nicht aus dem Blick geraten, was sich an unserer bisherigen Strategie bewährt hat. Dazu gehört auch die mittelfristige Ausrichtung der Geldpolitik. Dadurch lassen sich Risiken für die Preisstabilität in den geldpolitischen Entscheidungsprozess einbeziehen, die möglicherweise erst mit erheblicher Verzögerung zum Tragen kommen. Die Finanzkrise hat uns schmerzvoll vor Augen geführt, warum dies wichtig ist. Sie führte zu massiven Verwerfungen im Finanzsystem und löste eine schwere Wirtschaftskrise aus, die bleibende Spuren hinterlassen hat. Die Rückwirkungen auf die Preisentwicklung hielten besonders lange an. Dies war einer der Gründe, warum sich die Geldpolitik im vergangenen Jahrzehnt so schwertat.Zwar ist die Sicherung der Finanzstabilität in erster Linie Aufgabe der makroprudenziellen Politik. Aber die Geldpolitik kann nicht wegsehen, wenn ihre Maßnahmen dazu beitragen, dass sich finanzielle Ungleichgewichte aufbauen, die die Preisstabilität auf lange Sicht gefährden.[24] Auch an dieser Stelle gilt: Die Geldpolitik muss die unerwünschten Nebenwirkungen ihres Handelns berücksichtigen sowie Kosten und Nutzen laufend gegeneinander abwägen.Um sich für die Zukunft zu wappnen, muss man aus der Vergangenheit lernen. Die Zeitrechnung beginnt aber nicht erst mit der sehr niedrigen Inflation der vergangenen Jahre oder mit der globalen Finanzkrise und ihren schweren Folgen. So waren etwa die 1970er- und frühen 1980er-Jahre von einer Phase hartnäckig hoher Inflation geprägt. Denken Sie außerdem an die zuvor verbreitete Vorstellung einer stabilen Wechselwirkung zwischen Arbeitslosigkeit und Inflation entlang der Phillips-Kurve. In den 1960er-Jahren war man deshalb überzeugt, mit einer expansiven Geldpolitik dauerhaft und zu geringen Kosten die Arbeitslosigkeit verringern zu können.Aus all diesen Erfahrungen haben wir viel lernen können. Wir sollten die Lehren nicht vergessen, wenn wir unsere Strategie fit für die Zukunft machen. Mark Twain soll einst behauptet haben: „Geschichte wiederholt sich zwar nicht, aber sie reimt sich.“5 FazitMeine sehr verehrten Damen und Herren,haben Sie es bemerkt? Eben haben wir uns gemeinsam in der Zeit zurückbewegt. Wenn ich allerdings auf die Uhr blicke, läuft die Zeit unbeirrt vorwärts. Deshalb komme ich jetzt zum Schluss. „Tenet“-Regisseur Christopher Nolan gilt als Meister im filmischen Umgang mit der Zeit. Seinen Durchbruch feierte er mit dem Film „Memento“. Dessen Protagonist leidet unter einer besonderen Form der Amnesie: Er kann neue Dinge nur wenige Minuten im Gedächtnis behalten, ehe er sie wieder vergisst. Ich hoffe, das geht Ihnen nicht auch so mit meiner Rede.John Kenneth Galbraith hat unser „extrem kurzes Finanzgedächtnis“ beklagt: „Es gibt wohl nur wenige Bereiche des menschlichen Handelns, in dem die Geschichte so wenig Beachtung findet wie in der Finanzwelt.“[25] Übrigens haben Psychologen herausgefunden, dass Rückwärtslaufen dem Gedächtnis auf die Sprünge helfen kann. Versuchspersonen konnten sich besser an gezeigte Filme, Bilder, Filme oder Wörter erinnern, wenn sie ein paar Schritte rückwärtsgegangen waren. Der positive Effekt zeigte sich sogar dann, wenn sie dies nur in Gedanken taten.[26]Es lohnt sich also, von Zeit zu Zeit innezuhalten und gedanklich ein paar Schritte zurückzugehen. Das könnte uns helfen, die wirtschaftlichen Lehren aus der Vergangenheit nicht zu vergessen. Sonst besteht die Gefahr, dass wir sie wieder lernen müssen – als schmerzhafte Erkenntnis der nächsten Krise. Lassen wir es nicht so weit kommen!Ich danke Ihnen für Ihre Aufmerksamkeit.Fußnoten: F. E. Kydland und E. C. Prescott (1977), Rules Rather than Discretion: The Inconsistency of Optimal Plans, Journal of Political Economy, Vol. 85, Nr. 3, S. 473-492. E. M. Leeper (2010), Monetary Science, Fiscal Alchemy, NBER Working Paper, Nr. 16510. M. Friedman (1948), A Monetary and Fiscal Framework for Economic Stability, The American Economic Review, Vol. 38, Nr. 3, S. 245-264; T. J. Sargent und N. Wallace (1981), Some Unpleasant Monetarist Arithmetic, Federal Reserve Bank of Minneapolis, Quarterly Review 5, S. 1-17. M. Woodford (2020), Effective Demand Failures and the Limits of Monetary Stabilization Policy, NBER Working Paper, Nr. 27768. Deutsche Bundesbank (2020), Auswirkung der Corona-Pandemie auf das Bankensystem, Finanzstabilitätsbericht 2020. P. Hürtgen (2020), Fiscal Sustainability during the COVID-19 Pandemic, Diskussionspapier der Deutschen Bundesbank, Nr. 35/2020. Deutsche Bundesbank (2019), Europäischer Stabilitäts- und Wachstumspakt: zu einzelnen Reformoptionen, Monatsbericht, April 2019, S. 79-93. Europäische Kommission (2020), Frühjahrsprognose 2020: Tiefe und ungleichmäßige Rezession, ungewisse Erholung, Mai 2020. Europäische Kommission (2020), AMECO-Datenbank, Mai 2020. M. Woodford (2001), Fiscal Requirements for Price Stability, NBER Working Paper, Nr. 8072. F. Bianchi und L. Melosi (2013), Dormant Shocks and Fiscal Virtue, Bureau of Economic Research Macroeconomics Annual 2013, Vol. 28, herausgegeben von J. A. Parker und M. Woodford, S. 1-46, University of Chicago Press, Chicago. M. Woodford (2001), a. a. O. M. King (1995), Commentary: Monetary Policy Implications of Greater Fiscal Discipline, in Budget deficits and debt: Issues and options (S. 171-183), Federal Reserve Bank of Kansas City, Jackson Hole Symposium. https://www.spiegel.de/wirtschaft/soziales/david-marsh-wir-erleben-das-ende-der-unabhaengigen-notenbanken-a-00000000-0002-0001-0000-000172863240 https://www.omfif.org/2020/09/europe-heading-for-transfer-union/ E. Bartsch (2020), Droht ein neues Inflationsregime?, Frankfurter Allgemeine Zeitung, 12. Oktober 2020. C. Goodhart und M. Pradhan (2020), The Great Demographic Reversal: Ageing Societies, Waning Inequality, and an Inflation Revival, Palgrave Macmillan. C. Goodhart (2020), Inflation after the pandemic: Theory and practice, VoxEU.org, 13. Juni 2020, https://voxeu.org/article/inflation-after-pandemic-theory-and-practice Deutsche Bundesbank (2017), Zur Entwicklung des natürlichen Zinses, Monatsbericht, Oktober 2017, S. 29-44. J. Arias, M. Bodenstein, H. Chung, T. Drautzburg und A. Raﬀo (2020), Alternative Strategies: How Do They Work? How Might They Help?, Finance and Economics Discussion Series, Nr. 2020-068, Federal Reserve Board,  Washington, D.C. F. Budianto, T. Nakata und S. Schmidt (2020), Average Inflation Targeting and the Interest Rate Lower Bound, BIS Working Paper, Nr. 852. B. Candia, O. Coibion und Y. Gorodnichenko (2020), Communication and the Beliefs of Economic Agents, NBER Working Paper, Nr. 27800; O. Coibion, O., Y. Gorodnichenko, S. Kumar und M. Pedemonte (2018), Inflation expectations as a policy tool?, NBER Working Paper, Nr. 24788. C. Lagarde (2020), The monetary policy strategy review: some preliminary considerations, Rede anlässlich der Konferenz „The ECB and Its Watchers XXI“, 30. September 2020, https://www.ecb.europa.eu/press/key/date/2020/html/ecb.sp200930~169abb1202.en.html Deutsche Bundesbank (2015), Die Bedeutung der makroprudenziellen Politik für die Geldpolitik, Monatsbericht, März 2015, S. 41-76. J. K. Galbraith (1993), A Short History of Financial Euphoria, Whittle Books in Kooperation mit Penguin Books. A. Aksentijevic, K. R. Brandt, E. Tsakanikos und M. J. A. Thorpe (2019), It takes me back: The mnemonic time-travel effect, Cognition, Vol. 182, S. 242-250."}