{"url": "https://www.bundesbank.de/en/press/speeches/keynote-844106", "author": "Sabine Mauderer", "title": "Keynote", "date": "2020-09-15", "text": "Ladies and gentlemen,We are going through challenging times. The COVID-19 pandemic has caused disruptions to our societies and our economies. While the loss of economic wealth is enormous, some countries with stronger social systems and better healthcare infrastructures have been more resilient than others. But every crisis is also an opportunity. So what can we learn from the pandemic? And what are the lessons for the even bigger challenge of climate change? The answer is easy. Just like the pandemic, climate change is a global systemic threat many scientists have been flagging for decades. And just like the pandemic, climate change will cause enormous costs for our economies and our societies. So it is not a question of if but how we have to act. Here are my three core messages on how to act. They are closely interlinked.First, we need an adequate carbon pricing system. The idea is to incentivise producers and consumers to change their behaviour and to encourage more climate-neutral alternatives.Second, we have to raise broad awareness – across the G20 – that we can only combat climate change if the real economies undergo transformation. Both the private and public sectors need to fulfil their roles as agents of change. More public and private money needs to flow into research and development, fostering climate-friendly innovation. This will help us master the necessary transformation in the real economy. Transformation is a precondition for resilience, and resilience is the key to economic survival.My third and final message goes out to financial institutions: Be a real driver of the economic transformation! If and when capital flows more strongly into climate-friendly economic activities, the financial system can play a pivotal role in changing the real economy. This is the spirit of the Paris Agreement. And to achieve the goals of the Paris Agreement, financial institutions need better data to assess the financial risks related to climate change. Central banks can serve as catalysts here, by fostering international disclosure and standardisation of data. We need to leverage our capacities as monetary policymakers, banking supervisors and guardians of financial stability.Ladies and gentlemen, let me stop here and briefly conclude:First, we need an adequate carbon pricing system.Second, our real economies need to transform.And third, financial institutions must be the drivers of the transformation. Central banks can act as catalysts.The overarching goal must be a more sustainable and resilient planet. It is worth the effort.Many thanks for your attention."}