{"url": "https://www.bundesbank.de/de/presse/reden/die-aktuelle-krise-und-die-damit-verbundenen-herausforderungen-fuer-die-wirtschafts-und-geldpolitik-835594", "author": "Jens Weidmann", "title": "Die aktuelle Krise und die damit verbundenen Herausforderungen für die Wirtschafts- und Geldpolitik", "date": "2020-06-22", "text": "1 Einleitung2 Die wirtschaftlichen Folgen der Pandemie und die Reaktion der Wirtschaftspolitik3 Reaktion der Geldpolitik4 Trennung zwischen Geldpolitik und allgemeiner Wirtschaftspolitik5 Schluss1 EinleitungSehr geehrter Herr Raettig,meine sehr verehrten Damen und Herren,ich freue mich sehr, heute hier mit Ihnen zusammenzukommen. Obwohl ich nicht persönlich, sondern nur virtuell an Ihrem Treffen teilnehme, bin ich dennoch sehr erfreut zu sehen, wie in der Welt der Konferenzen eine erste Erholung in Sicht ist. Dies ist in der Tat mein erster öffentlicher Vortrag seit Ende Februar.Seitdem hat sich unser aller Leben grundlegend verändert. Oder, wie es die Präsidentin der Europäischen Kommission, Ursula von der Leyen, formulierte: „Von einem Augenblick zum anderen wurde ein Virus, das am anderen Ende der Welt entstand, zu einer tödlichen Pandemie mit tragischen Folgen auch hier bei uns in Europa. Wie aus dem Nichts hat dieses Virus unsere Lebensweise umgekrempelt. Unsere Straßen leerten sich. Unsere Türen schlossen sich.“[1]Wir haben in den vergangenen Monaten zweifellos die schwerste Gesundheits- und Wirtschaftskrise seit Jahrzehnten erlebt. In einer solchen Krise stehen die Verantwortlichen vor schwierigen Entscheidungen. Was muss getan werden? Wie weit kann man gehen? Heiligt der Zweck die Mittel?In Deutschland wie auch in anderen Ländern wurden individuelle Grundrechte von den Regierungen eingeschränkt. So konnten die Menschen nicht mehr frei reisen, ihre Geschäfte öffnen oder sich mit Freunden im Restaurant treffen. Wie Kanzlerin Merkel sagte, „sind solche Einschränkungen nur in der absoluten Notwendigkeit zu rechtfertigen. Sie sollten in einer Demokratie nie leichtfertig und nur temporär beschlossen werden – aber sie sind im Moment unverzichtbar, um Leben zu retten.“[2]Damit die Einschränkungen erfolgreich sein konnten, mussten die Bürger sich daran halten. Und das haben sie getan. Wir alle können stolz darauf sein, wie unsere Gesellschaften – wir alle – diese außergewöhnliche Herausforderung angenommen und gemeistert haben.Die Krise machte nicht nur weitreichende Maßnahmen zum Schutz der öffentlichen Gesundheit erforderlich. Es bedurfte auch außergewöhnlicher wirtschaftspolitischer und geldpolitischer Maßnahmen. Und auf die Notwendigkeit dieser Maßnahmen und deren Grenzen möchte ich hier näher eingehen.2 Die wirtschaftlichen Folgen der Pandemie und die Reaktion der WirtschaftspolitikEin besonderes Merkmal dieser Krise ist, dass die notwendigen Maßnahmen zur Eindämmung der Pandemie auch verheerende Auswirkungen auf die Wirtschaft haben. Der IWF hat den aktuellen weltweiten Wirtschaftseinbruch in Anlehnung an die „Große Depression“ und die „Große Rezession“ als „Großen Lockdown“ bezeichnet.Die Pandemie hat die Konjunktur auf breiter Front getroffen, und zwar sowohl angebots- als auch nachfrageseitig.[3] In Deutschland haben die Eindämmungsmaßnahmen insbesondere Unternehmen aus konsumnahen Dienstleistungsbranchen in Mitleidenschaft gezogen. Einige mussten ihre Geschäftstätigkeit erheblich einschränken oder sogar gänzlich einstellen.Was die Nachfrageseite betrifft, so verhielten sich die privaten Haushalte deutlich vorsichtiger, da die Arbeitsplatz- und Einkommensunsicherheit zunahm und die Menschen sich des Infektionsrisikos bewusst wurden, dem sie in der Öffentlichkeit ausgesetzt sind. Die Unternehmen fuhren angesichts eines äußerst unsicheren Ausblicks ihre Investitionsausgaben zurück. Da die Konjunktur in unseren Partnerländern und damit die Auslandsnachfrage einbrach, wurde auch die exportorientierte Industrie in Deutschland durch die Pandemie stark erschüttert.Insgesamt ist die deutsche Wirtschaft in die wohl schlimmste Rezession in der Geschichte der Bundesrepublik gerutscht. Den jüngsten Bundesbank-Projektionen zufolge wird die Wirtschaftsleistung in diesem Jahr um 7 % schrumpfen und damit den Rückgang von knapp 6 % aus dem Jahr 2009 noch übertreffen.[4]Es herrscht noch immer eine enorme Unsicherheit darüber, wie es mit der Wirtschaft weitergeht. Dies hängt entscheidend vom weiteren Verlauf der Pandemie, den notwendigen Gegenmaßnahmen und der Anpassungsfähigkeit von Unternehmen und Arbeitskräften ab.Mit Blick auf den aktuellen Rand zeigt sich, dass die Wirtschaftsleistung im zweiten Quartal um fast 10 % eingebrochen sein könnte, nachdem sie in den ersten drei Monaten des Jahres bereits um gut 2 % geschrumpft war. Dass die Wirtschaftsleistung im zweiten Quartal noch stärker gesunken ist, liegt vor allem daran, dass die Eindämmungsmaßnahmen erst gegen Ende des ersten Quartals in Kraft traten.Die gute Nachricht dabei ist, dass die Talsohle wohl im April durchschritten wurde und die deutsche Wirtschaft wieder wächst, da die Pandemie eingedämmt und die Maßnahmen im Mai teilweise wieder aufgehoben wurden. Allerdings bestehen weiter erhebliche Einschränkungen, und der dämpfende Einfluss auf die Wirtschaft schwindet nur allmählich.Daher rechnen unsere Experten damit, dass auf den abrupten Einbruch, den wir erlebt haben, nur eine quälend langsame Erholung folgt. Im Basisszenario wird davon ausgegangen, dass die Wirtschaftsleistung erst gegen Ende 2022 wieder ihr Vorkrisenniveau erreichen wird.Eine langfristige umfassende Beeinträchtigung des Produktionspotenzials der Wirtschaft könnte aber laut dieser Prognose vermieden werden. Zum einen wird dabei unterstellt, dass Mitte des kommenden Jahres eine medizinische Lösung für die Pandemie verfügbar sein und einen Schub in Richtung einer neuen Normalität bewirken wird. Zum anderen hat die Fiskalpolitik außergewöhnliche und umfangreiche Stützungsmaßnahmen ergriffen, um ökonomische Schäden zu vermeiden oder zu begrenzen.Viele Unternehmen leiden in der aktuellen Krise unter erheblichen Einnahmeverlusten. Doch sollte vermieden werden, dass vorübergehende Liquiditätsengpässe bei soliden Unternehmen zu Solvenzproblemen führen. Eine Insolvenzwelle würde Produktionskapazitäten vernichten und die Arbeitslosigkeit dauerhaft erhöhen.Durch Entlastung der Unternehmen von Steuern und Sozialabgaben sowie durch Transferleistungen, Subventionen, Kreditgarantien oder auch Bereitstellung von Eigenkapital trägt die Fiskalpolitik ihren Teil dazu bei, dass die kurzfristigen Probleme nicht akut werden und der Wirtschaft keinen langfristigen Schaden zufügen.Natürlich ist es die Aufgabe der Regierungen und Parlamente und nicht der Zentralbanken, darüber zu entscheiden, ob private Haushalte und Unternehmen durch Transferleistungen oder Kapitalhilfen unterstützt werden. Eine solche Entscheidung ist mit erheblichen fiskalischen Kosten und der Umverteilung von Vermögen verbunden.[5]In Deutschland hat die Politik schnell und umfassend reagiert, um die Ausgaben im Gesundheitswesen zu erhöhen, Arbeitsplätze zu sichern und das Einkommen der privaten Haushalte zu stützen. Auch das Konjunkturpaket, über das Olaf Scholz heute bereits gesprochen hat, bewerte ich positiv. Nach unserer ersten groben Schätzung könnte dieses Paket im laufenden Jahr einen Anstieg des realen BIP um 1 % und im kommenden Jahr um ½ % bewirken, sodass sich die Wirtschaft schneller erholen könnte als in unseren Projektionen erwartet.Dabei ist in den Berechnungen noch gar nicht berücksichtigt, dass die Fiskalmultiplikatoren höher ausfallen könnten als üblich.[6] In einer tiefen Rezession ist eine größere Anzahl von Haushalten von Liquiditätsbeschränkungen betroffen. Das bedeutet, sie würden mehr ausgeben, wenn sie Transferzahlungen erhielten. Und Deutschland hat noch fiskalischen Spielraum, um bei Bedarf weitere Stützungsmaßnahmen zu beschließen.Die Krise hat in aller Deutlichkeit gezeigt, wie wichtig solide Staatsfinanzen für die Handlungsfähigkeit des Staates sind. Andere Länder sind jedoch möglicherweise mit höheren Finanzierungskosten konfrontiert. Wir sollten ihnen nicht den Rücken kehren. Oder wie Bundespräsident Frank-Walter Steinmeier sagte: „Deutschland kann nicht stark und gesund aus der Krise kommen, wenn unsere Nachbarn nicht auch stark und gesund werden.“[7]Die Entscheidung über den Umfang der gemeinsamen Maßnahmen und Unterstützung für die von der Krise besonders betroffenen Länder obliegt der Politik. Verschiedene umfangreiche Maßnahmen wurden bereits beschlossen[8], und weitere sind im Gespräch.In diesem Zusammenhang wäre eine temporäre Ausweitung des EU-Haushalts ein logischer Schritt. Eine Finanzierung des Haushalts mittels Schulden sollte jedoch die Ausnahme bleiben und nicht zur Regel werden. Mir kommt es darauf an, dass neue Instrumente ein Gleichgewicht zwischen Handeln und Haftung herstellen. Wenn sich die Architektur unserer Wirtschaftsunion grundlegend verändert, sollte sie mit einem umfassenderen Schritt hin zu einer tieferen Integration einhergehen.3 Reaktion der GeldpolitikWie schon gesagt, stehen die Notenbanken bei der Bewältigung der aktuellen Krise jedenfalls nicht an vorderster Front. Gleichwohl leistet die Geldpolitik in dieser schwierigen Zeit einen großen und wichtigen Beitrag zur Stabilisierung der Wirtschaft.Das Eurosystem hat in der Tat rasch und entschlossen reagiert. Der EZB-Rat hat ein breit gefächertes Maßnahmenpaket beschlossen, darunter eine Lockerung unserer Sicherheitenstandards und die Einführung neuer längerfristiger Refinanzierungsgeschäfte.Am meisten Beachtung fand jedoch die Einführung unseres Pandemie-Notfallankaufprogramms (kurz: PEPP) mit einem ursprünglichen Gesamtumfang von 750 Mrd € und der jüngsten Aufstockung um 600 Mrd €. Damit Sie sich eine Vorstellung von der Größenordnung machen können: Der ursprüngliche Betrag entspricht in etwa dem Wert aller Waren und Dienstleistungen, die im vergangenen Jahr in Belgien, Griechenland und der Slowakischen Republik hergestellt bzw. erbracht wurden, und die Ausweitung des PEPP entspricht der Größe der österreichischen und der portugiesischen Volkswirtschaft zusammengenommen. Der Gesamtumfang käme beachtlichen 11 % des BIP im Euroraum gleich.Im Rahmen dieses Programms erwirbt das Eurosystem auch in großem Umfang Staatsanleihen. Diese Käufe können ein legitimes und wirksames Instrument der Geldpolitik sein.Mit Blick auf das 2015 eingeführte Programm zum Ankauf von Wertpapieren des öffentlichen Sektors (PSPP) haben wir bereits einige Erfahrungen und wichtige Erkenntnisse gewonnen. Forscher innerhalb und auch außerhalb der Bundesbank haben festgestellt, dass sich das PSPP positiv auf die Wirtschaftsleistung und die Inflation im Euroraum auswirkt.[9]Allerdings bergen umfangreiche Ankäufe von Staatsanleihen das Risiko, dass die Trennlinie zwischen Geld- und Fiskalpolitik verschwimmt. Wie ich immer wieder betont habe, kann dies in einer Währungsunion, in der die Haushaltshoheit grundsätzlich bei den Mitgliedstaaten liegt, ein Problem darstellen.[10]Vor diesem Hintergrund kommt es entscheidend darauf an, die Anreize für eine solide Finanzpolitik zu stärken – auch damit sich die Geldpolitik auf ihr vorrangiges Ziel der Preisstabilität konzentrieren kann. Deshalb enthalten die Ankaufprogramme des Eurosystems Sicherungsmechanismen, mit denen einer Schwächung der disziplinierenden Rolle der Märkte entgegengewirkt werden soll und die dafür sorgen, dass ausreichend Abstand zur monetären Finanzierung gehalten wird.Es sollte jedoch klar sein, dass die umfangreichen Staatsanleihekäufe den Nexus zwischen Geld- und Fiskalpolitik verstärken. Die Zentralbanken des Eurosystems werden zu wichtigen Gläubigern ihrer Regierungen. Für einen bedeutenden und wachsenden Teil der Staatsschulden werden damit die Finanzierungskosten von den Kapitalmarktbedingungen entkoppelt. Da hierdurch die disziplinierende Rolle der Märkte geschwächt wird, sollte das Eurosystem solche Käufe nur in Ausnahmesituationen tätigen.EZB-Präsidentin Christine Lagarde formulierte es so: „Außergewöhnliche Zeiten erfordern außergewöhnliches Handeln.“[11]Die aktuelle Krise stellt den EZB-Rat in der Tat vor außergewöhnliche Herausforderungen. Die Finanzierungsbedingungen haben sich verschärft und die Konjunkturaussichten sich in beispiellosem Tempo eingetrübt. Vor allem bestand – und besteht noch immer – die Gefahr, dass der Finanzsektor in Mitleidenschaft gezogen wird, was den schweren Einbruch der Realwirtschaft noch weiter verschärfen könnte.Wie uns die Finanzkrise in aller Deutlichkeit gelehrt hat, könnten solche negativen Rückkopplungseffekte die Preisstabilität auf mittlere Sicht ernsthaft gefährden. Daher muss die Geldpolitik handeln, damit sich die Dinge nicht zum Schlechteren wenden.Unterdessen gehen die Experten des Eurosystems in ihren jüngsten Projektionen davon aus, dass sich die Krise spürbar dämpfend auf die künftige Preisentwicklung auswirken wird. Angesichts dieser Prognose waren weitere geldpolitische Maßnahmen geboten, um Preisstabilität zu gewährleisten.Wie die Ausgestaltung des PEPP zeigt, ist sich der EZB-Rat auch des Risikos bewusst, dass eine übermäßige Volatilität der Renditeabstände (Spreads) von Staatsanleihen die Transmission der Geldpolitik beeinträchtigen könnte. Das PEPP gewährt daher einen gewissen Spielraum beim Ankauf von Staatsanleihen, um die Märkte bei Bedarf zu stabilisieren.„Flexibel“ bedeutet aber nicht „unbeschränkt“. Wie schon gesagt, ist es mir wichtig, dass die Geldpolitik nicht die falschen Anreize für die Staatsfinanzen setzt. In diesem Zusammenhang bietet der Kapitalschlüssel der EZB einen sinnvollen Richtwert für die PEPP-Bestände bei Beendigung unserer Nettokäufe. Zudem muss klar sein, dass das PEPP von unserem vorrangigen Ziel geleitet, an die Pandemielage gebunden und damit zeitlich befristet ist. Die Politik darf nicht davon ausgehen, dass wir die Finanzierungskosten der Regierungen auf ewig niedrig halten oder Unterschiede bei den Risikoprämien auf Staatsanleihen einebnen.4 Trennung zwischen Geldpolitik und allgemeiner WirtschaftspolitikDas Wochenmagazin „The Economist“ schreibt: „Die Regierungen werden nach der Pandemie deutlich höhere Staatsschulden aufweisen und könnten versucht sein, die Geldpolitik dazu zu drängen, die Zinsen niedrig zu halten anstatt auf die Bremse zu treten.“[12]Wenn aber die Inflationsaussichten eine Normalisierung der Geldpolitik erforderlich machen, muss das Eurosystem alles Notwendige tun, um Preisstabilität zu gewährleisten. Andernfalls hätten wir am Ende ein Regime, in dem die Geldpolitik der staatlichen Solvenz den Vorrang vor dem Ziel der Preisstabilität einräumt – ein Regime, das Ökonomen als fiskalische Dominanz bezeichnen.Je weiter wir unser Mandat auslegen, desto größer ist das Risiko, dass wir uns mit der Politik verstricken und uns mit zu vielen Aufgaben überfrachten. Paul Tucker, ehemaliger Vize-Gouverneur der Bank of England, hat die Notenbanker davor gewarnt, zu übermächtigen Bürgern zu werden, von denen zu viel erwartet wird.[13] Eine enge Auslegung des Mandats ist daher von entscheidender Bedeutung.[14]Die Öffentlichkeit bringt den Zentralbanken großes Vertrauen entgegen, indem sie ihnen die Aufgabe übertragen hat, die Preisstabilität zu sichern, und ihnen Unabhängigkeit gewährt, um dieses vorrangige Ziel zu erreichen. Um dieses Vertrauen zu verdienen, müssen wir der Öffentlichkeit auch erklären, wie wir das uns erteilte Mandat erfüllen. Nach Paul Tuckers Worten müssen Notenbanker ungewählte Demokraten sein: Staatsbürger, die dienen, nicht lenken.[15] Andernfalls könnte unsere Unabhängigkeit letztlich infrage gestellt und unsere Fähigkeit, Preisstabilität zu gewährleisten, beeinträchtigt werden.5 SchlussMeine sehr verehrten Damen und Herren,ich stimme Christine Lagarde zu, wenn sie sagt: „Es gibt für unseren Einsatz für den Euro keine Grenzen.“[16] Und genau deshalb – um unser uneingeschränktes Engagement für den Euro aufrechtzuerhalten – müssen wir die Grenzen unseres Mandats im Blick behalten und unsere Mittel und Ziele immer wieder überdenken.Vielen Dank für Ihre Aufmerksamkeit!Fußnoten:    Von der Leyen, U. (2020), Rede vor dem Plenum des Europäischen Parlaments zur koordinierten europäischen Antwort auf den Ausbruch von COVID-19, Brüssel, 26. März 2020, https://ec.europa.eu/commission/presscorner/detail/de/speech_20_532    Merkel, A. (2020), Rede an die Nation, 18. März 2020, https://www.bundeskanzlerin.de/bkin-de/aktuelles/fernsehansprache-von-bundeskanzlerin-angela-merkel-1732134    Eichenbaum, M. S., S. Rebelo und M. Trabandt (2020), The Macroeconomics of Epidemics, NBER Working Paper, Nr. 26882.    Deutsche Bundesbank (2020), Perspektiven der deutschen Wirtschaft für die Jahre 2020 bis 2022, Monatsbericht, Juni 2020.    Glover, A., J. Heathcote, D. Krueger und J. Ríos-Rull (2020), Health versus Wealth: On the Distributional Effects of Controlling a Pandemic, Federal Reserve Bank of Minneapolis Staff Report, Nr. 600.    Wilson, D. J. (2020), The COVID-19 Fiscal Multiplier: Lessons from the Great Recession, Federal Reserve Bank of San Francisco, Economic Letter, 2020-13; Bayer, C., B. Born, R. Luetticke und G. J. Müller (2020), The Coronavirus Stimulus Package: How large is the transfer multiplier?, CEPR Discussion Paper, Nr. 14600.    Steinmeier, F.-W. (2020), Fernsehansprache zur Corona-Pandemie, Schloss Bellevue, 11. April 2020, https://www.bundespraesident.de/SharedDocs/Reden/DE/Frank-Walter-Steinmeier/Reden/2020/04/200411-TV-Ansprache-Corona-Ostern.html    Deutsche Bundesbank (2020), Zur aktuellen Entwicklung der öffentlichen Finanzen im Euroraum, Monatsbericht, Mai 2020, S. 88-93.    Deutsche Bundesbank (2016), Zu den gesamtwirtschaftlichen Auswirkungen der quantitativen Lockerung im Euro-Raum, Monatsbericht Juni 2016, S. 29‑54; Mandler, M. und M. Scharnagl (2020), Estimating the effects of the Eurosystem's asset purchase programme at the country level, Deutsche Bundesbank, Diskussionspapier, Nr. 29/2020.  Weidmann, J.(2020), Was die Bundesbank beschäftigt, Deutsche Bundesbank, Geschäftsbericht 2019, S. 12-30; Weidmann, J. (2015), Auf dem Weg zu Stabilität und Wohlstand – wie bringen wir den Euro-Raum zurück auf Kurs?, Grundsatzrede vor der City of London Corporation, 12. Februar 2015.  Lagarde,C. (2020), Tweet vom 19. März 2020,  The Economist (2020), Inflation. Tomorrow’s problem. Why it isn’t worth worrying about inflation until economies have recovered from the pandemic, 6. Juni 2020, S. 9-10.  Tucker, P. (2018), Unelected power - the quest for legitimacy in central banking and the regulatory state, Princeton University Press.  Weidmann, J. (2019), Die Rolle der Zentralbank in einer modernen Volkswirtschaft – eine europäische Perspektive, Rede an der Universität von Südafrika (UNISA), 12. Februar 2019.  Tucker, P. (2018), a. a. O.  Lagarde, C. (2020), a. a. O."}