{"url": "https://www.bundesbank.de/en/press/speeches/what-got-us-here-will-not-get-us-there-how-the-eu-and-germany-are-preparing-finance-for-a-new-age-846018", "author": "Sabine Mauderer", "title": "What got us here will not get us there: how the EU and Germany are preparing finance for a new age", "date": "2020-09-29", "text": "1 Introduction2 The role of the Eurosystem for capital markets during the pandemic3 Outlook: The price stability mandate as the yardstick for the Eurosystem’s role4 The pandemic as a push for companies to diversify their funding5 Conclusion1 IntroductionToday, we are looking at the crucial question of how the EU and Germany are preparing finance for a new age. As a central banker, let me start with monetary policy and a clear assessment.2 The role of the Eurosystem for capital markets during the pandemicThe Eurosystem’s monetary policy has helped prevent an impairment of the financial system that would have aggravated the economic crisis.At the beginning of the COVID-19 crisis, the economic outlook deteriorated at an unprecedented speed and financial conditions tightened. Above all, there was a danger that the financial sector might become impaired and that this could make the severe slump in the real economy even worse.As the financial crisis taught us, such a negative feedback loop could seriously impede price stability in the medium term. In order to avert this, monetary policy action was needed. Providing banks with an ample supply of liquidity, coupled with low interest rates, helps to ensure that the economic crisis is not further aggravated by the financial system.And, indeed, the ECB Governing Council adopted a broad set of measures, including asset purchases, long-term central bank loans and collateral framework adjustments.In particular, the pandemic emergency purchase programme (PEPP) helped reduce systemic stress in financial markets. After the announcement of the PEPP, financial conditions for companies, households and governments clearly improved in the euro area. Moreover, during spring, it became clearer that the crisis would dampen future consumer prices. Therefore, further monetary policy action was warranted in June, given our mandate to ensure price stability.3 Outlook: The price stability mandate as the yardstick for the Eurosystem’s roleOur mandate is where my second message comes in. Looking ahead, fulfilling our price stability mandate with adequate measures should continue to be the yardstick for the Eurosystem’s role in capital markets.The Governing Council has to keep checking whether its measures are suitable and well-designed in order to choose the right instruments and to design programmes prudently. Any assessment of a monetary policy measure has to compare the degree to which this measure contributes to achieving the monetary policy objective on the one side, with possible unintended side-effects on the other. Moreover, it requires a judgement as to whether other policy measures are available that offer a better balance between intended and unintended effects.Clearly, bond purchases are a legitimate and effective monetary policy instrument. But large-scale government bond purchases come with risks and potential side-effects, especially the risk of blurring the lines between monetary and fiscal policy. This is particularly problematic in the context of a monetary union. Therefore, government bond purchases under the special terms of the monetary union should be an emergency tool.Moreover, crisis-related monetary policy measures must be limited, both in duration and volume. Let’s not forget that the letter “E” in PEPP stands for “emergency”: the PEPP must be scaled back when the emergency is over. Similarly, crisis support for enterprises from fiscal policy must also be temporary.4 The pandemic as a push for companies to diversify their fundingAt the same time, the prospect of less support should be a reminder for firms to check their funding options, not just in Germany but further afield, too. And this brings me to my final message today. The pandemic should be a strong push for German companies to diversify their funding. The German capital market’s potential has not been fully utilized yet. There’s no denying that many German companies have done a pretty good job of withstanding the financial fallout of the pandemic, on the back of strong individual balance sheets.Yet the crisis revealed that there can be situations when liquidity is precious and scarce. Some companies were heavily reliant on bank funding, but in the absence of monetary policy and fiscal support, banking lending would have been undermined by the pandemic shock as well. So having more diversified funding options, including the ability to tap capital markets, would have made sense.At the same time, some Eurosystem central banks, including the Bundesbank, found that our corporate sector purchase programme (CSPP) was unable to support companies in all euro area countries in the same way. Why was that? Because some financial market segments are still relatively underdeveloped on a national level. The German commercial paper market is a case in point. But it was not just the weaknesses in terms of debt funding options that were laid bare. The pandemic also supported the notion that research and innovation are most advanced where equity and venture capital, or hybrid forms of financing are readily available. So these funding options – ideally of a cross-border variety – should be top of the capital market agenda, in Germany and elsewhere in the euro area. 5 ConclusionLadies and gentlemen, allow me to stop here and conclude.First, during the pandemic, central bank support helped prevent a negative feedback loop between the financial system and the real economy.But, secondly, emergency measures need to be scaled back once the emergency is over.And third, the pandemic is teaching us that in order to be future-proof, economies have to be fast and innovative in adapting to a new environment. Against this background, the pandemic crisis needs to be a strong push to make European capital markets true drivers of real economic innovation. And German companies need to put their funding side on a broader basis. Many thanks for your attention."}