{"url": "https://www.bundesbank.de/de/presse/reden/zu-moeglichen-langfristigen-folgen-der-coronakrise-fuer-wirtschaft-und-geldpolitik-854124", "author": "Jens Weidmann", "title": "Zu möglichen langfristigen Folgen der Coronakrise für Wirtschaft und Geldpolitik", "date": "2020-12-16", "text": "1 Einleitung2 Wirtschaftliche Auswirkungen der Coronakrise2.1 Deutsche Wirtschaft2.2 Gefahr der Deglobalisierung2.3 Bildung2.4 Öffentliche Finanzen3 Geldpolitik3.1 Geldpolitik während der Pandemie-Krise3.2 Risiko der fiskalischen Dominanz3.3 Unabhängigkeit und Mandat der Notenbanken3.3.1 Problem der Zeitinkonsistenz3.3.2 Unabhängigkeit in Zeiten niedriger Inflation3.3.3 Enge Auslegung des Mandats4 Klimaschutz und Notenbanken5 Schluss1 EinleitungMeine sehr geehrten Damen und Herren,allzu gerne hätte ich diese Rede – wie ursprünglich vorgesehen – in der geschichtsträchtigen Heilig-Geist-Kapelle in Berlin gehalten. Leider hat die Pandemie diesen Plan – wie viele andere auch – durchkreuzt. Aber ich freue mich, dass wir uns heute wenigstens im virtuellen Format austauschen können.Die Wirtschaftswissenschaftliche Gesellschaft an der Humboldt-Universität feiert in diesem Jahr ihr 25-jähriges Jubiläum. Und zu diesem Anlass gratuliere ich herzlich allen Mitgliedern. Am Ursprung der Gesellschaft stand als Gründungsmitglied auch ein namhafter Bundesbanker, nämlich Helmut Schlesinger. Er war von 1991 bis 1993 Präsident der Deutschen Bundesbank und hatte zuvor fast vier Jahrzehnte lang zahlreiche Ämter der Bank inne – sowie ihrer Vorgängerinstitution, der Bank deutscher Länder, hier in Frankfurt.Eine weitere namhafte Persönlichkeit, die der Wirtschaftswissenschaftlichen Gesellschaft und ihrem Kuratorium angehörte, war Prof. Reinhard Selten. Als bislang einziger Deutscher wurde er mit dem Wirtschaftsnobelpreis ausgezeichnet, und zwar für seine Leistungen auf dem Gebiet der Spieltheorie. Reinhard Selten hatte in Frankfurt studiert und trat dann seine erste ordentliche Professur in Berlin an. Viele Jahre später habe ich seine Vorlesungen zur Spieltheorie in Bonn besucht und mir mit der Teilnahme an den Experimenten des Instituts etwas dazuverdient.Mit meiner Rede heute möchte ich nicht nur eine Brücke schlagen von Frankfurt nach Berlin, sondern auch von der Spieltheorie zur Geldpolitik. Ein berühmtes Beispiel der Spieltheorie ist das „Game of Chicken“ oder „Hasenfußrennen“. Sie kennen es vielleicht aus dem Filmklassiker „… denn sie wissen nicht, was sie tun“: James Dean und ein halbstarker Jugendlicher rasen in gestohlenen Autos auf eine Klippe zu; wer zuerst aussteigt, gilt als Hasenfuß.Zum Glück sind die meisten ökonomischen Spiele weniger gefährlich für Leib und Leben. Denn die Spieltheorie erlaubt überall dort Einblicke, wo Menschen interagieren, unterschiedliche Ziele verfolgen und ihre Entscheidungen sich gegenseitig beeinflussen. Das gilt auch für die Geldpolitik, die in Beziehungen zu vielen Akteuren in der Wirtschaft steht: zu den Finanzmärkten, etwa wenn es um Zinserwartungen geht, zu Unternehmen und Beschäftigten, wenn sie ihre Erwartungen über Inflation und Lohnwachstum bilden, und auch zur Fiskalpolitik.Solche Interaktionen werden uns im Laufe der Rede wieder begegnen. Im Vordergrund stehen zunächst die wirtschaftlichen Folgen der Coronakrise. Hier möchte ich die langfristige Gefahr der Deglobalisierung ebenso ansprechen wie mögliche Auswirkungen der weltweiten Schulschließungen, bevor ich dann zur Geldpolitik komme.2 Wirtschaftliche Auswirkungen der Coronakrise2.1 Deutsche WirtschaftDabei ist klar: Die Pandemie ist zuallererst eine globale Gesundheitskrise, die dringend bewältigt werden muss. Viel zu viele Menschen sind bereits gestorben, viele mehr sind schwer erkrankt. Die Pandemie hat aber auch zu einem Wirtschaftseinbruch geführt, der für unsere Zeit beispiellos ist. Allein im Frühjahr schrumpfte die deutsche Wirtschaftsleistung um knapp ein Zehntel.Als dann das Infektionsgeschehen eingedämmt war und die Schutzmaßnahmen gelockert wurden, begann die Wirtschaft, sich zu erholen. Im Sommer ist sie hierzulande sogar deutlich stärker gewachsen als ursprünglich erwartet. Mit der zweiten Infektionswelle droht nun kurzfristig ein Rückschlag. Das macht deutlich, wie entscheidend es auch für die Erholung der Wirtschaft ist, dass die Pandemie nachhaltig eingedämmt und letztlich überwunden wird. Anlass zu Optimismus geben die Meldungen über Impfstoffe.Die Konjunkturexperten der Bundesbank haben Ende vergangener Woche ihre Prognose vorgestellt und konnten somit die jüngste Verschärfung der Schutzmaßnahmen darin nicht berücksichtigen. Deshalb könnte die deutsche Wirtschaft kurzfristig etwas stärker belastet werden als in der Prognose vorausgeschätzt. Allerdings ist es aus heutiger Sicht nach wie vor plausibel, davon auszugehen, dass medizinische Fortschritte ab dem Frühjahr 2021 eine Lockerung der Eindämmungsmaßnahmen ermöglichen. Die Erholung dürfte dann wieder Fahrt aufnehmen. Entsprechend kann die deutsche Wirtschaft weiterhin zu Beginn des Jahres 2022 ihr Vorkrisenniveau erreichen, wie in der Prognose erwartet.[1]In diesem Szenario würde die Wirtschaft nur eher geringe dauerhafte Schäden davontragen – auch dank der umfassenden staatlichen Stützungsmaßnahmen. Allerdings verdeutlichen die jüngsten Ereignisse, dass die Unsicherheit über den Verlauf der Pandemie und die ökonomischen Auswirkungen hoch ist. In einem ungünstigen Szenario würde unsere Wirtschaft erst Ende 2023 wieder auf den Stand vor der Krise zurückkehren und langfristig erheblichen Schaden nehmen.Zu alledem könnten Entwicklungen Fahrt aufnehmen, welche die Leistungsfähigkeit der Wirtschaft jenseits der gängigen Prognosehorizonte und mittelfristigen Risikoeinschätzungen beeinträchtigen würden. Dazu gehört die Gefahr einer zunehmenden Marktkonzentration und einer abnehmenden Innovationsdynamik, aber auch die Gefahr der Deglobalisierung.2.2 Gefahr der DeglobalisierungDenn im Frühjahr haben Grenzschließungen und andere Eindämmungsmaßnahmen viele Wertschöpfungsketten vorübergehend unterbrochen, Fließbänder standen still. Nach dieser Erfahrung scheint es nahezuliegen, dass Unternehmen ihre internationalen Lieferketten verkürzen und Produktion zurück ins eigene Land verlagern, um ihre Widerstandsfähigkeit und die Sicherheit der Güterströme zu stärken.Immerhin führt eine Studie ein Viertel des Wirtschaftseinbruchs durch den Pandemie-Schock auf Übertragungseffekte über Lieferketten zurück. Doch die Studie macht auch klar: Wer allein auf die Produktion im Inland gesetzt hätte, wäre nicht unbedingt glimpflicher durch die Krise gekommen, sondern durch die heimischen Eindämmungsmaßnahmen härter getroffen worden.[2]Der Ökonom Richard Baldwin hat es auf den Punkt gebracht: „Alle Eier in einen Korb zu legen, diversifiziert kein Risiko – sogar wenn der Korb zu Hause steht“.[3] Denn globale Wertschöpfungsketten sind nicht an sich riskant. Sie bieten vielmehr die Chance, Abhängigkeiten von einzelnen Lieferanten oder Standorten zu verringern.Deshalb sind mehr Unternehmen zurzeit damit beschäftigt, ihre Lieferketten zu diversifizieren als zu kürzen, wie eine internationale Umfrage unter mehr als 10.000 Firmen zeigt.[4] Auf diese Weise könnten sie auch die Vorteile der regionalen Spezialisierung nutzen und in Form niedrigerer Preise oder größerer Auswahl an die Konsumenten weitergeben.Allerdings besteht die Gefahr, dass die Pandemie protektionistische Tendenzen verstärkt. Bereits in den vergangenen Jahren hat vor allem der Streit zwischen den USA und China den Welthandel belastet. Hinter einem solchen Handelskonflikt steckt häufig das Kalkül, sich auf Kosten anderer besser zu stellen.Die Situation ähnelt dem berühmten Gefangenendilemma aus der Spieltheorie. Stellen Sie sich das Chicago der 1920er Jahre vor: Zwei Gangster-Bosse werden sehr schwerer gemeinsamer Verbrechen beschuldigt und einzeln verhört. Wer alleine gesteht, kommt als Kronzeuge straflos davon, während der andere die Höchststrafe erhält. Wenn beide gestehen, wird das Strafmaß etwas reduziert. Sollten beide schweigen, werden sie wegen Steuerhinterziehung zu einer deutlich geringeren Strafe verurteilt – ähnlich wie damals Al Capone. In dieser Situation zahlt es sich für jeden einzeln gesehen immer aus zu gestehen. Deshalb werden am Ende beide hart bestraft, obwohl es für sie zusammen besser gewesen wäre, gemeinsam zu schweigen.Ein ähnliches Ergebnis droht bei Protektionismus. Zwar verzerren Zölle die Produktionsstruktur und schränken damit die Weltwirtschaft insgesamt ein. Doch ein einzelnes großes Land könnte sich einen Vorteil versprechen, wenn der Handelspartner seine Exportpreise senkt und so den Zoll letztlich trägt. Für den Handelspartner lohnt es sich dann aber, seine Verluste zu reduzieren, indem er selbst Zölle erhebt und die Verschiebung der Handelspreise unterbindet. Dadurch werden im Ergebnis alle schlechter gestellt.[5]Tatsächlich deuten Analysen darauf hin, dass der Handelskonflikt zwischen den USA und China nur Verlierer kennt. Demnach waren die chinesischen Anbieter nicht zu größeren Preiszugeständnissen bereit, weshalb amerikanische Unternehmen und Konsumenten die Hauptlast der Zölle zu schultern hatten.[6] Auch wurde die Einschränkung der bilateralen Warenströme nicht wesentlich wettgemacht durch mehr Handel mit anderen Partnern. So hat eine Studie der Bundesbank vergeblich nach einem „lachenden Dritten“ in diesem Konflikt gesucht.[7] Die Auseinandersetzung führte stattdessen weltweit zu mehr Unsicherheit, dämpfte die Investitionsbereitschaft und den Handel. Und sogar ohne diese Unsicherheitseffekte verdeutlichen Analysen der Bundesbank den möglichen Schaden: Wenn die Zölle bestehen bleiben, würden die USA und China mittelfristig bis zu ½ Prozent ihrer Wirtschaftskraft einbüßen, die Welt insgesamt ¼ Prozent.Das zeigt, wie wichtig es ist, Märkte offenzuhalten oder weiter zu öffnen. Andererseits kennt auch die Globalisierung nicht nur Gewinner. Zwar steigern der Welthandel und die internationale Arbeitsteilung den Wohlstand der Volkswirtschaften insgesamt. Aber nicht alle Menschen profitieren davon gleichermaßen. Denn relative Preise und Löhne verschieben sich, Arbeitsplätze können verlorengehen, während anderenorts neue Beschäftigungsmöglichkeiten entstehen. Daher ist es zum einen wichtig, soziale Härten durch ein geeignetes Transfersystem zu mildern. Zum anderen ist Bildung entscheidend, damit möglichst viele Menschen von den Chancen durch offene Märkte oder auch neue Technologien profitieren können.2.3 BildungZugleich ist die Bildung ein weiterer Bereich, den die Coronakrise schwer beeinträchtigt hat. Die meisten Länder haben Schulen und andere Bildungseinrichtungen vorübergehend geschlossen. In der Spitze waren davon laut Angaben der UNESCO weltweit 90 Prozent aller Schülerinnen und Schüler betroffen.[8]Schon kurze Schulschließungen können den Aufbau von Wissen und kognitiven Fähigkeiten beeinträchtigen.[9] Zudem kann weniger Lernen später auch weniger Einkommen bedeuten, und zwar ein Leben lang. So schätzt die Weltbank, dass ein angenommener Verlust von einem halben Jahr an (qualitätsbereinigter) Schulbildung das erwartete Lebenseinkommen der betroffenen Schülerinnen und Schüler im weltweiten Durchschnitt um 5 Prozent senken könnte.[10]Die Kinder in den Entwicklungsländern dürften besonders leiden. Zum einen gehen sie auch unter normalen Umständen erheblich kürzer zur Schule als bei uns. Zum anderen sind die Möglichkeiten für den Fernunterricht oft deutlich schlechter. Gerade auf internetbasierte Angebote können dort nur Teile der Bevölkerung zugreifen. Damit droht auch eine Verschärfung der wirtschaftlichen Ungleichheit innerhalb der Länder. Insbesondere besteht die Gefahr, dass Jugendliche aus ärmeren Familien beim Lernen nicht mehr mitkommen, ihre eigenen Ambitionen zurückschrauben oder gar die Schule abbrechen.[11]Deswegen gilt es, Lernausfälle weltweit wieder aufzuholen und Schülerinnen und Schüler weiter fürs Lernen zu motivieren. Das könnte auch höhere Bildungsausgaben erfordern.2.4 Öffentliche FinanzenÜber die akuten Aufgaben hinaus sehe ich langfristig die Fiskalpolitik hierzulande vor drei großen Herausforderungen: Erstens – und vor allem – muss sie nachhaltiges Wachstum unterstützen, indem sie Bildung fördert, aber auch den digitalen Wandel und den Übergang zu einer klimaneutralen Wirtschaft. Zweitens gilt es, die Finanzlast einer alternden Gesellschaft zu stemmen. Und drittens muss der Staat sich gegen künftige Krisen finanziell wieder wappnen.Denn wie wichtig ein handlungsfähiger Staat ist, sehen wir zurzeit. In der aktuellen Krise ist in erster Linie die Fiskalpolitik gefordert, weil sie gezielt die Menschen und Unternehmen finanziell unterstützen kann – zum Beispiel über Transfers. So hat das beherzte und umfassende Eingreifen der Fiskalpolitik maßgeblich dazu beigetragen, eine Abwärtsspirale in der Wirtschaft zu verhindern.Ohne Zweifel war und ist eine massive fiskalpolitische Unterstützung in dieser Krise richtig. Die Wirtschaft würde ohne die Hilfen für Unternehmen und Haushalte vermutlich deutlich tiefer einbrechen. Im Endeffekt wäre dann auch die Rechnung für den Fiskus wohl noch wesentlich höher als ohnehin schon.Tatsächlich lastet die Coronakrise schwer auf den öffentlichen Finanzen. Beispielsweise rechnet die Europäische Kommission in ihrer Herbstprognose damit, dass die Staatsschulden im Euroraum im Verhältnis zur Wirtschaftsleistung 2020 um 16 Prozentpunkte zunehmen – auf über 100 Prozent.Vor diesem Hintergrund muss der Staat nach der Krise genügend finanziellen Spielraum schaffen, um die drei langfristigen Herausforderungen meistern zu können. Deshalb sollten die Krisenmaßnahmen befristet sein, damit sich die Defizite nach der Krise automatisch zurückbilden.3 Geldpolitik3.1 Geldpolitik während der Pandemie-KriseZwar bekämpft dieses Mal die Fiskalpolitik die wirtschaftlichen Krisenfolgen an vorderster Front, doch auch die Notenbanken sind gefordert. Ein expansiver Kurs der Geldpolitik ist wichtig, da der Wirtschaftseinbruch den Preisausblick dämpft. Zudem könnte ein Mangel an Liquidität im Finanzsystem den Abschwung der Wirtschaft noch verschärfen und letztlich das Ziel der Preisstabilität gefährden.Daher hat der EZB-Rat schon im März entschlossen reagiert – mit einem ganzen Strauß an geldpolitischen Maßnahmen. Im Rampenlicht stehen dabei insbesondere die Kaufprogramme für Anleihen: Denn der EZB-Rat hat nicht nur das seit 2015 laufende Programm (Asset Purchase Progamme, APP) aufgestockt, sondern auch ein Pandemie-spezifisches Notfallankaufprogramm (Pandemic Emergency Purchase Programme) aufgelegt, kurz PEPP genannt.Meine grundsätzliche Skepsis gegenüber umfangreichen Staatsanleihekäufen ist alles andere als neu. Sie bergen vor allem die Gefahr, die in der Währungsunion besonders wichtige Grenze zwischen Geld- und Fiskalpolitik zu verwischen. Um die Risiken einzuhegen, hat der EZB-Rat in das 2015 aufgelegte Kaufprogramm (Public Sector Purchase Programme, PSPP) wichtige Grenzen eingezogen. Sie sollen dazu beitragen, dass unsere Geldpolitik keine falschen Anreize für die Staatsfinanzen setzt und hinreichend Abstand zur monetären Staatsfinanzierung hält.Gleichwohl sind die Notenbanken des Eurosystems die größten Gläubiger der Mitgliedstaaten geworden, und zwar schon vor dem Ausbruch der Pandemie. Die Zinsen auf die Staatsanleihen, die in unseren Bilanzen stehen, fließen an die Notenbanken und über unseren Gewinn wieder zurück an den Fiskus. Mithin sind für diesen Part der Staatsschuld die Finanzierungskosten vom Kapitalmarkt losgelöst. Dadurch werden große Teile der Staatsschulden der Disziplinierung des Marktes entzogen.Nach meiner Überzeugung wiegen die Risiken der Staatsanleihekäufe schwer. Auf der anderen Seite ist unbestritten, dass Anleihekäufe ein legitimes und effektives Instrument der Geldpolitik sein können. Deshalb ist eine laufende Abwägung erforderlich, die den Grund für den Einsatz eines Instruments und dessen erwünschte Wirkungen ebenso einbeziehen muss wie mögliche unerwünschte Nebenwirkungen.Auch – und gerade – in Krisenzeiten kommt es in der Geldpolitik auf drei Dinge an: das richtige Maß, die Wahl der passenden Instrumente und eine kluge Ausgestaltung der Programme. Darüber diskutieren wir im EZB-Rat intensiv, und dabei können die Abwägungen auch unterschiedlich ausfallen.Sicherlich bestand zuletzt Handlungsbedarf für die Geldpolitik. Denn laut unserer Prognose hat der mittelfristige Preisauftrieb im Euroraum aufgrund der Pandemie nochmals nachgelassen.Für mich ist aber auch entscheidend, dass der Anteil, den die Notenbanken an den ausstehenden Staatsanleihen halten, nicht zu groß werden sollte. Denn sonst laufen wir Gefahr, einen dominanten Markteinfluss zu gewinnen und die Unterschiede in den Risikoprämien der Staatsanleihen einzuebnen. Das schwächt die Marktdisziplinierung weiter. Vor allem dieses Problem wird durch die jüngste Aufstockung des PEPP abermals verschärft.Bei der Einführung dieses Programms war mir genauso wichtig, dass es zeitlich begrenzt und klar an die Krise gebunden ist. Gemäß den jüngsten Beschlüssen laufen die Nettokäufe von Anleihen im Rahmen des PEPP nun mindestens bis Ende März 2022. Wir müssen aufpassen, dass die geldpolitischen Notfallmaßnahmen nicht zur Dauereinrichtung werden: Sie müssen nach der Krise wieder zurückgefahren werden.Ebenso klar muss noch etwas anderes sein: Wenn der Preisausblick es erfordert, muss die Geldpolitik insgesamt normalisiert werden. Für die Notenbanken könnte es aber immer schwerer werden, die expansive Ausrichtung rechtzeitig zurückzunehmen, denn höhere Zinsen dürften nicht jedem schmecken.3.2 Risiko der fiskalischen DominanzAufgrund der gestiegenen Schuldenlast könnte die Geldpolitik später zunehmend unter Druck geraten, die Zinsen noch länger niedrig zu halten. Damit würde fiskalische Dominanz drohen, wie sie der Ökonom Michael Woodford definiert, nämlich als Druck auf die Notenbank, die Geldpolitik so einzusetzen, dass der Marktwert der Staatsschulden erhalten bleibt.[12]Dabei könnte eine gefährliche Dynamik den Weg in dieses Regime ebnen. Denn wenn die Fiskalpolitiker erwarten, dass die Geldpolitik am Ende zur Rettung eilt, könnten sie die Tragfähigkeit der öffentlichen Finanzen als gegeben ansehen und zusätzliche Schulden anhäufen. Umso größer wäre dann später womöglich der Druck auf die Notenbank, und umso schwieriger wäre es für sie, diesem Druck auch standzuhalten. Gibt die Notenbank dem Drängen dann nach, könnten sich die gewohnten Rollen vertauschen: Wenn die Geldpolitik die Solvenz des Staates sicherstellt, bestimmen letztlich die Erfordernisse der Fiskalpolitik die Höhe der Inflation. Derweil hören wir bereits einzelne Stimmen, die noch viel weiter gehen wollen, als Woodfords Definition beschreibt: Die Rede ist sogar davon, das Eurosystem solle den Staaten Schulden erlassen. Sicherlich erscheint diese Forderung den meisten extrem und abwegig, zumal sie gegen die Europäischen Verträge verstößt. Sie unterstreicht aber, dass die grundsätzliche Gefahr der fiskalischen Dominanz nicht ignoriert werden sollte.Wenn Zwei darum ringen, wer die Oberhand behält, kann die Spieltheorie verschiedene Wechselwirkungen illustrieren. Zum Beispiel sind die Interaktionen zwischen der Geld- und Fiskalpolitik als eine Art „Game of Chicken“ modelliert worden,[13] das ich bereits eingangs erwähnt habe.Einen Hinweis, wie ungünstige Ergebnisse in einer besonderen Variante dieses Spiels verhindert werden können, liefert der Musikfilm „Footloose“ (von 1984). Auf einem engen Weg fahren der junge Kevin Bacon und sein Gegenspieler mit Traktoren aufeinander zu. Kevin Bacon möchte durch einen Sprung vom Traktor das Unglück abwenden. Doch sein Schnürsenkel hat sich am Pedal verheddert. Zum Glück erkennt sein Gegenüber, dass er nicht länger gewinnen kann, und springt selbst ab. Wenngleich hier der Zufall am Werk ist, macht der Schnürsenkel doch eines deutlich: Durch eine glaubwürdige Bindung können Spieler unerwünschte Ergebnisse ausschließen.In diesem Sinne müssen die Notenbanken auf das Ziel der Preisstabilität festgelegt sein. Um keine falschen Erwartungen zu schüren, müssen die Notenbanken deswegen schon heute klarmachen: Wenn die Preisaussichten die geldpolitische Normalisierung erfordern, darf sie nicht aus Rücksicht auf die Finanzierungskosten der Staaten unterbleiben. Darüber hinaus kann die Spieltheorie zeigen, dass sich auch die Fiskalpolitik glaubhaft binden muss.[14] Denn die Geldpolitik ist aus den eben genannten Gründen auf eine solide Fiskalpolitik angewiesen, um Preisstabilität langfristig gewährleisten zu können. Deswegen sind glaubwürdige Fiskalregeln so wichtig und wesentlicher Bestandteil der Währungsunion.Die Geldpolitik benötigt also ein festes Fundament, das sie selbst nicht legen kann. Ein zweiter Eckpfeiler in diesem Fundament – neben tragfähigen Staatsfinanzen – sind die Unabhängigkeit und das klare Mandat der Geldpolitik.3.3 Unabhängigkeit und Mandat der Notenbanken3.3.1 Problem der ZeitinkonsistenzZwar könnte eine von der Regierung kontrollierte Notenbank ebenfalls ein Versprechen auf Preisstabilität abgeben. Sie hätte aber womöglich einen Anreiz, später von ihrer Ankündigung abzuweichen und andere politische Ziele zu verfolgen. Insbesondere könnte die beeinflusste Zentralbank versuchen, über eine Überraschungsinflation die Arbeitslosigkeit zu drücken.Allerdings lassen sich Menschen und Unternehmen nicht auf Dauer täuschen. Sie durchschauen die Anreize der Entscheidungsträger und passen ihre Inflationserwartungen, Löhne und Preise nach oben an. Im Ergebnis steigt die Inflation, ohne dass die Arbeitslosigkeit sinkt.Dieser „Inflation Bias“ ist nur ein Beispiel für das Problem der Zeitinkonsistenz, das die Nobelpreisträger Finn Kydland und Edward Prescott bei diversen wirtschaftspolitischen Entscheidungen identifiziert haben.[15] Demnach wird die Politik von angekündigten Plänen später abrücken, wenn es die für sie optimale Strategie ist und sie die Möglichkeit dazu hat. Dieses Problem der Zeitinkonsistenz haben Kydland und Prescott vor mehr als vierzig Jahren theoretisch abgeleitet und dabei zum Teil auch die Erkenntnisse von Reinhard Selten genutzt.[16] Der „Inflation Bias“ passte zur hohen Inflation der 1970er Jahre, als unabhängige Zentralbanken noch die Ausnahme waren. Um ihn zu überwinden, wurde in der Praxis den Notenbanken die Aufgabe delegiert, die Preisstabilität zu sichern, und ihnen dafür die Unabhängigkeit gewährt.Tatsächlich haben in den vergangenen Jahrzehnten zahlreiche empirische Studien einen negativen Zusammenhang zwischen Inflation und Unabhängigkeit von Notenbanken belegt – ein starker Hinweis darauf, dass unabhängige Zentralbanken besser in der Lage sind, Preisstabilität zu gewährleisten als andere.[17]3.3.2 Unabhängigkeit in Zeiten niedriger InflationGleichwohl ist die Unabhängigkeit der Notenbanken gerade in den letzten Jahren hinterfragt worden. Für manche scheint sie in einer Welt niedriger Inflation überflüssig geworden zu sein. Ihnen zufolge würden Geld- und Fiskalpolitik ohnehin in die gleiche Richtung wirken und sollten sich daher enger koordinieren.Diese Argumentation verkennt indes zweierlei. Erstens wäre es gefährlich anzunehmen, die Schwächung der Unabhängigkeit hätte keinen Einfluss auf die Inflation. Wie eine aktuelle Studie der EZB betont, verschwindet das Problem der Zeitinkonsistenz in einem Umfeld niedriger Inflation nicht einfach.[18] Stanley Fischer, der ehemalige Vize-Chef der amerikanischen Notenbank, hat es wie folgt formuliert: „[…] die Sorge über die Wirkungen politischer Einflussnahme auf die Geldpolitik bleibt in der Praxis bei zu niedriger Inflation genauso berechtigt wie bei zu hoher Inflation. Das liegt vor allem daran, dass der Zeithorizont der Politik typischerweise kürzer ist als jener, der bei geldpolitischen Entscheidungen berücksichtigt werden muss.“[19]Die Zweifler am Wert der Unabhängigkeit übersehen aber auch noch einen zweiten Punkt: Wenn die Inflation steigt, können die Ziele der Geld- und Fiskalpolitik wieder auseinanderlaufen. Die Zeitschrift „Economist“ klopft in ihrer aktuellen Ausgabe die Argumente ab, die für eine Ära wieder höherer Inflation sprächen. Für die Journalisten sind die Argumente alles andere als überwältigend, aber auch nicht gehaltlos.[20] Beispielsweise betont der ehemalige Notenbanker Charles Goodhart, dass demografische Verschiebungen das globale Arbeitsangebot künftig reduzieren und so für höhere Löhne, Inflation und Zinsen sorgen könnten.[21] Goodhart warnt davor, die potenzielle Inflationsgefahr auszublenden.[22]Für mich ist klar: Wir sollten nicht der Illusion erliegen, dass die Geld- und Fiskalpolitik immer an einem Strang ziehen werden. Die Unabhängigkeit der Notenbanken hat nichts von ihrer Bedeutung eingebüßt.3.3.3 Enge Auslegung des MandatsNeben dem Zweifel am Nutzen der Unabhängigkeit steht allerdings auch ein Argument, das sich aus dem Prinzip der Demokratie ableitet.[23] Denn die Unabhängigkeit einer staatlichen Institution ist in einer Demokratie die Ausnahme. Sie wurde uns für die Geldpolitik bewusst gewährt, damit wir unser Mandat frei von politischen Einflüssen erfüllen können. Dieses Mandat bestimmen aber nicht wir als Notenbanken selbst, sondern es ist in den Europäischen Verträgen festgeschrieben. Deshalb gilt, was Otmar Issing auf den Punkt gebracht hat: „Die Notenbanken wurden nicht mit ihrer Unabhängigkeit ausgestattet, damit sie ihre eigenen Mandate erweitern.“[24]Nach meiner Überzeugung gehören Unabhängigkeit und eine enge Auslegung des Mandats zusammen. Sie sind die zwei Seiten einer Medaille. Je weiter die Notenbanken das geldpolitische Mandat auslegen, desto eher laufen sie Gefahr, sich mit der Politik zu verstricken und mit immer neuen Zielen und Wünschen überfrachtet zu werden. Über kurz oder lang würde ihre Unabhängigkeit dann in Frage gestellt werden – und zwar zu Recht aus meiner Sicht. Der Preisstabilität würde man so einen Bärendienst erweisen.Zum Erfolgsrezept einer unabhängigen Geldpolitik gehört daher, die eigenen Grenzen zu erkennen und zu respektieren. Das heißt ebenfalls, den nötigen Abstand zur Fiskalpolitik zu wahren. Ähnliches gilt mit Blick auf die Wirtschaftspolitik oder auch die Klimapolitik.4 Klimaschutz und NotenbankenIn jüngster Zeit ist das Eurosystem immer wieder mit Forderungen konfrontiert, eine aktive Rolle beim Klimaschutz zu übernehmen. Insbesondere wird vorgeschlagen, wir sollten im Rahmen unserer Geldpolitik „grüne“ Wertpapiere bevorzugen und Anleihen CO2-intensiver Unternehmen nicht länger kaufen.Es ist allerdings nicht unsere Aufgabe als Notenbank, bestimmte Wirtschaftszweige zu bestrafen oder zu fördern. Solche Entscheidungen verschieben die Verteilung von Ressourcen und Einkommen in hohem Maße und erfordern daher eine starke demokratische Legitimation. Deshalb ist Klimapolitik Aufgabe gewählter Regierungen und Parlamente. Sie verfügen auch über die geeigneten Instrumente wie Steuern oder den Emissionshandel, um das zugrundeliegende ökonomische Problem zu lösen.Dass es hier ein entschlossenes wirtschaftspolitisches Handeln braucht, ist eindeutig und in der Wirtschaftstheorie aus der „Tragik der Allmende“ seit langem bekannt: Eine Ressource, die frei verfügbar, aber endlich ist, wird letztlich zu stark genutzt. Dafür ist Überfischung ein anschauliches Beispiel. Wenn das Meer den Fischern zur freien Verfügung steht, wird jeder einen möglichst großen Fang machen wollen, ohne dabei Rücksicht zu nehmen auf die anderen oder gar auf künftige Generationen. Deshalb droht langfristig die Überfischung – zum Schaden aller, was wieder an das Gefangenendilemma erinnert. Hier ist der Staat gefordert einzugreifen. So gibt etwa eine Steuer den Folgen unseres Handelns einen Preis und setzt einen Anreiz, unser Verhalten zu verändern.Winston Churchill soll einmal gesagt haben: „Wenn Sie zwei Volkswirte in einen Raum sperren, erhalten Sie zwei Meinungen, es sei denn, einer von beiden ist Lord Keynes. In diesem Fall erhalten Sie drei Meinungen.“ Beim Klimawandel aber sind sich Ökonomen weitgehend einig: Um ihn zu bremsen, ist ein höherer Preis für die Emission von CO2 entscheidend. Die Geldpolitik taugt nicht als Ersatz für eine ehrgeizige Bepreisung von CO2 und eine konsistente, glaubwürdige Klimapolitik.Für die Geldpolitik kommt es darauf an, Preisstabilität zu sichern. In einer Wirtschaftskrise, wie wir sie jetzt erleben, bedeutet das, über günstige Finanzierungsbedingungen die Wirtschaft insgesamt zu stützen. Entsprechend sind unsere Kaufprogramme für private Wertpapiere breit auf den Markt ausgerichtet.Studien belegen, dass diese Programme ihren Zweck erfüllen und die Finanzierungskosten in der Wirtschaft insgesamt drücken. Sie beeinflussen also nicht nur die Preise und Renditen der gekauften Anleihen, sondern auch die der nicht ankaufbaren Wertpapiere.[25] Denn unsere Käufe veranlassen Investoren, auf andere, riskantere Anlagen auszuweichen. Daher sollte der Effekt nicht überschätzt werden, wenn Kaufprogramme gezielt zur Steuerung bestimmter Marktrenditen eingesetzt würden.Und auch hier sollten wir nicht die Augen vor möglichen Zielkonflikten verschließen. Wenn die Preisstabilität es erfordert, muss das Eurosystem seine Wertpapierkäufe oder ‑bestände wieder zurückfahren. Der Wandel zu einer klimaneutralen Wirtschaft muss aber auch dann weiter vorangetrieben werden.Für mich steht außer Frage, dass der Klimaschutz eine der wichtigsten Herausforderungen unserer Zeit ist und keinerlei Aufschub duldet. Wir alle können und sollten mehr tun, auch die Notenbanken. Vor allem müssen wir besser verstehen, welche Implikationen der Klimawandel für die Geldpolitik haben kann. Denn wir müssen auch künftig in der Lage sein, Preisstabilität zu gewährleisten.Die Notenbanken sind zudem gefordert, wenn der Klimawandel oder die Klimapolitik finanzielle Risiken verursachen. Im Rahmen der Bankenaufsicht und bei der Überwachung der Finanzstabilität müssen wir sicherstellen, dass die Kreditinstitute solche Risiken in ihrem Risikomanagement angemessen berücksichtigen.Doch klimabezogene finanzielle Risiken können auch die Finanzanlagen der Notenbanken betreffen. Deshalb sollten wir sie in unser Risikomanagement ebenfalls angemessen einbeziehen. Das gilt insbesondere mit Blick auf die geldpolitischen Portfolios. Hier ist es legitim, klimarelevante Informationen von Wertpapieremittenten und Rating-Agenturen vorauszusetzen. Nach meiner Meinung sollte das Eurosystem erwägen, im Rahmen der Geldpolitik nur solche Wertpapiere zu erwerben oder als Sicherheit zu akzeptieren, deren Emittenten bestimmte klimabezogene Berichtspflichten erfüllen. Außerdem könnten wir prüfen, nur jene Ratings von Ratingagenturen zu verwenden, bei denen die klimabezogenen finanziellen Risiken angemessen berücksichtigt sind.Auf diese Weise könnten Notenbanken auch über das eigene Risikomanagement hinaus die Informationslage verbessern und eine Katalysatorrolle für den Wandel im Finanzsystem übernehmen. Zugleich könnte das Eurosystem so die Klimapolitiken in der EU unterstützen, ohne womöglich in Konflikte mit seinen ureigenen Aufgaben zu geraten.5 SchlussMeine Damen und Herren,von dem Ökonomen John McMillan stammt der Satz: „Erfahrung lehrt uns, die Bäume zu sehen; Spieltheorie hilft uns, den Wald zu sehen.“[26] Bevor Sie den Wald vor Bäumen nicht mehr sehen, komme ich zum Ende.Die Spieltheorie schärft unseren Blick für das Zusammenwirken unterschiedlicher Erwartungen und Strategien in der Wirtschaft – unter politischen Entscheidungsträgern ebenso wie zwischen ihnen und den privaten Akteuren.Zweifellos fordert die Coronakrise die Fiskal-, Wirtschafts- und Geldpolitik in einer Weise wie selten zuvor. Bei diesen Krisenanstrengungen sollte nicht außer Acht geraten, dass unterschiedliche Politikbereiche unterschiedlichen Zielen vorrangig verpflichtet sind. Damit das Zusammenspiel am Ende dem Gemeinwohl dient, ist es vor allem wichtig, die Verantwortlichkeiten zwischen den Politikbereichen nicht zu verwischen und die Geldpolitik nicht zu überfordern.Paul Volcker, der als Chef der Federal Reserve die „Große Inflation“ der 1970er Jahre in den USA bezwang, hat es einmal so zusammengefasst: „Verlangt man zu viel von [der Notenbank] – etwa eine fehlgeleitete Fiskalpolitik zu unterstützen, strukturelle Ungleichgewichte zu beseitigen oder die permanente Quadratur des hypothetischen Kreises von Stabilität, Wachstum und Vollbeschäftigung –, [dann] wird sie zwangsläufig hinter den Erwartungen zurückbleiben. Verliert sie dabei ihr grundlegendes Ziel der Preisstabilität […] aus den Augen, dann werden auch diese anderen Ziele unerreichbar bleiben.“[27]Vielen Dank für Ihre Aufmerksamkeit!Fußnoten:Deutsche Bundesbank (2020), Perspektiven der deutschen Wirtschaft für die Jahre 2021 bis 2023, Monatsbericht, Dezember 2020, S. 17-38.Bonadio, B., Z. Huo, A. A. Levchenko und N. Pandalai-Nayar (2020), Global Supply Chains in the Pandemic, CEPR Discussion Paper, Nr. 14766.Baldwin, R. und R. Freeman (2020), Trade conflict in the age of Covid-19, VoxEU, https://voxeu.org/article/trade-conflict-age-covid-19.HSBC (2020), Navigator: Now, next and how for business, https://www.business.hsbc.com/navigator. Deutsche Bundesbank (2017), Zur Gefahr protektionistischer Tendenzen für die Weltwirtschaft, Monatsbericht, Juli 2017, S. 79-95. M. Amiti, S. J. Redding und D. E. Weinstein (2019), The Impact of the 2018 Tariffs on Prices and Welfare, Journal of Economic Perspectives, Vol. 33, S. 187-210; A. Cavallo, G. Gopinath, B. Neiman und J. Tang (2019), Tariff Passthrough at the Border and at the Store: Evidence from US Trade Policy, NBER Working Paper, Nr. 26396; P. D. Fajgelbaum, P. K. Goldberg, P. J. Kennedy und A. K. Khandelwal (2020), The Return to Protectionism, Quarterly Journal of Economics, Vol. 135, S. 1-55.Deutsche Bundesbank, Folgen des zunehmenden Protektionismus, Monatsbericht, Januar 2020, S. 49‑71.UNESCO (2020), Covid-19 Impact on Education, https://en.unesco.org/covid19/educationresponse.Carlsson, M., G. B. Dahl, B. Öckert und D.-O. Rooth (2015), The Effect of Schooling on Cognitive Skills, Review of Economics and Statistics, Vol. 97, S. 533-547.Azevedo, J. P., A. Hasan, D. Goldemberg, S. A. Iqbal und K. Geven (2020), Simulating the Potential Impacts of the COVID-19 School Closures on Schooling and Learning Outcomes: A Set of Global Estimates, Weltbankgruppe.OECD (2020), Education and COVID-19: Focusing on the long-term impact of school closures, https://www.oecd.org/coronavirus/policy-responses/education-and-covid-19-focusing-on-the-long-term-impact-of-school-closures-2cea926e/#section-d1e77Woodford, M. (2001), Fiscal Requirements for Price Stability, NBER Working Paper, Nr. 8072.Sargent, T. J. (1986), Interpreting the Reagan Deficits, Federal Reserve Bank of San Francisco, Economic Review, Nr. 4/1986, S. 5-12.Dixit, A. und L. Lambertini (2003), Interactions of Commitment and Discretion in Monetary and Fiscal Policies, American Economic Review, Vol. 93, S. 1522-1542.Kydland, F. E. and E. C. Prescott (1977), Rules Rather than Discretion: The Inconsistency of Optimal Plans, Journal of Political Economy, Vol. 85, S. 473-492; Barro, R. J. und D. B. Gordon (1983), Rules, discretion and reputation in a model of monetary policy, Journal of Monetary Economics, Vol. 12, S. 101-121.Royal Swedish Academy of Science (2004), Finn Kydland and Edward Prescott’s Contribution to Dynamic Macroeconomics: The Time Consistency of Economic Policy and the Driving Forces Behind Business Cycles, Advanced information on the Bank of Sweden Prize in Economic Sciences in Memory of Alfred Nobel.Alesina, A. und L. H. Summers (1993), Central Bank Independence and Macroeconomic Performance: Some Comparative Evidence, Journal of Money, Credit and Banking, Vol. 25, S. 151-162; Cukierman, A. (2008), Central bank independence and monetary policymaking institutions – Past, present and future, European Journal of Political Economy, Vol. 24, S. 722-736; Garriga, A. C. (2016), Central Bank Independence in the World. A New Dataset, International Interactions, Vol. 42, S. 849-868; Iwasaki, I. und A. Uegaki (2015), Central Bank Independence and Inflation in Transition Economies: A Comparative Meta-Analysis with Developed and Developing Economies, RRC Working Paper Nr. 55; Acemoglu, D., S. Johnson, P. Querubín und J. A. Robinson (2008), When Does Policy Reform Work? The Case of Central Bank Independence, Brookings Papers on Economic Activity, Frühjahr 2008, S. 351-417.Dall’Orto Mas, R., B. Vonessen, C. Fehlker und K. Arnold (2020), The case for central bank independence, Europäische Zentralbank, Occasional Paper Series, Nr. 248.Fischer, S. (2015), Central bank independence, Rede vom 4. November 2015.The Economist (2020), After the pandemic, will inflation return?, 12. Dezember 2020.Goodhart, C. und M. Pradhan (2020), The Great Demographic Reversal: Ageing Societies, Waning Inequality, and an Inflation Revival, Palgrave Macmillan.Goodhart, C. (2020), Inflation after the pandemic: Theory and practice, VoxEU, https://voxeu.org/article/inflation-after-pandemic-theory-and-practiceTucker, P. (2018), Unelected Power - The Quest for the Legitimacy in Central Banking and the Regulatory State, Princeton University Press.Issing, O. (2019), Eine grüne Geldpolitik kann es nicht geben, Wirtschaftswoche, 12. Dezember 2019, https://www.wiwo.de/politik/europa/ezb-eine-gruene-geldpolitik-kann-es-nicht-geben/25322158.htmlMäkinen, T., F. Li, A. Mercatanti und A. Silvestrini (2020), Effects of eligible for Central Bank purchases on Corporate Bond Spreads, Bank für Internationalen Zahlungsausgleich, Working Paper, Nr. 894; Zaghini, A. (2019), The CSPP at Work – Yield Heterogeneity and the Portfolio Rebalancing Channel, Europäische Zentralbank, Working Paper, Nr. 2264; De Santis, R. A., A. Geis, A. Juskaite und L. V. Cruz (2018), Die Auswirkungen des Programms zum Ankauf von Wertpapieren des Unternehmenssektors auf die Märkte für Unternehmensanleihen und auf die Finanzierung nichtfinanzieller Kapitalgesellschaften im Euro-Währungsgebiet, Europäische Zentralbank, Wirtschaftsbericht, Nr. 3/2018, S. 77-97.McMillan, J. (1992), Games, Strategies and Managers, Oxford University Press.Volcker, P. A. (2013), The Fed and Big Banking at the Crossroads, The New York Review of Books, 15. August 2013."}