{"url": "https://www.bundesbank.de/de/presse/reden/eingangsstatement-bei-der-bilanzpressekonferenz-2020-826486", "author": "Jens Weidmann", "title": "Eingangsstatement bei der Bilanzpressekonferenz 2020", "date": "2020-02-28", "text": "1 Begrüßung2 Aktuelle Konjunktur3 Geldpolitik4 Geldpolitische Strategie5 Klimawandel und Notenbanken6 Öffentliche Finanzen7 Jahresabschluss1 BegrüßungMeine Damen und Herren,ich begrüße Sie herzlich zu unserer Bilanz-Pressekonferenz.Der französische Schriftsteller und Politiker André Malraux soll einmal gesagt haben: „Wer in der Zukunft lesen will, muss in der Vergangenheit blättern.“Heute bieten wir Ihnen die Möglichkeit, in unserem Geschäftsbericht zu blättern und die Ereignisse des letzten Jahres Revue passieren zu lassen. Ich möchte aber auch – wie gewohnt – den Blick nach vorne richten.Daher werde ich zunächst aktuelle Entwicklungen in der Konjunktur und in der Geldpolitik umreißen und ein paar Worte zur geldpolitischen Strategieüberprüfung des Eurosystems sagen. Anschließend möchte ich kurz auf zwei langfristige Herausforderungen eingehen, nämlich Klimaschutz und Demografie. Danach komme ich zu unserem Jahresabschluss 2019.Zunächst aber zur Konjunktur.2 Aktuelle KonjunkturDas Wachstum der Weltwirtschaft hat sich im letzten Jahr deutlich verlangsamt. Als Bremsklotz wirkten Probleme in einer Reihe von Schwellenländern, aber auch die Konflikte in der internationalen Handelspolitik.Die Verschärfung des Handelsstreits zwischen den Vereinigten Staaten und China im Sommer belastete den Welthandel mit zusätzlichen Zöllen. Darüber hinaus sorgten die handelspolitischen Spannungen an den Finanzmärkten für Unsicherheit.[1] Diese dürfte Investitionen gedämpft und der globalen Konjunktur geschadet haben.Zwar hat der Abschluss eines ersten Abkommens im Handelskonflikt zwischen den USA und China die Gefahr einer erneuten Eskalation zunächst gebannt. Und auch ein „harter“ Brexit wurde abgewendet. Allerdings bestehen erhebliche Unsicherheiten fort. So sind die künftigen Wirtschaftsbeziehungen zwischen dem Vereinigten Königreich und der EU noch nicht geregelt. Offene Punkte gibt es auch im transatlantischen Handel zu klären. Und das regelbasierte multilaterale Handelssystem steht auf wackeligen Beinen. Auch die geopolitische Unsicherheit bleibt groß. Sie geht vor allem vom Nahen Osten aus.Darüber hinaus ist ein neuer Risikofaktor hinzugekommen. Ich spreche vom Coronavirus. Die Epidemie in China hat bereits zu vielen Todesfällen geführt. Das menschliche Leid lässt den wirtschaftlichen Schaden in den Hintergrund treten.Wir wissen, dass die Epidemie selbst und die Bemühungen zu ihrer Eindämmung das Wirtschaftsleben in China erheblich beeinträchtigen. Das dürfte die Wirtschaftsleistung Chinas im ersten Quartal drücken und sich auch spürbar im globalen Wachstum niederschlagen. Denn China macht inzwischen fast ein Fünftel der Weltwirtschaft aus.Weitere Länder dürften in Mitleidenschaft gezogen werden, etwa weil die chinesische Nachfrage nach Waren und Dienstleistungen geringer ausfällt – auch die der chinesischen Touristen – oder weil globale Wertschöpfungsketten unterbrochen werden. Zwar sollte sich das Wirtschaftsgeschehen in China nach Abklingen der Epidemie recht rasch wieder normalisieren. Doch eine weitere Gefahr ist die Ausbreitung des neuen Virus auf andere Länder.Kurzfristig bedeutet die Verbreitung des Coronavirus auch für die deutsche Wirtschaft ein zusätzliches Risiko. Nach den derzeitigen Informationen erwarte ich, dass dieses Risiko sich zum Teil auch materialisieren dürfte.In einigen Ländern mehren sich die Meldungen über Ansteckungsfälle, und es kommt dort auch schon zu unmittelbaren Beeinträchtigungen der Wirtschaft. Dazu zählen gegenwärtig vor allem Südkorea und Italien.Das dürfte auf die deutsche Wirtschaft ausstrahlen: beispielsweise über geringere Nachfrage nach Waren, ausbleibende Touristen oder Lieferschwierigkeiten bei wichtigen Zwischenprodukten. Wie groß dieser Effekt sein könnte, lässt sich derzeit kaum seriös abschätzen. Vermutlich zeigt er sich erst mit einiger Verzögerung deutlicher. Sollte es in Deutschland zu einer Epidemie kommen, sind neben diesen Ausstrahleffekten direkte wirtschaftliche Auswirkungen zu erwarten.Tatsächlich war die Stimmung in der deutschen Wirtschaft Umfragen zufolge im Februar noch weitgehend unberührt von den Auswirkungen des Coronavirus. Und bis vor kurzem schien die gesamtwirtschaftliche Entwicklung im Wesentlichen im Einklang mit unserer Prognose vom letzten Dezember zu stehen.Im Schlussquartal 2019 kam die deutsche Wirtschaft wie damals erwartet nicht vom Fleck. Denn der Abschwung in der exportorientierten Industrie hielt an, und der zuvor lebhafte private Verbrauch legte eine Verschnaufpause ein. Im Jahresdurchschnitt 2019 ist die deutsche Wirtschaft nur um rund ein halbes Prozent gewachsen. 2020 sollte sie gemäß der Bundesbank-Prognose vom letzten Dezember (kalenderbereinigt) mit einer ähnlich geringen Rate expandieren.Dahinter stand die Erwartung, dass der konjunkturelle Gegenwind aus dem internationalen Umfeld im Jahresverlauf nachlassen und die deutsche Wirtschaft damit ihre Schwächephase überwinden würde. Wenn man nun einen zusätzlichen dämpfenden Effekt der Virus-Epidemie auf die Konjunktur im ersten Halbjahr 2020 unterstellt, könnte es im zweiten Halbjahr eine Gegenbewegung dazu geben. Insgesamt könnte das Wirtschaftswachstum in diesem Jahr in Deutschland etwas geringer ausfallen, als unsere Experten im Dezember vorausgeschätzt hatten. Allerdings sind solche Aussagen zurzeit mit großer Unsicherheit behaftet.Wichtige Unterstützung bekommt die deutsche Wirtschaft in diesem Jahr von der anhaltend guten Lage am Arbeitsmarkt, sehr günstigen Finanzierungsbedingungen und steigenden Staatsausgaben. Die Lockerung des fiskalpolitischen Kurses dürfte in diesem Jahr voraussichtlich einen Umfang von ¾ % der Wirtschaftsleistung erreichen und könnte damit das Wachstum um ½ Prozentpunkt anschieben.Im Euroraum verlief die Konjunktur im vergangenen Jahr ähnlich wie in Deutschland, die Schwäche war aber weniger ausgeprägt als hierzulande. So nahm die Wirtschaftsleistung des Euroraums 2019 um 1,2 % zu. Für dieses Jahr erwartete beispielsweise die Europäische Kommission ein ähnlich moderates Wachstum. Auch diese Prognosen sind aber sicherlich mit erhöhter Unsicherheit verbunden. Wie Sie wissen, ist der EZB-Stab gerade dabei, neue Projektionen zu entwerfen. Dem möchte ich hier nicht vorgreifen.3 GeldpolitikAufgrund des moderaten Wachstums dürfte sich der Preisauftrieb im Euroraum nur allmählich festigen. Auf die leichte Eintrübung des Preisausblicks im Sommer reagierte der EZB-Rat mit einem ganzen Bündel geldpolitischer Maßnahmen. Aus meiner Sicht war es angemessen, den Einlagezins leicht abzusenken. Meine Kritik am Umfang des beschlossenen Pakets ist aber bekannt.Der EZB-Rat hat mit seinen Beschlüssen vom September auch deutlich gemacht: Bis zu einer ersten Anhebung der Leitzinsen wird es wohl noch eine Weile dauern. Tatsächlich deuten Umfragen vom Januar darauf hin, dass Marktteilnehmer nicht vor 2022 wieder mit einem höheren Einlagesatz rechnen. Jüngsten Marktindikatoren zufolge hat sich die Unsicherheit hierüber im Zusammenhang mit möglichen Auswirkungen des Coronavirus deutlich erhöht.Unstrittig ist, dass die Unterstützung durch eine lockere Geldpolitik nötig ist, damit sich die Inflationsrate unserem Ziel nähert. Andererseits ist für mich klar, dass das derzeitige niedrige Niveau der Leitzinsen kein Dauerzustand sein kann. Der EZB-Rat darf den Ausstieg aus der lockeren Geldpolitik nicht aus dem Blick verlieren. Denn die sehr lockere Geldpolitik ist auch mit Risiken und Nebenwirkungen verbunden.Ein Aspekt, der dabei manchmal zu kurz kommt, ist die Realwirtschaft. Frühere Studien haben darauf hingedeutet, dass die Fehlallokation von Kapital in südeuropäischen Ländern seit Anfang der 2000er Jahre zugenommen hat.[2] Eine aktuelle Arbeit niederländischer Kollegen zeigt dies nun auch für unser Nachbarland.[3] Demnach würden Unternehmen mit niedriger Produktivität quasi eine Subvention auf Kapital erhalten und daher mehr produzieren, als gut wäre. Das dämpft die Produktivität in der Wirtschaft insgesamt.Andere Arbeiten beschäftigen sich damit, wie günstige Kredite dazu beitragen können, Unternehmen am Markt zu halten, die sonst womöglich ausgeschieden wären.[4] Das kann zu überschüssigen Kapazitäten führen und Abwärtsdruck auf Preise erzeugen. Eine jüngste Studie gelangt zu dem Ergebnis, dass ein solcher Kanal für Europa durchaus relevant sein könnte.[5]Das Niedrigzinsumfeld kann Anreize setzen, die dazu beitragen, dass unproduktive Firmen im Markt verbleiben. Ein kausaler Zusammenhang ist bisher jedoch noch nicht ausreichend belegt. Deshalb handelt es sich für mich bislang um ein Risiko.Mit Blick auf Deutschland kam eine Untersuchung der Bundesbank vor einiger Zeit zu dem Schluss, dass die Bedeutung von wenig produktiven, nicht konkurrenzfähigen Unternehmen, die eigentlich aus dem Markt ausscheiden müssten, gering war und in dem seit einigen Jahren vorherrschenden Niedrigzinsumfeld nicht zugenommen hatte.[6] Diese Einschätzung gilt aus Sicht unserer Experten nach wie vor.4 Geldpolitische StrategieLosgelöst von den Fragen zur Ausrichtung der Geldpolitik muss sich der EZB-Rat in diesem Jahr auch einem anderen Thema widmen. Denn er stellt seine geldpolitische Strategie auf den Prüfstand. Vor gut einem Monat fiel dafür der Startschuss.Die Bundesbank hat bereits in den vergangenen Jahren ihre Kontakte mit Bürgerinnen und Bürgern intensiviert und dazu verschiedene Formate entwickelt. Ab sofort sind die Bürgerinnen und Bürger eingeladen, sich über unsere Website zur geldpolitischen Strategieüberprüfung zu Wort zu melden.Im Grunde geht es dabei nur um eine Frage: Wie können wir unser Mandat bestmöglich erfüllen, nämlich stabile Preise für die Menschen im Euroraum zu gewährleisten?Bei der Strategieüberprüfung darf der EZB-Rat die Gesamtschau nicht vernachlässigen. Denn wie bei einem Mosaik müssen sich die einzelnen Steine zu einem sinnvollen Ganzen zusammenfügen. Wir sollten ihre Zweckmäßigkeit nicht in isolierter Betrachtung beurteilen. Im Folgenden möchte ich auf einzelne Elemente unserer Strategie näher eingehen und dabei auch Wechselbeziehungen aufzeigen.Das fängt an bei der Definition unseres Ziels. Bisher versteht der EZB-Rat unter Preisstabilität Inflationsraten zwischen null und 2 %. Im Rahmen dieser Definition peilt er mittelfristig Raten von unter, aber nahe 2 % für den Euroraum an. Das hat der EZB-Rat nach der letzten Strategieüberprüfung im Jahr 2003 klargestellt. Ein ganz wesentlicher Grund dafür war, Abstand zur Nulllinie zu gewinnen und so die Gefahr einer Deflation zu verringern.Zweifellos ist die Unterscheidung zwischen unserer Definition von Preisstabilität und dem konkreteren geldpolitischen Ziel eine Herausforderung für unsere Kommunikation. Selbst viele Experten sind sich des Unterschieds nicht voll bewusst. Und manchmal wird auch unterstellt, das Eurosystem habe schlicht und einfach ein Inflationsziel von 2 %. Das haben wir aber nicht.Mittlerweile gibt es vermehrt Stimmen, die eine Anhebung der angestrebten Teuerungsrate fordern. Ausgangspunkt hierfür ist die Erfahrung der vergangenen Jahre, in denen die Zinspolitik zunehmend an ihre Grenzen gestoßen ist. Vielfach wird dahinter ein längerfristiges, grundlegendes Problem gesehen. Denn zahlreiche Studien zeigen, dass die gleichgewichtigen realen Zinsen in den letzten Jahrzehnten kräftig gesunken sind.[7] Der Spielraum der Zinspolitik könnte sich daher nachhaltig verringert haben.Ein glaubwürdig höheres Inflationsziel würde für höhere Inflationserwartungen sorgen und auf diesem Wege das nominale Zinsniveau anheben, sagen die Befürworter. Daher könnte es naheliegen, die angestrebte Inflationsrate so anzuheben, dass die Abnahme der Realzinsen ausgeglichen wird. Und das wäre eine kräftige Anhebung. Der Abstand zur unteren Grenze der Leitzinsen wäre dann wieder größer und böte mehr Raum für etwaige Zinssenkungen. Es sind allerdings weitere Wirkungen ins Bild zu nehmen.[8]Erstens könnte der Gewinn an Handlungsfähigkeit kleiner ausfallen als gedacht. Wenn Unternehmen ihre Preisbildung anpassen, könnte der Zusammenhang zwischen gesamtwirtschaftlicher Nachfrage und Inflation schwächer werden. Es gäbe dann zwar mehr Spielraum für Zinssenkungen, aber weniger Wirkung auf die Inflation je Zinsschritt. Zweitens besteht die Gefahr, dass die Inflationserwartungen nicht neu verankert werden können. Drittens verursacht eine höhere Inflation Kosten, etwa durch die Verzerrung von Preissignalen. Und auch unerwünschte Verteilungseffekte könnten die Folge sein.Eine deutliche Anhebung der angestrebten Inflationsrate halte ich daher für keine gute Idee. Zwar wird häufig nur eine leichte Erhöhung ins Spiel gebracht. Zugleich wird aber häufig auch eine Betonung der Symmetrie vorgeschlagen. Sie wirkt letztlich ähnlich wie eine höhere angestrebte Inflationsrate.So oder so würde dies den geldpolitischen Handlungsdruck nochmals erhöhen. Und das in einer Zeit, in der die Erträge geldpolitischen Handelns im Hinblick auf die Realwirtschaft möglicherweise abnehmen, die Risiken und Nebenwirkungen aber zunehmen.Denken Sie an den Einfluss der Niedrigzinsen auf die Banken. Eine weitere Absenkung der Zinsen kommt den Banken kurzfristig insbesondere durch Bewertungseffekte zugute, also durch den Anstieg von Vermögenspreisen. Aber je länger das Niedrigzinsumfeld anhält, umso schwieriger wird ihr klassisches Kredit- und Einlagengeschäft für sie.[9] Das kann ihre Intermediationsfunktion beeinträchtigen – und die geldpolitische Transmission.Darüber hinaus dürfte es einen negativen Zins geben, ab dem weitere Zinssenkungen die Kreditvergabe der Banken nicht mehr stimulieren. Unserer Einschätzung nach hat die Geldpolitik im Euroraum diese sogenannte „reversal rate“ aber noch nicht erreicht. Das hat auch Christine Lagarde kürzlich betont.[10]Klar ist, dass wir unsere Strategie nicht an den Folgen für uns heute ausrichten sollten. Denn sie muss uns auf lange Zeit Orientierung bieten. Allerdings sollten wir gegenüber den Folgen auch nicht blind sein, sondern müssen sie verstehen.Insgesamt mache ich mich vor allem dafür stark, dieses Ziel verständlich, vorwärtsgerichtet und realistisch zu formulieren.[11]Wir sollten unsere geldpolitische Kommunikation künftig noch stärker auf die breite Öffentlichkeit ausrichten. Das Ziel sollte so definiert sein, dass die Menschen es besser verstehen und seine Sinnhaftigkeit nachvollziehen können. Dazu muss das Ziel auch zu ihrer Lebenswirklichkeit passen. Das meine ich mit dem Attribut „verständlich“.Außerdem kommt es darauf an, dass die Geldpolitik stabile Preise in der mittleren Frist gewährleistet, den Blick – so wie bisher – in die Zukunft richtet. Ein Grund dafür ist, dass es in der Regel eine gewisse Zeit dauert, bis geldpolitische Maßnahmen ihre volle Wirkung entfalten. Deshalb „vorwärtsgerichtet“.Und schließlich sollten wir durch die Festlegung unseres Ziels deutlich machen, dass wir die Inflationsrate nicht auf die Nachkommastelle genau steuern können. Das verstehe ich unter „realistisch“.Meines Erachtens erfüllt unser bisheriger Ansatz die drei von mir aufgeführten Kriterien nicht so schlecht.Ein so definiertes Ziel verschafft der Geldpolitik über ihre mittelfristige Orientierung die nötige Flexibilität. Wir können dann auch mal warten, wenn es gute Gründe dafür gibt, und müssen nicht voreilig auf jede Datenänderung reagieren, bevor sich ein verlässliches Gesamtbild abzeichnet.Ein so definiertes Ziel trägt auch entscheidend dazu bei, die Inflationserwartungen zu verankern. Die Menschen machen ihre Erwartungen nur dann an der angestrebten Inflationsrate fest, wenn sie unsere Formulierung verstehen, Orientierung für die Zukunft bekommen und uns Glauben schenken, dass wir das Ziel erreichen können und wollen.Ein so definiertes Ziel bietet schließlich die Möglichkeit, langfristige Risiken für die Preisstabilität zu berücksichtigen. Gerade eine langanhaltende lockere Geldpolitik kann mit Gefahren für die Finanzstabilität einhergehen. Und die Finanzkrise hat uns gelehrt, dass Verwerfungen an den Finanzmärkten letztlich auch Wirtschaft und Preisstabilität in Mitleidenschaft ziehen können.Die Formulierung des geldpolitischen Ziels ist aber nicht das einzige Element unserer Strategie, das es zu überprüfen gilt. Um Preisstabilität gewährleisten zu können, muss die Inflationsrate im Euroraum auch richtig erfasst werden.Die Messlatte ist der Harmonisierte Verbraucherpreisindex (HVPI). Sein Warenkorb enthält zwar Mieten, aber die Preise für das Wohnen in der eigenen Immobilie bleiben außen vor. Würde man sie erfassen, käme diesen Preisen jedoch ein nennenswertes Gewicht zu. Wir sollten daher darüber nachdenken, künftig eine Komponente für selbstgenutztes Wohneigentum in den HVPI aufzunehmen.Und wir sollten uns näher anschauen, welche Messfehler noch von Bedeutung sind. Solche Messfehler waren auch ein Grund für die bisherige Höhe unserer angestrebten Inflationsrate.[12] Seit dieser Formulierung im Jahr 2003 hat die Preisstatistik aber einige Fortschritte gemacht. In Deutschland etwa setzt das Statistische Bundesamt vermehrt hedonische Methoden zur Qualitätsbereinigung von Preisänderungen ein, insbesondere um Preisänderungen bei schnelllebigen Technologie-Produkten adäquat abbilden zu können, zum Beispiel bei Smartphones oder Druckern.[13]Um Preisstabilität gewährleisten zu können, muss zudem der geldpolitische Werkzeugkasten geeignete Instrumente enthalten. Und zwar auch dann, wenn die Leitzinsen bereits niedrig sind.Nach meiner Überzeugung sollten wir uns bei der Instrumentenwahl von zwei Prinzipien leiten lassen.[14] Erstens müssen die Instrumente die Entwicklung des Preisniveaus wirkungsvoll beeinflussen. Das ist das Entscheidende. Und zweitens sollten unerwünschte Nebenwirkungen so gering wie möglich sein.Deshalb sollten wir uns beim Einsatz der Instrumente an eine klare Reihenfolge halten. Denn speziell die außergewöhnlichen Maßnahmen der vergangenen Jahre dürften sich in ihrem Kosten-Nutzen-Verhältnis von der traditionellen Zinspolitik unterschieden. Insbesondere die Risiken umfangreicher Käufe von Staatsanleihen habe ich immer wieder betont.Aber wir haben auch positive Erfahrungen mit neuen Instrumenten machen können.[15] Unter anderem eine Studie der Bundesbank belegt, dass die Forward Guidance die langfristigen Zinsen in den letzten Jahren erfolgreich in die vom EZB-Rat gewünschte Richtung gelenkt hat und so zur Stützung der Konjunktur im Euroraum beigetragen haben dürfte.[16]5 Klimawandel und NotenbankenMeine Damen und Herren,im Rahmen der Strategieüberprüfung werden wir uns auch mit der Frage beschäftigen, welche Rolle der Notenbank beim Klimaschutz zukommen soll. Klimawandel und Klimapolitik sind in letzter Zeit ja verstärkt in den Fokus der öffentlichen Aufmerksamkeit gerückt.Klar ist: Klimapolitik ist Sache von gewählten Regierungen und Parlamenten. Sie verfügen über die geeigneten Instrumente, wie Steuern auf den Ausstoß von CO2 oder einen Emissionshandel. Und sie verfügen über die notwendige demokratische Legitimation für den Einsatz dieser Instrumente.Genauso klar ist für mich aber auch: Notenbanken können und sollten in Sachen Klima mehr tun als bisher.Klimawandel und Klimapolitik können wirtschaftliche Auswirkungen haben, die für die Wahrung der Preisstabilität bedeutsam sind. Das muss die Geldpolitik in ihren Analysen berücksichtigen. Notenbanken stehen hier oft noch am Anfang. Deshalb müssen wir zunächst besser verstehen, inwiefern der Klimawandel und die Schutzmaßnahmen Wirtschaft und Finanzsystem beeinflussen.Mit beidem, dem Klimawandel und dem Übergang zu einer kohlenstoffärmeren Wirtschaft, können nicht nur Risiken für Unternehmen der Realwirtschaft einhergehen, sondern auch Risiken für den Finanzsektor. Diesen klimabedingten finanziellen Risiken muss Rechnung getragen werden:In einem ersten Schritt ist es an den Kreditinstituten, solche Risiken in ihr Risikomanagement zu integrieren. Notenbanken wiederum müssen in ihrer Rolle als Bankenaufseher und Hüter der Finanzstabilität sicherstellen, dass dies auch in angemessener Weise geschieht.Wir sollten aber nicht nur mit dem Finger auf andere zeigen. Den Ansprüchen, die wir hier an die Kreditinstitute stellen, sollten wir als Notenbank auch selbst gerecht werden. Dies gilt umso mehr, als dass wir bei unseren Finanzanlagen prinzipiell genauso finanziellen Risiken ausgesetzt sein können wie Geschäftsbanken.Ich bin der Überzeugung, dass auch Notenbanken solche finanziellen Risiken mit Klimabezug in ihrem Risikomanagement berücksichtigen sollten.[17] Und das sollte ebenfalls für unsere geldpolitischen Operationen und Wertpapierportfolios gelten.Ein bevorzugter Kauf „grüner“ Anleihen im Zuschnitt eines „Green QE“ kann dagegen aus meiner Sicht nicht die Lösung sein. Beim Ankauf von Vermögenswerten gilt es, unseren an marktwirtschaftlichen Grundsätzen orientierten Ansatz beizubehalten – Stichwort Marktneutralität.Dazu gehört aber auch, dass das Eurosystem nur in begrenztem Umfang Ausfallrisiken eingeht. Es ist daher für das Eurosystem von Interesse, dass finanzielle Risiken aus dem Klimawandel transparent gemacht werden. An dieser Stelle gilt es anzusetzen.Ein sinnvolles Vorgehen könnte sein, dass wir im Rahmen der Geldpolitik nur solche Wertpapiere kaufen und als Sicherheiten zulassen, deren Emittenten bestimmte klimabezogene Berichtspflichten erfüllen. Mit dieser Maßnahme würde das Eurosystem auch aktuelle Transparenzinitiativen unterstützen.Zudem könnten wir prüfen, ob sich die Berücksichtigung klimabezogener finanzieller Risiken in den Ratings als Kriterium eignet, wenn es darum geht, Wertpapiere zu kaufen oder Sicherheiten für geldpolitische Refinanzierungsgeschäfte zuzulassen. Mit einem solchen Kriterium könnten wir entsprechende Standards bei Ratingagenturen und Banken fördern.Beide Maßnahmen – Transparenzstandards für Emittenten und Anforderungen für Ratings – könnten nicht nur uns als Notenbank die Berücksichtigung klimabezogener finanzieller Risiken erleichtern. Richtig ausgestaltet könnten sie auch über die geldpolitischen Ankaufprogramme hinaus mehr Transparenz schaffen und die Informationslage zu Klimarisiken am Kapitalmarkt verbessern.Mit solchen Maßnahmen könnten Notenbanken als Katalysator für ein „grüneres“ Finanzsystem wirken sowie die Klimapolitik der EU und ihrer Mitgliedstaaten unterstützen, ohne dass sie dabei Konflikte mit ihren eigenen Aufgaben riskieren.6 Öffentliche FinanzenZum Klimaschutz kommt noch eine weitere große Herausforderung hinzu: der demografische Wandel. Dieser wird das Trendwachstum der deutschen Wirtschaft voraussichtlich spürbar bremsen. Umso wichtiger sind Maßnahmen, welche die Grundlagen für Wachstum stärken.Ein wesentlicher Pfeiler ist hier sicherlich die öffentliche Infrastruktur. Sie ist für Deutschland noch immer ein Standortvorteil. Allerdings gibt es auch Schwachstellen, die behoben werden sollten. Es geht zum Beispiel um Investitionen in Verkehrsnetze. Und auch klimapolitische Ziele könnten zunehmend eine Rolle spielen. Weiterer Nachholbedarf wird etwa im Bildungsbereich oder bei Betreuungsplätzen für Kinder gesehen.Es geht aber nicht immer nur um den Staat als Investor. In Bereichen wie der Digitalisierung oder Energieversorgung muss der Staat vielmehr einen geeigneten Rahmen für private Investitionen setzen. Zusätzliche öffentliche Investitionen sind oft bereits angestoßen. Wünschenswert wäre aber, die Schwachstellen schneller zu beheben. Beschränkend wirken derzeit die Baukapazitäten. Hinzu kommen langwierige Verfahren bis zur Baureife.Fehlende Finanzspielräume oder die Schuldenbremse stehen höheren staatlichen Investitionen im Moment jedenfalls nicht im Wege. Der Bund hat aktuell Haushaltsspielräume. Er schloss im vergangenen Jahr ein weiteres Mal sehr günstig ab und verfügt über hohe Rücklagen.Allerdings ist die Finanzpolitik expansiv ausgerichtet. Dies führt dazu, dass die Haushaltsspielräume schrumpfen. Und es bestehen etliche Risiken, etwa in Hinsicht darauf, ob der Solidaritätszuschlag weiterhin erhoben werden kann.Der demografische Wandel bringt erhebliche zusätzliche Belastungen, die sich ab Mitte des Jahrzehnts verstärkt niederschlagen werden: Wenn die Babyboomer in den kommenden Jahren in Rente gehen, geraten nicht nur die Finanzen der Rentenversicherung unter erheblichen Druck, sondern auch der Bundeshaushalt. Der Bund bestreitet mehr als ein Viertel der Einnahmen der Rentenversicherung. Die Bundesmittel orientieren sich zum guten Teil am Beitragssatz, der voraussichtlich ab dem Jahr 2025 kräftig steigen wird.Das Ziel solider öffentlicher Finanzen sollten wir also nicht aus den Augen verlieren. Vor diesem Hintergrund möchte ich zu guter Letzt zu unserem Jahresabschluss kommen.7 JahresabschlussDie Gewinn- und Verlustrechnung für 2019 schließt mit einem Jahresüberschuss in Höhe von 5,825 Mrd €. Nach Rücklagenauflösung (in Höhe von 26 Mio €) ergibt sich mit 5,851 Mrd € der höchste Bilanzgewinn seit 2008.Den Gewinn haben wir heute in voller Höhe an den Bund überwiesen. Er soll nach dem Haushaltsplan 2020 im Umfang von 2,5 Mrd € der Haushaltsfinanzierung dienen. Der verbleibende Betrag ist für die Schuldentilgung vorgesehen.Hinter dem kräftigen Anstieg des Jahresüberschusses steht insbesondere eine niedrigere Risikovorsorge. In den Jahren von 2016 bis 2018 hatten wir aufgrund gestiegener Zinsänderungsrisiken die Wagnisrückstellung um insgesamt 4,3 Mrd € auf 17,9 Mrd € erhöht. Ende 2018 war diese Aufstockung der Risikovorsorge abgeschlossen.Zinsänderungsrisiken waren vor allem durch die großen Unterschiede bei der Fälligkeit in unserer Bilanz entstanden: Wir haben einen hohen Bestand an niedrigverzinslichen Aktiva mit zum Teil sehr langer Restlaufzeit, auf der Passivseite hingegen hauptsächlich kurzfristige Einlagen.Im Jahr 2019 änderte sich das Bild etwas: Die Risiken haben sich im Vergleich zum Vorjahr insgesamt leicht verringert. So laufen die festverzinslichen gezielten längerfristigen Refinanzierungsgeschäfte (GLRG-II) im Jahr 2020 zu einem Großteil aus. Die Nachfolgegeschäfte (GLRG-III) wurden mit variabler Verzinsung ausgestattet. Dafür habe ich mich im EZB-Rat eingesetzt. Im Ergebnis ist die offene Zinsposition gesunken. Und damit hat das Zinsänderungsrisiko abgenommen. Aber auch die Ausfallrisiken in unserer Bilanz sind zurückgegangen, besonders durch Fälligkeiten von Wertpapieren im Rahmen des Securities Markets Programme.Vor diesem Hintergrund hat der Vorstand den erforderlichen Umfang der Wagnisrückstellung für das Jahr 2019 überprüft. Neben der aktuellen und absehbaren Risikosituation der Bank haben wir dabei auch das vorhandene Risikodeckungspotenzial berücksichtigt. Im Ergebnis haben wir die Wagnisrückstellung vorsichtig verringert, nämlich um 1,5 Mrd € auf 16,4 Mrd €.Ich möchte aber auch noch eine andere Besonderheit dieses Jahresabschlusses hervorheben. Denn zum ersten Mal seit 2014 ist unsere Bilanzsumme im vergangenen Jahr wieder etwas gesunken. Wichtigster Treiber für den Rückgang waren auf der Aktivseite die Liquiditätsrückflüsse an das europäische Ausland. Auf der Passivseite haben sich vor allem die Euro-Guthaben der sonstigen in- und ausländischen Einleger verringert. Dahinter stehen vor allem ausländische Zentralbanken.Und nun übergebe ich das Wort an Herrn Beermann, der Ihnen als verantwortliches Vorstandsmitglied unseren Jahresabschluss näher erläutern wird. Danach haben Sie wie immer die Gelegenheit, Fragen zu stellen.Vielen Dank.Fußnoten: Deutsche Bundesbank (2020), Zu den Auswirkungen handelspolitischer Unsicherheit, Monatsbericht, Januar 2020, S. 61-64. Gopinath, G., S. Kalemli-Özcan, L. Karabarbounis und C. Villegas-Sanchez (2017), Capital allocation and productivity in south Europe, Quarterly Journal of Economics, Vol. 132, S. 1915-1967; sowie Gamberoni, E, C. Giordano und P. Lopez-Garcia (2016), Capital and labour (mis)allocation in the euro area: some stylized facts and determinants, Europäische Zentralbank, Arbeitspapier, Nr. 1981, November 2016. Bun, M. und J. de Winter (2019), Measuring trends and persistence in capital and labor misallocation, De Nederlandsche Bank, Arbeitspapier, Nr. 639. Acharya, V.V ., T. Eisert, C. Eufinger und C. Hirsch (2019), Whatever it takes: The real effects of unconventional monetary policy, Review of Financial Studies, Vol. 32S. 3366-3411; Andrews, D. und F. Petroulakis (2019), Breaking the shackles: Zombie Firms, weak banks and depressed restructuring in Europe, Europäische Zentralbank, Arbeitspapier Nr. 2240; sowie Blattner, L., L. Farinha und F. Rebelo (2019), When losses turn into loans: the cost of undercapitalized banks, Europäische Zentralbank, Arbeitspapier, Nr. 2228. Acharya, V. V., M. Crosignani, T. Eisert und C. Eufinger (2019), Zombie Credit and (Dis-)Inflation: Evidence from Europe, New York University Stern School of Business, Arbeitspapier. Deutsche Bundesbank (2017), Zur Entstehung sogenannter Zombie-Unternehmen in Deutschland im Niedrigzinsumfeld, Monatsbericht, Dezember 2017, S. 37-40. Deutsche Bundesbank (2017), Zur Entwicklung des natürlichen Zinses, Monatsbericht, Oktober 2017, S. 29-44. Deutsche Bundesbank (2018), Zinsuntergrenze, angestrebte Inflationsrate und die Verankerung von Inflationserwartungen, Monatsbericht, Juni 2018, S. 31-52. Deutsche Bundesbank (2018), Die Bedeutung von Profitabilität und Eigenkapital der Banken für die Geldpolitik, Monatsbericht, Januar 2018, S. 29-56. Europäische Zentralbank (2019), Mitschrift der Pressekonferenz zur geldpolitischen Sitzung des EZB-Rats am 12. Dezember 2019. Weidmann, J. (2020), Wandel und Beständigkeit, Deutsche Bundesbank, Rede vom 3. Februar 2020. Deutsche Bundesbank (2018), Weitere Gründe für die Wahl einer positiven Zielinflationsrate, Monatsbericht, Juni 2018, S. 34-36. Destatis (2020), Qualitätsbereinigung in der amtlichen Preisstatistik, https://www.destatis.de/DE/Themen/Wirtschaft/Preise/Verbraucherpreisindex/Methoden/Erlaeuterungen/qualitaetsbereinigung.html?nn=214056#doc131214bodyText8. Weidmann, J. (2018), From extraordinary to normal – reflections on the future monetary policy toolkit, Deutsche Bundesbank, Rede vom 16. November 2018. Weidmann, J. (2019), What the future holds – Benefits and limitations of forward guidance, Deutsche Bundesbank, Rede vom 22. November 2019. Geiger, F. und F. Schupp, (2018), With a little help from my friends: Survey-based derivation of euro area short rate expectations at the effective lower bound, Diskussionspapier der Deutschen Bundesbank, Nr. 27/2018. Weidmann, J. (2019), Beständigkeit als Auftrag, Deutsche Bundesbank, Rede vom 28. November 2019."}