{"url": "https://www.bundesbank.de/de/presse/reden/zunehmend-smarter-zahlungsverkehr-in-der-digitalisierung-849008", "author": "Burkhard Balz", "title": "Zunehmend smarter: Zahlungsverkehr in der Digitalisierung", "date": "2020-10-27", "text": "1 Einleitung2 Corona-Pandemie bewirkt Digitalisierungsschub3 Folgen der Digitalisierung im Zahlungsverkehr4 Mögliche privatwirtschaftliche Antworten5 Regulatorische Weichenstellungen6 Retail Payments Strategie7 Überlegungen für einen digitalen Euro8 Fazit und Ausblick1 EinleitungSehr geehrte Damen und Herren,derzeit sind wir wohl alle auf die eine oder andere Weise von der sogenannten 2. Corona-Welle mit rapide steigenden Infektionszahlen und wieder zunehmenden Einschränkun­gen des öffentlichen Lebens betroffen. Umso erfreulicher finde ich es, dass diese Veranstaltung trotzdem stattfinden kann. Denn inzwischen haben wir uns an solcherart hybride Formate gewöhnt. Was vor einem Jahr kaum denkbar gewesen wäre, ist nun Alltag. Homeoffice ist seit dem Frühjahr keine Besonderheit mehr. Auch in der Bundesbank hat ein Großteil der Mitarbeiterinnen und Mitarbeiter zu Hause gearbeitet. Das ist vielfach besser gelaufen als von manchen befürchtet. Und wir konnten unser Leistungsangebot ohne Einschränkungen in gewohnter Qualität bereitstellen. In einigen hessischen Schulen übertragen nun Videokame­ras den Unterricht nach Hause. Kürzlich ging in Frankfurt die erste digitale Buchmesse zu Ende. Und hier in Karlsruhe sind das CyberBallet und das Staatstheater@Wohnzimmer nur zwei Beispiele für kreatives, digitales Kulturschaffen.2 Corona-Pandemie bewirkt DigitalisierungsschubDie Pandemie hat einen beispiellosen Digitalisierungsschub bewirkt, der auch den Zahlungsverkehr erfasst hat. So hat sich die Welle an Innovationen, die wir in den vergangenen Jahren bereits beobachten konnten, nochmals vergrößert. Digitale Wallets und Biometrie erlauben es seit einiger Zeit, fast mühelos mobil mit dem Smartphone an der Kasse zu bezahlen. Mit der PSD2 hat der Gesetzgeber die Grundlage für das sogenannte Open Banking geschaffen und neuen Anbietern den Markteintritt erleichtert. FinTechs zum Beispiel bieten innovative Lösungen sowohl für Bankkunden als auch für die Erneuerung von Prozessen bei den etablierten Instituten an. BigTechs integrieren weitere Finanzdienstleistungen in ihre Plattformen und konkurrieren damit zunehmend mit Banken. Dabei kommt ihnen ihr globales Kundennetzwerk ebenso zugute, wie die Fähigkeit, die vielen gesammelten Daten gewinnbringend zu analysieren und zu vermarkten. Gleichzeitig können Zahlungen nun jederzeit in Echtzeit abgewickelt werden. Fast alle deutschen Institute bieten inzwischen solche SEPA Instant Payments an.Und nicht zuletzt könnten Stablecoins den Zahlungsverkehr weiter revolutionieren. Stablecoins sind digitale Zahlungsmittel, die an eine bestehende Währung gekoppelt sind und deren Wert durch Sicherheiten in dieser Währung gedeckt sein soll. Der von Facebook und anderen Unternehmen geplante Libra ist sicher das bekannteste Beispiel, obwohl er sich noch im Planungsstadium befindet. So lotet auch die Europäische Zentralbank gemeinsam mit den nationalen Zentralbanken im Eurosystem derzeit die Möglichkeiten und Grenzen eines digitalen Euros aus.Doch erst die Corona-Pandemie macht das enorme Potential dieser Innovationen sichtbar. Sie hat den Trend hin zu digitalen Zahlungen und Finanzdienstleistungen wesentlich beschleunigt und vielen Lösungen erst zum Durchbruch verholfen. Weltweit nutzen Verbraucherinnen und Verbraucher nun wesentlich häufiger Banking- und Zahlungs-Apps als vor einem Jahr. Auch viele Bevölkerungsgruppen wie zum Beispiel ältere Verbraucher, die bislang nicht als besonders technologie-affin galten, probierten neue digitale Wege aus.[1]Der Onlinehandel boomt. Allein im deutschen e-Commerce stieg der Umsatz im dritten Quartal 2020 um 13% gegenüber dem dritten Quartal 2019. Die Selbstverständlichkeit, mit der Verbraucher nun im Internet einkaufen, zeigt sich daran, dass besonders Waren des täglichen Bedarfs und Lebensmittel Zuwächse verzeichnen.[2] Hier wird überall digital bezahlt. Da verwundert es nicht, dass zum Beispiel PayPal weltweit im zweiten Quartal 2020 mehr als 3,7 Milliarden Bezahlvorgänge verzeichnet, ein Plus von 26% gegenüber dem Vorjahresquartal.[3] Auch Geschäfte im stationären Handel bitten ausdrücklich um bargeldloses Bezahlen, obwohl das Virus nicht auf Banknoten übertragen wird. Selbst in bisherigen „Bargeld­enklaven“ wie Bäckereien, Kiosken oder Imbissen wird die Kartenzahlung selbstverständlicher. Verglichen mit 2019, stieg in den ersten sechs Monaten 2020 die Anzahl der Transaktionen mit der girocard um mehr als ein Fünftel.[4] Dazu beigetragen hat sicher auch die Möglichkeit, kontaktlos zu zahlen. Mittlerweile wird etwa jede zweite girocard-Zahlung so kontaktlos erledigt.Die Bundesbank führte im Frühjahr 2020 repräsentative Online-Befragungen durch. Im April und Mai gaben hier 45% beziehungsweise 42% der Teilnehmer an, dass sie während der Corona-Pandemie ihr Zahlungsverhalten geändert haben, also auf andere Art und Weise bezahlen als zuvor. Die allermeisten greifen seltener zu Bargeld und häufiger zu Karte oder sogar Smartphone.[5] Von jenen, die ihr Zahlverhalten geändert haben, sagte die weit überwiegende Mehrheit[6], sie würden dies voraussichtlich so beibehalten. Zwar folgen derlei Aussagen nicht zwingend langfristige Verhaltensänderungen. In der Gesamtschau aber scheint zum aktuellen Zeitpunkt die Tendenz in eine eindeutige Richtung zu gehen. Wir erleben einen strukturellen Wandel hin zum digitalen Bezahlen.3 Folgen der Digitalisierung im ZahlungsverkehrDas hat weitreichende Konsequenzen: auf Marktstrukturen und Anbieter, auf Daten-, operationelle und Cybersicherheit – nicht nur in Deutschland, sondern in ganz Europa. Denn auch europaweit wird bargeldloses Bezahlen immer beliebter. Hiervon profitieren zunächst die internationalen Kartensysteme.[7] Nicht nur wurden in den vergangenen Jahren in vielen Ländern die nationalen Kartensysteme eingestellt. Ein wichtiger Treiber ist auch die wachsende Verbreitung digitaler Bezahllösungen der BigTechs. Häufig liegen ApplePay, GooglePay und anderen Wallets eine digita­lisierte Karte der internationalen Kartensysteme zugrunde. Eine Ausnahme mit integrierter nationaler Lösung bilden die Sparkassen, die nun ApplePay auch mit girocard anbieten. Google Pay wiederum erlaubt es beispielsweise, mit PayPal an der Kasse zu bezahlen, wobei wiederum die digitale Karte eines internationalen Kartensystems hinterlegt ist, die letztlich mit dem Bankkonto bedient wird. Solche „Matroschka-Lösungen“ sind vermutlich mit höheren operationellen Risiken verbunden und bieten mehr Angriffspunkte für Cyberattacken als direkte Konto-zu-Konto-Beziehungen. Zudem erschweren sie eine konsistente Beaufsichtigung. Dazu tragen die vielfältigen Verflechtungen zwischen regulierten Aktivitäten und unreguliertem Geschäft bei, die aber einen Kern des Geschäftsmodells darstellen.Digitale Bezahlfunktionen sind wertvoll für die Ökosysteme der großen Plattformen von Amazon bis Tencent, dem Betreiber des chinesischen WeChat-Dienstes. Aus ihrer Sicht ergänzt und unterstützt eine nahtlose Integration von Zahlungen hervorragend das Kerngeschäft – vom klassischen Messenger-Dienst und e-commerce, über Taxiruf, Jobsuche und Vereinbarung von Arztterminen bis hin zum Beantragen eines Visums für die USA. Damit dient das Einbinden von Zahlungsfunktionen in das eigene Ökosystem auch dazu, die eigene Marktmacht weiter zu vergrößern. Dies unterscheidet sie von traditionellen Zahlungsdienstleistern wie Banken, die mit Zahlungsverkehr Geld verdienen wollen und müssen. Für BigTechs gilt dies nicht zwingend. Sie sind häufig an den generierten Daten interessiert. Dies wirft natürlich Fragen im Hinblick auf den Datenschutz und die Datensouveränität der Nutzer auf. Gleichzeitig nimmt mit zunehmender Verlagerung unseres privaten wie geschäftlichen Alltags in den digitalen Raum die Bedrohung durch Cyberattacken zu. So hat die EU-Kom­mission festgestellt, dass die Angriffe auf Finanzinstitute während der Pandemie deutlich gestiegen sind.[8] Auch das zuständige Bundesamt bezeichnet in seinem aktuellen Jahresbericht die Sicherheitslage von Computernetzwerken und Informationstechnologie als „angespannt“.[9]Zurück zu den BigTechs. Ihr Erfolg beruht auch auf den veränderten Erwartungen der Verbraucher: Zahlungen müssen bequem, sicher und weitgehend in den Kaufprozess integriert sein. Zahlungsmittel müssen in verschiedensten Situationen funktionieren. Oder kurz: Sie müssen nahtlos in diese neuen Ökosysteme passen. Dies gilt nicht nur für Verbraucher, sondern auch für Unternehmen sowie Anwendungen im vernetzten Internet-of-Things, IoT. Obwohl Banken und Bankkonten weiter eine große Rolle spielen, werden für die Kunden die neuen Akteure – BigTechs und internationale Kartensysteme sowie die jeweilige App als digitale Kundenschnittstelle – bedeutsamer. Außerdem spielen zunehmend FinTechs auf diesem Feld mit. Sie sind in unterschiedlichsten Bereichen der Wertschöpfungskette im Zahlungsverkehr aktiv. Klarna am Frontend im Onlinehandel oder Adyen als Zahlungsabwickler im Hintergrund sind Beispiele dafür. Neo-Banken – wie N26 und Revolut – feiern im eigentlichen Bankgeschäft Erfolge. Angebote traditioneller Zahlungsdienstleister im Euroraum laufen Gefahr, die Bedürfnisse von Zahlern und Zahlungsempfängern nicht mehr ausreichend zu erfüllen. Wir haben zwar in den vergangenen Jahren einige Innovationen, auch von der traditionellen Kreditwirtschaft, gesehen. Deren Reichweite endet aber häufig an der Ländergrenze, wenn sie überhaupt flächendeckend in dem jeweiligen Land funktionieren. Solche geographisch begrenzten Ansätze haben jedoch mehr und mehr ausgedient.4 Mögliche privatwirtschaftliche AntwortenUm den vielfältigen Herausforderungen zu begegnen und den EU-Binnenmarkt im Zahlungsverkehr zu stärken, ist die Entwicklung von schlagkräftigen europaweit verfügbaren Zahlungslösungen für das digitale Zeitalter unerlässlich.Solche Anwendungen solltenonline, an der Ladenkasse und von Person zu Person funktionieren;mit der Karte und digitalen Geräten wie dem Smartphone europaweit einsetzbar sein;europäischer Governance unterliegen; undim Idealfall alle Services in einer Marke bündeln.Das Eurosystem hat diese Anforderungen an eine solche europäische Zahlungslösung bereits im vergangenen Jahr in seiner Retail Payments Strategy formuliert.[10] Erfreulich zu hören ist da, dass sich eine Reihe europäischer Banken zur European Payment Initiative, EPI, zusa­mengefunden haben, mit dem Ziel, eine solche europäische Lösung zu entwickeln. Anfang Juli dieses Jahres erreichte die Initiative einen wichtigen ersten Meilenstein: Es soll ein gemeinsames Unternehmen gegründet werden, um die Arbeiten weiter voranzubringen. Die Bundesbank, das Eurosystem und auch die Europäische Kommission ermutigen die beteiligten Banken, den eingeschlagenen Weg weiterzugehen und weitere Mitstreiter zu gewinnen. Es ist jedoch noch ein langer, steiniger Weg. Wird es EPI gelingen, eine überzeugende Lösung zu entwickeln, die für kartenbasiertes und digitales Bezahlen in ganz Europa geeignet ist? Derzeit wird EPI von Banken aus Belgien, Deutschland, Frankreich, den Niederlanden und Spanien vorangetrieben. Ich hoffe, dass weitere Institute beitreten und damit der Initiative zusätzliches Gewicht verleihen.Als Basis für die Abwicklung von Zahlungen im Rahmen der europäischen Zahlungslösung eignen sich SEPA Instant Payments – das sind die bereits erwähnten Echtzeitzahlungen nach europäischen Regeln. Mit der Möglichkeit, solche Transaktionen zwischen verschiedenen europäischen Abwicklungssystemen über das Eurosystem TARGET Instant Payments System (TIPS) abzuwickeln, hat das Eurosystem eine letzte Lücke für die gesamteuropäische Reichweite von Instant Payments geschlossen. Unter der Schirmherrschaft des European Retail Payments Board, in dem das Eurosystem und Branchenvertreter vertreten sind, arbeitet die Kreditwirtschaft daran, Echtzeitzahlungen noch attraktiver zu machen. So sollen Verbraucher künftig auch an der Kasse „instant“ bezahlen und Unternehmen eine Zahlungsaufforderung, einen sogenannten request-to-pay, damit verbinden können. Es wird entscheidend darauf ankommen, schnell konkrete Ergebnisse zu erzielen. Denn die Verbraucherinnen und Verbraucher werden nur dann auf neue Verfahren wechseln, wenn sie ihnen einen zusätzlichen Nutzen versprechen und über alle Bezahlsituationen hinweg auch verwendet werden können.5 Regulatorische WeichenstellungenNur mit einer gemeinsamen europäischen Vision und Strategie wird es gelingen, den europäischen Zahlungs­verkehrsmarkt fit für die Zukunft zu machen. Um die Herausforderungen zu bewältigen, müssen Gesetzgeber sowie Kartell- und Aufsichtsbehörden einen angemessenen Rahmen setzen. Dieser Rahmen muss in einer Weise in die Zukunft gerichtet sein, dass europäische Zahlungsdienstleister wettbewerbsfähige Anwendungen in Europa und ggf. sogar weltweit aufbauen können.In Deutschland wurden nun erste Schritte unternommen. Mit der zehnten Novelle des Gesetzes gegen Wettbewerbsbeschränkung (GWB) können die Kartellbehörden künftig gezielter auf die wachsende Marktmacht von BigTechs reagieren. Vorgesehen ist unter anderem, die Bewertungskriterien für den Missbrauch von Marktmacht zu erneuern. Außerdem soll es möglich werden, schneller einzugreifen, wenn Netzwerkeffekte und Datenvorteile Konzentrationstendenzen fördern und die Ausnutzung der Machtstellung im relevanten Markt oder in angrenzenden Märkten droht. Ich bin zuversichtlich, dass damit eine effektivere Wettbewerbs­politik umgesetzt werden kann.Ich begrüße in diesem Zusammenhang auch den Beschluss des Bundestages zur Anpassung des Zahlungsdiensteaufsichtsgesetzes im vergangenen Jahr. Demnach müssen Anbieter von sogenannten technischen Infrastrukturleistungen, zum Beispiel Smartphone-Hersteller, einen fairen Zugang zu ihren Schnittstellen oder Betriebssystemen zu gewähren. Das soll sicherstellen, dass beispielsweise Zahlungslösungen mit allen digitalen Endgeräten, unabhängig vom Hersteller, verwendet werden können. Ist dies nicht gegeben, werden sich neue Zahlungslösungen kaum am Markt etablieren können. Diese gesetzliche Regelung in Deutschland kann jedoch nur der erste Schritt sein, am Ende benötigen wir einen europäischen Ansatz.Erfreulich ist, dass die Europäische Kommission nun auch einen solchen Zugang zu den Schnittstellen der BigTechs fordert. Dies ist Teil ihrer vor einigen Wochen veröffentlichen Retail Payment Strategy, die zu einem umfangreichen Maßnahmenpaket zur Digitalisierung des Finanzmarktes gehört. Dieses sogenannte „Digital Finance Package“ besteht aus einem ganzen Bündel an Maßnahmen für die weitere Digitalisierung im Zahlungsverkehr und von Finanzdienstleistungen. Auf diese Weise soll die digitale Transformation von Wirtschaft und Gesellschaft zum Nutzen der europäischen Verbraucherinnen und Verbraucher und der Unternehmen unterstützt werden.Um dieses Ziel zu erreichen, setzt die EU-Kommission zunächst in ihrer Digital Finance Strategy vier Prioritäten: (1) Die Fragmentierung im digitalen Binnenmarkt soll reduziert und (2) digitale Innovationen erleichtert werden. Außerdem will die Kommission durch (3) die Schaffung eines sogenannten europäischen Datenraums Finanzdaten leichter zugänglich machen. Ferner (4) sollen neue digitale Risiken schneller erkannt und abgeschwächt werden.Um den digitalen Binnenmarkt enger zusammenrücken lassen, schlägt die Kommission unter anderem vor, die EU-weite Nutzung von digitalen Identitäten zu fördern, sofern diese hinreichend geprüft sind. Außerdem will sie das europäische Passporting auf weitere Sektoren ausdehnen und die Zusammenarbeit zwischen den nationalen und europäischen Aufsehern zu fördern. Digitale Innovationen brauchen einen ausgewogenen Regulierungsrahmen. Daher legt die Kommission einen Gesetzesvorschlag für die Einrichtung eines Pilotregimes für Marktinfrastrukturen auf Basis der Distributed Ledger Technologie (DLT) vor. Kryptowerte wie Stablecoins sollen künftig reguliert werden. Dieses ist aus meiner Sicht ein ganz wichtiger Schritt, um eine zentrale Forderung der Notenbanken und EU-Regierungen zu erfüllen: Dass nämlich insbesondere globale Stablecoins nur dann ihren Betrieb aufnehmen, wenn alle rechtlichen, regulatorischen und aufsichtlichen Herausforderungen und Risiken adäquat gehandhabt werden.Hinzu treten Vorschläge, um Cloud Computing sicherer zu gestalten, die Anwendung künstlicher Intelligenz zu fördern sowie laufend den Regulierungsrahmen auf seine Zukunftsfähigkeit hin zu überprüfen. Außerdem soll ein europäischer Finanzdatenraum entstehen, um datengestützte Innovationen zu erleichtern. Dazu werden mehrere Stellschrauben bedient: Unter anderem soll die öffentliche Berichterstattung und Überwachung erleichtert werden. Open Banking soll sich zu Open Finance weiter entwickeln. Die für Ende 2021 vorgesehene Überprüfung der europäischen Zahlungsdienste-Richtlinie PSD2 bietet dafür einen geeigneten Anlass.Zum letzten Punkt, den neuen digitalen Risiken, möchte die Kommission einige Richtlinien überarbeiten, sodass auch komplexe Wertschöpfungsketten und Ökosysteme sowie Finanzkonglomerate besser überwacht werden können. Der Grundsatz „same risks, same business, same rules“ wird auf diese Weise gestärkt und an die neuen Anforderungen angepasst. Der Gesetzesvorschlag zur Stärkung der digitalen operationellen Resilienz schafft einen einheitlichen Rahmen für das IT-Risikomanagement aller Arten von Finanzunter­nehmen. Dabei sollte auch auf das sogenannte TIBER-Rahmenwerk (Threat Intelligence-based Ethical Red Teaming) zurückgegriffen werden. Mit diesem hat das Eurosystem eine gemeinsame Grundlage für bedrohungsgeleitete Red-Team-Tests zur Stärkung der Cybersicherheit, sozusagen für ethisches Hacking, geschaffen.Die Bundesbank begrüßt den Vorstoß der Kommission zur Digital Finance Strategie. Sicher müssen an der einen oder anderen Stelle noch Details geklärt oder nachgeschärft werden. Doch grundsätzlich denke ich, dass die vorgeschlagenen Maßnahmen größtenteils zielführend sind.6 Retail Payments StrategieDer zweite große Komplex des Digital Finance Package sind Zahlungsdienste. Da sie unter den digitalen Finanzdienstleistungen eine Schlüsselposition einnehmen, formuliert die EU-Kommission hierfür eine eigene Strategie. Sie umfasst die vier wesentlichen Bereiche: Echtzeitzahlungen, Open Finance und Infrastruktur sowie die Verlinkung von Echtzeit-Systemen für effiziente internationale Zahlungen.Die Kommission sieht SEPA Instant Payments als das „new normal“. Die Bundesbank findet den dafür vorgezeichneten Weg richtig. Denn nur so können wir im Zahlungsverkehr eine einheitliche wettbewerbsfähige Basis erreichen, auf der privatwirtschaftliche Initiativen ihre europaweiten Lösungen aufbauen können. Neben dem rechtlichen Rahmen soll auch die technische Infrastruktur verbessert werden, um Instant Payments für Nutzer attraktiv zu machen. Explizit begrüßt das Papier diesbezüglich die bereits genannten Arbeiten des European Retail Payments Board zur Interoperabilität von solchen Lösungen an der Kasse und im e-Commerce. Zudem greift sie die Idee des Zahlungsdiensteaufsichtsgesetzes für einen diskriminierungsfreien, fairen Zugang zu notwendigen technischen Infrastrukturen auf. Open Finance kann zudem als Fortentwicklung von Open Banking in Verbindung mit den elektronischen Identitäten und einer angepassten Aufsicht für das Zahlungsverkehrs-Ökosystem helfen, zukunftsträchtige, innovative und wettbewerbsfähige Finanzdienstleistungen für Europa zu entwickeln.Die Bundesbank unterstützt die Bestrebungen der EU-Kommission wie auch der deutschen Ratspräsidentschaft bei der Digitalisierung des Zahlungsverkehrs umfassend. Der Beitrag des Gesetzgebers ist wesentlich, um gleiche Wettbewerbsbedingungen zwischen allen Anbietern zu schaffen. Es ist jedoch Aufgabe des Privatsektors, die Rahmenbedingungen mit Leben zu füllen und in die langfristige Entwicklung europäischer Zahlungslösungen zu investieren. Ein aus meiner Sicht sehr sinnvoller Schritt wird ja bereits auf nationaler Ebene unternommen: Unter dem Schlagwort #DK will die deutsche Kreditwirtschaft derzeit ihre verschiedenen Produkte unter einer gemeinsamen Marke für alle Bezahlsituationen – online, stationärer Handel, Smartphone, Person-to-Person – zusammenführen.7 Überlegungen für einen digitalen EuroBisher kennen wir als Privatpersonen Zentralbankgeld nur in Form von Münzen und Banknoten. Ansonsten liegt unser Geld auf dem Bankkonto, als Guthaben und Forderung gegenüber der Geschäftsbank. Zentralbankgeld erhalten bisher nur Kreditinstitute in digitaler Form, als Kontoguthaben. Das würde sich mit Ausgabe eines digitalen Euro ändern. Diese Diskussion ist in den vergangenen Wochen und Monaten – wie eine entsprechende Umfrage der Bank of International Settlements zeigt – deutlich intensiver geworden.Ein digitaler Euro könnte in Zukunft notwendig werden. Insbesondere spielen hier die zurückgehende Bedeutung von Bargeld oder die Pläne zur Ausgabe von global nutzbaren Stablecoins wie Libra eine Rolle. Andere sehen die Notwendigkeit für einen programmierbaren digitalen Euro, der zum Beispiel im Rahmen von DLT-Systemen für Zahlungen im Internet-of-Things genutzt werden kann. Für mich gibt es bei diesem Thema keine einfachen Antworten. Denn die Ausgabe von Zentralbankgeld in digitaler Form an jedermann, könnte Auswirkungen auf das bewährte Zusammenspiel zwischen Zentralbanken und Geschäftsbanken haben. Vor- und Nachteile müssen sorgfältig gegeneinander abgewogen werden. Das Eurosystem untersucht derzeit, was digitales Zentralbankgeld wirklich erreichen könnte und wie die Chancen und Risiken bewertet werden sollten. Eine hochrangige Task Force des Eurosystems, der ich angehöre, befasst sich eingehend damit. Auch Madame Lagarde hat als EZB-Präsidentin keinen Zweifel daran gelassen, dass das Thema weit oben auf ihrem Zettel steht. Der erste Bericht der EZB zu digitalem Zentralbankgeld ist nun erschienen. Nun wird auf dieser Basis der Markt konsultiert. Ich möchte aber deutlich betonen, dass in der Frage, ob wir tatsächlich einen digitalen Euro brauchen und herausgeben, noch keine Entscheidung getroffen ist. Und ich bin auch der Meinung, dass – trotz der entsprechenden Initiativen und Pläne zahlreicher Zentralbanken, insbesondere der Chinas – in der Diskussion die Maxime „Sorgfalt vor Zeitdruck“ gelten muss.Die Corona-Krise hat den Trend zu bargeldlosen Zahlungen beschleunigt. Damit wird es immer dringlicher, die europäische Zahlungsinfrastruktur zukunftssicher auszurichten. Und die Zentralbanken dürften dabei nicht zusehen, sondern müssen mitspielen und mitgestalten. Ob der digitale Euro dafür das richtige Instrument ist, und wie Risiken bewertet werden, muss noch analysiert, getestet und dann erst entschieden werden. Wir sollten dabei nicht nur ins Auge fassen, welche Auswirkungen der digitale Euro zum Beispiel auf das Einlagen- und Kreditgeschäft der Banken haben könnte. Es wäre nicht nur ein neues Zahlungsmittel, sondern auch eine vollwertige Zahlungsinfrastruktur, die ggf. neben den bestehenden – kontobasierten – Zahlungslösungen bestehen würde. Eine der Fragen ist also auch, wie eine solche in die heutigen Strukturen des Finanzsektors passen würde.8 Fazit und AusblickLassen Sie mich zum Abschluss noch einmal die wichtigsten Punkte zusammenfassen:Bezahlen wird von Tag zu Tag digitaler. Karten­zahlungen gewinnen auch in Deutschland stetig an Bedeutung. Und insbesondere im Vergleich zum Bargeld wird das Smartphone wegen des geänderten Nutzerverhaltens und der Bequemlichkeit sicherlich weiter an Bedeutung gewinnen.BigTechs werden ihre Geschäftsfelder in Richtung Finanz- und Zahlungsdienste ausbauen. Die Nutzung von Daten spielt dabei eine wichtige Rolle. Auch im Zahlungsverkehr sind die Daten das „Öl des 21. Jahrhunderts“. Zudem gewinnen internationale Kredit­kartenunternehmen stetig an Bedeutung.Europäische Banken und Zahlungsdienstleister dürfen den Anschluss nicht verlieren. Die Weiterentwicklung ihres Angebots ist elementar, um internationalen Wett­bewerbern schlagkräftige Lösungen entgegenzustellen.Klar ist auch, dass der Gesetzgeber die richtigen Rahmenbedingungen setzen muss, und zwar nicht nur in Deutschland, sondern in Europa. Ein Regulierungsrahmen für Stablecoins im Besonderen, aber auch für Kryptowerte im Allgemeinen ist unabdingbar. Alles unter der Maxime „same risks, same regulation“. Die Vorlage der Kommission im Digital Finance Package weist in die richtige Richtung.Die Weiterentwicklung der bestehenden Zahlungsver­kehrs-Infrastrukturen haben wir uns als Zentralbanken natürlich im Besonderen auf die Fahnen geschrieben –Stichwort „24/7-Zahlungsabwicklung in Echtzeit“ – und wir haben bereits geliefert.Die Diskussion um einen digitalen Euro nimmt deutlich an Fahrt auf. Ob aber dieser das richtige Instrument für die anstehenden Herausforderungen ist, und wenn ja, in welcher Form, bleibt noch zu prüfen.Sie sehen, es ist und bleibt spannend. Und auch wenn wir voraussichtlich in Zukunft verstärkt auf virtuelle Formate setzen, bin ich sicher: Der persönliche Austausch bleibt unerlässlich, um trotz Social Distancing weiterhin neue Ideen, Konzepte und Pläne diskutieren, fortentwickeln und gut umsetzen zu können. Oder wie Steve Jobs einmal gesagt haben soll: „Kreativität ist einfach die Verbindung von Dingen.“[11]Fußnoten:https://worldpaymentsreport.com/wp-content/uploads/sites/5/2020/10/World-Payments-Report-2020.pdfhttps://www.bevh.org/presse/pressemitteilungen/details/e-commerce-schwung-haelt-an-online-handel-legt-im-3-quartal-2020-mit-einem-plus-von-133-prozent-im.htmlhttps://de.statista.com/statistik/daten/studie/300192/umfrage/transaktionen-ueber-paypal-weltweit-quartalszahlen/https://www.girocard.eu/presse-mediathek/pressemitteilungen/2020/girocard-halbjahreszahlen-2020/​​​​​​​ Im April (Mai) gaben 89% (87%) der Befragten an, seltener Bargeld zu verwenden. Insgesamt sagten 70% in beiden Wellen, dass sie häufiger kontaktlos mit der Karte zahlen. 9% (7%) bezahlen häufiger mobil mit dem Smartphone. Von jenen, die ihr Bezahlverhalten geändert haben, gaben 73% im Mai 2020 an, das geänderte Verhalten auf jeden Fall oder wahrscheinlich beibehalten zu wollen. Von jenen, die im Mai 2020 angaben, häufiger mobil bzw. kontaktlos mit der Karte zu zahlen, wollen 89% bzw. 77% der Befragten, dieses auch künftig auf jeden Fall oder wahrscheinlich so tun. [Frage wurde im April nicht gestellt, daher nur Mai-Angaben.] ECB (2019): Card Payments in Europe.https://www.ecb.europa.eu/pub/pubbydate/2019/html/ecb.cardpaymentsineu_currentlandscapeandfutureprospects201904~30d4de2fc4.en.html#toc4https://ec.europa.eu/info/sites/info/files/business_economy_euro/banking_and_finance/200924-digital-finance-factsheet_en.pdfDie EU-Kommission gibt einen Zuwachs während der Pandemie um 38% an, ohne diese Zahl weiter zu untermauern. Sie deckt sich mit den Angaben einer führenden IT-Sicherheits­firma, die dazu detaillierte Untersuchungen angestellt hat. Demnach stiegen die Attacken im März 2020 gegenüber Februar 2020 um 38% an.https://www.carbonblack.com/blog/amid-covid-19-global-orgs-see-a-148-spike-in-ransomware-attacks-finance-industry-heavily-targeted/https://www.bsi.bund.de/DE/Publikationen/Lageberichte/lageberichte_node.htmlhttps://www.ecb.europa.eu/press/key/date/2019/html/ecb.sp191126~5230672c11.en.html​​​​​​​ https://beruhmte-zitate.de/themen/kreativitat/?o=popular"}