{"url": "https://www.bundesbank.de/en/press/speeches/post-corona-eu-regulation-and-banking-supervision-after-the-shock-833712", "author": "Joachim Wuermeling", "title": "Post Corona – EU regulation and banking supervision after the shock", "date": "2020-05-25", "text": "1 Introduction2 Implications of corona for regulation3 Major challenges for banks4 Post corona: tasks down the road for banking supervisors5 Conclusion1 IntroductionLadies and Gentlemen,When we look at the EU in times of the pandemic, we see two developments:On the one hand, we are seeing a rollback of European achievements: border controls are back in place, state-aid rules are suspended and the fight against the virus is being steered from a national perspective, solely with the national interests in mind.On the other hand, we are now seeing a growing European spirit: we are discussing a truly European support package to rebuild the European economy after the shock.As banking supervisors, we appreciate the important role banks are playing now, as financial backers of the real economy. The pivotal role of banking and liquidity provision is mirrored in political and supervisory actions.We have seen rapid reactions on all fronts, unprecedented in scale. These measures cushioned the effects of the crisis. The impact on GDP, unemployment and debt levels – both private and public – is nevertheless expected to be severe by historical standards.At the very beginning of the shutdowns, banks and supervisors focused on operational, liquidity and market risk. Now we are looking at credit risk which could materialise soon – especially in the sectors worst hit by the corona crisis. But we should already be looking beyond these immediate challenges. And that’s the goal of this session.In my presentation, I will focus on three aspects:What are the implications of corona for regulation?Which are the major challenges for banks?What will be the challenges for supervisors down the road?I will argue that corona changes a lot, but it doesn’t change everything. Let me explain what I mean by that.2 Implications of corona for regulationI will start by looking at regulation, and I have three messages.My first message is: There will be a way back to normal.Lawmakers across Europe have amended regulation to combat the effects of the crisis: Consumer law, accounting standards, insolvency rules and banking regulation, too.The corona regime will not last forever though. Thus, the industry should not seek for the alleviations to become permanent, but rather put forward innovative ideas how to learn and benefit from the experiences made during the crisis.My second message is: Postponed is not cancelled.The crisis has proven the value of our reformed regulatory framework. However, there’s one building block that is still missing: The Basel III finalisation package still needs to be implemented in the EU. It is of utmost importance that this process continues. Understandably, the European Commission has postponed its proposal for the implementation of Basel III. We currently expect to see it by the end of the year.The important thing is that we don’t compromise on the substance, and that the proposal is not diluted in the face of the corona crisis. A too mild implementation of Basel III in the EU would damage the consensus-based mechanism of internationally harmonised banking regulation – a mechanism that should be of utmost importance for us Europeans defending multilateralism.Such a lenient implementation would give others a reason to diverge from the mutually agreed framework, too. It would not only jeopardise the international level playing field, it would also weaken the long-term resilience of the financial sector.My third message is: In the aftermath, we will need to incorporate the lessons learned.The regulatory improvements we made after past crises have proven vital in dealing with the current one. Therefore, this crisis should be no different. We should try and learn from it.One aspect that has been raised is this: Are banking rules pro-cyclical? We already discussed this question at length after the last financial crisis. One outcome was the introduction of the countercyclical capital buffer. But I am open to discussing this question further, based on concrete and feasible proposals.In this context, we should also consider whether we need new instruments or whether there are existing ones that we can make better use of, such as ‘through-the-cycle’ approaches for determining model inputs instead of ‘point-in-time’ ones.With the crisis still unfolding, we have to wait and see what lessons we will need to learn and to what extent regulatory reform is required.3 Major challenges for banksLet us now move on from regulation to banks themselves. Here, I want to touch upon two aspects.First: Old challenges will be new challenges – but worse.Even before the corona shock hit, European banks were not sitting comfortably: They faced low interest rates, low cost efficiency, low profitability and downside risks from Brexit and geopolitical uncertainties as well as a competitive market environment and a tendency towards consolidation.For the moment, the corona crisis has taken centre stage. But the old challenges remain, and the pressure on banks to scrutinise their business models is mounting. This means that a successful bank must be able to fight on both fronts: They need to address immediate corona-related issues and the longer-term issues related to the viability of their business model at the same time.My second message probably doesn’t come as a surprise: Digitalisation, digitalisation, digitalisation.One of the most obvious side effects of the corona shutdown has been a boost for digitalisation. But let us be clear: The boost concerns only the use of technologies which have been around since the last century, as payment by card, online banking, video calls.The interesting things, though, happen in very different and much more sophisticated areas like artificial intelligence, back-office robotics, tokenisation of assets, cloud computing.Here, the COVID-19 pandemic does not foster progress. But transformation will be quick and far-reaching nevertheless.4 Post corona: tasks down the road for banking supervisorsLet us now turn to the challenges supervisors face. Andrea Enria recently pointed out that supervisory relief measures will remain in place for as long as needed. We will not suddenly flip the switch once the situation improves.Nevertheless, banks should bear in mind that, like in regulation, there will be a transition back to normal in supervision at some point. In all our decisions, we had to strike a balance between the needs of the crisis and the requirements for resilient banks. And we will need to keep doing so in the future.After the crisis, buffers will need to be replenished, and this will take longer when profitability is low – as is the case for many European banks.The G20 finance ministers and central bank governors recently underlined the importance of not rolling back regulatory reforms – a message we strongly support. With this goal in mind, they have asked the Financial Stability Board to monitor the measures taken in the current crisis. The Basel Committee will support this task.The crisis revealed a lot of room for improvement in our day-to-day work. For example, real-time monitoring of banks is essential when a crisis unfolds rapidly. Digital tools could help us a lot in that respect.Supervision is to some extent still paper-based. This was an issue for our supervisors working remotely. Future supervision must be carried out paperless.Furthermore, we observed that not everything has to be done on-site in the banks or in the offices. We will see a lot more supervisory tasks carried out remotely.Let me finally touch upon our general stance towards digitalisation in the financial sector. I can assure you that supervisors don’t want to get in the way of innovation in the financial sector. On the contrary, it is in our interest that innovation leads to better services, better risk management or lower administrative costs.For example, cloud computing has emerged as a key technology for improving services. Last year’s revised EBA guidelines on outsourcing arrangements were an essential step in creating planning security. To strengthen the position of banks relative to their service providers, pooled audits can provide the same quality as an individual audit, but much more efficiently.Our approach to digitalisation is an enabling one, guided by three principles:openness to innovation;technology neutrality; andmarket neutrality5 ConclusionLadies and gentlemen,Banking regulation and supervision is a great example of successful European – and even global – cooperation, and we should uphold this spirit when dealing with the current crisis. In this spirit, we will stick to the three regulatory principles I just talked about:going back to normal once the dust has settled;not compromising on planned reforms;and incorporating lessons learned in the aftermath of the crisis.But we should also look at the challenges that lie ahead for both banks and supervisors: at the well-known challenges of profitability, low interest rates, low cost efficiency, but also at the megatrends sustainability and digitalisation.    Corona changes a lot. But when it comes to banking regulation, supervision and the challenges banks face, it really doesn’t change everything."}