{"url": "https://www.bundesbank.de/en/press/speeches/digital-currencies-global-currencies-848414", "author": "Burkhard Balz", "title": "Digital Currencies, Global Currencies", "date": "2020-10-20", "text": "1 Changing circumstances2 Discussion on general purpose CBDC3 Ways to adapt4 Conclusion1 Changing circumstancesLadies and gentlemen,The Chinese philosopher Confucius once said: \"They must often change, who would be constant in happiness or wisdom”.Circumstances in our lives change constantly. COVID-19 has brought this fact to mind once again. If we are to remain constant in our happiness, or even keep up with that which is wise, we have to adapt continuously. By paying attention to the change that is happening around us, we can change with it, and maintain our happiness and retain our wisdom.What applies to each individual should – in essence – also apply to central banks, especially in the world of payments.The speed of innovation is accelerating and citizens are showing an increasing preference for digital payments – both in China and in Germany.Chinese payment behaviour is already characterised by the strong use of innovative mobile payment methods and seamless integration into digital ecosystems. Nearly 190 billion card and e-money payments have been made in 2018.[1] But COVID-19 has reinforced developments towards digitalisation in Europe, too, and seems to be encouraging even us cash-loving Germans to use electronic payments more often. That is illustrated by substantial growth in card payments of more than 20%.[2]Our payment habits are changing, and technology is creating many new possibilities. This is changing the conditions in the payment and settlement landscape, raising questions that go to the very heart of central banks’ core functions. What we considered wise may not apply anymore.The Eurosystem created, for example, back in 2015 with T2S (TARGET2Securities), a unique common platform which settles securities transactions across 20 European countries in central bank money.But new technologies, such as distributed ledger technology (DLT), could be supportive for newly applied settlement infrastructures which may help to reduce transaction costs in complex economic processes by relying, inter alia, on smart contracts. Therefore, banks and their customers might ask for a new form of digital, programmable money.But in the meantime, central bankers all around the world are not only focusing on digital central bank money for the settlement of financial transactions. They have decided to advance work on the possible issuance of a general purpose central bank digital currency, too.[3]This so-called CBDC is an electronic form of money issued by the central bank that would also be available to individuals and non-financial firms.In this context, the People’s Bank of China is pushing for the introduction of a digital yuan, which is already at a pilot testing stage. Whilst our Chinese colleagues are frontrunners, in the Eurosystem we see the need to clarify some fundamental open questions before taking a decision on the issuance of CBDC.Thinking strategically, the order of the questions is clear:First, we have to answer the question “Why”. What are the use cases for CBDC and who should have access to it?Second, we have to consider the benefits and the risks, in particular, risks to monetary and financial stability when speaking of general purpose CBDC.And third, we have to answer the question “How”. That means we have to choose a design which meets the objective, but which avoids or sufficiently mitigates the risks.In order to respond to the aforementioned issues, we have started to discuss a range of scenarios and some implementation possibilities.Looking ahead, we will be required to adapt, should the need arise. But at this stage, I am unfortunately not in a position to predict whether, how and when we are going to adapt.2 Discussion on general purpose CBDCLadies and gentlemen,When Facebook announced its plan to build something like a global digital currency back in June 2019, it accelerated the global debate on the topic. The idea was to set up a global payment infrastructure based on DLT, aiming, inter alia, at cheaper and faster cross-border payments as well as better financial inclusion.At that time, we had already undertaken quite some experiments and analyses on the use of DLT and on potential forms of CBDC. But more was needed, if central banks were not to fall behind the curve.In January 2020, the Governing Council of the ECB established a High-Level Task Force in order to advance joint work on CBDC.As the Deutsche Bundesbank Executive Board member responsible for the area of payments, I joined this group. On 2 October, we published the first results of our analysis.[4]The main question to be asked is: under what conditions could the introduction of CBDC for the general public, or a digital euro, become preferable?In many cases, a structural decline in the demand for cash is mentioned. This scenario relates to our core central bank functions, which is one of the main reasons why our colleagues in Sweden have been dealing with the topic for quite some time.If payer and payee simply do not want to handle cash anymore, then a pure reliance on private companies for electronic payments could bear risks or could also exclude some parts of society. Furthermore, beyond a certain point, such a trend could hamper the provision of adequate cash services. European citizens would thus encounter difficulties in accessing the only means of payment that is provided by the public sector.Moreover, the issuance of general purpose CBDC might support the ongoing digitalisation. There is a huge expectation that, in the future, machines or devices will interact fully automatically and autonomously.Therefore, a digital euro which could be transferred in real time between two devices - offline and embedded in smart contract environments - might be an option as an efficient and generally accepted means of payment supporting those innovative use cases.Of course, in a market economy, it’s the primary task of private actors to develop innovative payment solutions. These solutions might offer state-of-the-art technology in order to address the needs of the market as regards usability, convenience, speed, cost efficiency and especially programmability, amongst other things. However, payments are a network industry, and, naturally, this could lead to a highly concentrated market. In connection with the inherently commercial interests of private players, this could result in undesirable consequences for consumers.Such developments would foster innovation, but could also threaten European financial, economic and, ultimately, political sovereignty – especially if those solutions come from outside of Europe, and become widely used for European retail payments.Therefore, we have to think about the role of the public and the private sector in the financial ecosystem in general – both of which should, of course, play a part.In addition, there is also the idea that some obstacles to cheaper and faster international payments could be overcome by the issuance of CBDC on the basis of new, and to a certain extent, globally standardised, DLT-based networks.[5]Should these developments motivate us to introduce CBDC? In fact, CBDC is one of several non-exclusive options, some of which may be more obvious or easier to implement.But, given the rapid pace of technical progress, we should be able to act quickly and reliably when it is deemed advisable in order to maintain confidence in the euro at all times.3 Ways to adaptLadies and gentlemen,Keeping that in mind, we have to analyse what a potential CBDC in the euro area could look like.Should it be to some degree anonymous like cash?Should it be remunerated?Should its use be limited to special purposes or quantities?How can CBDC in the euro area work from a technical perspective?Can existing payment infrastructures be used?Does CBDC have to be based on DLT?At the same time, we must also keep an eye on the risks that could potentially come with the issuance of a digital euro given its design.For example, depending on its characteristics as a store of value, depositors might transform their commercial bank deposits into liabilities of the central bank. This might lead to the structural disintermediation of the banking sector and, as a consequence, could potentially dampen the provision of bank credit to the economy.What if, in times of crisis, bank deposits were rapidly withdrawn and converted into a digital euro? We call this scenario a “digital bank run”. The result could be the destabilisation of the entire financial system.Therefore, we might need to consider introducing tools to ensure that a potential digital euro would mainly be used as a means of payment, but not as a store of value. One option to be investigated would be to allow users to hold digital euros only up to a threshold at any given time.The demand for a digital euro could also be controlled through incentives based on tiered remuneration. However, I am not so sure whether incentives could, in reality, prevent a digital bank run. Therefore, the technical implementation of CBDC would need to be thoroughly thought over and tested.In this context, I would like to mention the public consultation on the report. The aim of the consultation is to learn about the perspectives of private persons, companies and other stakeholders with regard to the digital euro – and to take these perspectives into account when coming to the decision: go, no-go or go later.We should also be aware that the availability of CBDC to foreign citizens could come with substantial consequences for the issuing country.For example, it could result in a revaluation of its own currency, but also for other countries, if it leads to fears that their own monetary sovereignty might be negatively impacted. That speaks, in my point of view, in favour of close and open cooperation between the major economies in the world.The Deutsche Bundesbank is deeply involved in the debate on CBDC. But, we are also thinking of alternative solutions which could help to overcome existing pain points, reap the benefits of digitalisation and support new payment use cases without introducing CBDC – and without the possible undesirable implications related to it.One way could be to enhance conventional payment systems, both at the domestic and global level. In this respect, we support the market in developing a pan-European payment solution with full deployment of the new instant payment infrastructure.In addition, we believe that the roadmap developed by the Financial Stability Board (FSB) provides an excellent plan to enhance cross-border payments.[6]In this respect, it is also becoming clear that CBDC is not the panacea to a multi-faceted problem.We are also examining the possibilities of interlinking blockchain-based solutions with conventional payment systems – like our real-time gross settlement system: TARGET2.There could be a technical connection between a smart contract and TARGET2, where the smart contract initiates or rather triggers a payment in TARGET2. Which is why we call such a connection a “trigger-solution”. The trigger-solution would have the benefit that the existing payment infrastructure could be used in a tokenised economy without the need to issue CBDC.Furthermore, such a solution could be made available for different payment infrastructures, and in the short term.4 ConclusionLadies and gentlemen, let me conclude here.First, introducing CBDC is a political decision rather than a technical decision. Therefore, a comprehensive conceptual analysis and assessment of CBDC relative to alternative options is necessary – especially in terms of the fulfilment of our mandate, but also regarding its impact on society as a whole.Second, the fact that many central banks are currently analysing this topic speaks in favour of international dialogue and close cooperation. That is also true in order to achieve quick and substantial progress in international payments.Third, I believe that it is in the interest of the global central bank community that new payment arrangements, like stable coins, with potentially global reach should only be offered if appropriately regulated and supervised.I am well aware that I may have raised more questions than answers given. But let me finish with another Confucius quote: “The man who asks a question is a fool for a minute, the man who does not ask is a fool for life”.That is why we keep asking.Footnotes:See BIS: Red Book statistics for CPMI countries.See girocard.eu: figures for the first half of 2020.See BIS WP 880: Rise of the central bank digital currencies, August 2020.ECB (2020): Report on a digital euro, Frankfurt am Main, October 2020.See, for example, Bank of Thailand / HKMA: Inthanon-LionRock and MAS: Project Ubin, Phase 4 (Cross-border Payment versus Payment).See FSB: Enhancing Cross-border Payments: Stage 3 roadmap (October 2020)."}