{"url": "https://www.bundesbank.de/de/presse/reden/-die-finanzmaerkte-und-ihre-stabilitaet-in-herausfordernden-zeiten--850892", "author": "Sabine Mauderer", "title": "„Die Finanzmärkte und ihre Stabilität in herausfordernden Zeiten“", "date": "2020-11-16", "text": "1 Krisenpolitik hat ein Übergreifen des Corona-Schocks auf das Finanzsystem verhindert2 Stabile Banken als Anker für Finanzstabilität3 SchlussSehr geehrte Damen und Herren,Die globale Corona-Pandemie hat uns vor Augen geführt, wie wichtig ein funktionierendes Finanzsystem ist. Als es im Frühjahr infolge steigender Infektionszahlen europaweit zu erheblichen Einschränkungen kam, folgte der schwerste Wirtschaftseinbruch in Deutschland seit Jahrzehnten. Der Sommer stand im Zeichen der Erholung. Nun im Herbst hat die Pandemie das öffentliche Leben erneut im Griff. Es bleibt zu hoffen, dass der „Wellenbrecher-Lockdown“ zügig Wirkung zeigt.Im Fokus meines Impulses steht, wie das entschlossene Handeln von Geldpolitik, Fiskalpolitik und Aufsicht verhindert hat, dass Risiken für das Finanzsystem kurzfristig schlagend werden konnten. Außerdem werde ich darauf eingehen, wie zentral stabile Banken für die Finanzstabilität sind.1 Krisenpolitik hat ein Übergreifen des Corona-Schocks auf das Finanzsystem verhindertDie Corona-Pandemie war ein massiver Schock. Weltweit haben Regierungen und Zentralbanken umfangreiche Maßnahmen ergriffen, um die Wirtschaft sowie Arbeits- und Finanzmärkte zu stabilisieren. Unmittelbar nach Ausbruch der Pandemie drohte der Realwirtschaft eine Kreditklemme.Während der Liquiditätsbedarf vieler Unternehmen sprunghaft stieg, sank angesichts stark verschlechterter Wirtschaftsaussichten die Bereitschaft der Banken und Finanzmärkte, Finanzierungen zur Verfügung zu stellen. In der Zeit um den 18. März 2020 kam es zu massiven Marktverwerfungen.Traditionelle Marktmechanismen und typische Zusammenhänge zwischen Marktsegmenten waren zeitweilig außer Kraft gesetzt. Es gab illiquide Phasen selbst in Märkten, die sonst hochliquide sind.Risikoprämien stiegen über viele Segmente hinweg massiv an und die als Unsicherheitsbarometer bekannten Volatilitätsindizes an den Terminmärkten erhöhten sich teilweise auf Niveaus der globalen Finanzkrise 2008.In diesem Umfeld war im Euroraum zunächst vor allem eine umfassende Versorgung der Banken mit Liquidität wichtig, um zu verhindern, dass die Krise der Realwirtschaft über das Finanzsystem noch verstärkt wird.Der EZB-Rat verabschiedete daher ein Paket an geldpolitischen Maßnahmen.Neben weiteren gezielten längerfristigen Liquiditätstendern (TLTROs) und Lockerungen im Sicherheitenrahmen wurde das bestehende Ankaufprogramm (APP) erhöht. Zudem führte das Eurosystem in Reaktion auf die Pandemie ein neues Notfall-Ankaufprogramm (PEPP) ein.Das Maßnahmenpaket trug maßgeblich zur Verbesserung der Finanzierungsbedingungen bei. Die Finanzierungskosten der Banken sind – anders als in der globalen Finanzkrise – auch daher kaum gestiegen.Damit konnten kurzfristig schädliche Rückkopplungseffekte zwischen Realwirtschaft und Finanzsystem verhindert werden, die schlussendlich auch die Preisstabilität gefährden könnten.Der EZB-Rat wird in seiner Dezember-Sitzung die geldpolitischen Instrumente auf Basis einer gründlichen Neubeurteilung der wirtschaftlichen Aussichten bewerten und ggf. neu kalibrieren.So gerechtfertigt eine unterstützende Geldpolitik in Krisenzeiten ist, so wichtig ist es aus Sicht der Finanzstabilität aber auch, mögliche Nebenwirkungen der geldpolitischen Maßnahmen im Blick zu behalten.Um die Wirtschaft weiter zu stabilisieren, ist – falls erforderlich – vor allem die Fiskalpolitik gefordert.Mit einer umfassenden und schnellen Reaktion stützen Regierungen die Realwirtschaft bereits mit Steuerstundungen und Transfers wie dem Kurzarbeitergeld. Staatliche Garantie- und Bürgschaftsprogramme – in Deutschland auch unter Einbindung der KfW – ermöglichen eine stabile Kreditvergabe.Und dies nicht nur national, sondern auch auf EU-Ebene.Im Rahmen des „Next Generation EU“ Programms mit einem Volumen von 800 Milliarden Euro werden die EU-Staaten mit Transfers und Krediten untereinander unterstützt, um die Folgen der Corona-Pandemie besser bewältigen zu können. Neben der Ankurbelung der Wirtschaft soll auch das nachhaltige Wachstum gestärkt werden.Daher wird die EU im Rahmen der Schuldenaufnahme neben konventionelle Anleihen auch ESG-Anleihen emittieren. Das könnten mehr als 250 Mrd € in Green Bonds für den Fonds „Next Generation EU“ und bis zu 100 Mrd € in Social Bonds für das SURE-Programm der EU zur Finanzierung von Kurzarbeitergeld sein.2 Stabile Banken als Anker für FinanzstabilitätLassen Sie uns nun einen Blick auf die Banken und deren Bedeutung für die Finanzstabilität werfen.Im Gegensatz zur globalen Finanzkrise 2008 waren die Banken diesmal nicht das Epizentrum der Turbulenzen, sondern trugen auch dank einer besseren Kapitalisierung zur Stabilisierung bei. Sie waren somit Teil der Lösung.Aber mit zunehmender Dauer der realwirtschaftlichen Krise dürften Solvenzprobleme – vor allem im Unternehmenssektor – sichtbar werden und sich auf das Finanzsystem auswirken.Steigende Insolvenzen im Unternehmenssektor werden zu Kreditausfällen und zu Wertberichtigungen führen. Nach unseren Simulationen für den Finanzstabilitätsbericht, der Mitte Oktober vorgestellt wurde, könnten die Insolvenzen in Deutschland Anfang 2021 auf über 6.000 pro Quartal steigen. Die Unsicherheit dürfte aber infolge der aktuellen Einschränkungen gestiegen sein.Dies belastet die Eigenkapitalquoten der Banken. Um diese zu stabilisieren, könnten die Banken weniger Kredite vergeben. Davon wäre wiederum die Realwirtschaft negativ betroffen.Das Eigenkapital der Banken spielt also eine zentrale Rolle für das Ausmaß der Rückkopplung zwischen Realwirtschaft und Finanzsektor: Wenn Banken ihre bestehenden Kapitalpuffer nutzen, wird die Gefahr eines Deleveragings reduziert und damit die Kreditvergabe stabilisiert.Um diesen Spielraum für die Kreditvergabe zu erhöhen, hat die Aufsicht frühzeitig und deutlich kommuniziert, dass es in der aktuellen Stressphase für Banken möglich ist, aufsichtliche Puffer vollständig zu nutzen, ohne diese zügig wieder aufbauen zu müssen. Auch wurde der antizyklische Kapitalpuffer in Deutschland – wie in vielen Ländern – auf 0 % herabgesetzt. Gleichzeitig wird ein verantwortungsvoller Umgang mit Dividendenausschüttungen erwartet.Mittelfristig aber dürften Verwundbarkeiten zunehmen. Durch die krisenbedingten Maßnahmen ist die Verschuldung im privaten und öffentlichen Sektor gestiegen. Anhaltend niedrige Zinsen können dazu führen, dass Marktteilnehmer auf der Suche nach Rendite höhere Risiken eingehen. Dies könnte unter anderem zu Überbewertungen an den Aktienmärkten führen. Auch Kreditrisiken können unterschätzt, die Werthaltigkeit von Sicherheiten überschätzt werden. So wäre denkbar, dass als Sicherheit gestellte Immobilien zu hoch bewertet werden und etwaige Verluste aus Kreditausfällen nicht ausgleichen könnten.Wenn die unmittelbaren realwirtschaftlichen Auswirkungen der Pandemie überwunden sind, werden außerdem strukturelle Risiken wieder stärker wahrgenommen – sowohl in der Realwirtschaft als auch im Finanzsektor.Trends wie Digitalisierung oder Nachhaltigkeit, die auch vor der Pandemie schon bestanden, werden sich verstärken. Auch für den hiermit verbundenen strukturellen Wandel der Realwirtschaft spielt ein funktionierendes und stabiles Finanzsystem eine zentrale Rolle.Der strukturelle Wandel im Bankensektor sollte daher nicht unnötig verzögert werden. Dazu gehört auch, dass Banken ohne tragfähiges Geschäftsmodell letztlich aus dem Markt ausscheiden können, ohne die Finanzstabilität zu gefährden.Genau hier setzen die Reformen für ein funktionierendes Regime zur Abwicklung und Restrukturierung von Banken an. Eine aktuelle Evaluierung des Finanzstabilitätsrates (Financial Stability Board, FSB) über alle G20-Länder zeigt auch, dass die Überwachung des Finanzsektors seit der globalen Finanzkrise deutlich verbessert wurde.3 SchlussMeine Damen und Herren,das Finanzsystem hat in der Pandemie seine zentralen Funktionen erfüllt. Die Banken waren diesmal nicht im Epizentrum der Turbulenzen, sondern Teil der Lösung. Die Folgen der Pandemie verstärken aber Trends wie Digitalisierung und Nachhaltigkeit. Es gilt, die Weichen für den notwendigen Strukturwandel rechtzeitig zu stellen – in der Realwirtschaft und im Finanzsystem."}