{"url": "https://www.bundesbank.de/de/presse/reden/eroeffnung-der-ausstellung-campus-deutsche-bundesbank-entwuerfe-fuer-den-neuen-campus-der-zentrale-der-bundesbank-in-frankfurt--836890", "author": "Johannes Beermann", "title": "Eröffnung der Ausstellung „Campus Deutsche Bundesbank – Entwürfe für den neuen Campus der Zentrale der Bundesbank in Frankfurt“", "date": "2020-07-15", "text": "Ich begrüße Sie sehr herzlich zu dieser Pressekonferenz, mit der wir gleichzeitig auch die Ausstellung „Campus Deutsche Bundesbank - Entwürfe für den neuen Campus der Zentrale der Bundesbank in Frankfurt“ hier im Deutschen Architekturmuseum eröffnen. Ich möchte insbesondere auch diejenigen herzlich begrüßen, die uns über den Livestream zuschauen und zuhören. Ich hoffe, dass Sie bald Gelegenheit haben werden, sich unsere Ausstellung hier im Deutschen Architekturmuseum anzuschauen. Ich kann mir keinen geeigneteren Ort für diese Ausstellung vorstellen.Meine Damen und Herren, der Abschluss unseres Architektenwettbewerbs, der durch die Ausstellung dokumentiert wird, reiht sich als weiterer Meilenstein bei der Fortentwicklung unseres „Projekt Campus“ ein. Im Jahr 2016 hat der Vorstand der Deutschen Bundesbank mit seinem Beschluss zur „Ein-Standort-Strategie“ festgelegt, dass künftig bis zu 5.000 Beschäftigte auf unserem Gelände arbeiten sollen. Jetzt nimmt das größte Bauprojekt der Bundesbank seit ihrem Bestehen und wahrscheinlich eines der größten öffentlichen Hochbauprojekte derzeit in der Bundesrepublik Deutschland weiter Form an.Den Rahmen für alle Entwürfe, die bei unserem Architektenwettbewerb eingereicht wurden und in dieser Ausstellung zu sehen sind, bildete das städtebauliche Gestaltungskonzept von Ferdinand Heide Architekt.Die Leitidee dieses Entwurfs ist ein Zusammenspiel kraftvoller Architekturen in einem parkartigen Gelände mit altem Baumbestand. Protagonist in diesem Ensemble ist und bleibt natürlich das Haupthaus der Bundesbank-Zentrale in der Bautradition des \"béton brut\", das von 1967 bis 1972 erbaut wurde.Dem städtebaulichen Wettbewerb folgte der Architektenwettbewerb. Es geht um den Neubau von rund 100.000 m² oberirdischer Bruttogrundfläche für Büros, ein Konferenzzentrum, Sportsstätten, eine Kita, ein Gastronomiepavillon, Tiefgaragen, ein Logistikzentrum und die zugehörige Infrastruktur.Das Preisgericht, das aus namhaften Architekten, Vertretern der Stadt Frankfurt am Main sowie der Bundesbank bestand, hat aus den 29 anspruchsvollen Entwürfen sechs Preisträger ausgewählt und zwei Anerkennungen vergeben.Der erste Platz wurde dem Entwurf von Morger Partner Architekten AG zuerkannt. Das Architektenbüro aus Basel hat den städtebaulichen Rahmenplan in sehr interessanter Weise weiterentwickelt. Das Bürogebäude West wurde auf die gleiche Länge wie die anderen beiden Büro-Neubauten verkürzt. Nach Westen wird ein viergeschossiger Baukörper ergänzt, der ein spannungsvolles Gegengewicht zum Hauptkassengebäude bildet und dieses so neu in Szene setzt. Die linear angeordneten, sehr klaren und schlichten Baukörper unterstreichen die Solidität der Bundesbank.Architektur und Funktionalität gehen eine Symbiose ein: Wertige, moderne Architektur vom Büro Morger Partner Architekten treffen auf nüchterne Effizienz bei gleichzeitig hoher Arbeitsplatzqualität. Die neue Architektur spiegelt mit dem Haupthaus und den drei identischen Scheiben rechtwinklig davor die Deutsche Bundesbank auch in ihrer Entwicklung wider: Unabhängig und stark aus Tradition – Teil des Eurosystems mit anderen nationalen Zentralbanken und der Europäischen Zentralbank.Das Preisgericht und der Gestaltungsbeirat der Bundesbank haben dem Vorstand der Bundesbank empfohlen, alle geplanten neuen Bürogebäude auf der Basis dieses besonders gut gelungenen Entwurfs umzusetzen bzw. weiterzuentwickeln.Ich danke den Preisrichterinnen und Preisrichtern dafür, dass sie in einem spannenden Architektenwettbewerb mit dem Entwurf von Morger Partner Architekten eine gute, kluge und klare Empfehlung gegeben haben.Der Bundesbank-Vorstand folgt den Empfehlungen des Preisgerichts und des Gestaltungsbeirats. Das nun anstehende Verhandlungsverfahren wird voraussichtlich im Sommer 2021 abgeschlossen. Dann sollten die Verträge also unter Dach und Fach sein.Jetzt übergebe ich das Wort an Herrn Mike Josef, den Planungsdezernenten der Stadt Frankfurt, der übrigens auch Teil des sach- und fachkundigen Preisgerichts war und insofern einen wichtigen Anteil an der Auswahl der sechs Preisträger hatte.Anschließend wird Herr Professor Lederer, der Vorsitzende unseres Preisgerichts, Ihnen die Entwürfe und insbesondere die Preisträger im Detail vorstellen.Vielen Dank."}