{"url": "https://www.bundesbank.de/en/press/speeches/the-european-financial-market-after-brexit-827994", "author": "Joachim Wuermeling", "title": "The European Financial Market after Brexit", "date": "2020-03-11", "text": "1 Introduction2 Brexit and the subsequent restructuring of financial relations3 Bigtech companies and their increasing role in the banking sector4 A potentially lenient approach to implementing Basel III5 Conclusion1 IntroductionLadies and gentlemen,When I look at the current state of European banking supervision in general, I am very happy with what I see. Even though the Single Supervisory Mechanism (SSM) was launched only around six years ago, it is already hard to imagine a world without it.While there is certainly always room for improvement, European supervisors have the tools and the scope necessary to safeguard the efficiency and stability of individual financial institutions and the financial system as a whole.Besides this structural observation, I would like to briefly address banking and supervisory developments related to the coronavirus.At present, there is no indication that the functioning of the financial and banking system in Germany or the financing of the real economy are at risk.Since the financial crisis in 2008 we have made significant progress. Qualitative and quantitative requirements for capital and liquidity have been strengthened substantially. In aggregate, capital and liquidity buffers of banks are much higher than twelve years ago. Indeed, the framework for banks’ capital contains several „breathing“ buffers such as the Capital Conservation Buffer (CCoB), the Countercyclical Capital Buffer (CCyB) or the Pillar 2 Guidance (P2G). These buffers would be available as a cushion in a severe economic downturn.If necessary, the supervisory system provides sufficient leeway and flexibility to react to a potential worsening of economic data. However, I am strictly opposed to measures which would distort the correct assessment of risks.While the current situation is certainly challenging, this doesn’t change my overall assessment that European supervisors are well equipped to dealing with it. However, coming back to my structural considerations, we shouldn’t take this situation for granted. Indeed, looking at several structural developments, I believe that our supervisory capabilities need to be protected. And please allow me to extend the scope of this speech somewhat beyond the title.I see three developments that could restrict our supervisory capabilities:Brexit and the subsequent restructuring of financial relations;Bigtech companies and their increasing role in the banking sector;And a potentially lenient approach to implementing Basel III.My message today is that, in order to ensure strong and effective supervision going forward, regulators and legislators need to protect the achievements.Now I would like to discuss these three developments and how they could affect the supervisory sphere. I will start with Brexit.2 Brexit and the subsequent restructuring of financial relationsEuropean supervisors, including the Bundesbank, have long warned of a risk to their ability to supervise that could arise from banks relocating after Brexit.There was a risk that banks moving from the UK to the EU-27 could try to obtain European licences by only opening small, letterbox-style branches in Europe with limited personnel and limited relevance to the day-to-day business of their group.Consequently, these institutions would enter the European financial market without actually being part of the European supervisory sphere and without being sufficiently independent from their parent companies.However, thanks to the clear stance of European supervisors, this risk has not materialised. Early on, the SSM made it clear that no empty shell companies would be tolerated in Europe. It was pointed out at every occasion that financial institutions would only be granted licences if critical functions of their business, including risk management, were carried out on the continent and therefore within the jurisdiction of European supervisors.As long as the SSM continues to resolutely implement its zero-tolerance policy on empty shell companies, financial institutions operating under a European licence do not pose a threat to our ability to supervise.Instead, I am more concerned about financial institutions that don’t have a European licence.So far, around 300 institutions have been granted new licences as a result of Brexit. However, a total of 5,500 financial firms are registered in London. This means that the majority have no desire to obtain a European licence at all.Some of them will try to rely on passive provision of services. Although investment banks in London are not allowed to actively acquire customers in the EU-27 after Brexit, they can act freely if European customers go to London. However, after Brexit, these financial intermediaries, i.e. the banks based in London, are no longer subject to EU rules and supervision.Financial ties between London and the EU-27 are very strong. One-third of the EU’s capital market activities take place in London: 85 percent of interest rate swaps are traded London; 37 percent of global foreign exchange trading is conducted in London, while only 11 percent is carried out in the EU. In fact, half of the European Central Bank’s bond purchases are carried out in London.While financial ties remain close, regulatory ties have been cut by Brexit. Whether European banking regulations, regulations on money laundering, or consumer protection – all of this will essentially be at risk of being suspended.Financial institutions that are highly relevant for financing the European economy and providing financial services to European customers are now beyond the scope of our supervisory and regulatory powers.Some British policymakers have already voiced their opinions that London could use regulatory differences to its advantage in future.This could be seen as an announcement that rules for banks may be softened, which would mean that the banking system as a whole would not be as stable as it ought to be under EU rules.Let us be clear: This could be the announcement to reap the benefits of regulatory arbitrage and start a new race to the bottom. In other words, our future financial stability will also depend in part on the behaviour of supervisors and legislators in London – even in times of crisis. This is a matter of concern to me.The solution is clear: we need to strengthen the EU as a financial centre. We need an independent capital supply and our own channels to global markets. EU policy has never aimed towards this goal so far. There has been no industrial strategy for the financial sector. It was never necessary, because we had everything we needed with London.The financial markets on the continent are strong, but not strong enough. Highly controversial projects such as the banking union, including a deposit guarantee scheme, must therefore be re-examined; they are now taking on even greater strategic importance than they had before Brexit.Only if the EU succeeds in strengthening its own financial markets and thereby reducing its dependence on London will European regulators and supervisors continue to be able to ensure effective and stable financial markets in the EU.3 Bigtech companies and their increasing role in the banking sectorThe second potential threat to our supervisory capabilities also comes from new entrants into the banking sector. I am talking about fintech and bigtech companies as well as critical third-party providers such as cloud services.These new entrants into the world of finance and banking are putting the traditional value chains of the banking sector into question. Established banks have now fully recognised the magnitude and gravity of this threat.However, a less prominent topic of discussion is the challenges these developments pose for regulators – and for our supervisory sphere. We must therefore ask ourselves: could these new players enter the financial sector without coming into our supervisory sphere as well?If we take a rather simple example of a bigtech or fintech company that acts as a fully fledged bank right away, then we have nothing to worry about. In this scenario, the company would need to ask for a licence accompanied by the proper supervision.However, new challengers don’t usually enter the financial sector in legal terms by founding a bank that’s slightly more digitalised. Instead, they tend to deconstruct the traditional value chain of banking and offer only a few selected services, such as verification of customer identities, credit brokering, or account information services.In this case, the activities carried out need to be assessed based on existing regulations and then supervised accordingly. The activities define which entities in the ecosystem are to be licenced and supervised – and in what way.In many cases fintech companies (as well as bigtech companies and cloud service providers) cooperate with established banks, for example by means of outsourcing arrangements.This development poses various challenges for supervisors:First, outsourcing arrangements can become very complex, which means that assessing how the supervised institution manages them can be a highly complex task for supervisors.Second, as the most recent reporting requirements are still being implemented, supervisors currently find it challenging to assess potential concentration risks.Third, there is currently no direct obligation for third-party providers (including multi-client service providers) to comply with the regulatory requirements imposed on banks.The same goes for the requirements relating to proper business organisation, including the adequacy and effectiveness of risk management.Currently, the outsourcing institution has to ensure that a third-party provider complies with the relevant requirements. However, this might be quite challenging in practice. The question here is whether we might need direct regulatory requirements for critical third-party providers in the future.Further problems can arise when outsourcing arrangements or business models in general are cross-border and different regulatory requirements lead to inconsistent classifications of a business in different jurisdictions. International harmonisation of the respective rules as well as international cooperation among supervisors are the key to dealing with these cases.In the EU, we have already come a long way with the latest revision of the European Banking Authority (EBA) outsourcing guidelines, which further harmonises requirements across the EU. It will improve the information supervisors have for assessing potential concentration risks. And it clarifies supervisory expectations towards outsourcing contracts.National implementation of these guidelines is underway. The next step is to collaborate regarding an appropriate oversight framework for monitoring critical service providers in line with the Joint Advice of the European Supervisory Authorities.But with regard to other activities of bigtech companies in the financial sector – most notably the announcement of global “stablecoins” in recent months – the EU must continue to push for strong international cooperation in order to ensure consistent and comprehensive supervision and oversight of bigtech-driven ecosystems.Globally, more work is needed in terms of harmonisation. The Basel Committee on Banking Supervision (BCBS) should play a central role here.In fact, the Committee met just two weeks ago to discuss its future priorities, its structure and its processes. Without going into too much detail, I can say that the Committee is well aware of the challenges posed by new competitors in the banking system. The Committee will have to decide how to define the scope of its work going forward. The traditional understanding of which players belong to the banking sector and should thus be subject to banking regulation might not be future-proof.4 A potentially lenient approach to implementing Basel IIILet’s turn to my third example: Basel III.While Basel III is finalised, its European implementation is not. The Basel III finalisation package, which is the second and last part of the overall reform package, still needs to be implemented in several jurisdictions. In the EU, we are awaiting a proposal by the European Commission in the next few months.The reform is already facing headwinds, especially since an estimation by the European Banking Authority last year predicted that Basel III will have a significant impact on capital requirements for some EU banks.Since then – if not before – the financial industry has been calling for a more lenient implementation of the reforms, including proposals for clear deviations from the Basel framework.Following such proposals would weaken financial stability in the EU – there’s no question about that. But it would also weaken our supervisory firepower.To do their job effectively, supervisors need a strong set of rules. A strong set of rules needs legitimacy. The international consistency of banking regulation that the Basel Committee has achieved contributes tremendously to this legitimacy.It provides an international level playing field, thereby quashing any arguments that regulation creates a competitive disadvantage.Unilaterally terminating this common understanding would put the legitimacy of this successful international framework at risk.Its credibility would also be weakened if the Basel framework, which is based on the lessons from the last financial crisis, were to be called into question at the national implementation stage. In the long run, a less stringent implementation of Basel III would certainly limit supervisory capacity. That’s why it is important that European legislators don’t pick up on proposals for introducing loopholes into the Basel III reforms.I would like to spell out a clear warning in this respect: Do not deviate fundamentally from the agreement we accepted!Besides potential loopholes, there is another aspect of banking regulation that can limit supervisory capacity: regulation used as a tool for non-financial stability objectives.This occasionally happens when political goals other than financial stability are pursued through financial regulation. Examples of this are calls to introduce green supporting or ESG factors into banking regulation as well as the existing factors that support SME or infrastructure funding.To be clear: politicians in their function as legislators have every right to pursue certain policy goals and it is not for central bankers or supervisors to try and prevent them from doing so.But we do have an obligation to sound the alarm when political goals undermine our supervisory capabilities and thus make it more difficult for us to do the job we are assigned to do. When risk-oriented financial regulation is used as a tool to pursue other political goals, supervisory activities take a back seat to political considerations.For the implementation of Basel III and European banking regulation in general, this means that regulation must remain fully risk-oriented and sufficiently principle-based. Therefore, an implementation that adheres strictly to the Basel rules is crucial.At first glance, overly prescriptive rules like applying certain adjustment factors to capital requirements might seem to delineate the supervisory framework more clearly. But, in reality, they replace supervisory judgement with sweeping judgements, thereby limiting supervisory powers.5 ConclusionLadies and gentlemen,I have discussed three developments that threaten the supervisory sphere: Brexit, bigtech companies, and a lenient approach to implementing Basel III.To protect the supervisory sphere, the following measures are called for:The SSM should continue to resolutely implement its zero-tolerance policy on empty shell companies. The EU should strengthen Europe as a financial centre to reduce its dependence on London.Both in the EU and internationally, requirements in the context of outsourcing and other types of cooperation between banks and non-banks should be harmonised further. We also need to assess to what extent rules should apply directly to third-party providers, and push for strong international cooperation to effectively supervise cross-border financial ecosystems.The EU should fully implement Basel III and resist calls to introduce loopholes. It should keep regulation risk-oriented and principle-based.Thank you for listening."}