{"url": "https://www.bundesbank.de/de/presse/reden/grusswort-zur-eroeffnung-der-ausstellung-annette-kelm-geld--822378", "author": "Jens Weidmann", "title": "Grußwort zur Eröffnung der Ausstellung „Annette Kelm – Geld“", "date": "2020-01-15", "text": "Sehr geehrte Damen und Herren, liebe Annette Kelm,zu unserer dritten Kunstausstellung im Geldmuseum der Deutschen Bundesbank begrüße ich Sie herzlich. Sie trägt den kurzen, prägnanten Titel: „Annette Kelm – Geld“ und verweist so direkt auf unser Museum. Es ist dem Geldwesen und der Geldpolitik gewidmet und dient der ökonomischen Bildung. Doch wir möchten diesen Ort auch nutzen, um in temporären Ausstellungen das langjährige Kunstengagement der Bundesbank der Öffentlichkeit zu präsentieren. So zeigen wir hier immer wieder Ausschnitte aus der Kunstsammlung oder laden – wie dieses Mal - eine Künstlerin ein, um eine Ausstellung zu entwickeln.Wir freuen uns sehr, dass Annette Kelm unsere Einladung angenommen hat. Die Künstlerin ist bereits seit über zehn Jahren mit dem Fotoprojekt, der Serie „Prefabricated Copper Houses Haifa, Israel“ in unserer Sammlung vertreten. Die Arbeiten entstanden 2009 im Rahmen eines Kunst-am- Bau-Projekts für unsere Hauptverwaltung in Berlin. Seither verfolgen wir mit großem Interesse die Entwicklung von Annette Kelms Arbeit. Ihre konzeptionellen Fotografien werden inzwischen international ausgestellt – von Montréal bis Schanghai. Bereits im Jahr 2015 erhielt Annette Kelm in Graz den renommierten Camera Austria - Award for contemporary photography.Für die Ausstellung hier in der Bundesbank entschied sich Annette Kelm, auf unsere Institution einzugehen. Sie konzentriert sich auf Arbeiten, in denen Geld, Konsum und Ökonomie eine Rolle spielen. Diese Themen tauchen in ihren Arbeiten immer wieder auf – oft ganz direkt, indem sie beispielsweise in ihre Stillleben Geldscheine integriert, oder aber im übertragenen Sinn, indem sie sich auf politische oder historische Recherchen bezieht.Die Verbindung von Kunst und Geld wird gerade in jüngster Zeit mit großem Interesse wahrgenommen. Dabei geht es oft weniger um die Bedeutung der Kunstwerke, ihre Themen oder ihre Qualität. Es geht vielmehr um die hohen Summen, die bei Verkäufen im Spiel sind. In den Medien werden ausführlich die atemberaubenden Preise kommentiert, die manche Werke in Auktionen erzielen.Auch Künstlerinnen und Künstler selbst nehmen das Thema in ihrer Arbeit auf. Sie reflektieren diese Spannung zwischen dem Kunstwerk als symbolischem Objekt und seinem Kapitalwert, den es in der Ökonomie besitzt. Hier kommen unterschiedliche Diskurse miteinander ins Spiel. Im letzten Jahrhundert hat Andy Warhol bereits 1962 die Verquickung zwischen Wirtschaft und Kunst zum Thema gemacht. Sein Siebdruck „40 Two Dollar Prints“ zeigt, was der Titel besagt: eine scheinbar endlose Reihe von Dollar-Noten. Warhol hat die Scheine unkommentiert dargestellt, sich auf die formale Gestaltung und die Stofflichkeit konzentriert. In Deutschland nahm Joseph Beuys das Geld in den 1970er Jahren in den Blick – aus einer dezidiert gesellschaftskritischen Sicht.Auch Annette Kelm nutzt Banknoten immer wieder als Motiv. In ihren Fotografien kombiniert sie Geldscheine mit Pflanzen, mit Ornamenten oder mit oft überraschenden Requisiten. Auf den ersten Blick ziehen diese Bilder den Betrachter durch ihre Farbigkeit in den Bann. Die präzisen Kompositionen sind sorgfältig beleuchtet und weisen eine extreme Bildschärfe auf. Alle Gegenstände lassen sich gut identifizieren. Und doch widersetzen sich die Fotografien schnellen Zuschreibungen. Sie entfachen Assoziationsketten, die in ganz unterschiedliche Richtungen weisen – sei es auf die Geschichte der Kunst selbst, auf die Verbindung zwischen Bild und Sprache oder auch auf die wirtschaftliche und gesellschaftliche Bedeutung des Geldes.Für die Ausstellung hier im Haus schuf Annette Kelm auch einige neue Arbeiten. Sie beziehen sich auf einen konkreten Arbeitsbereich der Bundesbank: Es geht um gefälschte Banknoten. Die Fotografien entstanden im Nationalen Analysezentrum für Falschgeld in Mainz. Hier untersucht die Bundesbank verdächtiges Bargeld und unterstützt durch ihre Expertise die polizeilichen Ermittlungen bei Falschgeldfunden. Wir werden hier aktiv, weil es eine zentrale Aufgabe der Zentralbanken ist, das Vertrauen in die Währung zu sichern – und das betrifft selbstverständlich auch das Vertrauen ins Bargeld. Wie Sie wissen, hat unser Geld keinen bedeutenden materiellen Wert, im Gegensatz etwa zu historischen Goldmünzen. Umso wichtiger ist es, dass die Zentralbanken möglichst fälschungssichere Geldscheine ausgeben und den Bargeldumlauf überprüfen. Umso wichtiger ist es aber auch, den Wert des Geldes durch eine stabilitätsorientierte Geldpolitik zu sichern und so das Vertrauen der Menschen zu erhalten.Das in Mainz archivierte Falschgeld dient als Beweismittel und darf somit das Haus nicht verlassen. Deshalb fotografierte Annette Kelm vor Ort. Dabei wählte sie nicht nur Fälschungen aus dem Archiv aus, sondern entnahm auch fast alle Requisiten dem typischen Büroumfeld – zwischen Flipcharts und Zimmerpflanzen. Das ist auf den Bildern gut zu erkennen.Wenn Sie die entsprechenden Werke in der Ausstellung näher betrachten, wird schnell deutlich, dass ganz neue Bezüge entstehen – jenseits der spezifischen Sicherheitsfragen, die uns in der Bundesbank beschäftigen. Es geht um Details der Gestaltung, beispielsweise um die unterschiedlichen Versuche, die Geldscheine in sorgfältiger Manier nachzubilden, um Wünsche und Begehrlichkeiten und um die ganz allgemeine Frage: Welche Rolle spielt Geld in unserer Gesellschaft?Wir in der Bundesbank betrachten das Geld und die Wirtschaft unter einem spezifischen Blickwinkel. Ich bin aber überzeugt, dass diese Ausstellung nicht nur unsere Perspektive weitet, sondern auch Ihnen und allen Besuchern neue und überraschende Dimensionen eröffnet.Iris Cramer wird uns gleich weitere Gedanken zu Annette Kelms Werk und zur Ausstellung vortragen.Vorher möchte ich mich noch bei allen, die zum Gelingen der Ausstellung beigetragen haben, herzlich für ihr Engagement bedanken. Ganz besonders danke ich Annette Kelm für ihre Bereitschaft, unserer Einladung zu folgen, und für die beeindruckenden Werke, die wir heute hier sehen können. Herzlichen Dank auch an alle Kolleginnen und Kollegen vom Geldmuseum, insbesondere an Sandra Hessler, sowie an Anja Hägebarth und Iris Cramer, die Kuratorinnen der Kunstsammlung. Sie haben die Ausstellung hier im Haus betreut. Danke auch an die Kollegen vom Nationalen Analysezentrum in Mainz, dass sie sich auf das ungewöhnliche Projekt eingelassen haben und der Künstlerin ihr Archiv und ihre Räume zugänglich gemacht haben.Ihnen, meine Damen und Herren, wünsche ich viel Freude beim Betrachten der Ausstellung und anregende Gespräche."}