{"url": "https://www.bundesbank.de/en/press/speeches/covid-19-and-cashless-payments-has-coronavirus-changed-europeans-love-of-cash--848678", "author": "Burkhard Balz", "title": "COVID-19 and Cashless Payments – Has Coronavirus Changed Europeans’ Love of Cash?", "date": "2020-10-21", "text": "Ladies and gentlemen,Thank you very much for inviting me to this conference, and for giving me the opportunity to talk about a very virulent topic: the consequences of COVID-19 for payments.Do you remember the term “disruption”? If I remember rightly, that was one of the biggest buzz words five years ago, when blockchain, fintech and platformication were the talk of the town. Disruptive elements are still at play, of course, but we only really saw the true meaning of disruption this year. The threat of the pandemic forced people worldwide to totally change their day-to-day habits.Many pleasurable activities that people had taken for granted suddenly became impossible: travelling to exciting places all over Europe, going to nice restaurants, or meeting friends or family. Public life as we knew it ground to a complete halt. This resulted in a dramatic economic downturn, with widespread insolvencies and unemployment cushioned, to a greater or lesser degree, by government support in many countries. This was truly “disruptive” in the worst possible sense of the word.However, there is a famous saying: every cloud has a silver lining. And indeed, we have observed some “disruption” in the positive sense of the term. The pandemic has facilitated and driven change. It has turned out to be a catalyst for digital transformation and thus an “innovation accelerator” for the economy. Apart from getting used to face masks, for many people it was the first time they did their shopping online, the first time they had remote video conversations with colleagues, friends and family, and the first time they started to follow movie series via streaming services.This quantum leap in digitalisation has also seen a boom in cashless payments. On the one hand, this was a consequence of the uptick in online shopping. One indicator of this might be the rise in transactions which PayPal registered worldwide in the second quarter of 2020 compared with the first quarter: its transactions increased from about 3.26 billion to around 3.74 billion.[1] The general decline in shopping activities makes these figures even more impressive. On the other hand, the shift towards cashless payments had something to do with preventing transmission of the virus. While handling banknotes and coins is not a likely cause of infection, the wish to avoid any contact was still reason enough for many retailers to start offering card payments more actively.For many payers in Germany, it was the first time they realised that they already had not just a card in their wallet, but a card with contactless payment features. Acceptance of these payment methods experienced a surge, as even the notoriously conservative German consumer became aware of the advantages this new and easy-to-handle payment instrument has to offer.Recent figures from girocard[2] – the German debit card system run by the banking sector – seem to confirm this change. The number of girocard transactions in the first half of 2020 was 21% up on the first two quarters of 2019, climbing to 2.6 billion transactions. About 50% of all girocard transactions were contactless in the first two quarters of 2020, up from 25% in June 2019.The question now is whether the habits acquired in times of disruption are here to stay. I think they very well might be. Bundesbank online surveys of April and May 2020 found out that 73% of respondents who changed their payment behaviour during the pandemic said they would probably or even certainly stick to this new behaviour. COVID-19 was just a catalyst. Because we had already seen in 2019 that cashless payments were becoming more popular and that the shift from cash to cards was stronger than in preceding years. But with a 73% share of transactions, cash is not on the way out, at least not in Germany.[3]Nevertheless, the changing shape of the payments and settlement landscape raises questions that go to the very heart of a central bank’s core functions. With the onset of COVID-19, talk about digital central bank currency (CBDC) seems to be that much out of scope in the eyes of the average consumer. Technological advances such as distributed ledger technology (DLT), which opens up fresh opportunities e.g. in the Internet of Things, and also the initiatives pursued by other central banks and private companies to develop new means of payment, like Libra, have triggered debate on the future of payments.In January 2020, the Governing Council of the ECB established a High-Level Task Force in order to advance joint work on CBDC. Being the Deutsche Bundesbank Executive Board member responsible for the area of payments, I am a member of this group. On 2 October, we published the first results of our analysis.[4] The main question to be asked is this: under what conditions might it become necessary to introduce CBDC for the general public, or a digital euro? A structural decline in demand for cash, general support for digital transformation, and potentially competing other offerings of digital money from bigtech firms or other central banks are mentioned as possible motives for issuing a digital euro.This brings me back to disruption. The debate on the digital euro has just started. My impression is that many stakeholders in the economy have only now begun to understand this thing called CBDC. Banking sector players who run successful business models for cashless payments, especially, need to grasp what it means to issue a digital euro in the euro area. Some challenges would need to be overcome in this regard, particularly concerning the potential impact on banking business, financial stability and the central bank balance sheet.Whether we will issue a digital euro is something which has not yet been decided. I would like to mention the ongoing public consultation which is open until 12 January 2021. The aim of this consultation is to find out the opinions of individuals, companies and other stakeholders on the digital euro, which we need to take on board when reaching a decision about an imminent “go”, a “no-go” or a “go later”.Considering what COVID-19 has taught us about real disruption, I think there needs to be a response to the growing demand in the economy for cheap, quick and convenient means of payment which can also be used in new payment situations, like machine-to-machine payments.The Bundesbank is deeply engaged in the debate on CBDC. But we are also thinking about alternative solutions, which could avoid disruption and help overcome the existing challenges, reap the benefits of going digital, and support new payment use cases without introducing CBDC.One way could be to enhance conventional payment systems, both at a domestic and a global level. In this respect, we urge the market to develop a pan-European payment solution with full deployment of the new instant payments infrastructure. In addition, we believe that the roadmap developed by the Financial Stability Board (FSB) provides an excellent plan to enhance cross-border payments.[5] In this respect, it also becomes clear that CBDC is not a panacea; the challenges we face are multi-faceted, and we need to find a whole array of tailor-made solutions to them.We are also examining the possibilities of interlinking blockchain-based solutions with conventional payment systems – like our real-time gross settlement system TARGET2. For example, a technical link between a smart contract on a blockchain could automatically trigger a payment in TARGET2. This would have the benefit that the existing payment infrastructure could be used in a tokenised economy without any potential disruption to the division of labour between central banks and the financial sector.Let me summarise: introducing CBDC is not just a technical decision – it’s a policy stance. Therefore, to prevent disruption, a comprehensive conceptual analysis and assessment of CBDC compared to the alternatives needs to be carried out – especially with a view to the fulfilment of our mandate, but also regarding its impact on society.Thank you for your attention.Footnotes:https://de.statista.com/statistik/daten/studie/300192/umfrage/transaktionen-ueber-paypal-weltweit-quartalszahlen/https://www.eurokartensysteme.de/ueber-uns/presse/2020/19-08-2020.htmlhttps://www.ehi.org/de/pressemitteilungen/kontaktlos-und-corona-pushen-kartenzahlung/ECB (2020), Report on a digital euro, Frankfurt am Main, October 2020.FSB (2020), Enhancing Cross-border Payments: Stage 3 roadmap, October 2020."}