{"url": "https://www.bundesbank.de/de/presse/reden/evidenzbasierte-wirtschaftspolitik-827310", "author": "Claudia Buch", "title": "Evidenzbasierte Wirtschaftspolitik", "date": "2020-03-02", "text": "1 Rahmenbedingungen für evidenzbasierte Politik2 Die Bundesbank als Anbieterin von Daten3 Finanzstabilität und Evidenz4 Was bleibt zu tun?5 QuellenDas neue Jahrzehnt bringt zahlreiche Herausforderungen, die das wirtschaftliche Umfeld grundlegend verändern können und die Politik vor wegweisende Entscheidungen stellen: Wie kann dem demographischem Wandel begegnet werden? Wie sieht die Zukunft der Arbeit in Zeiten der Digitalisierung aus? Wie wirken sich die weltweiten Handelskonflikte und geopolitischen Spannungen auf die Konjunktur aus – und welche Lösungsansätze gibt es? Was muss getan werden, um mit dem Klimawandel umzugehen? Notenbanken sind von diesen Entwicklungen in vielfältiger Weise betroffen. Änderungen in den gesamtwirtschaftlichen Rahmenbedingungen wirken unmittelbar auf die Entwicklung des allgemeinen Preisniveaus und damit auf die Inflation, der zentralen geldpolitischen Zielgröße. Risiken und Verwundbarkeiten, die sich im Finanzsystem aufbauen, beeinflussen die Finanzstabilität. Digitalisierung und demographischer Wandel wirken auf die Geschäftspolitik von Notenbanken.Gleichzeitig haben Notenbanken aber ein sehr begrenztes Mandat und sind nicht politisch legitimiert, auf viele der beschriebenen Entwicklungen selbst unmittelbar Einfluss zu nehmen. Paul Tucker (2018) spricht von der „Unelected Power“, die Notenbanken haben – die Unabhängigkeit, die Notenbanken gesetzlich ermöglicht wird, beschränkt sich auf deren geldpolitisches Kerngeschäft. In allen anderen Bereichen muss sehr gut abgewogen werden, wo Notenbanken unabhängig agieren oder welche Aktivitäten einer demokratischen Legitimation bedürfen.Vor diesem Hintergrund diskutiert dieser Beitrag die Rolle evidenzbasierter Wirtschaftspolitik aus Perspektive einer Notenbank und geht auf die Rolle der Rahmenbedingungen für evidenzbasierte Politik ein. Ein wesentliches Element dieser Rahmenbedingungen sind Daten; daher erfüllt die Bundesbank eine wichtige Rolle als Anbieterin von Daten. Mit Hilfe von Beispielen aus einem relativen neuen Mandat der Notenbanken – der Überwachung der Finanzstabilität – werden die Möglichkeiten evidenzbasierter Politik erläutert. Der Beitrag schließt mit Überlegungen zu einem verbesserten Austausch zwischen Politik, Verwaltung und Wissenschaft.1 Rahmenbedingungen für evidenzbasierte PolitikPolitische Entscheidungen zu den zentralen gesellschaftlichen und wirtschaftlichen Fragen dieser Zeit wirken sich über die Funktionsweise von Arbeits-, Finanz- und Gütermärkten auf den gesellschaftlichen Wohlstand aus. Einfache \"Kochrezepte\" gibt es dabei nicht; einfache ideologische Antworten und das Festhalten an bestehenden Strukturen sind wenig hilfreich. In diesem Umfeld kann eine „evidenzbasierte Politik“ dazu beitragen, politische Entscheidung auf eine bessere Grundlage zu stellen, Maßnahmen effektiv umzusetzen und zu überprüfen, ob Politikziele erreicht werden und unerwünschte Nebenwirkungen gemindert werden.Die Bedingungen für eine evidenzbasierte Politik sind heute so gut wie noch nie (Buch, Patzwald, Riphan, Vogel 2019). Es sind mehr und qualitativ bessere Daten verfügbar. Der Zugang zu Daten für Wissenschaftlerinnen und Wissenschaftler hat sich nicht zuletzt dank zahlreicher neuer Forschungsdatenzentren deutlich verbessert. Wissenschaftliche Methoden zur Arbeit mit Mikrodaten und zur Identifikation kausaler Effekte haben sich in der Forschung etabliert und sind inzwischen fester Bestandteil der akademischen Ausbildung. Dieses Wissen bringen viele Hochschulabsolventinnen und -absolventen in ihre tägliche Arbeit in Ministerien, Forschungsinstituten, der Verwaltung und Unternehmen ein. Dies erhöht die Akzeptanz wissenschaftlicher Methoden.Empirische Evidenz nimmt dabei politische Entscheidungen nicht vorweg. Diese sollten immer Teil eines demokratisch legitimierten Prozesses sein. Evaluierungen in Form eines vierstufigen Politikzyklus können aber in diesem Rahmen Basis für einen besser informierten Entscheidungsprozess sein:In einem ersten Schritt muss ein Ziel politischen Handelns definiert werden, und es müssen die relevanten Friktionen identifiziert werden, die politisches Handeln erforderlich machen. So ist beispielsweise die Bundesbank über ihr Mandat beauftragt, die Stabilität des Finanzsystems zu überwachen; also dafür Sorge zu tragen, dass das Finanzsystem funktionsfähig ist und Schocks auffangen kann, auch in Stresszeiten und Umbruchphasen.Viele politische Ziele wie „Finanzstabilität“ sind nicht direkt messbar. Daher müssen in einem zweiten Schritt objektiv nachprüfbare und messbare Indikatoren identifiziert werden, anhand derer die Notwendigkeit politischen Handelns beurteilt werden kann. Eine starke Expansion der Kreditvergabe, verbunden mit (zu) optimistischen Erwartungen bezüglich der zukünftigen Kreditrisiken und der Werthaltigkeit von Kreditsicherheiten, kann beispielweise auf Verwundbarkeiten im Finanzsystem hinweisen. Ein Indikator ist die Kredit-BIP-Lücke, die die zyklische Komponente der Kreditvergabe misst (Deutsche Bundesbank 2019). Sofern die Kredite deutlich schneller wachsen als die Wirtschaftsleistung, kann dies auf Übertreibungen in der Kreditvergabe hinweisen. Zusätzlich können Indikatoren zu den Vergabestandards für Kredite und über Erwartungen herangezogen werden.Deuten diese Indikatoren auf zunehmende Verwundbarkeiten im Finanzsystem hin, muss entschieden werden, ob regulatorische Maßnahmen erforderlich sind. In ex-ante Evaluierungen können die Auswirkungen bestimmter Maßnahmen auf vorher festgelegte Indikatoren abgeschätzt werden. Auf Basis dieser Analysen können die einzusetzenden Instrumente ausgewählt und in ihrer Höhe festgelegt (kalibriert) werden. Sollten die oben genannten Indikatoren auf Verwundbarkeiten des Finanzsystems hinweisen, kann die Aufsicht beispielsweise die Eigenkapitalanforderungen für Banken erhöhen.Nach Umsetzung der Maßnahme können ex-post Evaluierungen Aufschluss darüber geben, ob die beabsichtigten Ziele erreicht wurden und etwaige unbeabsichtigte Nebenwirkungen aufgetreten sind. Die Ergebnisse können dann in die Gestaltung künftiger Politikmaßnahmen einfließen. Zum einen könnten wenig wirksame Maßnahmen zurückgenommen oder modifiziert werden. Zum anderen könnten wirksame Regelungen beibehalten oder gestärkt werden. Für das Beispiel erhöhter Eigenkapitalanforderungen könnte beispielsweise überprüft werden, ob Banken tatsächlich Eigenkapital aufgebaut haben und somit mögliche Verluste besser kompensieren könnten. Als mögliche Nebenwirkungen kann überprüft werden, ob Banken die Kreditvergabe an Unternehmen oder Privatpersonen eingeschränkt haben.Ein solcher Politikzyklus ermöglicht ein kontinuierliches Lernen aus Beobachtungen und eine mögliche Modifikation einmal getroffener Entscheidungen, um die jeweiligen Ziele der Politik besser zu erreichen. Er ist umso effektiver, je besser die erforderlichen Schritte in Verwaltungsabläufe eingebettet werden. Nur so kann eine ausreichend politische Legitimation und Rechenschaftspflicht der Evaluierungen erreicht werden. Gleichzeitig sollten Mechanismen etabliert werden, die die Unabhängigkeit von Evaluierungen sicherstellen, um Interessenskonflikte zu vermeiden und eine ausreichende Anbindung an den Stand der wissenschaftlichen Methodik zu erreichen. Dies kann über öffentliche Konsultationen und wissenschaftliche Beiräte erfolgen, aber auch die Öffnung von Datensätzen kann eine unabhängige Überprüfung der Ergebnisse ermöglichen.In den vergangenen Jahren sind wichtige Weichenstellungen vorgenommen worden, um einem solchen Politikzyklus den entsprechenden institutionellen Rahmen zu geben. Folgende Beispiele illustrieren dies:Im Jahr 2004 wurde der Rat für Sozial- und Wirtschaftsdaten (RatSWD) eingerichtet. Seine Aufgabe ist es, für die Wissenschaft eine geeignete Infrastruktur für einen flexiblen und datenschutzkonformen Datenzugang zu ermöglichen.Im Jahr 2006 wurde der Nationale Normenkontrollrats (NKR) etabliert. Im Rahmen des Gesetzgebungsprozesses prüft der Normenkontrollrat Gesetzesvorhaben auf Plausibilität und zu erwartende Kosten. Prüfgegenstand sind Gesetzesvorhaben, die einen jährlichen Erfüllungsaufwand von mehr als eine Million Euro haben. Der NKR unterstützt die Rechtssetzung der Bundesregierung als unabhängiger Berater.Im März 2013 hat die Bundesregierung eine „Konzeption zur Evaluierung neuer Regelungsvorhaben“ beschlossen, die maßgeblich vom Normenkontrollrat mitgestaltet wurde (Bundesanzeiger 2013). Dieses Konzept ist seitdem der Ausgangspunkt für Evaluierungen der Bundesministerien (Ludewig 2019).Im Jahr 2017 hat der Normenkontrollrat der Bundesregierung ein strukturiertes Evaluierungsverfahren vorgeschlagen. Damit sollen einheitliche Mindeststandards für Evaluierungen definiert und Ministerien Leitlinien gegeben werden, die bei der Planung und Durchführung von Evaluierungsprojekten helfen sollen (Nationaler Normenkontrollrat 2017, 2019).Das Thema Evaluierung spielt bei der Rechtssetzung der Bundesregierung eine zunehmend wichtige Rolle. Das im Jahr 2018 beschlossene Arbeitsprogramm „Bessere Rechtssetzung und Bürokratieabbau“ beispielsweise stärkt die Rolle der ex-ante und ex-post Evaluierung im Gesetzgebungsprozess (Bundeskanzleramt 2018), und es wurde im November 2019 weiterentwickelt und konkretisiert (Presse- und Informationsamt der Bundesregierung 2019).Seit 2019 fördert die Deutsche Forschungsgemeinschaft (DFG) den Aufbau einer nationalen Forschungsdateninfrastruktur (NFDI).[1] Ziel ist die systematische Erschließung und Bereitstellung vorhandener Datenbestände für Wissenschaft und Forschung.Im Jahr 2019 hat die Bundesregierung eine nationale Datenstrategie auf den Weg gebracht (Bundesanzeiger 2019). Ziel ist es unter anderem, die Bereitstellung von Daten zu verbessern, die verantwortungsvolle Datennutzung zu fördern, und die Datenkompetenz zu erhöhen. Hierzu hat der RatSWD eine Stellungnahme veröffentlicht (RatSWD 2020).Zahlreiche Initiativen auf internationaler Ebene ergänzen diese Projekte – exemplarisch seien einige Beispiele aus dem Bereich der Finanzmärkte genannt:Im Jahr 2009 verabschiedeten die G20 Finanzminister und Notenbankgouverneure die erste Phase der Data Gaps Initiative, um Datenlücken zu schließen, die während der Finanzkrise der Jahre 2007/2008 offenkundig wurden. Die bis 2015 gesteckten Zwischenziele wurden weitestgehend erreicht. So können beispielsweise statistische Daten international besser ausgetauscht werden. Im Mittelpunkt der zweiten Phase dieser Initiative bis 2021 stehen regelmäßige Datenlieferungen (Financial Stability Board 2019b).Im Jahr 2012 wurde eine Empfehlung des Financial Stability Board zur Entwicklung eines universellen Legal Entity Identifiers (LEI) als globalem Standard für die Identifikation von Unternehmen durch die G20 gebilligt. Der LEI ist ein zwanzigstelliger alphanumerischer Code, der mit Informationen wie Name, Adresse und Unternehmenssitz hinterlegt ist. [2] Der LEI ermöglicht es, Rechtsträger weltweit eindeutig zu identifizieren. Dies verbessert die Nutzung bereits bestehender Datensätze und kann dazu beitragen, Berichtspflichten zu reduzieren. Dem LEI kommen aber auch andere wichtige Funktionen, zum Beispiel im Bereich der Geldwäscheprävention zu, da er Informationen über die Verflechtungen zwischen Unternehmen liefert.Im Jahr 2017 hat die Bundesbank gemeinsam mit vier weiteren europäischen Zentralbanken ein Netzwerk zur Verbesserung der Arbeiten mit granularen Daten initiiert.[3] Inzwischen ist das Netzwerk auf zwölf Partner angewachsen und bezieht Notenbanken und Statistikbehörden ein. Dieses Kooperationsprojekt dient insbesondere dem Erfahrungsaustausch zur statistischen Behandlung granularer Daten für Forschungszwecke.Auf europäischer Ebene soll mit der „GAIA-X“-Initiative eine sichere und vernetzte Dateninfrastruktur in Deutschland und Europa geschaffen werden (Bundesministerium für Wirtschaft und Energie 2019). Diese soll die Datensouveränität für Wirtschaft, Wissenschaft, Staat und Gesellschaft bei der Speicherung, beim Austausch und bei der Nutzung von Daten und Diensten stärken.2 Die Bundesbank als Anbieterin von DatenDie Bundesbank beteiligt sich an vielen dieser Initiativen im Rahmen ihres gesetzlichen Auftrags zur Bereitstellung von Daten zum Wirtschafts- und Finanzsystem. Als Grundlage sind fünf Kerngeschäftsfelder definiert (Deutsche Bundesbank 2017): Sicherung der Preisstabilität, Bargeldversorgung, Wahrung der Stabilität des Finanz- und Währungssystems, Bankenaufsicht und Abwicklung des Zahlungsverkehrs. Im Rahmen ihres gesetzlichen Auftrags erstellt die Bundesbank monetäre, finanzielle und außenwirtschaftliche Statistiken. Diese Informationen stellen die Basis für den geldpolitischen Entscheidungsprozess, gesamtwirtschaftliche Analysen und Analysen der Finanzstabilität. Die Bundesbank ist damit einer der größten „Datenproduzenten“ Deutschlands. Der Rechtsrahmen für die Statistiken des Europäischen Systems der Zentralbanken legt dabei die Nutzungsmöglichkeiten der Daten fest und schreibt Anonymisierungen zur Sicherung der Vertraulichkeit vor (Dötsch, Flory, Schönberg 2015, S.3).Für viele Fragestellungen reichen aggregierte Zeitreihen nicht aus. Die Finanzkrise der Jahre 2007/2008 hat gezeigt, dass die Funktionsweise des Finanzsystems maßgeblich durch einzelne Akteure und deren Verflechtungen beeinträchtigt werden können. Verflechtungen zwischen Banken und der Realwirtschaft sind oft so komplex, dass viele Zusammenhänge nur in detaillierten, granularen Daten sichtbar werden. So wurde in der Zentralbankstatistik ein Paradigmenwechsel vollzogen. Die Deutsche Bundesbank hat den lang vorherrschenden Fokus auf aggregierte Statistiken zunehmend um die Erhebung und Bereitstellung von Mikrodaten erweitert.Diese Daten sind kein Selbstzweck, sondern letztlich ein öffentliches Gut, das auch außerhalb der Bundesbank nutzbar sein muss. Im Jahr 2014 hat die Bundesbank daher eine Reihe von Initiativen gestartet, die die Nutzung von granularen Daten sowohl intern als auch extern durch Forscherinnen und Forscher verbessern soll. So hat die Bundesbank ein Integriertes, Mikrodatenbasiertes Informations- und Analyse-System (IMIDIAS) eingerichtet, das aus zwei Komponenten besteht: einem Forschungsdaten- und Servicezentrum (FDSZ) [4] und einem „Haus der Mikrodaten“, das ein Konzept der integrierten Datenhaltung und eine Governance-Struktur beinhaltet. Diese und andere Initiativen zur Digitalisierung tragen der Tatsache Rechnung, dass für die Aufgabenerfüllung der Bundesbank zunehmend umfangreiche Mikrodatensätzen unterschiedlicher Herkunft und Granularität benötigt werden. Eine wachsende Bedeutung haben dabei \"unstrukturierte“ Daten, wie Textdaten in verschiedensten Formen (wie etwa Tweets, Prüfberichte oder Vermerke).Das FDSZ bietet anonymisierte Datensätze zu Banken, Wertpapieren, Investmentfonds, Unternehmen und privaten Haushalten an, sorgt für die Einhaltung der Datenschutzanforderungen und gewährleistet die Qualität der bereitgestellten Daten. Das FDSZ orientiert sich dabei an den FAIR-Grundsätzen[5] und trägt an der Entwicklung des Konzepts Annodation Data (Anno Data) bei, welches sich zu einem internationalen Standard entwickeln kann (Bender, Blaschke, Doll, Gordon, Hirsch, Hochfellner, Lane 2019). So kann der Zugang zu komplexen, sensiblen Daten vereinfacht werden. Diese Dienstleistungen sind nicht nur in der Bundesbank-Zentrale in Frankfurt am Main, sondern auch inzwischen über eine Zweigstelle des FDSZ in Düsseldorf zugänglich. Zeitnah sollen weitere Zweigstellen in Berlin und München folgen.3 Finanzstabilität und EvidenzDie Daten der Bundesbank sind Basis für eine zentrale Aufgabe der Bank – die Überwachung der Stabilität des Finanzsystems. Das Finanzsystem erfüllt wichtige Funktionen in einer Volkswirtschaft. Es ermöglicht Unternehmen und Privatpersonen Zugang zu Krediten zu erhalten, bietet Sparern Anlagemöglichkeiten und sorgt dafür, dass Zahlungen zügig und sicher durchgeführt werden können.Auf Grundlage des Finanzstabilitätsgesetzes ist die Bundesbank damit beauftragt, Gefahren für die Finanzstabilität zu identifizieren und zu bewerten (Bundesgesetzblatt 2012). Die Bundesbank definiert Finanzstabilität als einen Zustand, in dem das Finanzsystem seine volkswirtschaftlichen Funktionen jederzeit erfüllen kann – und zwar insbesondere im Falle unvorhersehbarer Ereignisse. Voraussetzung für ein stabiles Finanzsystem sind widerstandsfähige Finanzmarktteilnehmer. Einzelne Marktteilnehmer wie Banken, Versicherer und Fonds werden durch die mikroprudenzielle Aufsicht überwacht. Sie bildet das Fundament für die Erfüllung des Mandats zur Überwachung des Finanzsystems.Die globale Finanzkrise hat jedoch gezeigt, dass sich durch das Zusammenspiel mehrerer Marktteilnehmer Gefahren für die Finanzstabilität ergeben können. Aus diesem Grund wurde die mikroprudenzielle Aufsicht um die makroprudenzielle Aufsicht ergänzt, die das gesamte Finanzsystem im Blick hat.Um Gefahren für die Finanzstabilität zu erkennen, bedarf es eines Blicks auf das gesamte Finanzsystem. Quellen für Ansteckungseffekte müssen möglichst frühzeitig erkannt werden, um negative Auswirkungen auf die Systemstabilität zu vermeiden. Einzelne Marktteilnehmer sollen so widerstandsfähiger sein, sodass Verluste abgefangen werden können und sich nicht auf andere Marktteilnehmer übertragen. Letztlich werden dadurch die Abwehrkräfte im gesamten Finanzsystem gestärkt.Die Wahrung der Finanzstabilität ist im Kern eine nationale Verantwortung, die auf europäischer Ebene eng koordiniert wird. In Deutschland ist der Ausschuss für Finanzstabilität (AFS) das zentrale Gremium der makroprudenziellen Aufsicht.[6] Er setzt sich aus Vertretern des Bundesministeriums der Finanzen (BMF), das den Vorsitz innehat, der Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin) und der Deutschen Bundesbank zusammen. Diese Struktur des Gremiums ermöglicht einen fachlichen Austausch zur Risikolage und Entscheidungsprozesse, über die regelmäßig an den Bundestag Bericht erstattet wird. Der Bundesbank obliegt dabei die Analyse der Risiken, die die Stabilität des deutschen Finanzsystems bedrohen können.Die folgenden Beispiele zeigen wie „Evidenzbasierung“ konkret in die Arbeit zur Finanzstabilität einfließt.a) Antizyklischer KapitalpufferIm Juli 2019 hat die Bundesanstalt für Finanzdienstleistungen (BaFin) den antizyklischen Kapitalpuffer für Banken aktiviert (Bundesanstalt für Finanzdienstleistungsaufsicht 2019). Der Puffer liegt bei 0,25 % der risikogewichteten inländischen Forderungen und ist für die Banken ab Juli 2020 verpflichtend. Mit dem antizyklischen Kapitalpuffer wird in wirtschaftlich guten Zeiten ein Puffer im Bankensystem aufgebaut. Im Falle eines Konjunktureinbruchs könnte das Bankensystem die Kreditvergabe an die Realwirtschaft übermäßig einschränken. Der Puffer kann in solchen Stressphasen herabgesetzt werden und Verluste abfedern. Damit wird eine nachhaltige Kreditvergabe an die Realwirtschaft auch in Stressphasen unterstützt und eine übermäßige Einschränkung der Kreditvergabe weniger wahrscheinlich (Deutsche Bundesbank 2019).Ziel des antizyklischen Kapitalpuffers ist es, zyklische Systemrisiken im Finanzsystem abzumildern. Aktuell können Kreditrisiken tendenziell unterschätzt und Vermögenswerte – wie etwa am Immobilienmarkt – überschätzt werden. Ein Indikator ist die Kredit-BIP-Lücke: Sofern die Kredite deutlich schneller wachsen als die Wirtschaftsleistung, kann dies auf Übertreibungen in der inländischen Kreditvergabe hinweisen. Die Kreditvergabe an nicht-finanzielle Unternehmen nahm in den Jahren 2018 und 2019 so stark zu wie seit der Jahrtausendwende nicht mehr (Bundesbank 2020), während das Wirtschaftswachstum an Dynamik eingebüßt hat.Der Entscheidung, den antizyklischen Kapitalpuffer zu aktivieren, lagen Analysen der Bundesbank zugrunde, mit denen die Wirkung ex-ante abgeschätzt wurde. Hierzu wurde eine Vielzahl von Modellen genutzt – sowohl gängige ökonometrische Verfahren als auch strukturelle Gleichgewichtsmodelle. Es wurde abgeschätzt, ob die Regulierungsziele erreicht werden können und ob Nebenwirkungen zu erwarten sind. So wurde mit Hilfe von Stresstests oder allgemeinen Gleichgewichtsmodellen (DSGE) die Auswirkung der Einführung des Puffers auf makroökonomische Größen wie die aggregierte Kreditvergabe oder das BIP untersucht. Mikrodaten spielen eine wichtige Rolle dabei, zu verstehen, welche Charakteristika von Banken die Transmission des Puffers beeinflussen können. Dies betrifft die Verteilung des Kapitals im Bankensystems über die regulatorischen Anforderungen hinaus oder die Anteile einzelner Banken an der Gesamtkreditvergabe.b) Evaluierung der Finanzmarktreformen der G20Im Bereich der internationalen Regulierung der Finanzmärkte sind einige der Reformen bereits soweit fortgeschritten, dass erste ex-post Evaluierungen möglich sind.Als Reaktion auf die globale Finanzkrise wurde der Financial Stability Board (FSB) damit beauftragt, die Ausarbeitung und Umsetzung der G20-Finanzmarktreformen zu koordinieren (Deutsche Bundesbank 2019). Die Reformen verfolgten das Ziel, die Widerstandsfähigkeit des Finanzsystems gegenüber negativen wirtschaftlichen Entwicklungen zu stärken.Inzwischen kann für einige der Reformen überprüft werden, ob die Regulierungsziele erreicht wurden, und ob unerwünschte und unerwartete Nebenwirkungen aufgetreten sind. Hierzu haben die G20-Staats- und Regierungschefs den FSB mit der Evaluierung der Finanzmarktreformen beauftragt. Als Grundlage für solche Evaluierungen hat der FSB zunächst ein allgemeines Rahmenwerk für die systematische Evaluierung von Finanzmarktreformen entwickelt (Financial Stability Board 2017). Dieses beinhaltet international akzeptierte Leitlinien für die Reformevaluierung mit Fokus auf die Identifikation kausaler und gesamtwirtschaftlicher Effekte. Aufgabe des FSB ist dabei in erster Linie die Koordination analytischer Arbeiten, insbesondere zu grenzüberschreitenden Risiken. Über öffentliche Konsultationen werden Stakeholder außerhalb des FSB eingebunden.Mit Hilfe des Rahmenwerks wurden bislang drei Evaluierungen abgeschlossen:Eine erste Evaluierung kam zu dem Ergebnis, dass die Rolle „zentraler Gegenparteien“ im außerbörslichen Derivatehandel durch die Reformen gestärkt wurde (Financial Stability Board 2018a). Über zentrale Gegenparteien können Wertpapiergeschäfte zentral gebündelt und abgewickelt werden, so dass Netzwerke im Derivatehandel weniger komplex und transparenter werden.In einer zweiten Evaluierung wurde gezeigt, dass die Reformen der Finanzmarktregulierung kaum Einfluss auf die Finanzierung von Infrastrukturprojekten hatten (Financial Stability Board 2018b). Wichtiger waren Faktoren wie politische Risiken oder Renditeerwartungen.Zu einem ähnlichen Ergebnis kommt auch die dritte Evaluierungsstudie über den Einfluss erhöhter Eigenkapital- und Liquiditätsanforderungen (Basel III) auf die Finanzierungsbedingungen kleiner und mittelständischer Unternehmen (Financial Stability Board, 2019a). Die Analysen zeigen, dass deren Zugang zu Krediten durch die Reformen nicht nachhaltig beeinträchtigt wurde. Gleichzeitig zeigt sich eine Verschiebung der Marktanteile. Eine Analyse mit Daten deutscher Banken zeigt beispielsweise, dass Banken, für die die neuen Vorgaben stärker bindend waren, ihre Kreditvergabe tendenziell reduziert haben. Die Gesamtkreditvergabe wurde hingegen nicht signifikant beeinflusst. (Marek und Stein 2020). Eine Verschiebung zugunsten widerstandsfähigerer Finanzinstitute kann zur Stärkung des Finanzsystems und damit letztlich einer stabileren Kreditversorgung der Realwirtschaft beitragen.In einem aktuellen Projekt werden die „too-big-to-fail“-Reformen evaluiert.[7] „Too-big-to-fail“ kann eine Bank sein, wenn sie aufgrund ihrer Größe, Komplexität, Vernetzung, grenzüberschreitender Geschäftstätigkeit oder mangelnder Ersetzbarkeit systemrelevant ist. Die Schieflage eines solchen Instituts kann die Stabilität des Finanzsystems beeinträchtigen und negative Auswirkungen auf die Realwirtschaft haben. So entsteht Druck auf staatliche Stellen, öffentliche Mittel bereitzustellen, um eine Insolvenz im Fall einer Schieflage eines solchen Instituts abzuwenden. Systemrelevanten Instituten kommt dies letztlich in Form günstigerer Finanzierungsbedingungen zu Gute, da private Anleger Risiken nicht voll tragen. Dies wiederum kann zu Fehlanreizen führen und die Banken veranlassen, erhöhte Risiken einzugehen.Letztlich sollten daher auch systemrelevante Banken geordnet abgewickelt werden und aus dem Markt ausscheiden können, ohne die Finanzstabilität zu gefährden. Um dieses Ziel zu erreichen, müssen Institute, die als systemrelevant eingestuft sind, inzwischen zusätzliche Anforderungen für die Tragfähigkeit von Verlusten durch höhere Eigenkapitalpuffer und verlustabsorptionsfähigen Verbindlichkeiten (Total Loss Absorbing Capacity: TLAC) erfüllen. Zudem wurde ein neues Abwicklungsregime sowie eine intensivere Überwachung etabliert (Deutsche Bundesbank 2019).Zur Evaluierung der „too-big-to-fail“-Reformen wird im Juni ein Konsultationsbericht veröffentlicht, um ein möglichst breites Feedback einzuholen. Ende des Jahres soll das Projekt abgeschlossen werden.c) Risiken aus der Finanzierung von WohnimmobilienSystemische Finanzkrisen sind in der Vergangenheit häufig von Immobilienmärkten ausgegangen (Brunnermeier und Schnabel 2016). Ein starker Anstieg von Immobilienpreisen, eine starke Ausdehnung von Immobilienkrediten und eine Erosion von Kreditvergabestandards können Hinweise auf überhitzte Immobilienmärkte sein. Platzt eine Blase auf den Immobilienmärkten, kann dies erhebliche wirtschaftliche und soziale Kosten haben (Deutsche Bundesbank 2016).Mit dem Finanzaufsichtsrechtergänzungsgesetz aus dem Jahr 2017 ist eine rechtliche Grundlage für makroprudenzielle Instrumente geschaffen worden, um möglichen Finanzstabilitätsrisiken aus der Wohnimmobilienfinanzierung entgegenwirken zu können. In einer solchen Situation kann die Aufsicht eine Obergrenze für die Darlehenshöhe bezogen auf den Immobilienwert (loan to value ratio: LTV) festlegen und Vorgaben für den Zeitraum, innerhalb dessen ein Darlehen getilgt werden muss (Amortisationsanforderung), machen. Diese Instrumente können im Fall eines Kreditausfalls und einer daraus folgenden Verwertung der Immobilie das Verlustpotenzial auf Seiten der Kreditgeber begrenzen. Entsprechende Mindeststandards orientieren sich an Kreditwürdigkeitskennziffern, die von Kreditgebern im Rahmen von Bonitätsprüfungen berücksichtigt werden.Anders als vom Ausschuss für Finanzstabilität empfohlen, wurde auf die Schaffung einkommensbezogener makroprudenzieller Instrumente verzichtet. Diese Instrumente stellen auf die Höhe der Verschuldung und das Einkommen eines Haushalts und damit dessen Schuldentragfähigkeit ab. Sie könnten im Fall einer Verschlechterung der Einkommenssituation der Haushalte die Ausfallwahrscheinlichkeit eines Wohnimmobilienkredits reduzieren. Eine Ergänzung der beiden bereits vorhandenen kreditnehmerbezogenen Instrumente um einkommensbezogene Instrumente ist daher nach wie vor erforderlich, um dem Entstehen möglicher Wohnimmobilienkrisen entgegenwirken zu können.[8] Das Gesetz enthält eine Evaluierungsklausel für den Fall, dass die bestehenden Instrumente aktiviert werden. Ziel einer solchen Evaluierung ist es, die Wirksamkeit der Instrumente zur Erreichung der Ziele, aber auch mögliche Nebenwirkungen abzuschätzen.Um Verwundbarkeiten des Finanzsystems, die sich aus der Finanzierung von Wohnimmobilien ergeben könnten, abschätzen zu können, sind hinreichend detaillierte Daten erforderlich. Eine jüngst vom Bundesfinanzministerium zur Konsultation vorgelegte Verordnung wird dazu beitragen, dass sich die Datenlage zu Wohnimmobilienfinanzierungen verbessern wird.[9] Die Erhebung würde nur Neukredite betreffen, Altbestände müssten also nicht aufwendig nachträglich erfasst werden. Zudem würden keine personenbezogenen Daten erhoben.4 Was bleibt zu tun?Evidenzbasierte Politik benötigt eine gute Datengrundlage. Insgesamt sind in den vergangenen Jahren wichtige Fortschritte hin zu einem verbesserten Datenzugang für Wissenschaft und Verwaltung gemacht worden. Dies trägt zu einer stärkeren Verankerung evidenzbasierter Politik bei. Es werden zunehmend Evaluierungen wirtschaftspolitischer Maßnahmen nach wissenschaftlichen Standards durchgeführt, sowohl innerhalb der Verwaltungsprozesse als auch durch unabhängige Dritte. Ein besserer Datenzugang, insbesondere der Zugang zu einzelwirtschaftlichen Daten, hat dies ermöglicht. Gleichzeitig besteht aber Nachholbedarf, um Evaluierungen fest in Verwaltungsabläufe und Forschungsprogramme zu integrieren und die Kosten zu senken.a) Intensiverer Dialog zwischen Forschung und PolitikEvaluierungen finden an der Schnittstelle zwischen Wissenschaft, Politik, und öffentlicher Verwaltung statt. Diese gesellschaftlichen Bereiche arbeiten unter ganz unterschiedlichen Rahmenbedingungen und sind unterschiedlichen Restriktionen bzw. Anreizen ausgesetzt. Evaluierungen können daher nur gelingen, wenn ein möglichst guter Dialog stattfindet. Gute Informationen und Transparenz sind entscheidend für einen solchen effektiven Dialog zwischen Wissenschaft, Politik und Verwaltung. Die Beteiligten sollten in der Lage sein, politische Entscheidungsprozesse informiert zu begleiten und auf wissenschaftlich fundierte Analysen zu stützen.Diesen Dialog zu verbessern, ist Ziel einer Initiative für mehr Evidenz der Nationalen Akademie der Wissenschaften, Leopoldina.[10] Ziel der Initiative ist es, über methodische Anforderungen für Evaluierungen zu informieren, aber auch Wissen um institutionelle Strukturen und Rahmenbedingungen zu vermitteln.Um die Erkenntnisse der Forschung zu kondensieren und Informationskosten zu reduzieren, ist eine zentrale Erfassung von Evaluierungsstudien hilfreich. Ein solches Repositorium senkt nicht nur die Kosten der Informationsbeschaffung. Es ermöglicht den Vergleich zwischen einzelnen Studien zu bestimmten Themen. Die technischen Lösungen reichen von einer Website bis hin zu strukturierteren Repositorien. Andere Fachbereiche wie die Entwicklungsökonomie oder die Medizin greifen oft auf solche Lösungen zurück, um verfügbare Ergebnisse und Befunde zu strukturieren. Mittlerweile wird auch das schnell wachsende Feld der Evaluierung von Finanzmarktregulierung strukturiert aufbereitet. Die Bank für Internationalen Zahlungsausgleich (BIZ) hat mit dem FRAME-Repositorium einen wichtigen ersten Schritt gemacht.[11] Ein weiteres Beispiel ist das Rich Context Projekt mit der Coleridge Initiative.[12] Ziel ist es, den Einfluss von Datensätzen auf wissenschaftliche Veröffentlichungen und politische Entscheidungen zu messen.b) Besserer Austausch und Verknüpfung von DatenGute Evaluierungen beruhen auf guten Daten. Insbesondere im Bereich ex-post Evaluierung sind Mikrodaten unerlässlich. Die Finanzkrise hat gezeigt, dass eine effektive Überwachung und Analyse von Finanzstabilitätsrisiken einzelwirtschaftliche Daten benötigt. Wie bereits geschildert konnten in der G20 Data Gaps Initiative Fortschritte dabei erzielt werden, statistische Daten auch international besser auszutauschen. Allerdings bleibt noch viel zu tun. Hilfreich könnte ein internationaler Mikrodatenstandard sein, der ein Schema für Metadaten enthält, Vertraulichkeit der Daten sicherstellt und Zugangswege zu Daten etabliert. All diese Elemente wurden in den vergangenen Jahren auf internationaler Ebene ausgearbeitet. Analog zu den Standards für Makro-Statistiken wie der Special Data Dissemination Standard Plus (SDDS Plus) (Internationaler Währungsfonds 2015), könnte ein internationaler Mikrodatenstandard von den Regierungen gezeichnet und von einer internationalen Organisation wie dem IWF überwacht werden.Ein weiteres Projekt betrifft die nationale Ebene: Auf Initiative des Hessischen Wirtschaftsministeriums schließen sich momentan wesentliche Akteure des Finanzsektors zu einem Financial Big Data Cluster (FBDC) zusammen.[13] Die bislang nicht verknüpften Finanzdaten von Unternehmen, Behörden und der Wissenschaft sollen in einem gemeinsamen Datenpool integriert werden und unter Einhaltung von Datenschutz- und Nutzungsrechten für analytische Auswertungen zur Verfügung gestellt werden. Die zugrundeliegende IT-Infrastruktur benötigt einen sicheren Datentresor, der hohen gesetzlichen und aufsichtsrechtlichen Anforderungen entspricht.Relevante Daten sind häufig vertraulich und können Externen nicht zur Verfügung gestellt werden. Der Schutz vertraulicher Daten verlangt Lösungen, um sie für Analysen gleichwohl nutzbar zu machen. Vor diesem Hintergrund haben Notenbanken und internationale Organisationen das International Banking Research Network (IBRN) etabliert.[14] Dieses Forschungsnetzwerk dient als Plattform, um empirische Studiendesigns über die Länder hinweg möglichst zu harmonisieren und somit die Vergleichbarkeit der Befunde zu erhöhen. Ausgetaucht werden Analysemethoden und Ergebnisse, nicht aber die Daten selbst.c) Dateninitiativen auf europäischer EbeneAuf europäischer Ebene werden derzeit verschiedene Initiativen verfolgt, die unter anderem auf eine stärkere Integration der Erhebung von statistischen und aufsichtlichen Daten abzielen. Jüngstes Beispiel ist die Durchführung einer Machbarkeitsstudie durch die Europäische Bankenaufsichtsbehörde (EBA).[15] Diese Studie baut auf Arbeiten des Eurosystems auf und soll helfen, Redundanzen zu reduzieren, den Berichtsaufwand zu minimieren, die Datenstandardisierung zu fördern und die Datenqualität zu verbessern. Nutzer, einschließlich externe Forscher, würden von konsistenteren und stärker standardisierten Daten und der verbesserten Möglichkeit des Datenaustauschs profitieren.Innerhalb des Eurosystems werden zwei weitere Initiativen mit dem Ziel verfolgt, ein integriertes Meldewesen zu entwickeln. Das Banks‘ Integrated Reporting Dictionary (BIRD) ist ein „Wörterbuch“, das definiert, welche Daten aus den internen IT-Systemen der Banken extrahiert werden sollen, um Meldeanforderungen zu erfüllen Es wurde seit 2015 in enger Zusammenarbeit mit der Kreditwirtschaft entwickelt. Diese freiwillige Initiative zielt darauf ab, Berichtspflichten zu verringern und die Qualität der an die Behörden gemeldeten Daten zu verbessern. Ziel des Integrated Reporting Framework (IReF) ist die Harmonisierung und Integration bestehender statistischer Anforderungen des ESZB. Nach einer Kosten-Nutzen-Analyse im Jahr 2020 ist die Umsetzung derzeit für die Jahre 2024 bis 2027 geplant.[16]Gemeinsam mit der Europäischen Zentralbank hat die Bundesbank ferner eine Initiative zur Einrichtung eines europäischen Netzwerks von Registern für finanzielle und nicht-finanzielle Unternehmen gestartet. Diese Initiative beruht auf Erkenntnissen einer ressortübergreifenden Bund-Länder-Arbeitsgruppe zur Reduzierung von Statistikpflichten. Unternehmensregister sollten Angaben zu Adresse und Unternehmensstruktur sowie eine standardisierte Nummer zur Identifikation von Unternehmen beinhalten. Der Legal Entity Identifier ist eine naheliegende Option. Zum einen erfüllt er die Anforderung an die relevanten technischen Standards. Zum anderen ist der LEI bereits nach einer G20-Empfehlung von 2011 international etabliert und wurde von rund 1,5 Millionen Unternehmen weltweit beantragt. Bisher dominieren von nationalen Behörden entwickelte Verfahren zur Generierung von zumeist rein nationalen Kennziffern. Die Identifikation von Unternehmen über verschiedene Register hinweg ist jedoch oft nicht möglich oder mit hohem Aufwand verbunden. Die Abdeckung variiert sehr stark, Vollerhebungen sind die Ausnahme. In einigen Ländern gibt es sogar parallele Strukturen, die historisch gewachsen sind und je einen unterschiedlichen Zweck erfüllen, wie für die Steuerbehörden, den Zoll oder die amtliche Statistik.Eine erfolgreiche Umsetzung der Initiative auf europäischer Ebene könnte den bestehenden Flickenteppich beseitigen und ein „Telefonbuch“ für das digitale Zeitalter schaffen. Die Politik könnte in vielerlei Hinsicht von einem standardisierten Unternehmensregister profitieren. So könnten Verflechtungen von Unternehmen transparenter dargestellt und nicht zuletzt Geldwäsche oder Steuerhinterziehung effektiver bekämpft werden.Diese Beispiele stehen beispielhaft für den gesellschaftlichen Nutzen, der durch eine gut koordinierte Datenstrategie erreicht werden kann. Die hierfür dargestellten Herausforderungen und Entwicklungen können jedoch nur gemeinsam und durch intensiven Austausch gelöst werden.5 QuellenAmtsblatt der Europäischen Union (2019). Verordnung (EU) 2019/876 des europäischen Parlaments und des Rates vom 20. Mai 2019Bender, Stefan, Jannick Blaschke, Hendrik Doll, Andrew Gordon, Christian Hirsch, Daniela Hochfellner, Julia Lane (2019). The Annodata Framework: Putting FAIR data into practice. Technical Report 2019-03, Deutsche Bundesbank, Research Data and Service Centre.Brunnermeier, Markus, Isabel Schnabel (2016). Bubbles and Central Banks: Historical Perspectives. In: Central Banks at a Crossroads–What Can We Learn from History?: 493–562. Cambridge University.Buch, Claudia M. (2017). Stellungnahme anlässlich der öffentlichen Anhörung des Finanzausschuss des Deutschen Bundestages am 6. März 2017 zum „Entwurf eines Gesetzes zur Ergänzung des Finanzdienstleistungsaufsichtsrechts im Bereich der Maßnahmen bei Gefahren für die Stabilität des Finanzsystems und zur Änderung der Umsetzung der Wohnimmobilienkreditrichtlinie“ (BT-Drucksache 18/10935). veröffentlicht am 6.3.2017.Buch, Claudia M., Katja Patzwaldt, Regina T. Riphan, Edgar Vogel (2019). Verstehen – Entwickeln – Testen – Verbessern: Rahmenbedingungen für evidenzbasierte Politik. Wirtschaftsdienst (2): 106 – 112.Bundesanstalt für Finanzdienstleistungsaufsicht (2019). Allgemeinverfügung zur Quote des inländischen antizyklischen Kapitalpuffers nach § 10d KWG. Meldung vom 28. Juni 2019. Bonn.Bundesanzeiger (2013). Unterrichtung durch die Bundesregierung. Deutscher Bundestag Drucksache 17/13589. Berlin.Bundesanzeiger (2019). Unterrichtung durch die Bundesregierung. Deutscher Bundestag Drucksache 19/16075. Berlin.Bundesgesetzblatt (2012). Gesetz zur Überwachung der Finanzstabilität (Finanzstabilitätsgesetz - FinStabG). Bundesgesetzblatt Teil I 2012 Nr. 56, veröffentlicht am 03.12.2012. Abgerufen am 20.02.2020. Berlin.Bundesministerium der Finanzen (2019). Entwurf einer Verordnung zur Durchführung von Maßnahmen zur Begrenzung makroprudenzieller Risiken im Bereich der Darlehensvergabe zum Bau oder zum Erwerb von Wohnimmobilien (Wohnimmobiliendarlehensrisikoverordnung) vom 29. November 2019. Abgerufen online am: 2. März 2020.Bundesministerium für Wirtschaft und Energie (2019). Das Projekt GAIA-X – Eine vernetzte Dateninfrastruktur als Wiege eines vitalen, europäischen Ökosystems. Berlin.Bundeskanzleramt (2018). Arbeitsprogramm Bessere Rechtsetzung und Bürokratieabbau 2018 - Kabinettbeschluss vom 12. Dezember 2018. Berlin.Deutsche Bundesbank (2016). Finanzstabilitätsbericht 2016. Frankfurt a.M.Deutsche Bundesbank (2017). Presseinformationen – 60 Jahre Deutsche Bundesbank. Frankfurt a.M.Deutsche Bundesbank (2018). Bewertung der Umsetzung der AFS-Empfehlung zu neuen Instrumenten im Bereich Wohnimmobilienkredite. Finanzstabilitätsbericht 2019. Frankfurt a.M. Deutsche Bundesbank (2019). Finanzstabilitätsbericht 2019. Frankfurt a.M.Deutsche Bundesbank (2020). Der Aufschwung der Unternehmenskredite in Deutschland in den Jahren 2014 bis 2019. Monatsbericht Januar 2020. Frankfurt a.M.Dötsch, Pascal, Judith Flory, Tobias Schönberg (2018). Micro Database: Investment Funds Statistics-Base 200909 – 201712 Data Report 2018-03. Frankfurt a.M.European Systemic Risk Board (ESRB) (2019). Warning of the European Systemic Risk Board of 27 June 2019 on medium-term vulnerabilities in the residential real estate sector in Germany (ESRB/2019/11). Frankfurt a.M.Financial Stability Board (FSB) (2017). Framework for Post-Implementation Evaluation of the Effects of the G20 Financial Regulatory Reforms. Basel.Financial Stability Board (FSB) (2018a). Incentives to centrally clear over-the-counter (OTC) derivatives. A post-implementation evaluation of the effects of the G20 financial regulatory reforms – final report. Basel.Financial Stability Board (FSB) (2018b). Evaluation of the effects of financial regulatory reforms on infrastructure finance. Basel.Financial Stability Board (FSB) (2019a). Evaluation of the effects of financial regulatory reforms on small and medium-sized enterprise (SME) financing. Basel.Financial Stability Board (FSB) (2019b). G20 Data Gaps Initiative (DGI-2) The Fourth Progress Report—Countdown to 2021. Basel.Internationaler Währungsfonds (2015). The Special Data Dissemination Standard Plus - Guide for Adherents and Users. December 2015. Washington D.C.Ludewig, Johannes (2019). Regulierung und Evaluierung – Aufgaben des Normenkontrollrats. in: Evaluierung von Finanzmarktreformen – Lehren aus den Politikfeldern Arbeitsmarkt, Gesundheit und Familie“ Claudia M. Buch, Regina T. Riphahn (Hrsg.). Halle (Saale)Marek, Philipp, und Ingrid Stein (2020). Basel III and SME Finance in Germany. Deutsche Bundesbank. Mimeo.Nationaler Normenkontrollrat (2017). Bürokratieabbau. Bessere Rechtsetzung. Digitalisierung. Erfolge ausbauen - Rückstand aufholen. Jahresbericht 2017 des Nationalen Normenkontrollrates. Berlin.Nationaler Normenkontrollrat (2019). Weniger Bürokratie, bessere Gesetze – Praxis mitdenken, Ergebnisse spürbar machen, Fortschritte einfordern. Jahresbericht 2019 des Nationalen Normenkontrollrates. Berlin.Presse- und Informationsamt der Bundesregierung (2019). Fortentwicklung der Evaluierungskonzeption der Bundesregierung. Beschluss des St-Ausschusses „Bessere Rechtsetzung und Bürokratieabbau“ vom 26. November 2019. Pressemitteilung vom 27. November 2019. Berlin.Rat für Sozial- und Wirtschaftsdaten (RatSWD) (2020). Datenstrategie der Bundesregierung – Wissenschaft bringt sich ein. Pressemitteilung des Rat für Sozial- und Wirtschaftsdaten vom 28.01.2020. Abgerufen am 20.02.2020. https://www.ratswd.de/pressemitteilung/28012020. Berlin.Tucker, Paul (2018). Unelected Power: The Quest for Legitimacy in Central Banking and the Regulatory State. Princeton University Press.Fußnoten: https://www.dfg.de/foerderung/programme/nfdi/ Vgl.: https://www.gleif.org/de Für Einzelheiten zum International Network for Exchanging Experience on Statistical Handling of Granular Data (INEXDA), vgl.: https://www.bundesbank.de/de/bundesbank/forschung/fdsz/inexda https://www.bundesbank.de/de/bundesbank/forschung/fdsz FAIR steht für “Findable, Accessible, Interoperable and Reproducible”, vgl. Siehe § 2 des Gesetzes zur Überwachung der Finanzstabilität (Bundesgesetzblatt, 2012) https://www.fsb.org/2019/05/evaluation-of-too-big-to-fail-reforms-summary-terms-of-reference/ Vgl. Deutsche Bundesbank (2018) und European Systemic Risk Board (2019). Siehe Bundesministerium der Finanzen (2019). https://www.leopoldina.org/fileadmin/redaktion/Themen/Konzept_Initiative_Evidenz.pdf       https://stats.bis.org/frame/ https://coleridgeinitiative.org/ Siehe Bundesministerium für Wirtschaft und Energie (2019) S. 26-27. https://www.newyorkfed.org/ibrn Siehe Amtsblatt der Europäischen Union (2019) Artikel 430c. Weitere Informationen unter: https://www.ecb.europa.eu/stats/ecb_statistics/co-operation_and_standards/reporting/html/index.en.html"}