{"url": "https://www.bundesbank.de/de/presse/reden/deglobalisierung-bildungsausfaelle-und-verschuldung-wirtschaftspolitische-herausforderungen-nach-der-pandemie-848826", "author": "Jens Weidmann", "title": "Deglobalisierung, Bildungsausfälle und Verschuldung: Wirtschaftspolitische Herausforderungen nach der Pandemie", "date": "2020-10-19", "text": "1 Einleitung2 Die Covid-19-Krise und die diesbezügliche wirtschaftspolitische Reaktion3 Mögliche langfristige Auswirkungen der Krise3.1 Offenheit3.2 Bildung3.3 Öffentliche Finanzen4 Reformen in Europa5 Schluss1 EinleitungLiebe Beatrice, lieber Ben, lieber Hans-Helmut,sehr geehrte Studierende, sehr geehrte Lehrende,ich bedanke mich ganz herzlich für die Einladung, heute vor Ihnen zu sprechen. Es ist sehr schade, dass die Veranstaltung nicht vor Ort in Cambridge stattfinden kann. Ich hätte Ihrer altehrwürdigen Institution gerne wieder persönlich einen Besuch abgestattet. Altehrwürdig zum einen, weil Harvard seit jeher für herausragende wissenschaftliche Leistungen steht, zum anderen aber auch, weil es die Geburtsstätte so vieler gemeinsamer Ideen ist, die unsere Welt geprägt haben. Die Harvard-Universität war schon Schauplatz vieler berühmter Reden. Eine der bedeutendsten war zweifelsohne die Ansprache von US-Außenminister George Marshall nach dem Ende des zweiten Weltkriegs.Deutschland hatte beispiellose Verbrechen gegen die Menschlichkeit begangen. Es hatte Tod, Zerstörung und unvorstellbares Leid über Europa gebracht. Nach dem Krieg lagen viele Städte des Kontinents in Trümmern, und die gebeutelten Volkswirtschaften hatten Mühe, auch nur die Grundbedürfnisse der Bevölkerung zu stillen. Einige der Überlebenden hatten alles verloren, und in der Gesellschaft bahnten sich Verteilungskonflikte an. Angesichts der Erfahrungen, die man während des Krieges mit der Rationierung von Lebensmitteln gemacht hatte, und des vermeintlichen Reizes des sowjetischen Ansatzes wurden vielfach Stimmen für weitere staatliche Interventionen und eine zentrale Planwirtschaft laut.Doch George Marshall präsentierte in einer Rede anlässlich der Abschlussfeier an der Harvard-Universität im Juni 1947 eine Alternative: Er bot Europa umfangreiche wirtschaftliche Hilfen an, um den vom Krieg zerstörten Kontinent beim Wiederaufbau zu unterstützen. Er betonte, die US-Politik richte sich „nicht gegen irgendein Land oder irgendeine Doktrin, sondern gegen Hunger, Elend, Verzweiflung und Chaos. Ihr Ziel sollte die Wiederbelebung einer funktionierenden Weltwirtschaft sein, die die Entstehung politischer und sozialer Bedingungen erlaubt, unter denen freie Institutionen existieren können.“[1] Mit dieser Rede legte er den Grundstein für einen europäischen Wiederaufbauplan, der als Marshallplan in die Geschichte einging.Heute haben wir es mit Verwerfungen zu tun, die nicht durch Krieg, sondern durch eine Pandemie verursacht wurden. Genauer gesagt durch den plötzlichen Ausbruch eines tödlichen Virus, an dem inzwischen unzählige Menschen schwer erkrankt sind und das bereits viele Todesopfer gekostet hat. Dabei handelt es sich in erster Linie um eine globale Gesundheitskrise, die dringend bewältigt werden muss. Zugleich hat die Pandemie jedoch auch viele Menschen ihrer wirtschaftlichen Existenz beraubt.In meiner heutigen Rede möchte ich auf die umfangreichen politischen Hilfsmaßnahmen eingehen, die ergriffen wurden, um die kurzfristigen wirtschaftlichen Folgen der Krise abzufedern. Wir sollten uns aber auch der Entwicklungen bewusst sein, die der Wirtschaft langfristig schaden und die Möglichkeiten insbesondere Ihrer sowie der nachfolgenden Generation einschränken könnten. Auf drei dieser Entwicklungen werde ich später näher eingehen, und zwar auf die Deglobalisierung, Bildungsausfälle und den staatlichen Schuldenaufbau.2 Die Covid-19-Krise und die diesbezügliche wirtschaftspolitische ReaktionDie Pandemie und die erforderlichen Eindämmungsmaßnahmen haben zweifelsohne den stärksten Wirtschaftseinbruch nach sich gezogen, den die meisten von uns je erlebt haben. Ganze Branchen wurden de facto lahmgelegt – entweder auf behördliche Anordnung oder weil sich Menschen entschlossen, Infektionsrisiken zu meiden. Die Wirtschaftstätigkeit wird sowohl durch staatlich auferlegte Eindämmungsmaßnahmen als auch durch die freiwillige Einschränkung von Kontakten beeinträchtigt.[2] In Phasen steigender Infektionszahlen werden die Menschen automatisch vorsichtiger. Um die Wirtschaft zu stabilisieren, ist insbesondere die Finanzpolitik gefordert.Was die Geldpolitik betrifft, so ist es wichtig, einen expansiven Kurs beizubehalten, da der Wirtschaftseinbruch die Inflationsaussichten dämpft, und ein Mangel an Liquidität im Finanzsystem die Krise in bedrohlichem Maße verschärfen könnte. Andernfalls wären schädliche Rückkopplungseffekte denkbar, die schlussendlich die Preisstabilität gefährden könnten. Deshalb haben das Eurosystem und andere Zentralbanken schnell und entschlossen reagiert.Grundsätzlich ist die Geldpolitik bestrebt, die gesamtwirtschaftliche Nachfrage im Zeitverlauf durch Zinsanpassungen zu glätten, um so Preisstabilität zu gewährleisten. Werden die Inflationsaussichten beispielsweise durch eine gesunkene gesamtwirtschaftliche Nachfrage gedämpft, kann die Zentralbank ihren Leitzins senken oder über Anleiheankäufe eine Verringerung der langfristigen Zinsen bewirken. Dieser Mechanismus trägt zwar zur Stabilisierung der Wirtschaft bei, reicht aber alleine nicht aus, um die wirtschaftlichen Verwerfungen zu bewältigen, die durch den Pandemieschock verursacht wurden. Wie der Ökonom Michael Woodford kürzlich feststellte, kann es für Restaurants oder Theater durchaus wirtschaftlich sein, ihr Angebot eine Zeit lang auszusetzen. Doch wenn ihre üblichen Einnahmequellen wegfallen, sind sie möglicherweise nicht mehr in der Lage, ihre Miete zu bezahlen; durch die fehlenden Mieteinnahmen können sich wiederum Immobilienverwalter gezwungen sehen, Wartungspersonal zu entlassen; dem entlassenen Personal fehlt dann das Geld, um Essen zu kaufen und die eigene Miete zu bezahlen, und so weiter.[3]Die Lahmlegung einzelner Branchen hat also die Zahlungsströme in der Realwirtschaft gestört und dadurch das Ausgabeverhalten vieler Unternehmen und Privathaushalte gravierend beeinträchtigt. Die Geldpolitik kann nur da helfen, wo Liquidität knapp ist oder Zinssätze zu hoch sind. Aber sie kann nicht für Einkommensverluste aufgrund von ausgefallenen Zahlungen aufkommen. In solchen Fällen sind fiskalische Transfers angebracht, um das grundsätzliche Problem direkt anzupacken und das entgangene Einkommen zu ersetzen.Woodford hat einen solchen „effektiven Wegfall der Nachfrage“ modelliert und damit eine entscheidende ökonomische Rechtfertigung für eine rasche und umfangreiche fiskalische Unterstützung in der aktuellen Krise formuliert. Nicht nur in Deutschland sind die politischen Entscheidungsträger vor allem darüber besorgt, dass aus den vorübergehenden Liquiditätsengpässen der Unternehmen echte Solvenzprobleme erwachsen könnten. Eine aktuelle Untersuchung hat für eine Stichprobe von Industrieländern tatsächlich ergeben, dass viele kleine und mittlere Unternehmen im Zuge der Krise insolvent werden könnten. Unter der Annahme eines beschränkten Zugangs zu Krediten würde sich die geschätzte Insolvenzquote ohne staatliche Eingriffe von etwa 9 % auf 18 % verdoppeln.[4] Eine Welle von Unternehmensinsolvenzen würde zahlreiche Arbeitsplätze zerstören und die Arbeitslosigkeit dauerhaft erhöhen. Dies würde der Gesamtwirtschaft Schaden zufügen, aber die daraus resultierende Belastung wäre nicht gleichmäßig verteilt.Schon jetzt haben überproportional viele Frauen und gering qualifizierte Arbeitskräfte ihren Arbeitsplatz verloren, da sie in den krisengebeutelten Branchen stark vertreten sind, nicht ohne Weiteres ins Homeoffice wechseln können oder generell weniger sichere Beschäftigungsverhältnisse haben.[5]Bereits zuvor hatte die OECD festgestellt, dass junge Menschen die wesentlichen Leidtragenden der Arbeitsmarktanpassung im Verlauf der Großen Rezession waren.[6] Nun ist die Arbeitslosigkeit in dieser Altersgruppe erneut stark gestiegen.[7] Leider kann sich eine ungünstige Arbeitsmarktlage vor allem am Anfang des Berufslebens als fatal erweisen. Während einige junge Menschen überhaupt keinen Zugang zum Arbeitsmarkt erlangen, finden sich andere möglicherweise mit schlecht bezahlten oder prekären Beschäftigungsverhältnissen ab, auf die sie sich in besseren Zeiten nicht eingelassen hätten. Auf jeden Fall besteht die Gefahr eines dauerhaften Verlusts von Humankapital.Um während des aktuellen Abschwungs ökonomische Vernarbungen zu vermeiden und Arbeitsplätze zu retten, haben viele Länder umfangreiche Hilfsprogramme zum Schutz von Arbeitsplätzen aufgelegt. In Deutschland etwa ermöglicht das weithin bekannte Konzept der Kurzarbeit Unternehmen, Mitarbeiterinnen und Mitarbeiter weiterzubeschäftigen, die sie nach der Krise wieder brauchen werden. Allerdings können solche Programme auch dazu führen, dass Arbeitskräfte in Beschäftigungsverhältnissen gehalten werden, die eigentlich nicht mehr zukunftsfähig sind. Dieses Problem könnte in der gegenwärtigen Krise deutlicher zutage treten als in früheren Rezessionen. Die Pandemie kann nämlich strukturelle Veränderungen in der Wirtschaft anstoßen, indem sie beispielsweise den digitalen Wandel vorantreibt.Staatliche Hilfsmaßnahmen müssen auch deshalb sorgfältig erwogen werden, weil sie sich auf den Wettbewerb auswirken. Bereits in den vergangenen Jahren gab die zunehmende Marktmacht der Bigtech-Unternehmen Anlass zur Sorge und veranlasste die Behörden und Gesetzgeber, Maßnahmen zum Wettbewerbsschutz zu ergreifen.[8] Nun könnte sich die Marktkonzentration im Zuge krisenbedingter Insolvenzen und Übernahmen weiter erhöhen. Und die staatlichen Hilfen für ausgewählte Unternehmen könnten selbst die Märkte verzerren und den Wettbewerb behindern.[9] Zugleich sind vor allem Startups wichtige Innovationstreiber und als solche unerlässlich, um die Märkte wettbewerbsfähig zu halten; allerdings sind sie derzeit möglicherweise auf Finanzspritzen angewiesen. Daher könnte Unterstützung für kleine Unternehmen durchaus den Wettbewerb fördern.Viele befürchten, dass verschiedene Krisenmaßnahmen die von Harvard-Ökonom Joseph Schumpeter geprägte „schöpferische Zerstörung“ lähmen und somit dazu beitragen könnten, unproduktive, todgeweihte Unternehmen am Leben zu erhalten. In der Tat zeichnet sich in einigen europäischen Ländern bereits seit Anfang der 2000er-Jahre eine zunehmende Fehlallokation von Kapital ab.[10] Diese wird mitunter auf den Rückgang des Realzinses (nach der Umstellung auf den Euro und dessen Einführung)[11] zurückgeführt. In Deutschland ist der Anteil der unproduktiven Unternehmen, die eigentlich bereits aus dem Markt hätten ausscheiden sollen, jedoch nach Einschätzung von Experten der Bundesbank gering und hat in der Vergangenheit keine Aufwärtstendenz aufgewiesen.[12]Die Regierungen befinden sich in dieser Krise eindeutig auf einer Gratwanderung: Sie müssen die aktuelle Wirtschaftslage stabilisieren, zugleich aber auch notwendige strukturelle Veränderungen ermöglichen. Deshalb ist es unerlässlich, die Auswirkungen und möglichen Nebenwirkungen der ergriffenen Krisenmaßnahmen genau im Blick zu behalten.3 Mögliche langfristige Auswirkungen der Krise3.1 OffenheitGlobale Wirtschaftsbeziehungen steigern unseren Wohlstand. Deshalb muss die Politik auch dafür sorgen, dass die Märkte offen bleiben. Der Wirtschaftshistoriker Harold James warnte kürzlich davor, dass 2020 „ein Jahr der Deglobalisierung“ sei.[13] Mit einem Mal wurden Güter wie Gesichtsmasken, Beatmungsgeräte und sonstige medizinische Ausrüstung knapp. Viele Länder, die bei medizinischer Grundausrüstung normalerweise einen Handelsüberschuss aufweisen, verhängten Exportbeschränkungen für diese Güter.[14] Die Maßnahmen, mit denen eine hinreichende Versorgung im eigenen Land sichergestellt werden sollte, verschlechterten die Angebotsbedingungen in importabhängigen Staaten. Außerdem wurden durch die Krise zeitweise globale Lieferketten zerrissen. In Deutschland kamen zum Beispiel keine Vorleistungsgüter mehr an. Deshalb mussten Unternehmen ihre Produktion vorübergehend zurückfahren.Angesichts der Warenknappheit und der Störungen in den weltweiten Lieferketten wurden Forderungen nach einer Rückverlagerung bzw. Repatriierung der Produktion laut. Aber ein wahrlich globaler Schock wie die Pandemie rechtfertigt wohl kaum die Aufgabe internationaler Produktionsketten. Laut einer aktuellen Studie ist nach Schätzungen von US-Ökonomen die Wirtschaftsleistung einer großen Stichprobe von Ländern infolge des Covid-19-Schocks im Schnitt um rund 30 % geschrumpft.[15] Ein Viertel dieses Rückgangs ist besagten Ökonomen zufolge auf Übertragungseffekte über die internationalen Lieferketten zurückzuführen. Die betroffenen Länder wären jedoch nicht widerstandsfähiger gewesen, hätte man die Produktionsketten in die jeweiligen Länder zurückverlagert. In diesem Fall wäre die Produktion stattdessen stärker durch inländische Lockdown-Maßnahmen beeinträchtigt worden. Hier zeigt sich ein grundsätzlicher Zielkonflikt: Ein Land kann sich nicht gegen externe Verwerfungen abschotten, aber gleichzeitig die Vorteile offener Märkte nutzen, um sich gegen inländische Schocks zu schützen. Die Wirtschaftswissenschaftler Richard Baldwin und Simon Evenett brachten es auf den Punkt: „Der Handel ist nicht das Problem, sondern Teil der Lösung.“[16] Ihrer Erkenntnis nach benötigt die Welt unbedingt das globale Produktionsnetzwerk, um die Herstellung wesentlicher medizinischer Ausrüstungsgüter, Medikamente und Impfstoffe voranzutreiben. Es mag durchaus sinnvoll sein, die Lieferbeziehungen zu diversifizieren, doch wir sollten dabei nicht das Kind mit dem Bade ausschütten. Zahlreiche Studien legen nahe, dass weltweite Lieferketten das Produktionswachstum über viele verschiedene Kanäle antreiben können. Dazu zählen ein erhöhter Wettbewerbsdruck und ein Wissenstransfer von ausländischen Unternehmen.[17]Leider war eine nach innen gerichtete, protektionistische Politik bereits in den Jahren vor der Pandemie auf dem Vormarsch. Insbesondere der Handelsstreit zwischen den USA und China hatte sich dramatisch zugespitzt. Einige hatten womöglich gehofft, dass die chinesischen Exporteure ihre Preise senken würden, um die von den USA verhängten Zusatzzölle auszugleichen. Untersuchungen zufolge waren die chinesischen Anbieter jedoch nicht zu Preiszugeständnissen bereit.[18] Die Hauptlast der Einfuhrzölle hatten demnach offenbar die Unternehmen und Verbraucher in den USA zu tragen. Darüber hinaus standen den Einbußen beim bilateralen Handel im Großen und Ganzen keine zunehmenden Handelsgeschäfte mit anderen Ländern gegenüber. Laut einer Studie der Bundesbank sucht man beim Handelskonflikt zwischen den USA und China vergeblich nach einem lachenden Dritten.[19] Stattdessen dürfte der Streit die Unsicherheit noch verschärft und dadurch die Investitionstätigkeit und den Handel weltweit beeinträchtigt haben. Selbst ohne Berücksichtigung der Effekte, die von einer erhöhten Unsicherheit ausgehen, zeigen Modellsimulationen der Bundesbank einen wirtschaftlichen Schaden: Würden die USA und China ihre bilateralen Zölle dauerhaft beibehalten, würde die Wirtschaftsleistung in beiden Volkswirtschaften mittelfristig um 0,5 % niedriger ausfallen. Die weltwirtschaftliche Aktivität würde um 0,3 % schrumpfen.Die Globalisierung wieder rückgängig zu machen würde letztlich den Verbrauchern schaden. Denn dies hätte höhere Preise und eine begrenztere Auswahl zur Folge. Greg Mankiw schrieb vor einiger Zeit: „[…] für die meisten [Ökonomen] liegen die Vorteile eines uneingeschränkten Welthandelssystems klar auf der Hand.“[20] Überdies kamen Jeff Frankel und David Romer in einer wegweisenden Arbeit zu dem Schluss, dass sich das Pro-Kopf-Einkommen um mindestens 0,5 % erhöht, wenn das Verhältnis von Handel zu BIP um einen Prozentpunkt steigt.[21]Die Globalisierung kommt jedoch nicht allen gleichermaßen zugute. Eine stärker integrierte Weltwirtschaft bringt Gewinner und Verlierer hervor, da sich die Beschäftigungsaussichten und die relativen Löhne verändern. So trug Chinas Integration in die Weltwirtschaft erheblich zu den massiven Arbeitsplatzverlusten im verarbeitenden Gewerbe der USA bei. Aus gesamtwirtschaftlicher Sicht mögen die USA vom zunehmenden Handel mit China profitiert haben. Dies gilt jedoch nicht für alle Arbeitnehmer des Landes.[22]Aber statt die inländische Industrie vollständig nach außen abzuschotten, wäre es besser, soziale Härten wirksam abzufedern und in Bildung zu investieren. Zweifelsohne können ein angemessenes Steuersystem und ein soziales Sicherheitsnetz wesentlich dazu beitragen, die Wohlfahrtsgewinne der Globalisierung gleichmäßiger zu verteilen. Außerdem sollten so viele Menschen wie möglich von den Vorteilen profitieren können, die offene Märkte und auch innovative Technologien bieten. Es ergeben sich nämlich neue Beschäftigungsmöglichkeiten, die womöglich ganz andere Fertigkeiten erfordern. Das A und O sind hierbei Bildung und lebenslanges Lernen.3.2 BildungDie Pandemie hat jedoch auch zu Bildungsausfällen geführt. In den meisten Ländern der Welt wurden Bildungseinrichtungen vorübergehend geschlossen, um die Ausbreitung des Virus einzudämmen. Zwischenzeitlich gingen mehr als 1,7 Milliarden Kinder und Jugendliche weltweit nicht in die Schule.[23]Auch die Studentinnen und Studenten der Harvard-Universität sind davon betroffen. Im März zitierte die Studierendenzeitung The Harvard Crimson einen ehemaligen Dekan, der einmal im Scherz behauptet hatte, dass eine Schließung von Harvard „nur bei höherer Gewalt, wie dem Ende der Welt“, denkbar sei. „Doch siehe da“, kommentierten die Verfasser des Beitrags die Entscheidung der Universität, ihre Tore zu schließen.[24] Zum Glück dreht sich die Welt weiter. Ihr Studienalltag ist nun durch Webinare und Online-Tutorials geprägt. Ich habe gehört, dass Sie hochmotiviert sind und weiter fleißig lernen.Allerdings sind Studierende auch besser für den Fernunterricht gerüstet als Schülerinnen und Schüler. Außerdem werden durch die Fertigkeiten, die man sich in frühen Jahren aneignet, die Grundlagen für das Lernen im späteren Leben gelegt. Schulschließungen treffen somit jüngere Kinder besonders hart.[25] Bildung spielt zweifelsohne eine wichtige Rolle für die Persönlichkeitsentwicklung. Sie ist jedoch auch für die individuellen Einkommensaussichten und den wirtschaftlichen Wohlstand von entscheidender Bedeutung. „Je mehr man lernt, desto mehr verdient man“, sagte einmal Warren Buffett. Übertragen auf die aktuelle Situation bedeutet dies: Je weniger Sie lernen, desto weniger werden Sie verdienen. Und das kann für Ihre gesamte berufliche Laufbahn gelten.Ein äußerst anschauliches Beispiel für diesen Effekt bieten die sogenannten Kurzschuljahre in Westdeutschland in den 1960er-Jahren. Damals mussten mehrere Bundesländer zwei Schuljahre in 16 Monate packen, damit der Schuljahresbeginn landesweit synchronisiert werden konnte. Es hat sich gezeigt, dass die von dieser Maßnahme betroffenen Schülerinnen und Schüler im Laufe ihres Lebens im Schnitt 5 % weniger verdienten als die vergleichbaren Jahrgänge, die nicht davon betroffen waren.[26]Heute kommen Fernando Reimers von der Harvard School of Education und Andreas Schleicher von der OECD zu dem Schluss, dass der bereits eingetretene Lernverlust – sofern er nicht aufgeholt wird – die Gesellschaft in Form einer verminderten Produktivität und eines geringeren Wachstums wirtschaftlich belasten wird.[27] Und noch schlimmer: Die Bildungsausfälle werden womöglich nicht nur die Größe des „volkswirtschaftlichen Kuchens“ beeinflussen, sondern auch seine Verteilung. Bildungs- und vermögensschwache Haushalte sind weniger gut in der Lage, ihre Kinder beim Lernen außerhalb der Schule zu unterstützen. Benachteiligte Schülerinnen und Schüler könnten daher größere Lernverluste und später auch höhere Einkommenseinbußen erleiden als ihre Schulkameraden. Vor allem besteht die Gefahr, dass Ambitionen zurückgeschraubt werden oder es sogar zu Schulabbrüchen kommt.[28]3.3 Öffentliche FinanzenUm potenzielle Lernausfälle wieder wettzumachen und Schülerinnen und Schüler weiter fürs Lernen zu motivieren, sind möglicherweise auch höhere Bildungsausgaben erforderlich. Jeder Dollar und jeder Euro kann jedoch nur einmal ausgegeben werden. Die Politik muss entscheiden, ob die Steuereinnahmen für diese Zwecke oder für andere wichtige Ziele eingesetzt werden. Staaten können sich zwar Geld leihen, doch nach der Pandemie dürfte ihr finanzieller Spielraum durch die steigende Verschuldung eingeschränkt sein. Tatsächlich wird die Staatsverschuldung erheblich zunehmen. Die Europäische Kommission schätzt, dass die Schuldenquote im Euro-Währungsgebiet bis Ende 2020 die Marke von 100 % übersteigen wird.[29] Der IWF rechnet für die Industrieländer mit einer durchschnittlichen Schuldenquote von über 125 %.[30]Verstehen Sie mich nicht falsch: In dieser außergewöhnlichen Situationen ist es dringend geboten, dass die Staaten die Unternehmen und privaten Haushalte unterstützen und die sich zaghaft erholende Wirtschaft stimulieren. Ich bin überzeugt, dass die Kosten für den Fiskus noch viel höher ausgefallen wären, hätten die Regierungen nicht gehandelt und den wirtschaftlichen Abschwung gebremst.Dennoch sollten Krisenmaßnahmen stets zeitlich befristet angelegt sein, damit die entstehenden Defizite nach der Krise automatisch abgebaut werden können. Dies ist umso wichtiger, als sich für die Zukunft grundlegender Handlungsbedarf in drei Punkten ergibt: An erster Stelle steht die Förderung von nachhaltigem Wachstum, indem die Bildung, der digitale Wandel und der Übergang zu einer klimafreundlichen Wirtschaft vorangetrieben werden. Zweitens sind die finanziellen Belastungen im Zusammenhang mit der Bevölkerungsalterung zu stemmen. Und drittens müssen die Staaten zu einer Haushaltsposition zurückkehren, die es ihnen ermöglicht, sich für kommende Krisen zu wappnen.Für Zentralbanker ist im Zusammenhang mit soliden Staatsfinanzen noch ein weiterer Aspekt von Belang: Je höher der öffentliche Schuldenstand ist, desto schwieriger wird es für die Geldpolitik, die Zinsen anzuheben, wenn der Inflationsausblick dies gebietet. Die Zentralbanken könnten zunehmend unter Druck geraten, die Finanzierungskosten des Staates niedrig zu halten. Am Ende finden sie sich womöglich in einem Regime der fiskalischen Dominanz wieder, in dem sie die Zahlungsfähigkeit des Staates sichern und faktisch ihre Unabhängigkeit einbüßen. Bei meinem letzten Besuch in Harvard vor fast sieben Jahren habe ich über die Notwendigkeit der Trennung von Geld- und Finanzpolitik gesprochen. Dabei bin ich auch auf die besonders große Bedeutung solider Staatsfinanzen im Euro‑Währungsgebiet eingegangen. Dessen institutioneller Aufbau unterschiedet sich nämlich ganz erheblich von dem der Vereinigten Staaten oder anderer Länder, die ihre eigene Währung begeben.[31]4 Reformen in EuropaDie Länder des Euroraums haben sich seinerzeit für eine gemeinsame Währung entschieden. Die Finanz- und Wirtschaftspolitik liegt allerdings noch immer weitgehend in den Händen der nationalen Regierungen. Diese Asymmetrie kann für einen Mitgliedstaat Anreize schaffen, sich zu verschulden, besonders wenn er damit rechnen kann, die Kosten der Verschuldung zumindest teilweise auf die anderen Mitgliedstaaten oder eine höhere Ebene zu verlagern. Daher wurden – beispielsweise in Form von Haushaltsregeln – Vorkehrungen getroffen, denen der Leitgedanke der Eigenverantwortung für die Finanzpolitik zugrunde liegt.Dementsprechend ist der Haushalt der Europäischen Union im Gegensatz zum Bundeshaushalt der USA relativ klein. Er wird hauptsächlich aus den Beitragszahlungen der Mitgliedstaaten finanziert. Im Übrigen sehen die europäischen Verträge auch keinerlei Kreditfinanzierung des EU-Budgets vor.Durch den Ausbruch von Covid-19 in Europa wurden jedoch einige Länder härter getroffen als andere, teilweise mit verheerenden wirtschaftlichen Folgen. Leider wiesen einige der besonders schwer betroffenen Länder bereits vor der Pandemie einen hohen Schuldenstand auf und hatten somit nur geringen fiskalischen Spielraum. In dieser akuten Krisenphase zeigten die EU‑Mitgliedstaaten Solidarität und verständigten sich auf finanzpolitische Stützungsmaßnahmen, darunter auch Transfers. So wurde insbesondere ein Aufbauinstrument im Umfang von 750 Mrd € in Form eines EU‑Extrahaushalts vereinbart. Dieser wird durch eine gemeinsame Schuldenaufnahme auf europäischer Ebene finanziert.[32] Zentraler Bestandteil ist die Aufbau- und Resilienzfazilität. Über sie werden den EU‑Mitgliedstaaten Darlehen und Zuschüsse zur Verfügung gestellt, damit sie die negativen Auswirkungen der Krise abfedern und längerfristige Herausforderungen angehen können.Einige Beobachter haben diesen Aufbaufonds mit dem Marshallplan verglichen, der von Harvard-Absolvent Brad DeLong und Barry Eichengreen einst als das erfolgreichste Strukturanpassungsprogramm der Geschichte bezeichnet wurde.[33] Und tatsächlich war der Marshallplan weitaus mehr als ein groß angelegtes Investitionsprogramm. Er schuf Anreize für Wirtschaftsreformen, denen das langfristige Wachstum in den Empfängerländern im Wesentlichen zu verdanken sein dürfte. Forschungsarbeiten lassen den Schluss zu, dass der Marshallplan aufgrund der Konditionalität der Unterstützungsmaßnahmen und der laufenden Überwachung der Fortschritte offene Märkte förderte, zu einer stabilitätsorientierten makroökonomischen Politik beitrug und die Zusammenarbeit der europäischen Staaten forcierte.[34]Die neue Aufbau- und Resilienzfazilität muss ebenso von Reformen flankiert werden, damit sich erneut ein solcher Erfolg einstellen kann und sich die wirtschaftlichen Fundamentaldaten in Europa verbessern. Unter Resilienz wird hier die Fähigkeit verstanden, wirtschaftliche Schocks zu verkraften. Dabei sind mehrere Faktoren ausschlaggebend, etwa die Effizienz der öffentlichen Verwaltung, die Regulierung der Gütermärkte und die Flexibilität der Arbeitsmärkte. Strukturreformen erfreuen sich vielleicht keiner großen Beliebtheit. Gleichwohl sind sie derzeit notwendiger denn je, da die aktuelle Krise möglicherweise langfristige Schäden hinterlässt. Beispielsweise ließe sich die Arbeitskräftemobilität erhöhen; dann könnten unter anderem jüngere Erwerbstätige leichter auf Arbeitsplätze in produktiveren Bereichen wechseln und somit ihre Einkommensverluste verringern. Zudem wären derartige Strukturreformen auch ein Akt der Solidarität, würden sie doch die Resilienz steigern und somit die Gemeinschaft in der nächsten Krise entlasten.Mit Sorge zu betrachten ist indes die umfangreiche Schuldenaufnahme auf EU-Ebene. Sie sollte eine einmalige Krisenmaßnahme bleiben, denn dauerhaft gemeinsame Schulden aufzunehmen, passt nicht zum institutionellen Rahmen der EU. In seiner Nobelpreisrede vergleicht Thomas Sargent die Ausgangssituation in Europa mit der Lage in den USA in den Jahren nach dem Amerikanischen Unabhängigkeitskrieg.[35] Die Konföderationsartikel legten die finanzpolitische Hoheit weitgehend in die Hände der einzelnen Bundesstaaten. Während des Krieges hatte die junge Republik jedoch in beträchtlichem Umfang gemeinsame Schulden angehäuft, die sie anschließend kaum schultern konnte. Nach einer langwierigen und intensiven Debatte einigten sich die Amerikaner auf eine Fiskalunion, die in eine politische Union mit starken demokratischen Institutionen eingebettet und in der neuen Verfassung verankert wurde.Was können wir hieraus lernen und auf die heutige Situation in Europa übertragen? Ich bin der Auffassung, dass eine Verlagerung der finanzpolitischen Haftung auf die Gemeinschaftsebene auch eine Übertragung von finanzpolitischen Befugnissen auf diese Ebene nach sich ziehen muss. Hierzu bedürfte es einer sehr viel tieferen politischen Integration und letztendlich einer Weiterentwicklung der Europäischen Union zu einem demokratischen Föderalstaat. Die Alternative hierzu wäre, Handeln und Haften in der Währungsunion miteinander in Einklang zu bringen, indem die finanzpolitische Eigenverantwortung der Mitgliedstaaten gestärkt und die Tragfähigkeit ihrer öffentlichen Finanzen gewährleistet wird. Die Entscheidung für den einen oder den anderen Weg liegt allerdings bei den Bürgern Europas und nicht bei ihren Zentralbankern.5 SchlussMeine sehr verehrten Damen und Herren,die Pandemie hat jüngeren Menschen besonders stark zugesetzt. Die Arbeitsmarktanpassung hat sie überproportional hart getroffen und könnte ihre beruflichen Laufbahnen gefährden. Die Schulschließungen haben Lernausfälle auf dem Bildungsweg zur Folge, durch die sich die Lebenseinkommen verringern könnten. Wenn die Märkte an Offenheit und Wettbewerbsfähigkeit einbüßen, könnten sich die längerfristigen Wachstumsaussichten eintrüben, und die höhere Staatsverschuldung könnte die Regierungen in Zukunft handlungsunfähig machen. Hinzu kommen die bereits bestehenden Probleme, allen voran der Klimawandel. Die Herausforderungen unserer Zeit erscheinen in der Tat gewaltig. Wir können uns aber vom Mut und den Errungenschaften früherer Generationen inspirieren lassen.George Marshalls Rede vor dem Abschlussjahrgang 1947 dauerte nur elf Minuten, und die wenigsten Zuhörer ahnten damals, welche Tragweite sie haben würde. Gleichwohl markierte sie einen Wendepunkt – nicht nur für Europa, sondern auch für die USA. In einem Beitrag für die Harvard Gazette bezeichnete Henry Kissinger Marshalls Ansprache als klaren Aufruf an die USA, dauerhaft eine Rolle beim Aufbau einer internationalen Ordnung einzunehmen.[36]Internationale Zusammenarbeit könnte in Zukunft wichtiger werden denn je. Sie ist nötig, um den Ärmsten der Welt aus der Krise zu helfen, ein regelbasiertes multilaterales Handelssystem zu reformieren und zu bewahren und den Klimawandel zu bekämpfen. Das kann niemand alleine schaffen. Die Zeiten einer nach innen gerichteten Politik sollten vorüber sein.Vielen Dank für Ihre Aufmerksamkeit!Fußnoten:G. C. Marshall (1947), Rede an der Harvard-Universität am 5. Juni 1947, www.marshallfoundation.org/marshall/the-marshall-plan/marshall-plan-speech/A. Goolsbee und C. Syverson (2020), Fear, Lockdown, and Diversion: Comparing Drivers of Pandemic Economic Decline 2020, NBER Working Paper, Nr. 27432.M. Woodford (2020), Effective Demand Failures and the Limits of Monetary Stabilization Policy, NBER Working Paper, Nr. 27768.P.-O. Gourinchas, Ṣ. Kalemli-Özcan, V. Penciakova und N. Sander (2020), COVID-19 and SME Failures, NBER Working Paper, Nr. 27877.P. Baylis, P.-L. Beauregard, M. Connolly, N. Fortin, D. A. Green, P. G. Cubillos, S. Gyetvay, C. Haeck, T. L. Molnar, G. Simard-Duplain, H. E Siu, M. teNyenhuis und C. Warman (2020), The Distribution of COVID-19 Related Risks, NBER Working Paper, Nr. 27881.OECD (2016), Society at a Glance.OECD (2020a), Employment Outlook.J. Weidmann, (2020), Ordnungspolitik im digitalen Zeitalter, Dankesrede anlässlich der Verleihung der Walter-Eucken-Medaille, 30. Januar 2020.Monopolkommission (2020), Hauptgutachten XXIII: Wettbewerb 2020.M. Bun und J. de Winter (2019), Measuring trends and persistence in capital and labor misallocation, De Nederlandsche Bank, Working Paper, Nr. 639; E. Gamberoni, C. Giordano und P. Lopez-Garcia (2016), Capital and labour (mis)allocation in the euro area: some stylized facts and determinants, Europäische Zentralbank, Working Paper Series, Nr. 1981, November 2016.G. Gopinath, Ṣ. Kalemli-Özcan, L. Karabarbounis und C. Villegas-Sanchez (2017), Capital Allocation and Productivity in South Europe, Quarterly Journal of Economics, Vol. 132, S. 1915-1967.Deutsche Bundesbank (2017), Zur Entstehung sogenannter Zombie-Unternehmen in Deutschland im Niedrigzinsumfeld, Monatsbericht, Dezember 2017, S. 37-40.H. James (2020), German Banks and the Challenges of Globalization, Redebeitrag zur virtuellen Gesprächsrunde im Center for Financial Studies, Goethe-Universität, Frankfurt am Main, 9. Juli 2020.F. Leibovici und A. M. Santacreu (2020), International Trade of Essential Goods During a Pandemic, Federal Reserve Bank of St. Louis, Working Paper, Nr. 2020-010B.B. Bonadio, Z. Huo, A. A. Levchenko und N. Pandalai-Nayar (2020), Global Supply Chains in the Pandemic, CEPR Discussion Paper, Nr. 14766.R. E. Baldwin und S. J. Evenett (2020), COVID-19 and Trade Policy: Why Turning Inward Won’t Work, VoxEU.org, 29. April 2020, https://voxeu.org/article/new-ebook-covid-19-and-trade-policy-why-turning-inward-wont-workC. Criscuolo und J. Timmis (2017), The Relationship between Global Value Chains and Productivity, International Productivity Monitor, Nr. 32, S. 61-83.M. Amiti, S. J. Redding und D. E. Weinstein (2019), The Impact of the 2018 Tariffs on Prices and Welfare, Journal of Economic Perspectives, Vol. 33, S. 187-210; A. Cavallo, G. Gopinath, B. Neiman und J. Tang (2019), Tariff Passthrough at the Border and at the Store: Evidence from US Trade Policy, NBER Working Paper, Nr. 26396; P. D. Fajgelbaum, P. K. Goldberg, P. J. Kennedy und A. K. Khandelwal (2020), The Return to Protectionism, Quarterly Journal of Economics, Vol. 135, S. 1-55.Deutsche Bundesbank (2020), Folgen des zunehmenden Protektionismus, Monatsbericht, Januar 2020, S. 45-66.N. G. Mankiw (2018), Why Economists Are Worried About International Trade, New York Times, 16. Februar 2018.J. A. Frankel und D. Romer (1999), Does Trade Cause Growth?, American Economic Review, Vol. 89, S. 379-399.D. H. Autor, D. Dorn und G. H. Hanson (2016), The China Shock: Learning from Labour-Market Adjustment to Large Changes in Trade, Annual Review of Economics, Vol. 8, S. 205-240.OECD (2020b), Education and COVID-19: Focusing on the long-term impact of school closures, 29. Juni 2020, https://www.oecd.org/coronavirus/policy-responses/education-and-covid-19-focusing-on-the-long-term-impact-of-school-closures-2cea926e/#section-d1e77The Harvard Crimson (2020), Harvard Stops, But the World Cannot, 10. März 2020, https://www.thecrimson.com/article/2020/3/11/editorial-harvard-stops-world-cannot/N. Fuchs-Schündeln, D. Krueger, A. Ludwig und I. Popova (2020), The Long-Term Distributional and Welfare Effects of Covid-19 School Closures, NBER Working Paper, Nr. 27773.K. Cygan-Rehm (2018), Is additional schooling worthless? Revising the zero returns to compulsory schooling in Germany, CESifo Working Paper, Nr. 7191.F. M. Reimers und A. Schleicher (2020), Schooling Disrupted, Schooling Rethought: How the Covid-19 pandemic is changing education, OECD.OECD (2020b), a. a. O.Europäische Kommission (2020), Frühjahrsprognose 2020: Tiefe und ungleichmäßige Rezession, ungewisse Erholung, Mai 2020.Internationaler Währungsfonds (2020), Fiscal Monitor, Oktober 2020.J. Weidmann (2013), Europas Währungsunion muss erfolgreich und widerstandsfähig werden, Rede an der Harvard-Universität, 25. November 2013.Deutsche Bundesbank (2020), EU-Haushalt: Einigung auf Mehrjährigen Finanzrahmen 2021 bis 2027 und coronabedingten Extrahaushalt „Next Generation EU“, Monatsbericht, August 2020, S. 83-87.J. B. DeLong und B. Eichengreen (1993), The Marshall Plan: History’s Most Successful Adjustment Program, in: R. Dornbusch, W. Nolling und R. Layard (Hrsg.), Postwar Economic Reconstruction and Lessons for the East Today, MIT Press, Cambridge, S. 189-230.B. Eichengreen und M. Uzan (1992), The Marshall Plan: Economic Effects and Implications for Eastern Europe and the former USSR, Economic Policy, Vol. 14, S. 13-75; J. B. DeLong und B. Eichengreen (1993), a. a. O.T. Sargent (2012), Nobel Lecture: United States Then, Europe Now, Journal of Political Economy, Vol. 120, No. 1, S. 1-40.H. A. Kissinger (2015), Reflections on the Marshall Plan, The Harvard Gazette, 22. Mai 2015, https://news.harvard.edu/gazette/story/2015/05/reflections-on-the-marshall-plan/"}