{"url": "https://www.bundesbank.de/de/presse/reden/begruessungsansprache-fuer-david-malpass-praesident-der-weltbankgruppe-847316", "author": "Jens Weidmann", "title": "Begrüßungsansprache für David Malpass, Präsident der Weltbankgruppe", "date": "2020-10-05", "text": "1 Einleitung2 Deutschland: Wirtschaftskrise und Erholung3 Perspektive der Weltbank4 Vorstellung David Malpass1 EinleitungMeine sehr verehrten Damen und Herren,es ist mir eine große Freude und Ehre, heute hier mit Ihnen zusammenzukommen.„Wie Sie alle hier wissen, sind zur Beseitigung von Ungleichheiten und zur Verwirklichung einer inklusiven und nachhaltigen Welt Arbeitsplätze, Bildung, Gesundheitsfürsorge, Umweltbewusstsein und ein robuster Handel – zwischen Nachbarn und zwischen Nationen – unabdingbar.“[1] Dieser kluge Satz wurde nicht erst kürzlich, sondern schon vor über einem Jahr gesagt, und zwar vom Präsidenten der Weltbankgruppe, David Malpass.Die gegenwärtige Krise verleiht den Worten aber Aktualität und Dringlichkeit. Denn vor wenigen Monaten verloren Millionen von Menschen ihre Arbeit, internationale Wertschöpfungsketten wurden unterbrochen, Kinder konnten nicht mehr in die Schule gehen, und Gesundheitssysteme waren am Rande ihrer Leistungsfähigkeit. Und das Schlimmste: Viele Menschen verloren ihr Leben. Carmen Reinhart, Chefökonomin der Weltbank, fasste die wirtschaftlichen Folgen so zusammen: „Selbst nach den Maßstäben von systemischen Krisen haben wir es hier mit einer globalen – wirklich globalen – Krise zu tun, wie es sie einmal in hundert Jahren gibt.“[2]2 Deutschland: Wirtschaftskrise und ErholungAuch Deutschland blieb von der Krise nicht verschont. Die deutsche Wirtschaft brach allein im zweiten Quartal um ein Zehntel ein; Tiefe und Tempo des Rückgangs waren beispiellos. Ein Grund dafür waren die strengen Maßnahmen des Staates, um die Pandemie einzudämmen. Die Konsumenten und Unternehmen wurden aber auch von sich aus vorsichtig und hielten Ausgaben zurück.Als die Schutzmaßnahmen gelockert werden konnten, fassten die Menschen wieder mehr Zuversicht, und die Konjunktur belebte sich. So dürfte die deutsche Wirtschaft im dritten Quartal kräftig gewachsen sein, wenngleich von einem sehr niedrigen Stand aus.Obwohl die Erholung anfangs V-förmig erschien, wird sie tatsächlich doch flacher. Eine solche Verlangsamung ist auch erwartet worden. Die Erholung der deutschen Wirtschaft wird sich vermutlich hinziehen und eine Zeit lang unvollständig bleiben. Denn Einschränkungen des Wirtschaftslebens bestehen fort – sei es aufgrund staatlicher Auflagen oder weil die Menschen Kontakte scheuen. Anders ausgedrückt: Die Wirtschaft hat die Talsohle durchschritten. Dabei waren die ersten Höhenmeter des Aufstiegs vergleichsweise leicht; der Weg aus dem Tal auf das frühere Niveau ist indes noch lang und voller Unwägbarkeiten.Ein wichtiger Unsicherheitsfaktor ist der weitere Verlauf der Pandemie. Für eine nachhaltige wirtschaftliche Erholung ist es von entscheidender Bedeutung, das Infektionsgeschehen einzugrenzen und zu lernen, das Virus bei sinkenden wirtschaftlichen Kosten einzudämmen, und schließlich die Pandemie zu überwinden. Das ist aber leichter gesagt als getan, wie aus der steigenden Zahl an Neuinfektionen in Europa ersichtlich wird. Für die deutsche Industrie, die eng mit unseren Partnerländern verflochten ist, ist es auch wichtig, dass die anderen Länder ihre wirtschaftliche Stärke ebenfalls wiedergewinnen.Die Erholung in Deutschland hängt aber auch noch von anderen Faktoren ab: So müssen Zweitrundeneffekte verhindert werden, damit sich wirtschaftliche Probleme nicht vertiefen und verfestigen. Hierzu leistet auch die Geldpolitik ihren Beitrag. Denn eine umfassende Versorgung der Banken mit Liquidität und niedrige Zinsen sind wichtig, um sicherzustellen, dass das Finanzsystem die Krise in der Wirtschaft nicht noch verschärft.Eine weitere Gefahr ist aber auch, dass Unternehmen mit zuvor soliden Fundamentaldaten und einer vielversprechenden Zukunft es nicht durch die Krise schaffen und es zu einer breiten Welle von Insolvenzen kommt. Viele Menschen würden ihre Arbeit verlieren und wohl längerfristig keine Beschäftigung finden. Ihre Fähigkeiten und Kenntnisse könnten verfallen, was ihre individuellen Perspektiven eintrüben, ihr Lebenseinkommen verringern und die Wirtschaft insgesamt auf Dauer schädigen würde. Hier ist die Fiskalpolitik gefordert. Unternehmen und Menschen wurde in dieser schweren Zeit rasch und umfassend finanzielle Unterstützung zuteil. Somit hat die Fiskalpolitik in Deutschland und in anderen Ländern den richtigen Weg eingeschlagen.3 Perspektive der WeltbankWir müssen aber auch über den eigenen Tellerrand hinausblicken. Das globale Ausmaß der Krise macht die Situation gerade der Schwellen- und Entwicklungsländer mit ihren strukturellen Verwundbarkeiten besonders schwierig. Wie die Weltbank in ihrem Bericht vom Juni hervorgehoben hat, erfahren die Schwellen- und Entwicklungsländer derzeit von zwei Seiten Gegenwind.[3] Zum einen müssen sie die Pandemie im eigenen Land eindämmen, worunter ihre Binnenwirtschaft leidet. Und zum anderen müssen sie mit den wirtschaftlichen Folgen der tiefen Rezessionen in den Industrieländern zurechtkommen. So sind die Rohstoffpreise eingebrochen, die weltweite Nachfrage nach Waren hat sich verringert, der Tourismus ist nahezu zum Erliegen gekommen, und die Überweisungen in die Heimatländer sind deutlich zurückgegangen.Nach einer Schätzung der Weltbank könnte die Gruppe der extrem armen Menschen in diesem Jahr um 70 bis 100 Millionen Personen anschwellen. Zudem befürchtet die Weltbank, dass die aktuelle Krise mehr und tiefere Spuren hinterlassen könnte als eine gewöhnliche Rezession. Insbesondere Unterbrechungen bei der Schulausbildung und dem Zugang zur Basisgesundheitsfürsorge dürften bleibende Auswirkungen auf die einzelnen Menschen haben – aber auch, wie Ökonomen es ausdrücken, auf das Humankapital der Bevölkerungsgruppen sowie auf gesamtwirtschaftlicher Ebene.Nach Berechnungen der UNESCO waren in der Spitze mehr als 90 Prozent aller Schülerinnen und Schüler auf der ganzen Welt von Schulschließungen betroffen. Am aktuellen Rand ist es sogar immer noch die Hälfte. Dabei sind vor allem im Nahen und Mittleren Osten, in Nord- und Südamerika und in Afrika weiterhin viele Schulen geschlossen.[4] Darüber hinaus sind in weniger entwickelten Ländern die Möglichkeiten für das Distanzlernen häufig deutlich schlechter als in den Industrieländern. Online-Formate können dort nur Teile der Bevölkerung erreichen. Eine Untersuchung der OECD zur untersten Einkommenskategorie in Lateinamerika ergab, dass gerade einmal jeder siebte Schüler der Primarstufe zu Hause über einen Internetzugang verfügt.[5]Die Weltbank hat kürzlich die möglichen Folgen der pandemiebedingten Störungen im Bildungsprozess berechnet.[6] Die Zahl der „Learning-Adjusted Years of Schooling“ könnte im Schnitt um mehr als ein halbes Jahr sinken. Dadurch könnte sich das erwartete Lebenseinkommen um 5 Prozent verringern. Da nicht alle Schülerinnen und Schüler gleichermaßen von Alternativangeboten zum Schulunterricht profitieren können, dürfte die aktuelle Krise überdies die Einkommensungleichheit vor allem in den Schwellen- und Entwicklungsländern verschärfen. Die Zeitschrift „The Economist“ hat vor kurzem die Problematik auf den Punkt gebracht: „Das Coronavirus betrifft alle, aber nicht in gleichem Maße. Die Reichen können den wirtschaftlichen Schock leicht überwinden – die Armen aber nicht.“[7]Glücklicherweise ist die Weltbank ein ganz wesentlicher Akteur bei der globalen Krisenbewältigung und der Unterstützung einkommensschwacher Länder. So konnte sie seit Beginn der Krise schnell und effizient Mittel und Beratung zur Verfügung stellen. Die Nothilfe für das Gesundheitswesen kam beispielsweise 111 Länder zugute.[8] Alles in allem wird die Weltbankgruppe Ressourcen in bislang nicht gekanntem Umfang mobilisieren. Und damit ist es nun höchste Zeit, Ihnen den Präsidenten dieser so wichtigen Institution und, wenn ich das so sagen darf, die treibende Kraft hinter der Reaktion der Weltbank auf die Krise vorzustellen.4 Vorstellung David MalpassIch heiße David Malpass herzlich willkommen. Er ist seit eineinhalb Jahren Präsident der Weltbankgruppe und internationaler Ökonom, der – und das ist nicht gerade gewöhnlich – auch einen Bachelor-Abschluss in Physik besitzt. Sie waren in Ihrem Leben in sehr unterschiedlichen Kontexten beruflich tätig. Vermutlich haben Sie dabei oft ganz intuitiv das Hebelgesetz angewendet und dort angesetzt, wo mit einer gegebenen Kraft möglichst viel bewegt werden konnte.Dies taten Sie in verschiedenen privatwirtschaftlichen Unternehmen, lange Zeit als Chefökonom von Bear Stearns, später als Gründer eines eigenen Unternehmens. Doch Sie waren auch im Staatsdienst beschäftigt und haben, bereits unter Präsident Ronald Reagan, viele Jahre im Finanzministerium der Vereinigten Staaten verbracht. Zu Ihren Aufgaben damals gehörte eine Fülle außen- und entwicklungspolitischer Angelegenheiten, bei denen Sie auch bereits in Kontakt mit der Weltbank kamen. 2017 kehrten Sie ins Finanzministerium zurück und wurden Staatssekretär im Finanzministerium für Internationale Angelegenheiten. Da Sie die Vereinigten Staaten in internationalen Foren vertraten, begegneten wir uns anlässlich von G7- und G20-Treffen.Tom Keene, Editor-at-Large bei Bloomberg News, hat einmal die Vielzahl Ihrer Talente gelobt.[9] Besonders hervorgehoben hat er Ihre zupackende Art. In Anlehnung an Tom Keene lässt sich sagen: Sie haben gehandelt, wo andere nur geredet haben. Solche Qualitäten sind gerade in Zeiten der Krise wichtig. Umso gespannter sind wir, was Sie uns heute zu sagen haben zu den Aussichten der Weltwirtschaft, den Auswirkungen der Pandemie in den Entwicklungsländern und zur Agenda der Weltbank. Fußnoten:D. Malpass, Redebeitrag anlässlich des G-20-Gipfels der Staats- und Regierungschefs, Osaka, Japan, 29. Juni 2019.https://www.worldbank.org/en/news/video/2020/09/16/Development-Podcast-Economic-Health-Check-with-President-Malpass-Chief-Economist-ReinhartWeltbankgruppe, Global Economic Prospects, Juni 2020.https://en.unesco.org/covid19/educationresponsehttps://oecd-development-matters.org/2020/06/04/is-covid-19-widening-educational-gaps-in-latin-america-three-lessons-for-urgent-policy-action/J. P. Azevedo, A. Hasan, D. Goldemberg, S. A. Iqbal und K. Geven (2020), Simulating the Potential Impacts of the COVID-19 School Closures on Schooling and Learning Outcomes: A Set of Global Estimates, Weltbankgruppe.The Economist, Failing the poor, 26. September 2020.https://blogs.worldbank.org/voices/september-21-2020-covid-19-response-new-research-human-capital-and-looking-ahead-our-annualhttps://www.cfr.org/event/conversation-david-malpass"}