{"url": "https://www.bundesbank.de/de/presse/reden/transformation-und-finanzmaerkte-die-rolle-evidenzbasierter-politik-826518", "author": "Claudia Buch", "title": "Transformation und Finanzmärkte: Die Rolle evidenzbasierter Politik", "date": "2020-02-26", "text": "1 Die Rolle von Finanzmärkten in Transformationsprozessen2 Finanzkrisen und realwirtschaftliche Entwicklung3 Fazit4 LiteraturDie Transformation der Planwirtschaften Osteuropas in markwirtschaftliche Systeme, die Integration Ost- und Westeuropas, und die deutsche Wiedervereinigung waren recht einmalige politische und gesellschaftliche Prozesse. Es gab keine „Evidenz“ aus früheren Zeiten, an denen sich die handelnden Akteure orientieren konnten. Zeigt dies die Grenzen evidenzbasierter Politik auf? Einer Politik, die Maßnahmen vorab evaluiert, deren Wirkungen beobachtet und aus diesen empirischen Beobachtungen systematisch Schlüsse für zukünftiges politisches Handeln zieht?In einem eng definierten Sinn evidenzbasierter Politik muss die Antwort auf diese Frage sicherlich „Ja“ lauten. Es gibt Grenzen evidenzbasierter Politik in Zeiten großer gesellschaftlicher Umwälzungen und wenn (wirtschafts-)politische Maßnahmen so weit aus dem Rahmen des bisher Bekannten heraustreten, dass Verhaltensmuster der Vergangenheit kaum Rückschlüsse auf zukünftiges Verhalten zulassen.[1] In solchen Phasen sind alle sozialwissenschaftlichen Disziplinen gefordert, politische Prozesse aus einem breiten Fundus an Wissen und Erfahrungen heraus zu begleiten. Empirisch messbare Effekte einzelner Maßnahmen sind in solchen Umbruchzeiten nicht verfügbar.So verstanden könnten Überlegungen zur Rolle evidenzbasierter Politik generell und speziell zur Frage, wie Finanzmärkte zur Transformation von wirtschaftlichen Systemen beitragen, schnell enden.Dies übersieht aber den gewaltigen methodischen Wandel der vergangenen 30 Jahre. In den Wirtschaftswissenschaften, wie in anderen Sozialwissenschaften, hat ein methodischer Umbruch stattgefunden. Die Zahl der Publikationen beispielweise, die in der Datenbank „Econis“ der Kieler Zentralbibliothek für Wirtschaftswissenschaften zum Thema „micro-data“ oder „evidence-based“ erfasst wurde, verzehnfachte sich im Vergleich der Jahre 1990-1999 und 2000-2009 (Schaubild 1). Methodische Fortschritte im Bereich der ökonometrischen und statistischen Auswertung von Mikrodaten, deren bessere Verfügbarkeit über Forschungsdatenzentren und institutionelle Reformen, die öffentlichen Institutionen Mandate für evidenzbasierte Politik zuweisen, haben den Transfer von Forschungsergebnissen unterstützt.[2] Cass Sunstein spricht von einer „Revolution“ der Kosten-Nutzen-Analyse politischer Maßnahmen (Sunstein 2018).Eine wichtige Erkenntnis evidenzbasierter Politik und der zugrundeliegenden Forschung ist, dass einzelwirtschaftliche Daten erforderlich sind, um die Wirkung von Maßnahmen ursächlich (kausal) zu untersuchen. Es müssen Informationen darüber vorliegen, welche Unternehmen oder Haushalte von bestimmten Maßnahmen betroffen waren, um Wirkungen untersuchen zu können. In den vergangenen Jahren sind neue Datensätze erschlossen worden, die Aufschluss über die Wirksamkeit politischer Maßnahmen geben können, und die intensiv für die Forschung genutzt werden. Methodische Innovationen bei der Analyse von Mikrodaten kommen hinzu.Das heißt: Wir wissen heute deutlich mehr darüber, wie wirtschaftliche Entwicklungsprozesse verlaufen, wie sich einzelne Unternehmen anpassen, und welche Rolle die Politik spielen kann. Diese Erkenntnisse können zum einen dazu dienen, die Vergangenheit besser zu verstehen. Sie können zum anderen aufzeigen, wie Politik erfolgreich gestaltet werden kann, und wie Fehler vermieden werden können.Denn „Transformation“ ist kein abgeschlossener Prozess, der mit der Integration Osteuropas beendet ist, sondern eine kontinuierliche Aufgabe. „Transformation“ war nach der jüngsten Finanzkrise in Europa ebenso erforderlich wie aktuell, um mit den Folgen des Klimawandels umzugehen. Wachstumsmodelle, die stark von Krediten ausländischer Investoren abhängig waren, mussten nach der Finanzkrise umgestellt werden; Wirtschaftsmodelle, die stark von der Nutzung CO2-intensiver Ressourcen abhängig sind, müssen sich zukünftig in nachhaltige Geschäftsmodelle verwandeln.Gibt es also Lehren aus der Transformation Osteuropas generell und Ostdeutschlands im Speziellen für zukünftige Transformationsprozesse? In diesem Beitrag entwickele ich drei Thesen:Funktionierende Finanzmärkte können einen wichtigen Beitrag zu erfolgreichen Transformationsprozessen leisten. Produktivität und Innovationen entstehen dabei aus einem engen Zusammenspiel vieler Märkte, Akteure und Institutionen.Eine Fehlallokation von Kapital kann zu krisenhaften Entwicklungen führen, und Verwundbarkeiten im Finanzsystem können realwirtschaftliche Schwächen verstärken. Daher ist es wichtig, Fehlentwicklungen frühzeitig zu erkennen und ihnen zu begegnen.Strukturierte Evaluierungen von Politikmaßnahmen sind erforderlich, um relevante Friktionen, z.B. auf Finanzmärkten, zu analysieren und ihnen angemessen begegnen zu können. Evaluierungen können Grundlagen für politische Entscheidungen liefern, Aufschluss über die Wirksamkeit politischer Maßnahmen geben und dazu beitragen, aus der Vergangenheit zu lernen.1 Die Rolle von Finanzmärkten in Transformationsprozessena) Transformation des BankensektorsUnternehmerisches Wagnis, die Übernahme von „realen“ Risiken, ist erforderlich, um Innovationen zu ermöglichen und Wachstumsprozesse anzustoßen. Finanzmärkte helfen, Innovationen zu finanzieren, Risiken angemessen zu verteilen und so den Einzelnen gegenüber Risiken abzusichern.[3]Die Voraussetzungen dafür, dass die Finanzmärkte eine entsprechende Rolle für die Transformation in Ostdeutschland übernehmen konnten, hätten im Jahr 1990 nicht schlechter sein können. Denn es gab dort keine modernen Finanzmärkte und kein marktbasiertes Bankensystem (Deutsche Bundesbank 1990). Im planwirtschaftlichen Monobankensystem waren die Tätigkeiten von Notenbanken und Geschäftsbanken nicht getrennt; Finanzdienstleistungen wie der Zahlungsverkehr, die Kreditvergabe oder das Einlagengeschäft folgten planwirtschaftlichen Vorgaben und Zwängen. Die zunächst vordringliche Aufgabe bestand Anfang der 1990er Jahre darin, entsprechende Institutionen und die notwendigen Funktionen überhaupt erst einmal zu schaffen.Die aus der Entflechtung der Monobank entstandenen Geschäftsbanken waren bilanziell stark belastet. Schätzungen des Wirtschaftsministeriums der DDR zufolge arbeiteten zu Beginn der Wende nur rund 40% der ostdeutschen Unternehmen rentabel (IWH 2019); der Zusammenbruch der wirtschaftlichen Tätigkeit nach der Wende ließ die notleidenden Forderungen in den Bilanzen der Banken nach oben schnellen. Allein im Jahr 1990 sank die Industrieproduktion um rund die Hälfte. Unklare Eigentumsverhältnisse und Umweltbelastungen kamen als Investitionshemmnisse hinzu. Aufgrund unterschiedlicher Umstellungssätze von DDR-Mark auf D-Mark für die Aktiva und Passiva der Banken entstanden zusätzlich Lücken in den Bilanzen der Banken, die durch Ausgleichsforderungen der öffentlichen Haushalte geschlossen wurden (Deutsche Bundesbank 1991b). Mit dem Einigungsvertrag wurde den Banken ein Mindesteigenkapital von 4% der Bilanzsumme zugewiesen.Die nötigen Anpassungen waren mit einem erheblichen Strukturwandel im Bankensystem verbunden. Joint Ventures mit westdeutschen Banken sowie die Abwicklung der Staatsbank der DDR und der Deutschen Außenhandelsbank führten zu einer Konsolidierung des ostdeutschen Bankensektors, an dessen Ende innerhalb eines Jahres die Zahl der Banken von 575 auf 500 zurückgegangen war (Deutsche Bundesbank 1991b). Allein zwischen Juli 1990 und Mai 1991 schrumpfte die Bilanzsumme der ostdeutschen Sparkassen und Genossenschaftsbanken um rund 15%; der Anteil der Sicht- und Termineinlagen an den Passiva der Banken stieg von knapp 6% auf 46% zu Lasten der Spareinlagen und Sparbriefe; den Verbindlichkeiten standen Kredite von nur rund einem Viertel gegenüber (Schaubild 2).Gleichzeitig waren die Anforderungen an das Finanzsystem erheblich. Weite Teile des Unternehmenssektors waren unter Bedingungen des Weltmarkts nicht mehr konkurrenzfähig, große Teile des Kapitalstocks mussten abgeschrieben werden. Kleine und mittelständische innovative Privatunternehmen gab es praktisch nicht; größere Unternehmen und Kombinate waren nicht nach marktgerechten Kriterien organisiert (IWH 2019). Gerade für junge Unternehmen ist neben der Finanzierung auch die Expertise der Kapitalgeber relevant (Gropp und Heimpold 2015). Nachhaltige Finanzierungsstrukturen beinhalten daher einen Mix aus Eigen- und Fremdkapital.Erforderlich war ein erheblicher Strukturwandel, weg von alten, nicht mehr überlebensfähigen Strukturen, hin zu neuen Unternehmen und Industrien. Funktionierende Finanzmärkte können einen solchen Wandel begleiten, sie sind aber keine hinreichende Bedingung für erfolgreiche Transformation. Eine gute öffentliche Infrastruktur, konstruktive Tarifparteien, funktionierende öffentliche Verwaltungen und nicht zuletzt stabile gesellschaftliche Strukturen sind erforderlich, damit ein solcher Wandel gelingen kann.[4]b) Wirtschaftliche Entwicklung seit der WendeZu Beginn der Transformation in Ostdeutschland war keineswegs klar, dass sich heute, 30 Jahre später, viele Indikatoren positiv entwickelt haben (IWH 2019). Auch wenn sich die Pro-Kopf-Einkommen zwischen ostdeutschen und westdeutschen Bundesländern nach wie vor unterscheiden, so hat es doch einen nicht unerheblichen Aufholprozess gegeben – im Gegensatz beispielsweise zu regionalen Unterschieden in Italien, wo Einkommensunterschiede zwischen Süd und Nord sehr dauerhaft sind (Boltho, Carlin, Scaramozzino 2018; Schaubild 3). Die Niveaus des privaten Konsums haben sich in Deutschland noch stärker angeglichen.Hinter dieser Anpassung der Pro-Kopf-Einkommen stehen Anpassungen der Produktivität, der Beschäftigung und des Kapitalstocks, aber auch Faktoren wie die Offenheit im Außenhandel und institutionelle Rahmenbedingungen.Die Produktivität in Ostdeutschland hat sich, relativ gesehen, verdoppelt – von 41% (1991) auf 81% (2017) des westdeutschen Niveaus. Im Vergleich zu anderen Transformationsländern Mittel- und Osteuropas weisen die ostdeutschen Bundesländer eine höhere Produktivität auf. Der Abstand zum Niveau westlicher Bundesländer reflektiert zum einen die Tatsache, dass die Unternehmen in Ostdeutschland im Schnitt kleiner sind, zum anderen sind aber auch Unternehmen ähnlicher Größe unterschiedlich produktiv.Auf dem Arbeitsmarkt reflektieren sich geringere Produktivität, aber auch sektorale Unterschiede zwischen Ost- und Westdeutschland, in geringeren Löhnen – der Median lag im Jahr 2017 in Ostdeutschland bei 81% des westlichen Niveaus. Die Unterbeschäftigungsquote lag in Ostdeutschland im Jahr 2017 bei gut 10%, im Westen bei 7%.[5] Insbesondere in den Jahren 1989 bis 1992 wanderten viele Personen aus Ostdeutschland ab; bis 2015 waren es 1,9 Millionen. Seitdem ist die Wanderungsbilanz ausgeglichener. Es gibt inzwischen einen zunehmenden Mangel an Fachkräften; im Jahr 2017 blieb in den östlichen Bundesländern ein Drittel der offenen Stellen unbesetzt.Private und öffentliche Investitionen haben dazu beigetragen, dass der Kapitalstock pro Erwerbstätigen in Ostdeutschland ein ähnliches Niveau wie in Westdeutschland erreicht hat. Während das Bruttoanlagevermögen relativ zum Bruttoinlandsprodukt in Ostdeutschland Mitte der 1990er Jahre lediglich rund 85% des westlichen Niveaus erreichte, lag dieser Wert 2015 bei knapp 110% (Schaubild 4). Entsprechend ist die Abhängigkeit von öffentlichen Transfers zurückgegangen: die Lücke zwischen der heimischen Verwendung des Einkommens (Absorption) und der Produktion hatte sich bis zum Jahr 2015 nahezu geschlossen.Hinsichtlich der Vermögen der privaten Haushalte besteht ein erhebliches Gefälle zwischen Ost und West (Deutsche Bundesbank 2019b, Schaubild 5). Im Median verfügte ein durchschnittlicher Haushalt in Westdeutschland im Jahr 2017 über ein Nettovermögen von 92.500 €, der entsprechende Wert im Osten lag bei 23.400 €. Immobilien dominieren dabei sowohl hinsichtlich des Vermögens als auch der Verschuldung. Insgesamt ist die Quote der überschuldeten Haushalte zuletzt gesunken, sie lag im Osten zuletzt bei 10,3% und damit etwas höher als im Westen (9,9%).[6]Neben unterschiedlichen Startbedingungen kann die finanzielle Bildung der Haushalte einen Einfluss auf ihre Vermögensbildung und Vermögensungleichheit haben. Laut einer Studie für die USA können beispielsweise 30-40% der Vermögensungleichheit bei US-Rentnerhaushalten mit einem unterschiedlichen Grad an finanzieller Bildung in Verbindung gebracht werden (Lusardi, Michaud und Mitchell 2017). Unter finanzieller Bildung wird hierbei verstanden, wie gut sich Haushalte bei Fragen bezüglich Zinsen, Inflation und Finanzmärkte auskennen. Haushalte im Osten wiesen in dieser Hinsicht zunächst einen Startnachteil auf (Bucher-Koenen und Lusardi 2011). Noch im Jahr 2010 schnitten ostdeutsche Haushalte etwas schlechter ab als die in Westdeutschland. Inzwischen gibt es kaum noch Unterschiede.[7]Als einen Grund für den schnelleren Aufholprozess in (Ost)Deutschland im Vergleich zu (Süd)Italien identifizieren Boltho, Carlin und Scaramozzino (2018) die größere Offenheit Ostdeutschlands im Außenhandel im Vergleich zu Süditalien. Sie führen dies auf Unterschiede in institutionellen Strukturen zurück. Ein höherer Grad an gegenseitigem Vertrauen und an sozialem „Kapital“ kann sich demnach positiv auf die Entwicklung und den Fortbestand komplexer industrieller Strukturen niederschlagen. Korruption und nicht funktionierende Institutionen hingegen dämpfen wirtschaftliche Entwicklung nachhaltig. Die resultierenden wirtschaftlichen Kernregionen haben sich vielfach besonders dynamisch entwickeln können.Dies zeigt: Die üblichen „Produktionsfaktoren“ wie Arbeit und Kapital bilden die Triebkräfte wirtschaftlicher Entwicklung nur unzureichend ab. Entsprechend schwierig ist es, den Einfluss der Finanzmärkte zu isolieren.c) Öffentliche Förderpolitik und EvaluierungEine Bewertung der Rolle von Finanzmärkten im Transformationsprozess muss die öffentliche Förderung von Investitionen berücksichtigen. Denn es blieb nicht allein dem Markt überlassen, die erforderlichen Finanzmittel für die Transformation bereitzustellen. Umfangreiche öffentliche Förderprogramme wurden aufgelegt, um einerseits schnell die erforderlichen Infrastrukturen aufzubauen und andererseits gezielt Unternehmen zu fördern, Wachstum zu fördern und neue Arbeitsplätze zu schaffen (Deutsche Bundesbank 1991a). Durch Darlehens- und Bürgschaftsprogramme wurden insbesondere kleinere und mittelständische Unternehmen gefördert, die aufgrund schlechterer Bonität und fehlender Sicherheiten beschränkten Zugang zum Kreditmarkt hatten.Weitere fiskalische Maßnahmen kamen hinzu, so dass sich allein im Jahr 1991 die öffentlichen Transfers auf rund zwei Drittel des ostdeutschen Bruttosozialprodukts summierten (Deutsche Bundesbank 1991b). Insgesamt wurden zwischen 1991 und 2017 im Rahmen der Regionalförderung Zuschüsse an ostdeutsche Betriebe in Höhe von 42 Mrd. Euro bewilligt (IWH 2019) – das entspricht rund 20% der Investitionen in den geförderten Betrieben. Die entsprechenden Zuschüsse an westdeutsche Unternehmen beliefen sich im selben Zeitraum auf 6 Mrd. Euro (Schaubild 6).Eine wichtige Rolle spielten Mittel des European Recovery Program (ERP), die ursprünglich aus dem „Marshallplan“ stammten.[8] Hierbei handelte es sich um zinsgünstige Kredite und Beteiligungen zur Förderung von Gründungs-, Innovations- und Beteiligungsfinanzierungen. Seit der Wiedervereinigung flossen in Rahmen dieser Förderprogramme knapp 10 Mrd. Euro über die Kreditanstalt für Wiederaufbau (KfW) in die neuen Bundesländer.[9] Eine Evaluierung der ERP-Programme im Auftrag des Bundesministeriums für Wirtschaft und Technologie für den Zeitraum 2005 bis 2010 zieht insgesamt ein positives Fazit.[10] So kommt die Studie zu dem Ergebnis, dass die Förderprogramme positive Beschäftigungseffekte nach sich ziehen.Wie sich privat oder öffentlich finanzierte Investitionen auf realwirtschaftliche Entwicklungen auswirken, ist allerdings nicht leicht zu messen.[11] Letztlich sind einzelwirtschaftliche Daten erforderlich, um kausale Effekte zu identifizieren und andere Einflussfaktoren mit hinreichender Sicherheit ausschließen zu können.Lange Zeit waren jedoch die nötigen einzelwirtschaftlichen Informationen zur Finanzierung und Förderung ostdeutscher Unternehmen nicht verfügbar; Einschätzungen der Wirksamkeit von Förderung mussten sich daher auf aggregierte und gesamtwirtschaftliche Zeitreihen stützen.Im Jahr 2014 wurde am Institut für Wirtschaftsforschung Halle das Zentrum für evidenzbasierte Politikberatung des IWH (IWH-CEP) gegründet, das es sich unter anderem zum Ziel gesetzt hat, eine Dateninfrastruktur über Förderprogramme aufzubauen.[12] Eine aktuelle Studie untersucht die Auswirkungen eines der umfangreichsten Programme der öffentlichen Investitionsförderung, der \"Gemeinschaftsaufgabe 'Verbesserung der regionalen Wirtschaftsstruktur'\" im Bundesland Sachsen-Anhalt, für den Zeitraum 2007 bis 2013. Die Untersuchung zeigt, dass sich öffentliche Investitionen entlang einiger Dimensionen positiv auf die Entwicklung von Unternehmen auswirken, deren Wettbewerbsfähigkeit oder Produktivität aber nicht erhöhen (Brachert, Dettmann und Titze 2018). Beispielsweise entwickelte sich die Beschäftigung in geförderten Unternehmen positiv. Mittelfristig stiegen die Umsätze der Unternehmen, die Bildung von Kapital erhöhte sich während der Förderperiode, nicht aber langfristig.Eine Evaluierung der Transformation in Ostdeutschland und der Rolle der Politik muss ergänzend institutionelle Faktoren berücksichtigen, die durch ökonometrische Wirkungsanalysen nur bedingt aufgegriffen werden können. Ein weiteres umfangreiches Forschungsprojekt untersucht beispielsweise die Rolle der Treuhandanstalt für die Transformation Ostdeutschlands nach der Wende. Ein Forschungsprojekt des Instituts für Zeitgeschichte in München beschäftigt sich mit der Privatisierungspolitik in Ostdeutschland und deren Folgen.[13] Ermöglicht werden diese Arbeiten durch eine Öffnung der Akten der Treuhandanstalt. So kann die Transformation in Ostdeutschland anhand von Fallstudien und im Kontext der politischen Diskussionen untersucht werden (Hoffmann 2020). Fallstudien zu industriellen Kernen zeigen unter anderem, welche Rolle öffentliche Fördermittel für die Entwicklung von Betrieben in diesen Regionen hatten (Heimpold 2017).Die Rolle des Finanzsektors in Transformationsprozessen wurde für andere, osteuropäische Länder intensiv untersucht (Bonin, Hasan, Wachtel 2014, De Haas 2004). Auch für diese Forschung sind einzelwirtschaftliche Daten entscheidend. Sie ermöglichen beispielsweise Untersuchungen der Frage, wie die Präsenz ausländischer Banken die Verwundbarkeit des Finanzsystems gegenüber Schocks beeinflusst. Mikrodaten zur Struktur und Tätigkeit dieser Banken zeigen die Bedeutung von Finanzierungsstrukturen, dem Zugang zu internen Kapitalmärkten global tätiger Banken, oder der Form des Marktzutritts (de Haas 2014, De Haas und van Lelyveld 2010).Diese Erfahrungen zeigen, dass wirtschaftliche Dynamik aus einem engen Zusammenspiel zwischen der Bereitstellung von finanziellen Mitteln, unternehmerischem Handeln und politischen Rahmenbedingungen entsteht. Um öffentliche Maßnahmen gezielt einsetzen zu können müssen die relevanten Friktionen auf den Finanzmärkten, die Entwicklungsprozesse behindern können, identifiziert werden. Dies können ungeklärte rechtlichen Fragen, Informationsdefizite oder Unsicherheit über Marktentwicklungen und Technologien sein.2 Finanzkrisen und realwirtschaftliche EntwicklungAus dem Finanzsektor heraus können aber auch Risiken entstehen, die sich letztlich negativ auf die realwirtschaftliche Dynamik auswirken. Die Gründe hierfür können vielfältig sein – zu optimistische Erwartungen über zukünftige wirtschaftliche Entwicklungen, Altlasten, staatliche Förderprogramme, oder Wettbewerbsstrukturen, die die Übernahme von Risiken befördern, können Verwundbarkeiten im Finanzsektor fördern. Die Wirtschaftsgeschichte bietet zahlreiche Beispiele dafür, dass ein stark expandierter Finanzsektor, der unzureichend reguliert wird, Schattenseiten hat. Preisblasen, unrealistische Gewinnerwartungen, nicht selten getrieben von zu stark expandierender Verschuldung, können der Nährboden für tiefe und langanhaltende Krisen sein. Die Entwicklung des Immobilienmarkts in Ostdeutschland nach der Wende liefert eine solche Fallstudie.a) Der Immobilienboom nach der WendeDer Aufbau neuer Infrastrukturen im Bereich Verkehr und Gebäude, die Schaffung moderner Industriestrukturen und gewerblicher Immobilien sowie die Sanierung und der Aufbau von Wohnraum waren zentrale Aufgaben zu Beginn der 1990er Jahre. Entsprechend boomte der Bausektor (Michelsen und Weiß 2009). In ostdeutschen Städten stiegen die Preise für Wohnimmobilien um durchschnittlich 20% allein in den Jahren 1990 bis 1993 (Schaubild 7).Mitte der 1990er Jahre setzte ein Verfall der Preise ein. Während im Jahr 1989 Engpässe auf dem ostdeutschen Wohnungsmarkt bestanden, standen im Jahr 2000 rund 1 Million Wohnungen frei. Noch im Jahr 2018 waren dies knapp 11% der Wohnungen in Ostdeutschland und damit mehr als in westdeutschen Bundesländern (Schaubild 8).Der Aufschwung am ostdeutschen Immobilienmarkt in den 1990er Jahren wurde in weiten Teilen durch steuerliche Anreize, Investitionszulagen, Garantien, und zinsverbilligte Kreditprogramme gestützt (Michelsen und Weiß 2009, Pohl 1997, Sachverständigenrat 2013). So konnten auf Basis von Sonderabschreibungen in den neuen Bundesländern („Sonder-AfA“) bis zu 50% der Herstellungs- oder Anschaffungskosten in den ersten fünf Jahren abgeschrieben werden.[14]Zusätzlich zu fiskalischen Maßnahmen dürften zu optimistische Erwartungen über die zukünftige wirtschaftliche Entwicklung eine Rolle gespielt haben.[15] Holtemöller und Schulz (2009) zeigen am Beispiel des Markts für Mietwohnungshäusern in Berlin in den Jahren 1980–2004, dass Investoren die wirtschaftliche Entwicklung zu positiv eingeschätzt hatten.[16]Im Bausektor verdoppelte sich die Wertschöpfung innerhalb von drei Jahren, der Anteil der Bauwirtschaft lag im Jahr 1994 bei 14% der gesamten Wertschöpfung (Schaubild 9). Die Bauinvestitionen stiegen an (Schaubild 10) und machten teilweise knapp ein Drittel des nominalen Inlandsprodukts in Ostdeutschland aus, bis zu 15% der Erwerbstätigen waren im Bausektor beschäftigt (Sachverständigenrat 2013). Diese Zahlen reflektieren den Nachholbedarf im Bausektor; es wurden aber auch erhebliche Überkapazitäten aufgebaut. Der Bausektor expandierte stärker als in Ländern wie Irland oder Spanien, die in der Finanzkrise der Jahre 2007/2008 Krisen auf dem Immobilienmarkt durchlebten.Entsprechend gravierend waren die Auswirkungen des Preisverfalls ab Mitte der 1990er Jahre: Die Zahl der Insolvenzen von Bauunternehmen stieg in Ostdeutschland bis Anfang der 2000er Jahre an (Schaubild 11); die Beschäftigung fiel von mehr als 1 Million Personen auf 565.000 Erwerbstätige etwa seit dem Jahr 2006 (Schaubild 12).Die Entwicklung des Bausektors in Ostdeutschland folgte einem typischen Muster: Knappheit auf dem Immobilien- und Wohnungsmarkt sowie zu hohe Erwartungen über die künftige Nachfrage nach Wohn- oder Büroraum führten zu zunehmender Bautätigkeit, steigenden Preisen und einer verstärkten Finanzierung über Kredite. Steigende Preise wiederum, getrieben durch steuerliche Anreize zum Erwerb von Immobilien, regten zusätzliche Investitionen an.Im Zusammenhang mit dem Immobilienboom in Ostdeutschland dürften steuerliche Anreize für Kapitalanleger in zweierlei Hinsicht eine Rolle gespielt haben: Einerseits könnten sie mit zu der Spirale aus höheren Preisen und übermäßigen Renditeerwartungen beigetragen haben. Andererseits wurden durch die Sonderabschreibungen vor allem die Kaufentscheidungen derjenigen Haushalte beeinflusst, die sich hohen Grenzsteuersätzen der Einkommensteuer gegenübersahen. Dadurch verschuldeten sich zu einem Großteil Haushalte, deren Vermögen und Einkommen Verluste zum Ende des Immobilienbooms relativ gut auffangen konnten. Es waren zudem überwiegend westdeutsche Haushalte, die Immobilien als Kapitalanlage erwarben (Jacobs und Klupp 2002). Während die Baukredite pro Haushalt in Ostdeutschland im Zeitraum von 1990 bis 1997 um 6.400 DM stiegen, erhöhten sie sich in Westdeutschland um 16.000 DM (Deutsche Bundesbank 1999). Diese Zahlen reflektieren Unterschiede im Einkommen und Vermögen zwischen Ost- und Westdeutschland.Im Ergebnis dürften die Art der steuerlichen Förderung und die sich dadurch ergebende Verteilung der Verschuldung mit dazu beigetragen haben, dass mit dem Ende des ostdeutschen Immobilienbooms die Rückkopplungseffekte innerhalb des Finanzsystems und auf die Realwirtschaft begrenzt waren: Trotz der spürbaren regionalen Auswirkungen und schmerzhaften Anpassungsprozesse in Ostdeutschland waren die gesamtwirtschaftlichen Auswirkungen dort weniger stark als in anderen Ländern, die ähnliche Zyklen durchliefen. Oft werden Immobilienbooms von lockeren Finanzierungsbedingungen begleitet, die den Zugang zu Immobilienkrediten für breite Bevölkerungsschichten erleichtern; im Fall Ostdeutschlands waren vorwiegend, wie beim Instrument der Sonderabschreibungen, gewerbliche Investoren und Kapitalanleger betroffen. Sinkende Preise und ein Rückgang der Nachfrage nach Immobilien im Osten hinterließen aber auch hier Spuren in den Bilanzen der Banken: Die Bankgesellschaft Berlin beispielsweise wurde mit öffentlichen Mitteln rekapitalisiert, um Verluste aus Immobilienkrediten aufzufangen.[17]b) Immobilienmärkte, Finanzkrisen und makroprudenzielle PolitikInzwischen sind mehr als 20 Jahre seit dem Platzen der Immobilienblase in Ostdeutschland vergangen. In anderen Ländern wie den USA, Irland oder Spanien hatten sich im Vorfeld der letzten Finanzkrise in der Zwischenzeit ebenfalls Immobilienblasen gebildet, die schließlich platzten. Dies zeigt: am Immobilienmarkt können sich Gefahren für die Finanzstabilität aufbauen, wenn Immobilienpreise stark steigen, die Kreditvergabe übermäßig stark ausgeweitet wird, Kreditvergabestandards erodieren und sich die Schuldentragfähigkeit der Kreditnehmer verschlechtert.[18]Wie stark die Auswirkungen kreditgetriebener Blasen auf den Immobilienmärkten für die Realwirtschaft sind, hängt davon ab, wer sich verschuldet, wie tragfähig die Verschuldung ist, und wie stark die Bilanzen der Banken in Mitleidenschaft gezogen werden. Krisenverstärkend kann zudem der Aufbau von Überkapazitäten im Bausektor wirken.Empirische Studien zeigen, dass Rezessionen infolge von Finanzkrisen länger und schwerwiegender sind, wenn ihnen ein starker Anstieg der Verschuldung privater Haushalte vorausging.[19] Werden die Haushalte von einer Rezession oder einem Anstieg der Arbeitslosigkeit getroffen, sinkt der Konsum. Eine Zurückhaltung beim Konsum ist zwar einzelwirtschaftlich sinnvoll, kann jedoch zu einer „Spirale nach unten“ führen: eine sinkende Nachfrage kann letztlich zu einem Anstieg der Arbeitslosigkeit und einem Rückgang der Investitionen führen und so eine Krise verstärken. Im Bankensektor reduzieren unerwartete Verluste aus Krediten die Solvenz und die Eigenkapitalquoten von Banken. In der Folge besteht die Gefahr, dass die Banken ihre Kreditvergabe übermäßig stark zurücknehmen – mit negativen Konsequenzen für die Realwirtschaft.Um solche Wechselwirkungen zwischen dem Finanzsektor und der makroökonomischen Entwicklung zu erkennen und Systemrisiken zu identifizieren, reicht die übliche (mikroprudenzielle) Betrachtung der Aufsichtsbehörden nicht weit genug. Ziel makroprudenzieller Politik ist es daher, die Stabilität des Finanzsystems zu sichern und möglichen Fehlentwicklungen frühzeitig entgegenzuwirken.In Deutschland ist seit Anfang 2013 der Ausschuss für Finanzstabilität (AFS) das zentrale Gremium für die makroprudenzielle Überwachung mit der BaFin, dem Bundesfinanzministerium und der Bundesbank als Mitgliedern.[20] Die Bundesbank übernimmt als Mitglied im AFS eine zentrale Rolle bei der makroprudenziellen Überwachung des deutschen Finanzsystems – unter anderem bei der Analyse potenzieller Finanzstabilitätsrisiken aus dem Wohnimmobilienmarkt.[21] Hierzu werden Indikatoren zu Wohnimmobilienpreisen, Wohnimmobilienkrediten und Kreditvergabestandards, der Verschuldung der privaten Haushalte sowie zum Bausektor herangezogen.[22]Im März 2017 beschloss der Bundestag auf Empfehlung des Ausschusses ein Gesetz, damit bei Gefahren für die Stabilität des Finanzsystems Aufsichtsbehörden entsprechende Maßnahmen ergreifen können.[23] Das Gesetz räumt der Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin) die Möglichkeit ein, Mindeststandards für die Vergabe von Neukrediten für den Erwerb von Wohnimmobilien festzulegen. Dazu zählen eine Obergrenze für die Darlehenshöhe bezogen auf den Immobilienwert (loan to value ratio: LTV) und Vorgaben für den Zeitraum, innerhalb dessen ein Wohnimmobiliendarlehen getilgt werden muss (Amortisationsanforderung). So können Verluste auf Seiten der Kreditgeber begrenzt werden, wenn ein Kredit ausfällt und es in der Folge zu einer Verwertung der Immobilie kommt.[24] Solche Mindeststandards orientieren sich an Kennziffern, die im Rahmen von Bonitätsprüfungen durch Kreditgeber berücksichtigt werden.Entgegen einer Empfehlung des Ausschusses sind in Deutschland keine einkommensbezogenen makroprudenziellen Instrumente verfügbar. Solche Instrumente würden die Verbindung zwischen der Verschuldung bzw. dem Schuldendienst und dem Haushaltseinkommen herstellen. Sie können die Wahrscheinlichkeit reduzieren, dass ein Wohnimmobilienkredit ausfällt, sollte sich die Einkommenssituation verschlechtern.[25]Das Gesetz enthält eine Evaluierungsklausel für den Fall, dass die Instrumente aktiviert werden.[26] So kann überprüft werden, ob makroprudenzielle Maßnahmen ihre Ziele erreichen, ob und gegebenenfalls welche Ausweichreaktionen zu beobachten sind und ob unbeabsichtigte Nebenwirkungen auftreten.[27]Für eine Einschätzung, ob sich Risiken am Markt für Wohnimmobilien aufbauen und wie die genannten Instrumente wirken würden, sind letztlich einzelwirtschaftliche Daten erforderlich. Entsprechende Informationen werden aber in Deutschland bislang nicht systematisch erhoben. Eine Verordnung des Bundesfinanzministeriums soll es künftig daher ermöglichen, dass die Deutsche Bundesbank entsprechende Informationen erfasst. [28] Aufwendige Sonderumfragen bei den Finanzinstituten würden somit entfallen. Es geht dabei um Indikatoren, die sich an Prüfungen der Kreditwürdigkeit durch Banken orientieren. Die Erhebung bezieht sich auf Kreditstandards in der Neukreditvergabe, ergänzt um Überblicksdaten zum bestehenden Kreditportfolio. Personenbezogene Daten werden nicht erhoben.c) Aktuelle Lage am deutschen WohnimmobilienmarktDer seit dem Jahr 2010 anhaltende Aufschwung am deutschen Wohnimmobilienmarkt weist in Teilen Parallelen zur Entwicklung nach der Wiedervereinigung auf. Der Immobilienboom in den 1990er Jahren wurde durch eine expansive Förderpolitik gefördert. Aktuell sind es eine hohe Nachfrage nach Wohnraum in den Städten, eine gute Lage auf dem Arbeitsmarkt sowie niedrige Zinsen, die Preissteigerungen fördern (Deutsche Bundesbank 2019a).Im Zeitraum 2010 bis 2018 verteuerten sich Wohnimmobilien in Deutschland insgesamt um durchschnittlich 60%, in den 127 Städten waren es 80%.[29] Daten für das Jahr 2019 zeigen weiter steigende Preise mit einer abgeschwächten Dynamik. Zum Teil hat sich die Preisentwicklung von den Fundamentaldaten entkoppelt. Schätzungen der Bundesbank zufolge betrugen die Überbewertungen bei städtischen Wohnimmobilien im Jahr 2019 zwischen 15-30% (Deutsche Bundesbank 2020), wobei der Grad der geschätzten Überbewertung maßgeblich von den getroffenen Annahmen bezüglich der Zinsentwicklung abhängt.Die für den Wohnungsbau vergebenen Kredite sind ausgeweitet worden, mit jährlichen Zuwachsraten von zuletzt mehr als 5% – weniger als während der 1990er Jahre (Schaubild 13). Auf Basis der aktuell verfügbaren Informationen, unter anderem aus Sonderumfragen, liegen derzeit keine belastbaren Hinweise darauf vor, dass die Vergabestandards bei Wohnungsbaukrediten stark gelockert worden sind.[30]Die Verschuldung der privaten Haushalte – die zu einem Großteil auf Wohnungsbaukredite entfällt – ist mit 53% relativ zum BIP niedriger als Ende der 1990er Jahre (Schaubild 14). Damals lag diese Verschuldungsrelation bei knapp 70%.[31] Umfragedaten für den Zeitraum 2010 bis 2017 zeigen keinen wesentlichen Anstieg der Kreditrisiken bei Haushalten mit Wohnimmobilienkrediten (Deutsche Bundesbank 2019c). Die Zinsänderungsrisiken auf Seiten der Haushalte dürften zudem vor allem aufgrund der langen Zinsbindungsfristen eher gering sein. Der Anteil von Wohnungsbaukrediten mit einer Zinsbindungsfrist von über zehn Jahren erhöhte sich von 26% zu Beginn des Jahres 2010 auf 50% Ende 2019. Gleichzeitig erhöht dies die Zinsänderungsrisiken, denen die Banken ausgesetzt sind.Der Aufschwung am deutschen Immobilienmarkt spiegelt sich im Bausektor. So haben sich die Wohnungsbauinvestitionen relativ zum BIP von 5% (2010) auf 6,7% (2019) erhöht (Schaubild 15). Gemessen an der gesamten Bruttowertschöpfung hat das Baugewerbe in diesem Zeitraum an Bedeutung gewonnen. Allerdings liegt der Anteil mit 4,6% der Bruttowertschöpfung in Westdeutschland bzw. 6,2% in Ostdeutschland deutlich unterhalb der Werte, die während des Wiedervereinigungsbooms beobachtet werden konnten. Im Bausektor sind die Beschäftigtenzahlen in den vergangenen Jahren gestiegen, jedoch ist die Zahl nach wie vor wesentlich niedriger im Vergleich zu den Höchstständen in den 1990er Jahren.Das Risiko eines Aufbaus übermäßiger Wohnraumkapazitäten dürfte in der aktuellen Situation dadurch gemindert werden, dass sich die Bautätigkeit in einem höheren Maße auf wachsende Landkreise konzentriert – also Regionen mit einer sich tendenziell stärker entwickelnden Nachfrage nach Wohnraum.[32]Seit Ende der 1990er sind die durchschnittlichen Eigenmittelquoten der nichtfinanziellen Unternehmen gestiegen – in der Wirtschaft insgesamt und im Bausektor (Deutsche Bundesbank 2018a). Im ostdeutschen Baugewerbe erhöhte sich die Eigenmittelquote – also das Verhältnis zwischen Eigenmitteln und Bilanzsumme – von knapp 14% im Jahr 2000 auf 23% im Jahr 2016.[33] In Deutschland insgesamt erhöhte sich die Eigenmittelquote im Baugewerbe innerhalb dieses Zeitraums von rund 11% auf gut 18%. Spiegelbildlich hierzu sank der Anteil der Verbindlichkeiten gegenüber Kreditinstituten von durchschnittlich 14% der Bilanzsumme auf 8%.[34]Insgesamt sind die Voraussetzungen für den Einsatz kreditnehmerbezogener makroprudenzieller Instrumente derzeit nicht gegeben (Deutsche Bundesbank 2019c). Diese Instrumente würden auf die Vergabestandards neu vergebener Wohnimmobilienfinanzierungen wirken. Allerdings trägt der Wohnimmobilienmarkt zu zyklischen Systemrisiken bei, die sich im deutschen Finanzsystem aufgebaut haben. Hierzu zählen die Überschätzung der Werthaltigkeit von Kreditsicherheiten wie Immobilien und die Unterschätzung von Kreditrisiken. Aus diesem Grund wurde im Jahr 2019 der antizyklische Kapitalpuffer von 0 auf 25 Basispunkte angehoben. Dieser Kapitalpuffer kann von der Aufsicht gesenkt werden, wenn die Gefahr droht, dass Einschränkungen der Kreditvergabe der Banken eine unerwartet schlechte wirtschaftliche Entwicklung verstärken.[35]3 FazitDie Entwicklung Ostdeutschlands der vergangenen 30 Jahre steht exemplarisch für einen langen und zum Teil emotional geführten gesellschaftlichen Dialog über die Rolle von Politik und Markt, die Auswahl der richtigen politischen Instrumente, und die Bewertung der Effekte einmal getroffener Entscheidungen. Um einen solchen Dialog konstruktiv zu führen, sind Infrastrukturen erforderlich, um der Politik gute und wissenschaftliche Informationen zur Verfügung zu stellen (Buch und Riphahn 2019).Die Voraussetzungen für Entscheidungen, die auf guter Evidenz beruhen, sind heute besser denn je. In den vergangenen Jahrzehnten wurden Fortschritte bei der Aufbereitung und Nutzung von Mikrodaten zur deutschen Wirtschaft gemacht. In einigen Bereichen, beispielsweise der Arbeitsmarktpolitik, fließen diese Informationen sehr systematisch in öffentliche wirtschaftspolitische Debatten ein. In anderen Bereichen ist dies noch zu wenig der Fall, wie zum Beispiel mit Blick auf die Rolle des Finanzsektors und öffentlicher Förderung für Faktorallokation und Innovationen.Die Transformationsprozesse fanden noch unter anderen Rahmenbedingungen statt, so dass eine systematische Evaluierung oft nicht unmittelbar angelegt war. Sie bieten aber Lehren für die Zukunft.Erstens sollte ein institutioneller Rahmen angelegt sein, so dass (unabhängige) Evaluierungen Teil des politischen Prozesses und der Umsetzung in der Verwaltung werden.Zweitens sollten Daten so rechtzeitig erhoben werden, dass getroffene Entscheidungen evaluiert werden können und aus den gemachten Erfahrungen gelernt werden kann. Die Erhebung relevanter Informationen im Nachhinein ist aufwendig und teuer.Drittens sollte der Zugang zu Informationen über Evaluierungen, Forschungsergebnisse, aber auch über institutionelle Reformen leicht zugänglich sein. Repositorien, in denen entsprechende Informationen gesammelt werden, können dies ermöglichen. Die Bank für Internationalen Zahlungsausgleich in Basel stellt beispielsweise ein Plattform bereit, auf der Studien zu Effekten von Regulierungen der Finanzmärkte gesammelt werden.[36] In anderen Disziplinen, wie der Medizin oder der Entwicklungsökonomik sind entsprechende Repositorien ebenfalls verbreitet.4 LiteraturArbeitskreis der Oberen Gutachterausschüsse, Zentralen Geschäftsstellen und Gutachterausschüsse in der Bundesrepublik Deutschland (2019). Immobilienmarktbericht Deutschland 2019. Oldenburg.Arcand, Jean-Louis, Enrico Berkes, and Ugo Panizza (2015). Too much finance? Journal of Economic Growth 20(2): 105–148.Ausschuss für Finanzstabilität (2015). Empfehlung vom 30. Juni 2015 zu neuen Instrumenten für die Regulierung der Darlehensvergabe zum Bau und Erwerb von Wohnimmobilien. Berlin.Bank of England (2014). Financial Stability Report June 2014 Issue No. 35. London.Beck, Thorsten (2014). Finance and growth: Too much of a good thing? Revue d’Economie du Développement, hors-série 22(HS02): 67-72.Boltho, Andrea, Wendy Carlin, and Pasquale Scaramozzino (2018). Why East Germany did not become a new Mezzogiorno. Journal of Comparative Economics 46(1): 308-325.Bonin, John, Iftekhar Hasan, and Paul Wachtel (2014). Banking in transition countries. BOFIT Discussion Papers 8. Helsinki.Brachert, Matthias, Eva Dettmann, und Mirko Titze (2018). Public Investment Subsidies and Firm Performance – Evidence from Germany. Jahrbücher für Nationalökonomie und Statistik 238(2): 103–124.Buch, Claudia M., Katja Patzwaldt, Regina T. Riphahn, Edgar Vogel (2019). Verstehen – Entwickeln – Testen – Verbessern: Rahmenbedingungen für evidenzbasierte Politik. Wirtschaftsdienst (99: 2): 106-112.Buch, Claudia M. und Regina T. Riphahn (Hrsg.) (2019). Evaluierung von Finanzmarktreformen - Lehren aus den Politikfeldern Arbeitsmarkt, Gesundheit und Familie. Leopoldina Forum. Halle (Saale).Bucher-Koenen, Tabea, und Annamaria Lusardi (2011), Financial literacy and retirement planning in Germany, Journal of Pension Economics and Finance 10(4): 565-584.De Haas, Ralph (2004). Law, Finance, and Growth During Transition: A Survey. De Economist 152(3): 375-402.De Haas, Ralph (2014). The Dark and the Bright Side of Global Banking: A (Somewhat) Cautionary Tale from Emerging Europe. Comparative Economic Studies 56: 271-382.De Haas, Ralph, and Iman van Lelyveld (2010). Internal capital markets and lending by multinational subsidiaries. Journal of Financial Intermediation 19: 1-25.Dell’Ariccia, Giovanni, Deniz Igan und Luc UC. Laeven (2012), Credit booms and lending standards: Evidence from the subprime mortgage market, Journal of Money, Credit and Banking 44(2-3): 367-384.Demyanyk, Yuliya und Otto Van Hemert (2011), Understanding the subprime mortgage crisis, Review of financial studies 24(6): 1848-1880.Deutsche Bundesbank (1990). Technische und organisatorische Aspekte der Währungsunion mit der Deutschen Demokratischen Republik. Monatsbericht Oktober. Frankfurt a.M.Deutsche Bundesbank (1991a). Wirtschaftsförderung in den neuen Bundesländern. Monatsbericht März. Frankfurt a.M.Deutsche Bundesbank (1991b). Ein Jahr deutsche Währungs-, Wirtschafts- und Sozialunion. Monatsbericht Juli. Frankfurt a.M.Deutsche Bundesbank (1999). Zur Entwicklung der privaten Vermögenssituation seit Beginn der neunziger Jahre. Monatsbericht Januar. Frankfurt a.M.Deutsche Bundesbank (2018a). Tendenzen in den Finanzierungsstrukturen deutscher nichtfinanzieller Unternehmen im Spiegel der Unternehmensabschlussstatistik, Monatsbericht Juli. Frankfurt a.M.Deutsche Bundesbank (2018b). Bewertung der Umsetzung der AFS-Empfehlung zu neuen Instrumenten im Bereich Wohnimmobilienkredite. Finanzstabilitätsbericht 2019. Frankfurt a.M.Deutsche Bundesbank (2019a). Die Preise für Wohnimmobilien in Deutschland im Jahr 2018. Monatsbericht Februar. Frankfurt a.M.Deutsche Bundesbank (2019b). Vermögen und Finanzen privater Haushalte in Deutschland: Ergebnisse der Vermögensbefragung 2017. Monatsbericht April. Frankfurt a.M.Deutsche Bundesbank (2019c). Finanzstabilitätsbericht 2019. Frankfurt a.M.Deutsche Bundesbank (2020). Die Preise für Wohnimmobilien in Deutschland im Jahr 2019. Monatsbericht Februar. Frankfurt a.M.Economist (2019). Thirty years after the Wall fell - Germans still don’t agree on what reunification meant. Ausgabe 2. November 2019:European Systemic Risk Board (2019). Warning of the European Systemic Risk Board of 27 June 2019 on medium-term vulnerabilities in the residential real estate sector in Germany (ESRB/2019/11). Frankfurt a.M.Gertler, Mark, und Simon Gilchrist (2018), What happened: Financial factors in the Great Recession, Journal of Economic Perspectives 32(3): S. 3-30.Gropp, Reint E. und Gerhard Heimpold (2015), 25 Jahre Aufbau Ost – weiterer Konvergenzfortschritt braucht gesamtdeutsches Produktivitätswachstum, Wirtschaft im Wandel 21(5). Halle (Saale).Heimpold, Gerhard (2017). Im Fokus: Industrielle Kerne in Ostdeutschland und wie es dort heute aussieht – Das Beispiel des Zentrums Mikroelektronik Dresden. Wirtschaft im Wandel, Nr. 1, 2017.Hoffmann, Dierck (2020). Transformation einer Volkswirtschaft. Neue Perspektiven auf die Geschichte der Treuhandanstalt. Im Erscheinen.Holtemöller, Oliver, und Rainer Schulz (2009). Investor Rationality and House Price Bubbles: Berlin and the German Reunification. German Economic Review (11): 465-486Immobilien Zeitung (1996), Die Sonderabschreibung in den neuen Bundesländern: Was Sie jetzt noch tun müssen, Ausgabe 23/1996: 11.Institut für Wirtschaftsforschung Halle (IWH) (2019). Vereintes Land – Drei Jahrzehnte nach dem Mauerfall. Halle (Saale).International Monetary Fund (2012), Dealing with household debt, World Economic Outlook, April 2012: Growth Resuming, Dangers Remain. Washington.Jacobs, Tobias, und Matthias Klupp (2002), Entwicklung der Wohnungsbauinvestitionen in den neuen Bundesländern, Informationen zur Raumentwicklung Heft 3.2002: 173-184. Bonn.Jensen, Thais Laerkholm, und Niels Johannesen (2017), The consumption effects of the 2007-2008 financial crisis: Evidence from households in Denmark, American Economic Review 107(11): 3386-3414.Levine, Ross (1997), Financial development and economic growth: Views and agenda, Journal of Economic Literature 35(2): 688-726.Lucas, Robert E. (1976). Econometric Policy Evaluation: A Critique. Carnegie-Rochester Conference Series on Public Policy (1): 19–46.Ludewig, Johannes (2015). Unternehmen Wiedervereinigung – Von Plänen, Machern, Visionären. Osburg. Murmann Publishers. Hamburg.Lusardi, Annamaria, Pierre-Carl Michaud, und Olivia S. Mitchell (2017), Optimal financial knowledge and wealth inequality, Journal of Political Economy 125(2): 431-477.Mian, Atif, und Amir Sufi (2018), Finance and business cycles: The credit-driven household demand channel, Journal of Economic Perspectives 32(3): 31-58.Michelsen, Claus, und Dominik Weiß (2009). What Happened to the East German Housing Market? A Historial Perspective on the Role of Public Funding. IWH Discussion Paper 20/2009. Halle (Saale).Paque, Karl-Heinz (2009). Die Bilanz: Eine wirtschaftliche Analyse der Deutschen Einheit. Carl Hanser Verlag. München.Popov, Alexander, (2017) Evidence on finance and economic growth, ECB Working paper No 2115. Frankfurt a.M.Rajan, Raghuram G, und Luigi Zingales, Financial dependence and growth, The American Economic Review 88(3): 559-586.Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung (2013). Jahresgutachten 2013/2014. Kapitel 11: Immobilienmarkt: Kein Grund für Aktionismus. Wiesbaden.Schmidt, Tobias, und Panagiota Tzamourani (2017), Zur finanziellen Bildung der privaten Haushalte in Deutschland: Ausgewählte Ergebnisse aus der Studie „Private Haushalte und ihre Finanzen (PHF)“, DIW Vierteljahreshefte zur Wirtschaftsforschung 86(4): 31-49.Schröder, Richard (2019). Deutschland einig Vaterland. Frankfurt Allgemeine Zeitung Nr. 302, 30. Dezember 2019.Sunstein, Cass R. (2018). The Cost-Benefit Revolution. MIT Press. Cambridge MA.\n\n\n\n\n\n\nSchaubild 1\n \n\n\n\n\n\n\nSchaubild 2\n \n\n\n\n\n\n\nSchaubild 3\n \n\n\n\n\n\n\nSchaubild 4\n \n\n\n\n\n\n\nSchaubild 5\n \n\n\n\n\n\n\nSchaubild 6\n \n\n\n\n\n\n\nSchaubild 7\n \n\n\n\n\n\n\nSchaubild 8\n \n\n\n\n\n\n\nSchaubild 9\n \n\n\n\n\n\n\nSchaubild 10\n \n\n\n\n\n\n\nSchaubild 11\n \n\n\n\n\n\n\nSchaubild 12\n \n\n\n\n\n\n\nSchaubild 13\n \n\n\n\n\n\n\nSchaubild 14\n \n\n\n\n\n\n\nSchaubild 15\n Fußnoten:Das Argument von Lucas (1976), dass wirtschaftspolitische Maßnahmen zu einer Verhaltensänderung führen, die „Lucas-Kritik“, gilt hier also in besonderem Maße.Vgl. Buch und Riphahn (2019) oder Buch, Patzwaldt, Riphahn und Vogel (2019).Zum Zusammenhang zwischen dem Finanzsektor und Wachstum vgl. Levine (1997), Rajan und Zingales (1998) oder Popov (2017).Vgl. Ludewig (2015) oder Paqué (2009) für Beschreibungen der Wiedervereinigung und der damit verbundenen Herausforderungen. Aktuelle Einschätzungen liefern Economist (2019) oder Schröder (2019).Im Vergleich zur Arbeitslosenquote beinhaltet die Unterbeschäftigungsquote auch Personen, die durch arbeitsmarktpolitische Maßnahmen gefördert werden.Vgl. Angaben aus dem Schuldneratlas Deutschland 2019: https://www.creditreform.de/aktuelles-wissen/pressemeldungen-fachbeitraege/. Vgl. Schmidt und Tzamourani (2017). Weitere Informationen zu der Studie sind abrufbar unter: https://www.bundesbank.de/de/bundesbank/forschung/haushaltsstudie.Vgl. https:// bmwi.de/Redaktion/DE/Artikel/Mittelstand/erp-sondervermoegen.html.Vgl. https://www.kfw.de/KfW-Konzern/Über-die-KfW/Identität/Geschichte-der-KfW/KfW-Themen/Aufbau-Ost/.Vgl. https://www.bmwi.de/Redaktion/DE/Publikationen/Mittelstand/evaluierung-erp-programme.html.Arcand, Berkes, und Panizza (2015) sowie Beck (2014) bieten Übersichten über die Literatur zum Zusammenhang zwischen dem Finanzsektor und realwirtschaftlicher Entwicklung.Vgl. https://www.iwh-halle.de/en/about-the-iwh/iwh-cep/centre-for-evidence-based-policy-advice/.Vgl. https://www.ifz-muenchen.de/aktuelles/themen/geschichte-der-treuhandanstalt/.Vgl. § 4 Fördergebietsgesetz, das seit 2016 außer Kraft ist, oder Immobilien Zeitung (1996).Pohl (1997) macht entsprechend zu optimistische Erwartung über die wirtschaftliche Entwicklung in Ostdeutschland mitverantwortlich für hohe Leerstände von Immobilien in der zweiten Hälfte der 1990er Jahre. https://www.spiegel.de/spiegel/print/d-8811161.html.Die zu Grunde liegenden Transaktionsdaten stammen aus der Kaufpreissammlung des Gutachterausschusses für Grundstückswerte Berlin. Vgl.Vgl. https://www.handelsblatt.com/archiv/bankgesellschaft-berlin-die-chronik-einer-langjaehrigen-krise/2192036.html?ticket=ST-1803600-2bs5hSsyaia9d5oW9djc-ap3.Vgl. Demyanyk und Van Hemert (2011) oder Dell’Ariccia, Igan und Laeven (2012).Vgl. International Monetary Fund (2012), Bank of England (2014), Gertler und Gilchrist (2018) oder Mian und Sufi (2018).Weiteres nicht stimmberechtigtes Mitglied ist das für den Geschäftsbereich Abwicklung zuständige Mitglied des Direktoriums der BaFin. Siehe auch https://www.bundesfinanzministerium.de/Web/DE/Themen/Internationales_Finanzmarkt/Finanzmarktstabilitaet/Ausschuss_fuer_Finanzstabilitaet/ausschuss-fuer-finanzstabilitaet.html.Vgl.https://www.bundesbank.de/de/aufgaben/finanz-und-waehrungssystem/finanz-und-waehrungsstabilitaet/makroprudenzielle-ueberwachung-afs-/makroprudenzielle-ueberwachung-durch-den-ausschuss-fuer-finanzstabilitaet-601988.Das Indikatorensystem der Bundesbank zum deutschen Wohnimmobilienmarkt ist abrufbar unter: www.bundesbank.de/wohnimmobilien.Vgl.https://www.bundestag.de/dokumente/textarchiv/2017/kw13-de-finanzaufsicht-499918.Vgl. https://www.bundesbank.de/resource/blob/696210/5da1982cddc44288e48d65bae4be8194/mL/2017-03-06-finanzstabilitaet-download.pdf.Vgl. Deutsche Bundesbank (2018b) und European Systemic Risk Board (2019).Vgl. https://www.bundesfinanzministerium.de/Content/DE/Gesetzestexte/Gesetze_Gesetzesvorhaben/Abteilungen/Abteilung_VII/19_Legislaturperiode/2019-11-29-Wohnimmobiliendarlehensrisikoverordnung/0-Gesetz.html.Vgl. Ausschuss für Finanzstabilität (2015).Vgl. https://www.bundesfinanzministerium.de/Content/DE/Gesetzestexte/Gesetze_Gesetzesvorhaben/Abteilungen/Abteilung_VII/19_Legislaturperiode/2019-12-20-FinStabDEV/0-Gesetz.html.    Diese Angaben beruhen auf Berechnungen der Bundesbank auf Basis von Daten der bulwiengesa AG.Vgl. https://www.bundesbank.de/de/presse/pressenotizen/ergebnisse-des-lsi-stresstests-2019-807574.Vgl. https://www.bis.org/statistics/totcredit.htm?m=6%7C380%7C669.Zur Bauaktivität vgl. Arbeitskreis der Oberen Gutachterausschüsse, Zentralen Geschäftsstellen und Gutachterausschüsse in der Bundesrepublik Deutschland (2019).Für eine Übersicht der entsprechenden Statistiken siehe Statistische Sonderveröffentlichung 6 der Deutschen Bundesbank, abrufbar unter: https://www.bundesbank.de/de/publikationen/statistiken/statistische-sonderveroeffentlichungen/statistische-sonderveroeffentlichung-6-649570.Da der Jahresabschlussdatenpool, auf dem die entsprechenden Statistischen Sonderveröffentlichungen beruhen, erst ab 1997 aufgebaut wurde, beginnen die veröffentlichten Daten erst ab dem Jahr 2000.Vgl. https://www.bundesbank.de/de/aufgaben/themen/bafin-aktiviert-antizyklischen-kapitalpuffer--800248.Vgl. https://stats.bis.org/frame/"}