{"url": "https://www.bundesbank.de/en/press/speeches/closing-remarks-851898", "author": "Burkhard Balz", "title": "Closing remarks", "date": "2020-11-27", "text": "Ladies and gentlemen,Today we have spoken about innovative ideas, ongoing fragmentation and the power of platforms in European payment markets. We have discussed how an efficient, viable and competitive payments ecosystem can be forged – one that allows Europeans to pay conveniently, seamlessly and safely in any situation, anywhere in the continent. The spotlight here is on instant payments.Albert Einstein is once thought to have said: “You can’t solve problems with the same thinking that created them”. So we should examine the alternatives as well. But, whether and how a central bank-issued digital euro is one such alternative is something we are about to find out.What’s at stake? The world of payments is increasingly being shaped by digital technologies. Easy-to-use and fast-to-implement digital payment methods can simplify our day-to-day lives.Embedded in a banking services ecosystem, they can help consumers handle their financial affairs more efficiently. New business ideas will prosper and economic transactions can be conducted more seamlessly if supported by the right payment set-up as part of digitalized processes across interconnected organisations. Value-added services for example can facilitate the management of cash flows for consumers and businesses.However, system flaws, cyber-attacks or data breaches may threaten the new prosperity. Therefore, IT, data and cyber-security deserve a lot more attention.Fintech players – such as those invited today – have introduced a whole host of fresh concepts to the market. Some of these have been taken up by more traditional providers to rejuvenate their own range of services.Nevertheless, a legacy of established processes and IT systems may hold incumbents back from rapidly adapting to evolving market needs. Cooperation could be the key to choosing the best of both worlds. What we need is in the end an open, resilient and competitive ecosystems combining the strengths of all actors.Consumers value comprehensive applications, as examples from the Nordics show. Just take a look at Vipps in Norway, Swish in Sweden or MobilePay in Denmark. Yet these solutions are confined to national markets. None of the many payment applications available in Europe are big enough in terms of reach and user numbers to compete on an equal footing with global players like large card networks or bigtech firms from China and the US.Moreover, citizens and businesses should be able to send and receive cross-border payments to and from countries beyond the euro area under the same conditions and with the same ease as within as was highlighted this morning by Bundesbank President Jens Weidmann.Clearly, we need comprehensive European answers to the challenge posed by digitalisation while harnessing the benefits it offers. And these answers need to be inspired by a different mindset than before – just as Einstein suggested. At the end of the day, it’s payees and payers who should ultimately benefit from being the focus of this mindset.As soon as possible, users should be able to send and receive payments throughout Europe in a convenient and cost-efficient, safe and secure way. The underlying payment solution should be recognisable as a common brand, enjoy European governance and seek global acceptance. The Eurosystem took a first step towards making this vision a reality with its retail payments strategy.[1]Today we learned more about the Eurosystems’ reasoning, ambitions and plans to foster payment system development in Europe.The European Commission recently picked up on this concept in its own retail payments strategy.[2] It is part of a comprehensive range of measures laid out in the so-called digital finance package. This morning it was further outlined by Mairead McGuinness how this package will facilitate the digital transformation in financial markets.The Bundesbank is fully supportive of these efforts, including during the German presidency. Although some details merit further discussion, it became clear today that this package strikes just the right balance between reaping the benefits and mitigating the threats presented by the digitalisation of payments. Olaf Scholz, rightfully, emphasized the strong political will set on these topic.There’s just one point I would like to highlight: SEPA instant payments are about to become the “new normal” in payments. A number of issues still need to be resolved, though. These include, first, pan-European reach – this is crucial for “making it” in the instant world. Second, providers have to develop compelling solutions for end-users in all different payment situations: be they mobile, offline or online. Ideally, these are seamlessly connected to a comprehensive range of relevant uses cases. Introducing biometric authen­tication could further enhance attractiveness. Third, matters of real-time fraud and money laundering prevention, as well as IT system resilience and reliability – among others.In combination with unified digital identities, SEPA instant payments could be part of a viable emerging European open finance ecosystem based on a trusted account relationship between banks or other payment service providers and users.Given a level playing field with respect to – inter alia – an upgraded oversight and supervisory regime as well as a fair access to necessary infrastructure, European players will be able to invent innovative, future-proof and competitive financial services.Notwithstanding some rather technical issues, the Bundes­bank welcomes the Commission’s roadmap to the new world of instant payments. The Eurosystem is doing its bit by closing the gaps in the pan-European settlement of instant payments through TIPS. That’s something else we heard about earlier today.While regulators are there to create conditions for fair competition, it is up to the private sector to roll out attractive pan-European payment solutions.The European Payment Initiative, EPI, has made noticeable progress in this regard. Just yesterday, EPI announced that Wordline and Nets are joining forces. Even more, the European Commission and the Eurosystem highly appreciate the EPI’s efforts and will continue to support its endeavours.The instant payment vision is a necessary next step forward for the current payment system. Yet, a programmable digital euro could emerge as a game changer for European payments.The elaborated contributions today confirmed that it has – inter alia – the potentialto enhance efficiency of all kinds of digital transactions,to enable cashless payments with central bank money,and to preserve Europe’s financial sovereignty.However, the impact of a digital euroon financial intermediation and co-existence with other private solutions,on the distribution of roles among central banks and commercial banks as well as on financial stabilitymerits deeper analysis.A careful assessment of whether this kind of instrument is a curse or a blessing takes place before any decision is made on whether and how a digital euro might be introduced. I would also encourage you to take part in the public consultation of the ECB, which runs until 12 January 2021.Ladies and gentlemen, this conference has sent a clear message: All market players – providers, central banks and regulators – are fully committed to delivering on the vision of thriving, future-proof, safe and efficient European payment markets that serve their users well.They also understand that a new mindset and high speed are needed to achieve this goal. This is fundamental for the further development of European payment markets. The work won’t be done by the end of the German presidency, but needs to be continued. We all should keep going and deliver. 2021 will be a decisive year for the future of European payments!But for now, let me close by thanking you all for your attention. My special thanks are reserved for the speakers. And an extra-large virtual round of applause goes out to our host, Valerie Haller, for her inspirational and professional moderation of today’s conference.Footnotes: Eurosystem retail payments strategy: https://www.ecb.europa.eu/press/key/date/2019/html/ecb.sp191126~5230672c11.en.html Communication from the Commission to the European Parliament, the Council, the European Economic and Social Committee and the Committee of the Regions on a Retail Payments Strategy for the EU COM/2020/592 final, Brussels, 24 September 2020."}