{"url": "https://www.bundesbank.de/de/presse/reden/keynote-836018", "author": "Sabine Mauderer", "title": "Keynote", "date": "2020-07-01", "text": "1 Einleitung2 Hauptteil3 Schluss1 EinleitungLiebe Frau Ministerin Sinemus,sehr geehrte Damen und Herren!Ich danke Ihnen herzlich für die Einladung zu den „Hessischen Wirtschaftstagen Digital“.Ihre Veranstaltung kommt genau zum richtigen Zeitpunkt. Derzeit steht die unmittelbare Bewältigung der Covid-19-Krise – richtigerweise – im Fokus der Politik und Wirtschaft.Es ist allerdings auch wichtig, den Blick auf die weiteren Entwicklungen in Deutschland und Europa zu richten.Ich werde im Folgenden die fiskal- und geldpolitischen Maßnahmen zur Krisenbewältigung näher beleuchten und auf die bedeutende Rolle der Banken und des Kapitalmarkts eingehen.2 Hauptteil2.1 Auswirkungen der Covid-19-Krise auf die RealwirtschaftLassen Sie mich zunächst mit einer Einordnung der realwirtschaftlichen Auswirkungen der Pandemie beginnen.Die Covid-19-Pandemie hat neben den dramatischen Auswirkungen auf das Leben und die Gesundheit vieler Menschen weltweit einen beispiellosen, kombinierten Angebots- und Nachfrageschock ausgelöst:Auf der Angebotsseite schlugen vor allem die nötigen Maßnahmen zur Eindämmung der Pandemie zu Buche: Angeordnete Betriebsschließungen und andere Einschränkungen verhindern, dass die Kapazitäten voll ausgelastet werden können. Außerdem kam es zu Produktionsausfällen, weil die internationalen Wertschöpfungsketten gestört wurden, wichtige Vorleistungen fehlten.Gleichzeitig ist die globale Nachfrage rapide gefallen. Angesichts der Gesundheitsrisiken, aus Sorge um die Sicherheit von Arbeitsplätzen, aber auch aufgrund von Einkommensverlusten schränkten private Haushalte ihre Konsumausgaben ein. Unternehmen hielten angesichts Unsicherheiten über die weitere Entwicklung Investitionen zurück.Der Welthandel brach dramatisch ein. Als offene Volkswirtschaft wurde Deutschland auch von der Covid-19-Krise in unseren Partnerländern in Europa und anderen großen Wirtschaftsregionen getroffen:Die deutschen Exporte sind im April mit 31% so stark gegenüber dem Vorjahresmonat zurückgegangen wie noch nie zuvor seit Beginn der Außenhandelsstatistik im Jahr 1950.Insgesamt sank die Wirtschaftsleistung in Deutschland bereits im 1. Quartal kräftig, das reale Bruttoinlandsprodukt (BIP) fiel um 2,2% gegenüber dem Vorquartal. Dabei gilt es zu berücksichtigen, dass die pandemiebedingten Einschränkungen erst Mitte März in Kraft traten. Das heißt, die Auswirkungen der Eindämmungsmaßnahmen werden wir in den Daten für das 2. Quartal noch deutlicher sehen. Wir rechnen zurzeit damit, dass die Wirtschaftsleistung beinahe um ein Zehntel gegenüber dem Vorquartal zurückging.Durch den Einbruch der Wirtschaftsleistung steht der Arbeitsmarkt stark unter Druck. Die saisonbereinigte Arbeitslosenquote ist im Juni auf 6,4% angestiegen (im März hatte sie noch 5,0% betragen) – und dass trotz der massiven Nutzung der Kurzarbeit. Hier liegen wir bereits weit über den beobachteten Werten während der Finanzkrise 2008/2009.Die gute Nachricht ist: Die deutsche Wirtschaft hat den Tiefpunkt mittlerweile wohl hinter sich gelassen. Dies spiegelt sich in den Stimmungsindikatoren wider. Beispielsweise konnte sich der ifo-Geschäftsklimaindex von seinem historischen Tiefstand im April wieder deutlich lösen. Er stieg im Juni auf 86,2 von 74,3 Punkten im April.Mit der Lockerung der Eindämmungsmaßnahmen dürfte eine wirtschaftliche Erholung eingesetzt haben. Sie wird aber wohl – gemessen an der Schärfe des Einbruchs – eher langsam vorankommen. Denn Einschränkungen im öffentlichen Leben bestehen fort. Nach Bundesbank-Projektionen könnte die deutsche Wirtschaft in diesem Jahr um etwa 7% schrumpfen bzw. um etwa 6% unter Berücksichtigung des Konjunkturprogramms der Bundesregierung. Ihr Vorkrisenniveau könnte die deutsche Wirtschaft Ende 2022 wieder erreichen.Die Entwicklung ist unsicher. Eine moderate Erholung bedingt, dass die Infektionszahlen unter Kontrolle gehalten werden können. Bei einem Exportanteil am BIP von 47% kommt es zudem maßgeblich darauf an, dass sich auch unsere Handelspartner in Europa, Asien und den USA erholen.2.2 Fiskal- und geldpolitische Maßnahmen zur Bekämpfung der Covid-19-KriseVon ganz wesentlicher Bedeutung sind auch die fiskalpolitischen Maßnahmen, um das Gesundheitssystem zu stärken, die ökonomischen Folgen der Krise zu mildern und möglichst zu verhindern, dass die Wirtschaft auf Dauer geschädigt wird.Ein solch dauerhafter Schaden könnte insbesondere dann entstehen, wenn eigentlich gesunde Unternehmen in großer Zahl zusammenbrächen und so die Arbeitslosigkeit für lange Zeit erhöht würde.Deshalb ist es wichtig, dass aus vorübergehenden Liquiditätsproblemen der Unternehmen keine Solvenzprobleme werden. Mit Blick auf die bereits erfolgten Herabstufungen der Ratingagenturen bleibt die Entwicklung des 4. Quartals 2020 bzw. des 1. Quartals 2021 abzuwarten.Die Bundesregierung hat schnell und umfassend reagiert. Ergänzt werden die Maßnahmen noch durch die der Länder. Der Staat stundet den Unternehmen Steuern und Sozialbeiträge, zahlt Zuschüsse, garantiert Kredite und beteiligt sich sogar mit Kapital. Auch die Einkommenseinbußen privater Haushalte werden abgefedert, insbesondere durch die Ausweitung der Kurzarbeiterregelung.Im Wesentlichen übernimmt der Staat Risiken, die er in dieser außergewöhnlichen Situation besser stemmen kann als der Privatsektor.Dabei hat sich auch gezeigt, wie wichtig solide öffentliche Finanzen sind, die Handlungsspielräume für Krisenzeiten schaffen. Ein Aspekt, auf den die Bundesbank immer hingewiesen hat.Es ist aus Sicht der Bundesbank auch richtig, dass die Bundesregierung nun die wirtschaftliche Erholung mit einem umfangreichen Konjunkturpaket anschiebt.Nach einer ersten Schätzung unserer Experten könnte damit die deutsche Wirtschaftsleistung in diesem Jahr um ca. 1% höher ausfallen als projiziert, also nur um 6% statt um 7% fallen. 2021 könnte sie durch das Konjunkturpaket noch um ½% gesteigert werden, also um 3 ½% statt 3% wachsen.Wir sollten allerdings nicht vergessen, dass Deutschland keine autarke Insel ist. Die verschiedenen fiskalischen Maßnahmen auf EU-Ebene sind von großer Bedeutung, um die Auswirkungen der Krise abzudämpfen und die Wirtschaft in den EU-Mitgliedstaaten anzukurbeln. Sie sind letztlich im eigenen Interesse Deutschlands als exportorientierte Wirtschaft. 2019 flossen 59% des deutschen Exports in andere EU-Mitgliedstaaten.Gleichzeitig müssen wir die Balance von Handeln und Haften und Anreize für eine solide Haushaltführung bewahren.Die massiven fiskalischen Maßnahmen in den Mitgliedsländern der Währungsunion und auch in Deutschland sorgten insgesamt für ein positives Echo an den Finanzmärkten.Damit die Wirtschaft wieder in Fahrt kommt, ist es zudem wichtig, dass Unternehmen mit Krediten versorgt werden und die Finanzierungsbedingungen günstig bleiben.Die aktuelle Krise ist eine Krise der Realwirtschaft. Anders als 2008/2009 hat sie ihren Ursprung nicht im Finanzsystem. Allerdings besteht die Gefahr, dass die Probleme aus der Realwirtschaft auf das Finanzsystem überschwappen.Das könnte den Wirtschaftseinbruch noch verschärfen, insbesondere wenn die Kreditversorgung beeinträchtigt würde.Die Finanzkrise von 2008/2009 hat uns gelehrt, dass solche negativen Rückkopplungseffekte die Preisstabilität auf mittlere Sicht ernsthaft gefährden können.Nun gewinnt auch an Bedeutung, dass die Krise die künftige Preisentwicklung dämpft. Dies zeigt sich in den jüngsten Projektionen des Eurosystems.Deshalb war es wichtig, dass auch die Geldpolitik gehandelt hat. Dazu gehört, dass die Bundesbank und die anderen nationalen Zentralbanken des Eurosystems die Banken aktuell zu sehr günstigen Bedingungen mit Liquidität versorgen, u.a. mittels längerfristigen Refinanzierungsgeschäften. Im günstigsten Fall können die Banken für den Zeitraum Juni 2020 bis Juli 2021 eine Prämie erhalten, der Zinssatz kann bis zu -1,0% betragen. Voraussetzung hierfür ist, dass die Banken im Gegenzug ihre Kreditvergabe aufrechterhalten.Das Interesse ist in jedem Fall groß: Vor 2 Wochen erhielten mehr als 700 Banken – der Großteil aus Deutschland – über 1,3 Billionen EUR in diesem langfristigen Refinanzierungsgeschäft.So können wir Zentralbanken dazu beitragen, dass der Finanzsektor seine Funktion erfüllt: die Wirtschaft mit Krediten versorgen und so die Erholung unterstützen.2.3 Rolle der Banken und Kapitalmärkte bei der Bekämpfung der Covid-19-bedingten Finanzierungskrise Bei der Finanzierung der Realwirtschaft sind die Banken in Deutschland und im Euroraum von besonderer Bedeutung.Die Fremdfinanzierung ist bei Unternehmen in Deutschland und im Euroraum zu rund 80% bankbasiert und zu 20% kapitalmarktbasiert.Erfreulich ist daher, dass aus der Finanzkrise wichtige Lehren gezogen wurden. Das europäische Bankensystem ist durch die strengeren regulatorischen und aufsichtlichen Anforderungen der letzten Jahre besser aufgestellt und widerstandsfähiger geworden. Die Banken im Euroraum sind insgesamt besser kapitalisiert und verfügen über Kapitalpuffer.Vor diesem Hintergrund spielen sie in der aktuellen Krise eine bedeutende stabilisierende Rolle. Denn viele Firmen haben einen erhöhten externen Finanzierungsbedarf, weil Einnahmen ausfallen. Tatsächlich haben die Banken ihre Kredite an Unternehmen deutlich ausgeweitet. Im Mai reichten die Banken 7,3% mehr Darlehen an Firmen aus als im Vorjahr, nach einem kräftigen Plus von 6,6% im April.Die Banken erfüllen ihre Aufgabe, die Wirtschaft und Privathaushalte mit Krediten zu versorgen und übernehmen damit eine entscheidende Rolle, um die Krise zu bewältigen.Die Finanzierung der Wirtschaft muss aber auch auf breitere Füße gestellt werden.Daher ist auch der Kapitalmarkt eine wichtige Finanzierungsquelle und muss weiterentwickelt werden.Damit werden Risiken auf mehrere Schultern verteilt und letztlich auch der Bankensektor in der Krise entlastet.Vor diesem Hintergrund ist es wichtig, dass wir – gerade auch im Zuge des Brexit – mit mehr Nachdruck an einer funktionierenden europäischen Kapitalmarktunion arbeiten. Zuletzt hat sich der Ausblick an den Kapitalmärkten aufgehellt, so dass neben Banken auch viele kapitalmarktaktive Unternehmen ein relativ günstiges Umfeld zur Begebung von Anleihen nutzen konnten. Darunter waren auch zahlreiche deutsche Unternehmen mit hohen Emissionsvolumina.Aber auch hier gilt: Die künftige Entwicklung hängt maßgeblich vom weiteren Verlauf der Pandemie ab. Risiken für die Realwirtschaft und das Finanzsystem bleiben bestehen.Im Moment sehen wir in Europa im Großen und Ganzen einen Rückgang der Infektionszahlen und eine Eindämmung der Pandemie.Dennoch, die Pandemie ist nicht überstanden. Daher besteht kein Grund für Euphorie – auch nicht an den Kapitalmärkten. Damit einher gehen die aktuellen Markterwartungen, die von sinkenden Unternehmensgewinnen in den nächsten 12 Monaten geprägt sind.3 SchlussSehr geehrte Damen und Herren,die Covid-19-Pandemie stellt uns vor eine Riesenherausforderung nicht nur – wie wir hier vertreten sind – als Politiker, Unternehmer, Manager oder auch Zentralbanker, sondern auch im persönlichen Umfeld. Wichtiger noch – und das sollten wir nie vergessen: Sie fordert alle Menschen in unserem Land.Deutschland hat in dieser beispiellosen Situation richtig gehandelt: Schnell und entschlossen wurden massive Fiskalmaßnahmen auf den Weg gebracht. Hier hat sich gezeigt, wie wichtig eine solide Haushaltsführung in guten Zeiten ist, die Handlungsspielräume in Krisenzeiten schafft.Die Talsohle ist durchschritten, eine Erholung hat eingesetzt.Die Geldpolitik hat ihren Beitrag geleistet. In dieser Krise ist jedoch in erster Linie die Fiskalpolitik gefordert. Sie hat umfassend und schnell reagiert.Die Unsicherheiten bleiben groß. Deutschland verfügt aber auch über die fiskalischen Spielräume, um weitere Maßnahmen zu ergreifen, wenn dies erforderlich werden sollte.Auf europäischer Ebene wurden ebenfalls wichtige fiskalische Maßnahmen zur Unterstützung bereits beschlossen. Weitere werden diskutiert. Ein gemeinschaftliches Handeln der Mitgliedstaaten entlastet auch die Geldpolitik.Deutschland übernimmt heute die Ratspräsidentschaft der EU. Die Bundesregierung stellt sie unter ein klares Motto: „Gemeinsam. Europa wieder stark machen.“ Was das bedeuten kann, werden Sie heute sicherlich noch genauer diskutieren. Ich wünsche Ihnen eine gute und spannende Konferenz.Herzlichen Dank!"}