{"url": "https://www.bundesbank.de/de/presse/reden/finanzstabilitaetsbericht-2020-der-deutschen-bundesbank-847064", "author": "Claudia Buch", "title": "Finanzstabilitätsbericht 2020 der Deutschen Bundesbank", "date": "2020-10-13", "text": "Phase 1: Liquiditätskrise abgewendetPhase 2: Auf Insolvenzen vorbereiten Phase 3: Strukturwandel ermöglichen, Verwundbarkeiten begrenzenZusammenfassungSehr geehrte Damen und Herren, zur Vorstellung des Finanzstabilitätsberichts der Deutschen Bundesbank begrüße ich Sie sehr herzlich. Im Fokus des Berichts stehen in diesem Jahr die Auswirkungen der Corona-Pandemie auf das Finanzsystem.„Das Finanzsystem sollte einen gesamtwirtschaftlichen Abschwung weder verursachen noch verstärken und seine Funktionen auch in Stressphasen erfüllen.“ Unsere Definition von „Finanzstabilität“ mag bislang abstrakt geklungen haben – die Pandemie hat aber sehr konkret vor Augen geführt, wie wichtig ein funktionierendes Finanzsystem für die Wirtschaft ist:Als im Frühjahr die Infektionszahlen massiv anstiegen und es zum Lockdown kam, ging es darum, eine Liquiditätskrise und steigende Insolvenzen abzuwenden. Unternehmen und private Haushalte wurden durch massive staatliche Maßnahmen gestützt. Das Finanzsystem wurde so vor den Auswirkungen der Krise weitgehend abgeschirmt – und konnte nicht zuletzt deshalb seine Funktionen weiter erfüllen.In der nun anstehenden Phase der Pandemie dürften die Insolvenzen von Unternehmen zunehmen. Die Banken haben aktuell Kapitalpuffer, um höhere Verluste aufzufangen. Aber: Diese Puffer müssen sie auch nutzen, damit der Kreditmarkt weiter funktioniert. Und: der öffentliche und der private Sektor müssen sich auf einen Anstieg der Insolvenzen vorbereiten. Mittelfristig wird es vor allem darum gehen, einen möglichst guten Umgang mit dem bevorstehenden Strukturwandel zu ermöglichen. Ein gut kapitalisiertes und funktionierendes Finanzsystem wird hierbei eine entscheidende Rolle spielen. Verwundbarkeiten, die bereits vor der Pandemie bestanden und sich weiter verstärken, müssen begrenzt werden. Phase 1: Liquiditätskrise abgewendetOft werden Parallelen zwischen der Pandemie und der globalen Finanzkrise gezogen. Ganz vergleichbar sind diese Entwicklungen allerdings nicht. Denn die Finanzkrise vor über zehn Jahren betraf vor allem entwickelte Volkswirtschaften und weniger die Schwellenländer (Schaubild 1). \n\n\n\n\n\n\nSchaubild 1\n Die Corona-Pandemie betrifft hingegen die gesamte Weltwirtschaft. In Deutschland brach das BIP im zweiten Quartal 2020 um fast 10% ein. Der Dienstleistungssektor war stärker betroffen als in der Finanzkrise. Mittlerweile zeichnet sich eine wirtschaftliche Erholung ab. Sie braucht aber Zeit und bleibt fragil. Die Umsätze vieler Unternehmen gingen im Frühjahr teils drastisch zurück (Schaubild 2). Natürlich ist dies eine Konsequenz der gesundheitspolitischen Maßnahmen, mit denen die Pandemie eingedämmt wurde. Aber Verbraucher und Unternehmen passten ihr Verhalten auch freiwillig an, um das Infektionsrisiko zu verringern. \n\n\n\n\n\n\nSchaubild 2\n Die liquiden Mittel der Unternehmen waren oft zu gering, um die hohen Umsatzrückgänge aufzufangen. Anfang März hätten vielfach die Liquiditätsreserven kaum mehr als zwei Monate ausgereicht, um die laufenden Kosten zu decken. Ein Beispiel ist das Gastgewerbe: Im März sanken die Umsätze um mehr als 40% – die liquiden Mittel deckten nur rund 10% der jährlichen Fixkosten und des Zinsaufwands. Schlechtere Geschäftsaussichten dämpften die Bereitschaft der Banken und Finanzmärkte, Finanzierungen zur Verfügung zu stellen. Unmittelbar nach Ausbruch der Pandemie war der Stress an den Finanzmärkten abrupt gestiegen: Weltweit brachen Aktienindizes ein; an den Anleihemärkten erhöhten sich die Risikoprämien.Zu Beginn der Pandemie drohte eine Liquiditätsklemme im Unternehmenssektor. In deren Folge hätte es zu einer Insolvenzwelle, einem Anstieg der Arbeitslosigkeit und erheblichen Kreditausfällen kommen können. Betroffen waren auch Unternehmen, die bis zum Ausbruch der Pandemie eigentlich ein tragfähiges Geschäftsmodell hatten.  Staatliche Maßnahmen verhinderten eine solche Liquiditätsklemme und ein Übergreifen auf das Finanzsystem (Schaubild 3): Regierungen stützen die Realwirtschaft mit Steuerstundungen und Transfers wie dem Kurzarbeitergeld. Staatliche Garantie- und Bürgschaftsprogramme ermöglichten eine stabile Kreditvergabe. Erstmals können wir Informationen aus dem neuen europäischen Kreditregister AnaCredit nutzen, um die aktuelle Lage zu analysieren. Diese Daten zeigen, dass die Kreditvergabe im Frühjahr stabil war: Im März und April haben die deutschen Banken in ähnlichem Umfang neue Kredite ausgezahlt und zugesagt wie in den Monaten zuvor (Schaubild 4). Geldpolitische Maßnahmen stützen die Finanzierung der Banken und damit die Finanzmärkte. Das Eurosystem kauft in bislang nie dagewesenem Umfang Wertpapiere und stellt Banken Liquidität bereit. Die Finanzierungskosten der Banken sind – anders als in der globalen Finanzkrise – auch daher kaum gestiegen (Schaubild 5). Aufsichtliche Maßnahmen ermöglichen die Nutzung von Kapitalpuffern (Schaubild 6). Damit wird die Flexibilität der Regulierung vorübergehend genutzt, um den Banken mehr Spielraum für die Kreditvergabe zu geben. \n\n\n\n\n\n\nSchaubild 3\n \n\n\n\n\n\n\nSchaubild 4\n \n\n\n\n\n\n\nSchaubild 5\n \n\n\n\n\n\n\nSchaubild 6\n Das schnelle und umfassende Handeln war nötig, um eine Liquiditätskrise abzuwenden. Auch international ergriffen Regierungen, Zentralbanken und Aufsicht rasch umfangreiche Maßnahmen (Schaubild 7). \n\n\n\n\n\n\nSchaubild 7\n Daher sind die Auswirkungen der realwirtschaftlichen Krise bisher nicht vollständig im Finanzsystem angekommen. Die Bewertungen an den Märkten sind aktuell sogar vergleichsweise hoch und spiegeln damit die realwirtschaftlichen Fundamentaldaten nur bedingt wider. Phase 2: Auf Insolvenzen vorbereiten Mit zunehmender Dauer der realwirtschaftlichen Krise werden Solvenzprobleme im Unternehmenssektor sichtbar werden und sich auf das Finanzsystem auswirken. Bislang konnten die Unternehmen ihre eigenen Mittel und staatliche Hilfen nutzen, um Umsatzeinbrüche aufzufangen. Hierbei hilft vielen Unternehmen, dass sie ihre Ausstattung mit Eigenkapital in den vergangenen Jahren verbessert haben.Die Pflicht zur Beantragung von Insolvenzen wurde in der Pandemie zunächst ausgesetzt. Damit spiegelt die aktuelle Zahl der Insolvenzen die Lage im Unternehmenssektor nur eingeschränkt wider.Unsere Simulationen lassen erwarten, dass die Insolvenzen und Wertberichtigungen zukünftig steigen (Schaubilder 8 und 9). Im gesamten Unternehmenssektor könnten die Insolvenzen in den ersten Monaten des Jahres 2021 auf über 6000 pro Quartal steigen. Das wäre weniger als in der globalen Finanzkrise, als etwa 8000 Unternehmen pro Quartal Insolvenz anmeldeten. Das Schaubild zeigt den relativen Anstieg – dieser fiele im Verarbeitenden Gewerbe am stärksten aus; dies wäre auch ein wesentlicher Treiber der Wertberichtigungen der Banken. \n\n\n\n\n\n\nSchaubild 8\n \n\n\n\n\n\n\nSchaubild 9\n Verlaufen diese Anpassungen ähnlich wie in der Vergangenheit, dürfte dies für die Banken verkraftbar sein. Aber natürlich sind solche Simulationen mit großer Unsicherheit behaftet. Sie beruhen auf den Anpassungsmustern der Vergangenheit. In der aktuellen realwirtschaftlichen Krise sind andere Sektoren betroffen, und die Politik hat anders reagiert.Das bedeutet: Wir können nicht ausschließen, dass in einem negativen Szenario deutlich mehr Unternehmen insolvent werden könnten als derzeit erwartet.Es geht also darum, dass sich alle Akteure gut vorbereiten und negative Rückkopplungen zwischen Realwirtschaft und Finanzsystem verhindert werden.Denn ganz sicher werden steigende Insolvenzen Spuren in den Bilanzen der Banken hinterlassen: Insolvenzen von Unternehmen führen zu Kreditausfällen. Dies belastet die Eigenkapitalquoten der Banken. Die Banken könnten versuchen, weniger Kredite zu vergeben, um ihre Eigenkapitalquoten zu stabilisieren. Das aber würde die Realwirtschaft belasten.Das Eigenkapital der Banken spielt also eine zentrale Rolle für die Rückkopplung zwischen Realwirtschaft und Finanzsektor: Wenn Banken ihre bestehenden Kapitalpuffer nutzen, wird die Gefahr eines „Deleveragings“ reduziert. Was bedeutet „Nutzung der Puffer“? Das aufsichtliche Eigenkapital einer Bank setzt sich aus den Mindestanforderungen und den Kapitalpuffern zusammen. Über die aufsichtlichen Anforderungen hinaus finanzieren sich Banken zusätzlich durch Eigenkapital, um sich gegen Risiken zu schützen.  Verluste setzen die Eigenkapitalquoten der Banken unter Druck. Eine Bank hat dann zwei Optionen, um die vom Markt oder der Aufsicht geforderte Quote zu stabilisieren.Die erste Option besteht darin, die Kapitalquote dadurch zu stabilisieren, dass weniger Kredite vergeben oder Kreditlinien nicht verlängert werden. Aber: Möglicherweise würden dann kreditwürdige Unternehmen nicht mehr angemessen finanziert. Die zweite Option besteht darin, dass die Bank ihre Puffer nutzt und damit die Kreditvergabe stabilisiert wird. Das ist eine wesentliche Verbesserung der Regulierung seit der globalen Finanzkrise: In Stressphasen sollen die Banken Eigenkapital nutzen, um Verluste aufzufangen und weiter Kredite vergeben zu können. Das senkt die Prozyklizität aufsichtlicher Kapitalanforderungen. Allerdings müssen dann zeitweilig Dividenden und Bonuszahlungen beschränkt werden, um die Widerstandskraft der Banken nicht zu schwächen. Um genau diesen Spielraum für die Kreditvergabe zu erhöhen, hat die Aufsicht reagiert: Seit März 2020 ist es den Banken möglich, aufsichtliche Puffer – den Kapitalerhaltungspuffer und die Säule-2-Empfehlung – vollständig zu nutzen, ohne diese wieder zügig aufbauen zu müssen. Der antizyklische Kapitalpuffer wurde – wie in vielen Ländern – auch in Deutschland auf 0% herabgesetzt.  Im Gegenzug erwartet die Aufsicht, dass die Banken zunächst auf Ausschüttungen von Gewinnen verzichten. Um mit steigenden Insolvenzen gut umgehen zu können, müssen sich Banken, öffentliche Verwaltung und Politik schon jetzt gut vorbereiten. Aufgrund der guten wirtschaftlichen Entwicklung des vergangenen Jahrzehnts sanken die Insolvenzen auf historische Tiefstände. Jetzt sollte überprüft werden, inwieweit wir auf einen Anstieg vorbereitet sind: Sind erfahrene Mitarbeiterinnen und Mitarbeiter vorhanden? Können Insolvenzverfahren vereinfacht werden? Sind organisatorische Anpassungen nötig?Eine gute Vorbereitung kann den Banken helfen, „gute“ von „schlechten“ Risiken zu trennen und die Kreditvergabe an diejenigen Unternehmen aufrechtzuerhalten, die ein tragfähiges Geschäftsmodell haben.  Phase 3: Strukturwandel ermöglichen, Verwundbarkeiten begrenzenMit der Zeit nimmt die Unsicherheit über den weiteren Verlauf der Pandemie ab, die Konturen der zukünftigen wirtschaftlichen Strukturen werden nach und nach sichtbar. In dieser Phase wird es darum gehen, wirtschaftlichen Strukturwandel so zu ermöglichen, dass die sozialen und wirtschaftlichen Folgen für die betroffenen Personen gut abgefedert werden. Fiskalpolitische Instrumente sollten gezielt eingesetzt und ihre Wirkung evaluiert werden, gerade auch mit Blick auf Wachstumseffekte.Damit der Strukturwandel gelingt, ist ein funktionierendes Finanzsystem zentral: Anders als in der globalen Finanzkrise geht es nicht darum, das Finanzsystem selbst zu reparieren, sondern mithilfe des Finanzsystems Schäden in der Realwirtschaft zu beheben. Dies erfordert stabile und gut kapitalisierte Banken sowie funktionierende Anleihemärkte. Damit Unternehmen investieren und Innovationen finanzieren können, ist zudem ein guter Zugang zu Eigenkapital notwendig. Strukturwandel macht dabei vor dem Finanzsystem nicht halt. Trends wie die Digitalisierung werden durch die Pandemie tendenziell verstärkt. Banken müssen also letztlich aus dem Markt ausscheiden können, wenn ihr Geschäftsmodell nicht mehr tragfähig ist – ohne dabei die Finanzstabilität zu gefährden. Dank der Reformen der vergangenen Jahre haben wir jetzt bessere Instrumente, um mit Schieflagen von Banken umzugehen.Auch wenn das Finanzsystem die Auswirkungen der Corona-Pandemie bisher gut verkraftet hat, dürften die bestehenden Verwundbarkeiten mittelfristig zunehmen. Durch die krisenbedingten Maßnahmen ist die Verschuldung im privaten und öffentlichen Sektor gestiegen (Schaubild 10). Weiterhin niedrige Zinsen können dazu führen, dass Marktteilnehmer auf der Suche nach Rendite höhere Risiken eingehen. Kreditrisiken können unterschätzt, die Werthaltigkeit von Sicherheiten überschätzt werden.\n\n\n\n\n\n\nSchaubild 10\n Auch deshalb bleibt der Immobilienmarkt ein Schwerpunkt unserer Analysen (Schaubild 11). Bislang waren die Auswirkungen der Pandemie am Markt für Wohnimmobilien kaum sichtbar: Selbstgenutztes Wohneigentum verteuerte sich im zweiten Quartal bundesweit um knapp 7% gegenüber dem Vorjahr. Die Banken haben zuletzt – auf Jahresbasis gerechnet – rund 6% mehr Wohnungsbaukredite vergeben. Die Ausfallraten sind weitgehend konstant. \n\n\n\n\n\n\nSchaubild 11\n Am Gewerbeimmobilienmarkt könnten sich steigende Insolvenzen und eine geringere Nachfrage nach Büroflächen negativ auswirken. Zuletzt sind die Preise von Büroimmobilien weniger stark gestiegen als in den vergangenen Jahren und die von Einzelhandelsimmobilien sogar leicht zurückgegangen. ZusammenfassungBislang hat das Finanzsystem in der Pandemie seine zentralen Funktionen erfüllt. Dank umfangreicher fiskal- und geldpolitischer Maßnahmen konnte eine drohende Liquiditätsklemme in der Realwirtschaft verhindert und das Finanzsystem geschützt werden. Aufsichtliche Maßnahmen haben den Banken Spielraum für Kreditvergabe verschafft: Banken sollten ihre Kapitalpuffer nutzen, um Verluste aufzufangen und die Wirtschaft weiter angemessen mit Krediten zu versorgen. Sie sollten gleichzeitig die Ausschüttung von Gewinnen begrenzen. Die nach der globalen Finanzkrise beschlossenen umfangreichen Reformen zahlen sich heute aus: Die Banken sind besser kapitalisiert, haben zusätzliche Kapitalpuffer und können diese flexibler nutzen.Die Verschuldung im privaten und öffentlichen Sektor ist gestiegen. Weiterhin niedrige Zinsen können dazu führen, dass Marktteilnehmer auf der Suche nach Rendite höhere Risiken eingehen. Diesen Aufbau von Risiken müssen wir weiter im Blick behalten.Denn mittelfristig dürften die Verwundbarkeiten im deutschen Finanzsystem weiter zunehmen. Das Finanzsystem muss daher ausreichend robust sein, um mit negativen Entwicklungen umzugehen.  Die Reformagenda der vergangenen zehn Jahre sollte konsequent fortgeführt werden. Die in der Krise temporär genutzte aufsichtliche Flexibilität bedeutet nicht, dass die Anforderungen an die Widerstandskraft des Finanzsystems dauerhaft sinken."}