{"url": "https://www.bundesbank.de/de/presse/reden/2020-europa-im-wandel-neuer-schwung-fuer-alte-herausforderungen-824710", "author": "Burkhard Balz", "title": "2020 - Europa im Wandel - Neuer Schwung für alte Herausforderungen", "date": "2020-02-03", "text": "1 Einleitung2 Konjunktur3 Geldpolitik4 Beitrag der Hauptverwaltung1 EinleitungSehr geehrte Damen und Herren,die US-Zeitung „Billings Gazette“[1] hat Schülerinnen und Schüler vor 36 Jahren befragt, wie sie sich das Leben im Jahre 2020 vorstellen. Wir sind nun angekommen in der Zukunft! Lassen Sie mich daher an dieser Stelle einige Zukunftsvisionen aus der Befragung zitieren:\"Im Jahr 2020 werden nur ein Drittel der Menschen ausreichend beschäftigt sein. …es werden hauptsächlich Computer- und High-Tech-Maschinen die Arbeit übernehmen.\"„Vielleicht werden Autos über das komplette Außenmaterial durch Solarenergie betrieben, was durch die fortschrittliche Technologie zur Hauptenergiequelle wird.\"\"Die Anzahl medizinischer Einrichtungen wird sich verdoppeln, aufgrund der alternden Bevölkerung sowie Fortschritten in Kosmetik und Genetik.\"Erstaunlich sind diese Antworten deshalb, da in den achtziger Jahren die digitale Revolution noch in der Zukunft lag. Dass der Computer unser Leben grundlegend verändern würde, haben Schülerinnen und Schülern aber wohl bereits geahnt.Die Antworten zeigen außerdem, dass wir uns knapp 40 Jahre später weiterhin mit den gleichen Zukunftsthemen beschäftigen.Digitalisierung, Nachhaltigkeit und Demographie: Das sind Megatrends, sogenannte „Lawinen in Zeitlupe“, die uns schon seit Jahrzehnten begleiten und auch in diesem Jahr beschäftigen werden.Das gilt nicht nur bundesbankintern, wenn es umdie Digitalisierung von Geschäftsabläufen geht,die effiziente Nutzung unserer Ressourcen oder aberum die Herausforderungen bei der Rekrutierung von Nachwuchs in einer zunehmend älter werdenden Gesellschaft.Das gilt auch über die Bundesbank hinaus. Denn die Auswirkungen der Megatrends beschäftigen uns weltweit.In diesem Jahr ist bereits einiger Schwung in viele auch für die Bundesbank relevante Debatten um die Megatrends gekommen.Unsere besondere Aufmerksamkeit gilt der Überprüfung der geldpolitischen Strategie, mit der potentiell wichtige Weichen für die künftige Politik des Eurosystems gestellt werden.Bevor ich hierauf eingehe, lassen sie mich einen Blick auf die konjunkturelle Lage werfen.2 KonjunkturDie Weltwirtschaft hat im vergangenen Jahr deutlich an Schwung verloren.Der Handelsstreit zwischen den Vereinigten Staaten und China hat den Welthandel durch neue Zölle belastet. Weltweit ist die Unsicherheit durch die handelspolitischen Auseinandersetzungen gestiegen.Dies dürfte die Investitionstätigkeit und damit die globale Konjunktur beeinträchtigt haben. Darunter hat vor allem die exportorientierte Industrie in Deutschland gelitten.Dem gegenüber stand in Deutschland eine robuste Inlandsnachfrage, die nicht zuletzt von der guten Lage am Arbeitsmarkt profitiert hat. Rückenwind für die gesamte deutsche Wirtschaft kommt von steigenden Staatsausgaben und der sehr expansiven Geldpolitik.Im Ergebnis ist die deutsche Wirtschaft nach vorläufigen Schätzungen des Statistischen Bundesamtes im Jahr 2019 nur um 0,6 Prozent gewachsen.Es gibt jedoch erste vorsichtige Anzeichen für eine Stabilisierung in der Industrie. Hierzu zählen bessere Geschäfts- und Exporterwartungen, ein stabiler Auftragseingang der Industrieunternehmen, wenn auch auf niedrigem Niveau, und merklich gestiegene Warenausfuhren.Für dieses Jahr erwarten unsere Experten (kalenderbereinigt) ein ähnlich schwaches Wirtschaftswachstum wie in 2019. Es könnte jedoch in den Jahren 2021 und 2022 auf Raten von knapp 1,5 Prozent zulegen.Voraussetzung ist allerdings, dass die Auslandsnachfrage zunimmt und die Binnennachfrage lebhaft bleibt.Die Entwicklung des Exportgeschäfts wird wesentlich davon abhängen, wie sich das internationale Umfeld entwickelt. Hier bestehen erhebliche Risiken fort.Der Konflikt im Mittleren Osten hat gleich zu Beginn des Jahres deutlich gemacht, dass die geopolitische Unsicherheit groß bleibt. Darüber hinaus ist die Gefahr von steigendem Protektionismus nicht gebannt. Erste Verhandlungserfolge bezüglich der Handelsbeziehungen zwischen China und den USA dürften eine weitere Verschärfung des Streits vorläufig abgewendet haben. Allerdings finden auch im laufenden Jahr weitere Verhandlungen über Handelsabkommen statt, deren Erfolg ungewiss ist. Neue Zölle sind deshalb nicht ausgeschlossen.Und auch mit Blick auf die Unwägbarkeiten bei der Ausgestaltung der künftigen Wirtschaftsbeziehungen zwischen dem Vereinigten Königreich und der EU kann noch keine Entwarnung gegeben werden.3 GeldpolitikAufgrund einer eher verhaltenen Konjunktur ist der Preisauftrieb im Euroraum derzeit gedämpft und dürfte sich auch nur allmählich festigen.Die Experten des Eurosystems rechnen mit einem Anstieg der Inflationsrate von 1,1 Prozent in diesem Jahr auf 1,6 Prozent bis zum Jahre 2022. Die Richtung stimmt also.Die Unterstützung des Preisauftriebs durch eine expansive Geldpolitik bleibt wichtig. Der EZB-Rat hat im September vergangenen Jahres ein sehr umfassendes Paket zur weiteren Lockerung beschlossen.Dazu gehören auch die Nettokäufe von Wertpapieren, die das Eurosystem Ende letzten Jahres wiederaufgenommen hat.Dass die Bundesbank gerade den Ankauf von Staatsanleihen kritisch sieht, dürfte vielen von Ihnen bekannt sein.Durch den Ankauf sind die Zentralbanken des Eurosystems die größten Gläubiger der Staaten des Eurogebiets geworden. Es besteht die Gefahr, dass die Trennlinie zwischen Geldpolitik und Fiskalpolitik verwischt werden könnte.Zudem birgt das langanhaltende Niedrigzinsumfeld auch Risiken für die Finanzstabilität, die nicht ignoriert werden dürfen.Die Bundesbank hat in ihrem jüngsten Finanzstabilitätsbericht für Deutschland darauf hingewiesen.[2]Über Jahre andauernde Niedrigzinsen und die in den vergangenen Jahren gute konjunkturelle Entwicklung bergen die Gefahr, dass Kreditrisiken systematisch unterschätzt und Kreditsicherheiten systematisch überschätzt werden.Dabei muss aber auch klar sein: Das Niedrigzinsumfeld ist nicht allein der Geldpolitik geschuldet. Zahlreiche Studien zeigen, dass die realen Zinsen in den Industrieländern in den vergangenen Jahrzehnten trendmäßig gesunken sind.Diese Entwicklung könnte auch für die Strategie der Geldpolitik von Bedeutung sein. Mittlerweile hat der EZB-Rat eine Überprüfung seiner geldpolitischen Strategie offiziell angestoßen.Die letzte Revision fand vor 17 Jahren statt. Es ist mithin an der Zeit, die Erfahrungen aus der Finanzkrise und der jüngeren Vergangenheit zusammenzutragen.Schon jetzt aber steht fest, dass die Sicherung von Preisstabilität auch in Zukunft das vorrangige Ziel der europäischen Geldpolitik sein wird. Denn das ist in den Europäischen Verträgen so verankert.Diese klare Orientierung gilt auch und gerade dann, wenn Antworten auf die Herausforderungen von Megatrends wie „Nachhaltigkeit“ und „Digitalisierung“ gefunden werden müssen.3.1 NachhaltigkeitEs ist unbestritten: Zentralbanken müssen die Auswirkungen des Klimawandels auf die Wirtschaft in den Blick nehmen. Denn sie können für die Geldpolitik relevant werden.Öfter auftretende extreme Wetterereignisse können beispielsweise Einfluss auf die Schwankungen von Inflationsraten und das wirtschaftliche Wachstum haben.Darüber hinaus könnten im Zuge des Klimawandels oder des Übergangs zu einer kohlenstoffarmen Wirtschaft Risiken im Finanzsystem entstehen. Diese Risiken müssen die Zentralbanken kennen, einschätzen und regulieren können.Heraushalten sollten sich Zentralbanken aber aus der aktiven Klimapolitik. Eine Geldpolitik, die explizit umweltpolitische Ziele verfolgt, läuft Gefahr, sich zu übernehmen.Die Bundesbank kann aber eine begleitende Rolle spielen, ohne dabei ihr Kernmandat aus dem Blick zu verlieren:Zum Beispiel, indem wir die öffentliche Hand dabei unterstützen, Vermögen nachhaltig anzulegen.Oder indem wir auf europäischer und internationaler Ebene mit darüber beraten, wie der Beitrag des Finanzsystems zu den Zielen des Pariser Klimaabkommens gestärkt werden kann.3.2 DigitalisierungInternationale Zusammenarbeit ist auch gefragt, wenn es darum geht, die Auswirkungen der Digitalisierung auf die Finanzmärkte zu verstehen und zu regulieren. Vor allem die Ankündigung von Facebook, mit Libra ein eigenes digitales Zahlungsmittel einzuführen, hat für Wirbel auf den Finanzmärkten gesorgt.Die Vorstellung, dass digitales Geld aus privater Hand bald weltweit eingesetzt wird hat auch folgende Frage aufgeworfen: Sollten Zentralbanken in Zukunft eigenes digitales Geld an die Bürgerinnen und Bürger ausgeben?Was einfach klingt, sollte wohlüberlegt sein. Denn ein solcher Schritt könnte erhebliche Risiken bergen, etwa für die Finanzstabilität.Derzeit arbeiten wir im Eurosystem daran, die positiven und negativen Seiten von digitalem Zentralbankgeld besser zu verstehen. Erst danach können wir entscheiden, ob es wirklich gebraucht wird und ob sich die damit verbundenen Risiken beherrschen lassen.Die Diskussion um digitales Geld hat auch verdeutlicht, dass wir die traditionellen Zahlungsverkehrssysteme in Deutschland und Europa weiterentwickeln müssen. Und hier ist nicht nur die Bundesbank gefragt, sondern auch und vor allem die Kreditwirtschaft.Digitales Bezahlen am heimischen Computer oder mit dem Smartphone an jedem beliebigen Ort der Welt nimmt stetig zu.BigTechs, wie Alibaba, Google oder Amazon ist es gelungen, auf die Wünsche ihrer Kunden nach mehr Bequemlichkeit bei der Zahlung ihrer Online-Einkäufe zu reagieren. Stück für Stück haben sie digitale Zahlungsdienste in ihre Plattformen integriert.Die Marktmacht dieser Internetplattformen wächst, denn sie profitieren von Netzwerk-, Skalen- und Verbundeffekten. Am Ende könnte es heißen: „The winner takes it all“.  Für Kunden weltweit könnte das bedeuten, bei der Abwicklung ihrer Zahlungen von wenigen oder gar einem einzigen Internetkonzern abhängig zu werden.Seit geraumer Zeit werbe ich daher in der Privatwirtschaft und Politik dafür, eine gemeinsame europäische Alternative für den Zahlungsverkehr zu entwickeln. Ganz im Sinne der Erhaltung eines fairen und offenen Wettbewerbs.Wir haben in Europa viele erfolgreiche nationale Bezahlverfahren, die allerdings bisher nicht europaweit einsetzbar sind. Auch fehlen uns europäische Angebote für das bequeme Zahlen im Internet.Eine europäische Lösung für den Zahlungsverkehr ist meines Erachtens ein wesentlicher Bestandteil des europäischen Binnenmarktes.Und sie verspricht, im globalen Wettbewerb der Zahlungsverkehrsdienste erfolgreicher zu sein, als es die nationalen Zahlungslösungen jemals sein können.2020 ist ein wichtiges Jahr, um die Weichen für eine europäische Lösung im Zahlungsverkehr zu stellen. Ich sehe gute Ansätze sowohl in der deutschen Finanzindustrie als auch auf europäischer Ebene. Alles in allem bin ich zuversichtlich, dass wir schon dieses Jahr Fortschritte erzielen werden.4 Beitrag der HauptverwaltungMeine Damen und Herren,Auch wenn Themen des internationalen Zahlungsverkehrs derzeit die Medien dominieren, dürfen wir nicht übersehen, dass die meisten Geschäfte national, wenn nicht sogar regional stattfinden.Bei allen internationalen Anforderungen, der Euro muss zunächst einmal tagtäglich vor Ort – auch hier in Hamburg – funktionieren. Dafür sind wir als nationale Zentralbank im Eurosystem auch und vor allem verantwortlich.Die Hauptverwaltungen der Bundesbank sichern diese regionale Verankerung. Über ihre Filialen erfolgt unter anderem die bedarfsgerechte Versorgung mit Bargeld, das sich in Deutschland immer noch großer Beliebtheit erfreut[3].Das Ohr an der regionalen Finanzindustrie und Wirtschaft haben die Hauptverwaltungen zudem über die Bankenaufsicht und die Bonitätsanalyse.Und nicht zuletzt sind die Hauptverwaltungen auch „Sprachrohr“ für die Geldpolitik in ihrer Region.Um Vertrauen zu gewinnen, dürfen Zentralbanken keine anonymen, abstrakten Institutionen sein.Unsere oftmals schwer verständlichen Aufgaben und Themen müssen wir ansprechend vermitteln. Denn Vertrauen wächst nicht zuletzt auch über Verstehen.Mit ihren ökonomischen Bildungsaktivitäten für Schulen und Universitäten sowie über ihre öffentlichen Vortragsveranstaltungen geben die Kolleginnen und Kollegen der Hauptverwaltungen der europäischen Geldpolitik ein Gesicht.So haben auch Sie, liebe Gäste, heute beim Neujahrsempfang direkten Kontakt zu uns Zentralbankern. Ich freue mich auf den ganz persönlichen Dialog nachher mit Ihnen!Das Jahr ist Anfang Februar nicht mehr ganz neu! Aber es ist sicherlich nicht zu spät, Ihnen für das restliche Jahr viel Erfolg, Gesundheit und Zufriedenheit zu wünschen.Jahrzehnte vorausschauen - so wie es die Schüler vor 36 Jahren getan haben - möchte ich jetzt aber nicht mehr.Fußnoten:“Here’s the future as you see it”, Billings Gazette vom 24.Oktober 1984.Deutsche Bundesbank, Finanzstabilitätsbericht 2019.Deutsche Bundesbank, Zahlungsverhalten in Deutschland 2017."}