{"url": "https://www.bundesbank.de/de/presse/reden/china-und-deutschland-gemeinsam-mehr-erreichen-851104", "author": "Burkhard Balz", "title": "China und Deutschland - gemeinsam mehr erreichen", "date": "2020-11-17", "text": "1 Einleitung2 Multilaterale Zusammenarbeit fördert den Wohlstand3 Chinas Finanzmarkt – aktuelle Entwicklungen4 Digitalisierung im Zahlungsverkehr5 Deutsch-Chinesische Kooperation – eine Erfolgsgeschichte6 Fazit1 EinleitungSehr geehrte Damen und Herren,ich freue mich über die Einladung zum europäisch-chinesischen Bankentag und die Gelegenheit, den heutigen „China Day“ mit meiner Rede zu beschließen.Leider findet die Veranstaltung dieses Jahr in einem anderen Rahmen statt. Covid-19 – das Virus hat nahezu kein Land, keine Stadt verschont und die Welt um uns herum nachhaltig verändert.Aber „wenn ein Drache steigen will, muss er gegen den Wind fliegen“, so lautet ein chinesisches Sprichwort. Und am Ende haben wir es doch geschafft: Trotz widriger Umstände haben wir hier und heute über relevante Themen lebhaft diskutiert.Im vergangenen Jahr richtete sich der Fokus meiner Rede unter anderem auf die Handelsstreitigkeiten zwischen China und den USA mit dem Hinweis, dass wir nur gemeinsam eine Lösung finden und unser aller Wohlstand erhöhen können.Diese Maxime möchte ich heute umso mehr ausgeben und sie zugleich mit der Hoffnung auf eine Änderung der politischen Großwetterlage in Folge der US-Wahl verbinden. Gerade angesichts der Pandemie und trotz Social Distancing sollten wir versuchen, im engen Austausch zu bleiben.Aufgrund der Corona-Pandemie kam es weltweit zu tiefen gesamtwirtschaftlichen Einbrüchen. Diese gilt es nun gemeinsam wieder zu überwinden und hinter uns zu lassen. Lassen Sie uns gemeinsam nach vorne blicken und schauen, wie wir in eine neue Phase des wirtschaftlichen Wachstums gelangen.In China, wo die Pandemie ihren Anfang nahm, hatte die Wirtschaftsleistung schon zum Ende des ersten Quartals ihren Tiefpunkt durchschritten. Seither hat sie sich beinahe vollständig erholt. Eine wichtige Voraussetzung für die schnelle Besserung dürfte gewesen sein, dass das Infektionsgeschehen zuvor nachhaltig eingedämmt worden war.Besonders kräftig legte in den vergangenen Monaten die chinesische Industrieproduktion zu. Ein wichtiger Grund hierfür war, dass die chinesischen Exporteure aufgrund ihres Angebotssortiments in erheblichem Maß von den pandemiebedingten Nachfrageverschiebungen in der gesamten Welt profitierten.Dies betrifft etwa medizinische Schutzausrüstung, speziell Masken, sowie IT-Produkte, die durch den vermehrten Wechsel ins Homeoffice sehr gefragt waren.Infolge der raschen Erholung der chinesischen Wirtschaft legten aber auch die chinesischen Importe in den vergangenen Monaten erheblich zu. Insgesamt erwies sich China damit für die deutsche Exportwirtschaft in schwieriger Zeit als wertvolle Stütze.[1]Die Bedeutung von internationaler Vernetzung und die Vorteile von Handel für alle Seiten waren sicherlich auch Treiber für das Zustandekommen des neuen asiatisch-pazifischen Handelsabkommens RCEP (Regional Comprehensive Economic Partnership). China hat hier gemeinsam mit 14 asiatisch-pazifischen Staaten das, nach Ansicht vieler Kommentatoren, größte Freihandelsabkommen der Welt abgeschlossen.Nach achtjährigen Verhandlungen erfolgte die Unterzeichnung im Rahmen eines virtuellen Gipfels – passend zur aktuellen Zeit.2 Multilaterale Zusammenarbeit fördert den WohlstandIn diesem Kontext und in Anbetracht der gegenseitigen Abhängigkeit hoffe ich sehr, dass auch dem zwischen der EU und China angestrebten Investitionsschutzabkommen zu einem Erfolg verholfen werden kann. Es soll die bestehenden nationalen Investitionsabkommen mit China ersetzen und gilt als Voraussetzung für ein weiterreichendes Freihandelsabkommen. Seit Ende 2013 verhandeln beide Seiten. Das Ziel der EU besteht darin, den Zugang europäischer Unternehmen zum chinesischen Markt zu erleichtern.Die Gespräche scheinen derzeit zu stocken. Doch hier lohnt es sich, am Ball zu bleiben, denn mit einem leichteren wechselseitigen Zugang zu beiden Märkten lässt sich der Wohlstand erhöhen.Leider musste aufgrund der Infektionsentwicklung der geplante EU-China-Gipfel im September in Leipzig abgesagt werden. Bei jüngsten virtuellen Gesprächen zeigte man sich jedoch optimistisch, dass eine Einigung erzielt werden kann.Bei den drei zentralen Themen Transparenz von Subventionen, Technologietransfer und Staatsunternehmen sei man sich schon einig. Seitens der EU werden jedoch weiterhin Fortschritte in den Bereichen Marktzugang und nachhaltige Entwicklung eingefordert.Die Internationalisierung des RMB wird im aktuellen Umfeld nicht mehr ganz so rege diskutiert wie noch vor einigen Jahren. Doch die politischen Einflussfaktoren, die auf den RMB einwirken, sind allgegenwärtig.Angesichts des Ergebnisses der US-Wahl könnte sich die Gefahr einer erneuten Eskalation der Handelsstreitigkeiten zwischen den USA und China allerdings deutlich verringert haben.3 Chinas Finanzmarkt – aktuelle EntwicklungenVergangenes Jahr hatte ich in meiner Rede skizziert, was für die Internationalisierung einer Währung und vor allem für die des RMB notwendig ist. Eine Währung von internationaler Bedeutung wird nicht nur als Zahlungsmittel im grenzüberschreitenden Handel, sondern beispielsweise im Ausland auch als Devisenreserve, Anker- und Fakturierungswährung genutzt.Zwar ist der US-Dollar in allen vier Bereichen nach wie vor die unangefochtene Nummer eins, doch die internationale Akzeptanz des RMB ist gewachsen. Die Internationalisierung des RMB beruht hierbei auf zwei Kernelementen:(1) der schrittweisen Liberalisierung und internationalen Öffnung der Kapitalmärkte sowie (2) – damit einhergehend – der globalen Verbreiterung der Nutzerbasis des RMB.Zum ersten Kernelement zählt zum Beispiel die schrittweise Öffnung des chinesischen Anleihe- und Aktienmarktes für ausländische Investoren. Zum zweiten Kernelement tragen auch die Ambitionen der chinesischen Regierung bei, die internationale Stellung Chinas weiter auszubauen.Hierzu zählt nicht nur die schon oft diskutierte Belt and Road Initiative, sondern auch die Greater Bay Area Initiative, die bis 2035 Städte wie Hong Kong, Macau, Guangzhou, Shenzhen und andere wirtschaftlich enger verzahnen und damit einen Wirtschaftshub ähnlich dem Silicon Valley schaffen soll.Der Finanzplatz Frankfurt als eines von weltweit 23 RMB Clearing-Zentren bildet dabei die Brücke für Zahlungsströme zwischen Deutschland und China.Er ist hinter Hong Kong und Singapur der weltweit drittgrößte RMB-Clearing-Hub, was nur ein Zeichen für die enge finanzielle Verflechtung von China und Deutschland ist.In Frankfurt wurde die China Europe International Exchange (CEINEX) gegründet. Die CEINEX ist ein Joint Venture zwischen der Shanghai Stock Exchange (SSE), der Deutsche Börse Group und der China Financial Futures Exchange, das 2015 ins Leben gerufen wurde. Eine wesentliche Aufgabe des Joint Ventures besteht darin, eine Möglichkeit zur Platzierung von RMB-Anleihen im Ausland zu schaffen. Etliche chinesische Finanzinstitute, darunter die Agricultural Development Bank und die Bank of China, haben ihre Off-Shore Bonds über die CEINEX begeben.Darüber hinaus entstand dank des Einsatzes von CEINEX ein neues Börsensegment in Deutschland: die D-Shares.Aktien chinesischer Unternehmen bergen im Ausland ein hohes Entwicklungspotenzial: In China liegt die Aktienmarktkapitalisierung bei rund 65 Prozent des BIP und damit höher als in Deutschland, wo sie etwas weniger als 60 Prozent des BIP beträgt.[2] Zugleich werden aber nur rund 10 Prozent des Aktienbestandes von Ausländern gehalten.[3]Ein großes Ziel für die Zukunft von CEINEX dürfte die Aufnahme von Derivaten auf chinesische Aktien sein. Das Hedging von Fremdwährungsrisiken ist für Anleger von größter Bedeutung.Die Internationalisierung des RMB kann nur weiter voranschreiten, wenn für Investoren der freie Zugang und ausreichend Liquidität in allen drei wichtigen Bereichen des Wertpapierhandels vorhanden ist: Kassengeschäfte, Repos und Derivate.Die Statistik der SWIFT-Daten zeigt, dass der RMB im Vergleich zur Wirtschaftsleistung noch weit von der Bedeutung des US-Dollar oder auch des Euro entfernt ist.Während nämlich 2019 rund 17 Prozent der weltweiten Wirtschaftsleistung in China erbracht wurde, hatte der RMB im September 2020 nur einen Anteil von knapp zwei Prozent [4] an den internationalen Zahlungsströmen.Die US-Wirtschaft trug 2019 etwa 16 Prozent zur globalen Wirtschaftsleistung bei, der Euroraum 12,5 Prozent [5]. Der US-Dollar dagegen ist mit einem Anteil von 38,5 Prozent nach wie vor die weltweit meistgenutzte Währung im Zahlungsverkehr - allerdings mit zuletzt fallender Tendenz - gefolgt vom Euro mit gut 36 Prozent [6]. Der RMB rangiert dabei im Zahlungsverkehr aktuell weiterhin auf Platz fünf (nach US-Dollar, Euro, Pfund Sterling und Yen).Im Bereich der Devisenreserven zeichnet sich ein ähnliches Bild ab. Zwar zählte der RMB in den vergangenen Jahren zu den Gewinnern[7], aber die Standardwährung ist nach wie vor der US-Dollar. Dennoch lässt sich festhalten, dass das RMB-Settlement stetig anstieg.Nicht zuletzt wurde die Infrastruktur für die grenzüberschreitende Nutzung des RMB verbessert, so dass die RMB-Clearing-Banken weiter expandieren konnten. Hierbei wurde das RMB Cross-border Interbank Payment System (CIPS) zum wichtigsten Kanal für das grenzüberschreitende RMB-Clearing und Settlement.4 Digitalisierung im ZahlungsverkehrDoch nicht nur beim klassischen RMB-Settlement gibt es Entwicklungen. China macht auch auf einem anderen Gebiet enorme Fortschritte.China pilotiert als eines der ersten Länder der Welt eine eigene Form des digitalen Zentralbankgeldes. Die chinesische Zentralbank hat schon frühzeitig fokussiert am digitalen Renminbi gearbeitet und ihn bis zur Marktreife gebracht.In Europa laufen Analysen zu einem digitalen Euro. Wir beschäftigen uns schon viele Jahre mit Bitcoin und anderen sogenannten Krypto-Token und digitalen Geldformen. Aber seit die Pläne für die Einführung von Libra in einem Whitepaper erschien, ist das Thema bei uns noch stärker in den Fokus gerückt. Im Eurosystem wurden die Arbeiten zu digitalem Zentralbankgeld intensiviert.Ich bin für die Deutsche Bundesbank Mitglied in der High Level Task Force der EZB, die sich mit dem Thema befasst. Wir befinden uns im Eurosystem zurzeit in einer Experimentierphase. Ein von der High Level Task Force herausgegebener Bericht hat erste Szenarien identifiziert, in denen die Emission eines digitalen Euro eine Option darstellen könnte.Neben einem signifikanten Bedeutungsverlust von Bargeld als Motiv für seine Einführung könnte digitales Zentralbankgeld auch als Notfallmechanismus für Krisensituationen dienen und einen Beitrag zur Digitalisierung und Souveränität der europäischen Wirtschaft leisten. Diesen Möglichkeiten stehen aber auch Risiken gegenüber.Ich möchte deshalb betonen: Eine Entscheidung, ob wir einen digitalen Euro einführen, ist noch nicht getroffen. Aber wir tun zurzeit alles dafür, um die potenziellen Auswirkungen zu verstehen und gut vorbereitet zu sein.Das Eurosystem hat erst vor kurzem eine öffentliche Befragung zum digitalen Euro initiiert. Außerdem werden nun auch erste Experimente gestartet, in denen es darum geht, auszutesten, wie der digitale Euro auch technisch umgesetzt werden könnte.Die chinesische Zentralbank ist schon einen oder auch zwei Schritte weiter und scheint darauf zu setzen, mit dem digitalen Renminbi, man könnte auch sagen „e-Yuan“, eine Alternative zu den digitalen Zahlungslösungen der großen BigTechs im Bereich der digitalen Zahlungen zu schaffen.Derzeit befindet sich der digitale Yuan noch in der Testphase. So läuft seit Mitte Oktober ein groß angelegter Feldversuch unter anderem in der Stadt Shenzhen für das neue Zahlungsmittel.[8] Die angedachte großflächige Herausgabe soll nach derzeit verfügbaren Informationen als zweistufiges System erfolgen: Die chinesische Zentralbank gibt den digitalen Yuan an die vier großen staatlichen Banken aus, welche ihn dann wiederum an ihre Kunden weitergeben.[9]Damit könnte sich der digitale Yuan zum dominanten Zahlungsmittel in China entwickeln.Ferner könnte der digitale Yuan auch für zahlreiche kleinere Staaten attraktiv sein. Besonders in der Region, deren wichtigster Wirtschaftspartner China ist. Voraussetzung ist, dass beispielsweise chinesische Bürger dort zahlen können und die grenzüberschreitende Nutzung ermöglicht wird.Ob mit dem digitalen Yuan allerdings auch die Rolle des RMB gestärkt werden kann, ist für mich angesichts der eingeschränkten Konvertibilität des RMB eher fraglich. Unzweifelhaft wird China mit dem digitalen RMB in vielen Ländern die Diskussionen um die Einführung von digitalem Zentralbankgeld anheizen.Dazu werden auch jüngste Äußerungen der US-amerikanischen Fed beitragen, die nun ebenfalls eigene Experimente durchführen möchte, um die Rolle des US-Dollar zu festigen.Doch nicht nur im Bereich des digitalen Zentralbankgeldes sind Effizienzgewinne und Fortschritte möglich.Die Entwicklungen im Zahlungsverkehr schreiten auch in anderen Bereichen mit hohem Tempo voran. So laufen Arbeiten an europaweit verfügbaren Lösungen im Zahlungsverkehr, um sich im digitalen Zeitalter zukunftsfest aufzustellen und den EU-Binnenmarkt im Zahlungsverkehr zu stärken.Solche Anwendungen solltenonline, an der Ladenkasse und P2P (von Person zu Person) funktionieren;sowohl mit Karte als auch digitalen Geräten wie dem Smartphone europaweit einsetzbar sein;europäischer Governance unterliegen; undam besten alle Services unter einer Marke bündeln.Das Eurosystem hatte diese Anforderungen an eine europäische Zahlungslösung bereits im vergangenen Jahr in seiner Retail Payments Strategy formuliert. Inzwischen haben sich zahlreiche europäische Banken zur European Payment Initiative, EPI, zusammengeschlossen, mit dem Ziel, eine solche europäische Lösung zu entwickeln.Mit der Gründung eines gemeinsamen Unternehmens ist ein wichtiger erster Meilenstein erreicht. Eine Anwendung soll dabei bis 2022 zur Verfügung stehen.Besonders die Nutzung von Instant Payments soll weiter ausgebaut und vorangetrieben werden. Ich sehe in Instant Payments die Zukunft des Zahlungsverkehrs, unabhängig von der zugrundeliegenden Technologie.Ich bin mir sicher, dass es sich zur neuen Normalität im Zahlungsverkehr entwickeln wird, dass wir nur noch wenige Sekunden auf unser Geld warten müssen. Diese Entwicklung wird sich mit der Zeit überall auf der Welt durchsetzen, was durch den Einsatz neuer Technologien vorangetrieben wird.In diesem Zusammenhang gehen nicht nur die Arbeiten zur Verbreitung von Instant Payments mit großen Schritten voran. Darüber hinaus wird auch intensiv an einer europäischen Verordnung über Kryptowerte, einschließlich Stablecoins, gearbeitet.Dies ist unbedingt notwendig, da Kryptowerte, DLT-basierte Prozesse und der Einsatz neuer Technologien wie beispielsweise das Machine Learning dringend eine entsprechende gesetzliche Grundlage benötigen. Ehe diese Verordnung nicht umgesetzt ist und entsprechende Lizenzen vergeben worden sind, sollten daher unter anderem Stablecoins wie Libra in der Europäischen Union nicht an den Start gehen.5 Deutsch-Chinesische Kooperation – eine ErfolgsgeschichteDie wirtschaftlichen Beziehungen zwischen China und Deutschland werden vor allem von Frankfurt aus traditionell intensiv gepflegt. London ist zwar das weltweit größte RMB-Handelszentrum außerhalb des chinesischen Festlandes. Doch gemessen am grenzüberschreitenden RMB-Settlement liegt Deutschland mit 3,4 Prozent des gesamten grenzüberschreitenden RMB-Settlement noch vor Großbritannien auf Platz drei hinter Hong Kong und Singapur.Darüber hinaus dient das Sino-German-Center of Finance and Economics, ein von der Goethe-Universität in Frankfurt und der Renmin University in Peking getragenes Forschungszentrum, als Plattform für den Austausch von unabhängigen Ideen.Doch auch die Deutsche Bundesbank pflegt einen intensiven Austausch mit China. Ein Mitarbeiter der Bundesbank hat seinen Arbeitsplatz bei der Deutschen Botschaft in Peking, um einen direkten Draht zum wirtschaftlichen Geschehen dort zu pflegen und auch unsere eigenen Positionen zu erläutern.Darüber hinaus ist uns auch eine Kooperation mit der chinesischen Zentralbank wichtig. Aus diesem Grund wurde Anfang 2019 beim zweiten hochrangigen Finanzdialog ein Memorandum of Understanding (MoU) zwischen unseren beiden Zentralbanken unterzeichnet, um die Zusammenarbeit zu vertiefen.Doch ein MoU ohne konkreten Inhalt ist nur eine leere Hülle. Daher sollte im Sommer dieses Jahres eine gemeinsame Konferenz zwischen der People´s Bank of China und der Bundesbank in Frankfurt stattfinden, auf der wir uns über die aktuellen Entwicklungen im Zahlungsverkehr, bei FinTechs, dem digitalen Zentralbankgeld und weitere interessante Themen austauschen wollten.Leider hat uns die Pandemie einen Strich durch die Rechnung gemacht; wir mussten die Konferenz schweren Herzens absagen. Doch aufgeschoben ist nicht aufgehoben. Wir stecken daher mitten in den Vorbereitungen für einen neuen Anlauf des gemeinsamen Symposiums im September 2021. Auf dieser gemeinsamen Konferenz wollen wir Informationen und Meinungen austauschen und vor allem voneinander lernen.6 FazitMeine sehr geehrten Damen und Herren,die aktuellen Risiken im globalpolitischen Kontext bestimmen unseren Alltag. Die Pandemie hat unseren Alltag auf den Kopf gestellt und weltweit zu enormen Wirtschaftseinbrüchen geführt. Wir mussten lernen, mit der neuen Situation umzugehen und unsere Arbeit entsprechend anzupassen.Ich befürchte, dass uns dieser Anpassungsprozess noch eine Weile begleiten wird. Die Pandemie hat jedoch andere Diskussionspunkte nur zeitweise überschattet, manchmal hat sie sie sogar verstärkt. Schließlich müssen wir gemeinsam daran arbeiten, dass sich keine zusätzlichen Handelsstreitigkeiten ergeben und dass bestehende Konflikte gelöst werden.China und Deutschland können noch viel voneinander lernen.Allein aus diesem Grund freue ich mich besonders auf die gemeinsame Konferenz zwischen der Bundesbank und der People´s Bank of China nächstes Jahr, um den gemeinsamen Dialog zu intensivieren.Bis dahin sollte natürlich auch der virtuelle Austausch fortgeführt und ausgebaut werden.Denn – um mit einem chinesischen Sprichwort zu schließen: \"Besser auf neuen Wegen etwas stolpern, als in alten Pfaden auf der Stelle zu treten.\" Fußnoten:Siehe Monatsbericht Deutsche Bundesbank August 2020Stand 2017.Für China einschließlich Hong Kong beträgt der Anteil ca. 15 Prozent.Vgl. SWIFT RMB Tracker September 2020.Vgl. IWF.Vgl. SWIFT RMB Tracker September 2020.Vgl. ECB, The international role of the euro.Vgl. u. a. Handelsblatt vom 26.10.2020: „China testet den e-Yuan“.Vgl. ebd."}