{"url": "https://www.bundesbank.de/en/press/speeches/climate-risk-the-merits-of-transparency-and-the-role-of-central-banks-851634", "author": "Sabine Mauderer", "title": "Climate risk – the merits of transparency and the role of central banks", "date": "2020-11-24", "text": "1 Introduction2 Central banks of Brazil and Germany join forces within the NGFS3 The merits of transparency and disclosure of climate-related risks – a focal point of the NGFS agenda4 What central banks can do to encourage climate-related risk disclosure5 Conclusion1 IntroductionLadies and gentlemen,I would like to start by thanking the BCB – Banco Central do Brasil – and the German GIZ[1] for hosting this well thought out regulatory webinar. Let me also applaud the BCB for its Strategic “Agenda BC#”.“Agenda BC#” is a landmark statement on priorities of the central bank of Brazil, confirming its longstanding environmental commitment and shaping its DNA for the future.2 Central banks of Brazil and Germany join forces within the NGFSBCB joined the Network for Greening the Financial System this year. This network, also called NGFS, is a coalition of 75 central banks and supervisors to combat climate change with joint efforts globally. As a founding member, Bundesbank very much welcomes BCB’s membership.Brazil is the largest South American economy. Within its boundaries lie 60 % of the Amazon, a key factor for biodiversity and for the climate on our planet. Germany, in turn, is the largest European economy, with annual per capita carbon emissions that are about twice as high as the global average. The rapid growth of urban areas and the amount of land covered by transport infrastructure in Germany has indirect global effects, as it reduces biodiversity.So both countries, Brazil and Germany, have a particular responsibility to tackle the challenges of the climate crisis and declining biodiversity head-on.With regard to fighting the climate crisis, there are two key insights. Key insight number one: our real economies need to transform to net zero emissions quickly. To achieve this goal, a carbon pricing system is the most important lever. Ensuring an adequate carbon pricing system is a task for elected governments, not for central banks.Clearly, timely action is of the essence here. Timely action would allow for a stepwise approach. It would prevent disruptive measures as well as policy errors as a result of time pressure.3 The merits of transparency and disclosure of climate-related risks – a focal point of the NGFS agendaKey insight number two is that the financial system can drive real economic transformation through transparency and disclosure of climate-related risks. Financial institutions must be put in a position in which they adequately price and manage climate-related risks. A solid foundation is needed as a first step: a classification system, a common “green” language for all parties involved. Helping them to understand whether an economic activity is environmentally sustainable.The EU taxonomy is a concrete example of a common “green” language. It could provide orientation for others to follow suit – even if it is not a perfect solution. Adequate information on climate-related risks is a key requirement for making well-informed investment decisions. Reporting companies can benefit directly from providing high-quality disclosure of climate-related risks. Increased awareness and more informed strategic planning will help companies to manage financial risks, particularly in the transition period to net zero.For financial institutions, an in-depth understanding of climate-related financial risks should be an integral part of their risk management systems.For example, a bank granting a loan must be able to determinea company’s carbon footprint,what proportion of revenues it generates from sustainable activities, andhow much it invests in sustainable business models.Financial risks cannot always be avoided, but they must be managed, disclosed and be subject to adequate pricing. With the right information, risks can even turn into opportunities on our transition pathway to a more sustainable economy.4 What central banks can do to encourage climate-related risk disclosureNow, what can central banks do to encourage climate-related risk disclosure aside from their roles in prudential supervision and financial stability?The starting point is that central banks’ financial assets are, like those of financial institutions, subject to climate-related financial risks. So for the sake of risk management, it is in central banks’ own interest that the financial risks of climate change and climate policies should be as transparent as possible. Therefore, central banks should consider only purchasing securities or accepting them as collateral for monetary policy purposes if their issuers meet certain climate-related reporting obligations.In terms of monetary policy implementation, central banks could also examine whether they should use only those credit ratings from rating agencies that appropriately include climate-related financial risks. With such measures, central banks would help promote market transparency and standards at rating agencies and banks.So monetary policy implementation should be part of the toolbox when central banks act as catalysts for greening the financial system.5 ConclusionLadies and gentlemen, to summarise briefly:First, I am very much looking forward to pushing ahead with the NGFS agenda together with the BCB.Second, an important goal will be to achieve more market transparency on climate-related risks – as a solid foundation for adequate risk management and risk pricing.And third, in their own interest, central banks have an important role to play in the mission for more market transparency.Climate change is the challenge of our times. But we can succeed if we act now - responsibly, jointly and forcefully, at all levels.In closing, let me wish you all a successful webinar.Footnotes: English: German Corporation for International Cooperation."}