{"url": "https://www.bundesbank.de/de/presse/reden/europa-und-der-euro-eine-standortbestimmung-850672", "author": "Sabine Mauderer", "title": "Europa und der Euro - eine Standortbestimmung", "date": "2020-11-12", "text": "Wo stehen wir: Der Euro ist eine erfolgreiche WährungAktuelle Geldpolitik leistet ihren Beitrag zur Sicherung der PreisstabilitätPreisstabilität in bewegten Zeiten und EZB Strategy ReviewSchlussSehr geehrte Damen und Herren,ich freue mich, heute mit Ihnen über Europa und den Euro zu sprechen.Die europäische Integration hat mit dem Zusammenwachsen zu einem Binnenmarkt den Wohlstand gesteigert, auch in Deutschland.Der Euro ist der bislang mutigste Schritt der europäischen Integration.Doch wo stehen wir aktuell beim Euro? Und wie ist die weitere Entwicklung?Wo stehen wir: Der Euro ist eine erfolgreiche WährungZurückblickend können wir festhalten: Der Euro ist eine erfolgreiche Währung.Dies lässt sich vor allem an der Kaufkraft und an der globalen Akzeptanz des Euro festmachen.Für die Kaufkraft einer Währung ist Preisstabilität entscheidend.Der historische Vergleich zeigt: In den Mitgliedsländern waren die Inflationsraten vor der Euro-Einführung zumeist höher, auch in Deutschland.Zu DM-Zeiten (bis 1998) betrug die durchschnittliche jährliche Inflationsrate 2,8%.Seit 1999 mit dem Euro liegt die durchschnittliche jährliche Inflationsrate bei ca. 1,5% (bis Ende 2019).Allerdings sind solche historischen Vergleiche schwierig, denn das wirtschaftliche Umfeld war früher ein anderes.Dennoch ist eins klar: Das Gründungsversprechen der Währungsunion, Preisstabilität zu sichern, wurde gehalten.Auch an der globalen Akzeptanz des Euro gibt es keinen Zweifel.Der Euro genießt das Vertrauen anderer Zentralbanken und internationaler Investoren. Er ist nach dem US-Dollar zweitwichtigster Anker im internationalen Währungssystem und zweitwichtigste Währungsreserve der Welt.[1]Bei internationalen Zahlungen reicht der Euro beispielsweise mit einem Anteil von etwa 36% fast an das Niveau des US-Dollar (etwa 38%) heran.[1]Seine internationale Stärke und Verbreitung ist dabei in erster Linie das Ergebnis individueller Entscheidungen von Marktteilnehmern.Eine wirtschaftlich starke und stabile Währungsunion ist eine wichtige Voraussetzung dafür, den Euro international attraktiv zu halten.Damit der Euro auch in Zukunft eine erfolgreiche Währung ist, brauchen wir weiterhin eine auf Preisstabilität ausgerichtete Geldpolitik.Aktuelle Geldpolitik leistet ihren Beitrag zur Sicherung der PreisstabilitätLassen Sie uns einen Blick auf die aktuelle Situation werfen, die Covid19-Krise.Bei der Bekämpfung der wirtschaftlichen Folgen der Pandemie ist zuvorderst die Fiskalpolitik gefordert. Sie hat in der aktuellen Krise schnell und umfassend reagiert, um die wirtschaftlichen Auswirkungen der Pandemie zu begrenzen.Doch auch die Geldpolitik musste handeln.Anfang März gab es massive Marktverwerfungen und untypische Marktentwicklungen.Um ein Beispiel zu nennen: Üblicherweise fallen die Renditen von sicheren Staatsanleihen, wenn die Unsicherheit zunimmt.Ein weiteres Muster ist, dass bei stark fallenden Aktienkursen die Kurse an den Rentenmärkten steigen. Die Rentenmärkte „versichern“ in gewisser Weise die Aktienmärkte in unruhigen Zeiten.Dieses typische Muster wurde im März unterbrochen. Nicht nur im Euroraum, auch in den USA. Die Rentenmärkte in den USA, die für ihre Tiefe und Liquidität bekannt sind, schienen zeitweilig einzufrieren.Traditionelle Zusammenhänge und Marktmechanismen waren vorübergehend nicht mehr intakt.Risikoprämien stiegen massiv über viele Marktsegmente hinweg an. Die als Unsicherheitsbarometer bekannten Volatilitätsindizes erhöhten sich auf Niveaus der globalen Finanzkrise 2008.Dabei bestand die Gefahr, dass der Finanzsektor die Kreditvergabe einschränken könnte und dadurch den schweren Einbruch der Realwirtschaft noch weiter verschärfen könnte. Auf mittlere Sicht hätte eine solche Rückkopplung die Preisstabilität gefährden können.In dieser schwierigen Situation war es und ist es wichtig, die Zinsen niedrig zu halten und die Banken reichlich mit Liquidität zu versorgen. Zudem ist eine expansive Geldpolitik wichtig, weil der Wirtschaftseinbruch die Preisaussichten dämpft.Vor diesem Hintergrund hat der EZB-Rat unter anderem ein Notfallankaufprogramm, kurz PEPP[2], aufgesetzt.Klar ist allerdings, dass es sich dabei um außerordentliche und temporäre Maßnahmen handeln muss.Preisstabilität in bewegten Zeiten und EZB Strategy ReviewMeine Damen und Herren,das Eurosystem strebt – im Rahmen seiner Definition von Preisstabilität – jährliche Inflationsraten im Euroraum auf mittlere Sicht von unter, aber nahe 2% an.Im Euroraum und in Deutschland haben wir derzeit aber negative jährliche Inflationsraten von -0,3% bzw. -0,5%.[3] Für Deutschland sind diese -0,5% die niedrigste jährliche Inflationsrate seit Januar 2015.Die schwache Preisentwicklung im Euroraum ist vor allem auf die niedrigen Energiepreise zurückzuführen. Darüber hinaus sind besondere Preisbewegungen im Zuge der Pandemie in einzelnen Wirtschaftsbereichen von Bedeutung, etwa bei Reiseleistungen.Auch die temporäre Mehrwertsteuersenkung in Deutschland wirkt auf die Inflationsrate durch – nicht nur hierzulande, sondern auch im Euroraum insgesamt. Dieser Effekt dürfte aber auslaufen und sich zeitweise sogar umkehren, wenn der Mehrwertsteuersatz 2021 wieder angehoben wird.In den nächsten Jahren dürfte die Unterauslastung der gesamtwirtschaftlichen Kapazitäten den Preisauftrieb dämpfen.Insgesamt gilt es, die wirtschaftlichen Folgen der Pandemie zu bewältigen.Dabei sollten aber langfristige Herausforderungen nicht aus dem Blick geraten: Digitalisierung, demographischer Wandel, Globalisierung und Klimawandel.Themen also, die für sich allein bereits abendfüllend wären. Von daher möchte ich hier nur kurz beleuchten, warum diese Treiber auch für die Geldpolitik von Bedeutung sind.Digitalisierung, demographischer Wandel, Globalisierung und Klimawandel haben das Potenzial, die ökonomischen Rahmenbedingungen zu verändern.Bekannte Wirkungszusammenhänge gelten vielleicht nicht mehr.Beispielsweise wird die Alterung unserer Gesellschaft das langfristige Wirtschaftswachstum senken. Eine alternde Bevölkerung konsumiert zurückhaltender. Dies könnte womöglich auch das Zinsniveau drücken, Stichwort natürlicher Zins.Die Kernfrage ist daher: Ist die Geldpolitik für solch ein verändertes Umfeld gewappnet?Brauchen wir neue Lösungsansätze oder Instrumente? Wie wirkt sich die Geldpolitik in diesem Umfeld aus?Vor diesen berechtigten Fragen stehen die Geldpolitiker weltweit – auch die Zentralbanken im Eurosystem.Mit der Strategieüberprüfung, oder neudeutsch „Strategy Review“, wollen wir sicherstellen, dass unsere geldpolitische Strategie heute wie auch in Zukunft ihren Zweck erfüllt.Dabei sollen alle Aspekte der Geldpolitik auf den Prüfstand kommen, damit wir auch in Zukunft unser Mandat bestmöglich erfüllen können, also die Gewährleistung von Preisstabilität im Euroraum.Zu diesen Aspekten zählen etwa die Definition von Preisstabilität, die angemessene Höhe der Inflationsraten, die wir anstreben, oder die Ausgestaltung des geldpolitischen Instrumentenkastens.Es geht aber auch darum, wie wir die Geldpolitik verständlicher kommunizieren können.Für mich ist besonders wichtig, dass wir die Strategieüberprüfung nicht im geschlossenen Kreis führen oder nur mit Expertinnen und Experten.Wir wollen Standpunkte aus der ganzen Breite der Gesellschaft hören. Hierfür haben die EZB und die nationalen Notenbanken des Eurosystems Veranstaltungen in allen Ländern des Euroraums organisiert. Daneben lief bis Ende Oktober eine Online-Umfrage unter dem Motto „Die EZB hört zu“.Und morgen findet die Veranstaltung „Die Bundesbank hört zu“ statt. Vertreterinnen und Vertreter zivilgesellschaftlicher Organisationen aus Deutschland werden dann Präsident Weidmann ihre Perspektiven auf die Geldpolitik darlegen.Sie sind herzlichst eingeladen, morgen ab 11 Uhr per Livestream dabei zu sein. Weitere Informationen finden Sie auf der Bundesbank-Website.SchlussMeine Damen und Herren,auch die heutige Veranstaltung trägt dazu bei, die Aufgaben und die Arbeit von Geldpolitikern einer breiten Öffentlichkeit näher zu bringen.Wir stehen mitten im Prozess, die kraftvollen Treiber Digitalisierung, demographischer Wandel, Globalisierung und Klimawandel in unseren Analysen oder Modellen stärker zu berücksichtigen.Mit einer auf Preisstabilität verpflichteten Geldpolitik wird der Euro auch in Zukunft eine erfolgreiche Währung sein.Fußnoten: Quelle: EZB: The international role of the euro (June 2020), abrufbar unter: Pandemic Emergency Purchase Programme.Eurostat (Schätzung für Oktober 2020), Statistisches Bundesamt (endgültiger Wert für Oktober 2020)."}