{"url": "https://www.bundesbank.de/en/press/speeches/central-bank-digital-currencies-the-future-of-money--858926", "author": "Burkhard Balz", "title": "Central bank digital currencies – the future of money?", "date": "2021-02-10", "text": "1 Introduction2 Trends in paymentsTrend 1: DigitalisationTrend 2: Declining use of cashTrend 3: Emerging means of payments other than €3 Central banks need to be prepared4 International dimension will be key 1 IntroductionDear Steve,Ladies and gentlemen,I am delighted to have the opportunity to talk to you about one of the most exciting topics facing central banks today:The future of money. Do we need other forms of money beside the ones we already have? And do we need other forms of central bank money? Should banks’ deposits with the central bank be tokenised? Should banknotes become digital?There are many questions surrounding “central bank digital currencies” (CBDC). And we still have to find the right answers. But one thing is certain:  central banks around the world have undertaken tremendous efforts to assess the potential and investigate the opportunities of CBDC.Just recently, the Bank for International Settlement (BIS) published its third survey amongst central banks worldwide. The survey shows a shift from mainly analytical work towards technical experimentation. More than 60% of central banks are engaged in practical experimental work.[1]It is clear, then, that even more headway has been made in exploring central bank digital currencies over the past year. On the one hand, the BIS predicts that central banks representing a fifth of the world’s population will issue a general purpose CBDC in the next three years. On the other, a widespread roll out of CBDCs seems some way off. And there are good reasons for this. Because CBDC is a game changer – with potential benefits, but also with a number of challenges.Central bank digital currencies promise to combine the improved efficiency of their digital form with the safety provided by a central bank in a single means of payment.However, central bank digital currency would be a third form of central bank money, alongside cash and bank reserves. Introducing a new form of central bank money such as this could have profound impact on the financial system, especially if it is not only available to banks, but instead, like cash today, to the general public. If not properly thought through, such an intervention may lead to unintended consequences.Today, I would like to outline to you the areas that I believe we need to tackle in order to create a safe, efficient and future-proof currency. But let me start with three trends we are currently observing: digitalisation, declining cash usage and the emergence of new forms of money.2 Trends in paymentsTrend 1: DigitalisationOur economy is growing more digital by the day. Business processes are becoming increasingly automated and interdependent. Complex value chains arise. The “Internet of Things” enables machine-to-machine communication. E-commerce and online services of all kinds are about to experience an enormous uptake due to the pandemic. The pace of digitalisation has probably never been faster than today. These developments are increasingly calling for a safe and efficient settlement asset which can be seamlessly integrated into almost any kind of business process. Trend 2: Declining use of cashParallel to this, we can see that the use of cash is waning, even in Germany. The current pandemic has boosted not only the use of credit and debit cards, but contactless payments, in particular. In a recently conducted survey on payment behaviour in Germany during the coronavirus pandemic, we found out that the share of cash transactions has fallen from 74% to 60% over the last three years.[2] Admittedly, it remains to be seen whether the current behaviour also persists in the post-coronavirus period. But what we are currently seeing is quite a considerable change for a country which is strongly accustomed to paying in cash.Trend 3: Emerging means of payments other than €Another trend is the emergence of new forms of digital means of payments. These can be central bank digital currencies issued by foreign central banks as well as privately issued means of payment such as stablecoins. At the moment, these alternative means of payment are still in the development or testing phase. However, given the speed at which technology is developing, their widespread adoption might be far less off than we think. Should these forms of money become widely used as a medium of exchange or store of value in the euro area, significant implications could arise: for the role of the euro or the payment industry, and consequently also for financial stability. 3 Central banks need to be preparedThe three trends I have just outlined highlight that, if the payments ecosystem is going to expand, central banks need to be prepared.As highlighted in the report by the BIS and seven central banks, central banks need to be in a position to make an informed judgment when it comes to the decision on a central bank digital currency.[3]Any dedicated central bank digital currency should be designed carefully. Possible advantages such as safety and efficiency improvements in everyday payments, productivity gains by promoting money which could be used in programmable environments, or the availability of new services must clearly outweigh the potential risks with regard to monetary policy or financial stability. In any case, it must be properly designed so as to mitigate all of those risks.The Eurosystem is taking a comprehensive approach to addressing these challenges. As part of a high-level Eurosystem task force, my colleagues and I identified possible scenarios that would require the issuance of a digital euro and published them last October in the ECB’s “Report on a digital euro”[4] The Governing Council of the ECB has not yet reached a decision on whether to introduce a digital euro. We must first be sure that there is a need to issue CBDC and, if so, that we are able to manage the accompanying risks. In the digital age, time is of essence. But we also have to take the time to do our homework.Therefore, the Eurosystem has started to engage widely with citizens, academia, the financial sector and public authorities to assess in detail their needs, as well as the benefits and challenges they expect from the issuance of a digital euro. In mid-January, a public consultation on the digital euro came to an end with record levels of participation from European citizens.Experimental work supports the analysis of possible technical designs and their implications. Further outreach to the market and exchange with other international central banks leading the work on central bank digital currencies will follow. And this brings me to my last point.4 International dimension will be key International cooperation will be key in shaping the future ecosystem for central bank digital currencies.As the BIS and other central banks have rightly emphasised in their report[5] regardless of the final design, there are certain core features and common standards that are valuable in guiding a central bank when deciding to issue a digital currency for the public.The features I consider most relevant in this context are convertibility, interoperability and international standards.Convertibility is essential to ensure trust in a currency. People must be sure they can exchange the form of the money they hold at par at any point in time.Interoperability is required to ensure a smooth exchange of money between different kinds of payment systems. In a digitalised world, this is an absolute prerequisite to ensure an efficient financial system.Finally, appropriate international standards are the focal point in ensuring an efficient cross-border payments flow.In my view, these three features are the key determinants of a stable and broadly accepted digital currency that fits into the international financial system.Against this backdrop, safe and efficient payment markets must be brought to the next level, in particular for cross-border and cross-currency payments. This topic has been on the agenda for several years. While we have seen significant progress in improving payments at the domestic or regional level, cross-border payments are, putting it bluntly, still in the medieval age.The G20 roadmap on enhancing cross-border payments is an important step in this direction. The Committee on Payments and Market Infrastructures, together with the Financial Stability Board and the BIS, has set up a comprehensive working programme encompassing 19 building blocks across five focus areas, including new payment infrastructures and arrangements, which covers central bank digital currencies, amongst other things.This work can only serve the long-term goal of achieving a fair and sustainable payments landscape, as long as international cooperation thrives.I am optimistic that this fruitful work initiated by the G20, but also in the form of other international formats, will continue. CBDC might not be the panacea for all challenges that payments are facing. But it might be an option, including for cross-border payments.In a nutshell, payments are – and always will – be a backbone of the economy. The digital economy has already changed the payment landscape quite significantly and will continue to do so in future. It is the responsibility of the central bank to create trust in its currency and to ensure that payments remain competitive, innovative and safe. We also have to ensure that central bank money will be offered in a way that is compatible with the digital economy.Let me finish with the words of Abraham Lincoln: “The best way to predict the future is to create it.”Footnotes: BIS Papers No 114, Ready, steady, go? – Results of the third BIS survey on central bank digital currencies (January 2021).https://www.bundesbank.de/en/tasks/topics/making-payments-in-2020-the-year-of-covid-19-card-based-and-contactless-payments-trending-823592https://www.bis.org/publ/othp33.pdfhttps://www.ecb.europa.eu/pub/pdf/other/Report_on_a_digital_euro~4d7268b458.en.pdfhttps://www.bis.org/publ/othp33.pdf"}