{"url": "https://www.bundesbank.de/de/presse/reden/welche-rolle-sollten-notenbanken-im-kampf-gegen-den-klimawandel-spielen--857122", "author": "Jens Weidmann", "title": "Welche Rolle sollten Notenbanken im Kampf gegen den Klimawandel spielen?", "date": "2021-01-25", "text": "1 Einleitung2 Der Umgang mit klimabezogenen Risiken3 Notenbanken können eine konsequente CO2-Bepreisung nicht ersetzen4 Notenbanken als Blaupause für eine unabhängige CO2-Agentur5 Schlussbemerkungen1 EinleitungMeine sehr verehrten Damen und Herren,ich hätte heute sehr gerne persönlich zu Ihnen gesprochen. Und dies umso mehr, als es von meinem Büro aus nur ein kurzer Spaziergang bis zum Campus der Goethe-Universität gewesen wäre.Lassen Sie mich an dieser Stelle zunächst eine kurze Anmerkung machen: Es gibt für eine Universität kaum einen besseren Namensgeber als Johann Wolfgang von Goethe. Goethe vereinigte viele Fachrichtungen und Themengebiete, nicht nur als Dichter, Dramatiker, Schriftsteller und Kritiker. Er widmete sich auch der Forschung in verschiedenen Naturwissenschaften und beschäftigte sich unter anderem mit Mineralien, Pflanzen, der menschlichen Anatomie und der Meteorologie. Nicht zuletzt setzte er sich mit dem Wesen des Geldes auseinander und hatte sogar im Herzogtum Sachsen-Weimar-Eisenach, einem früheren Kleinstaat im heutigen Thüringen, das Amt des Finanzministers inne. Goethe scheint ein echter Alleskönner gewesen zu sein, der sich mit allem Möglichen beschäftigen konnte.Manche würden Notenbanken gerne in einer ähnlichen Rolle sehen. Ihrer Ansicht nach sollen wir nicht nur Preisstabilität gewährleisten, bei der Bankenaufsicht mitwirken, die Finanzstabilität sichern, das Wachstum ankurbeln und die Beschäftigung fördern. Einige erwarten auch, dass die Zentralbanken als „schnelle Eingreiftruppe“ bei jeder Wirtschaftskrise einschreiten, die Finanzierungskosten der Staaten niedrig halten oder für angemessene Zinsen für die Sparer sorgen sollten. In jüngster Zeit wurde ein weiterer Punkt auf die Wunschliste gesetzt: Zentralbanken sollen eine aktive Rolle in der Klimapolitik übernehmen.Eines ist klar: Der Klimawandel stellt eine Herausforderung für die gesamte Menschheit dar. Der Schweizer Dramatiker Friedrich Dürrenmatt schrieb in einem Anhang zu seinem Stück Die Physiker: „Was alle angeht, können nur alle lösen.“ Daher sollte sich jede Institution zurecht fragen, welchen Beitrag sie im Rahmen ihres Mandats zum Klimaschutz leisten kann.2 Der Umgang mit klimabezogenen RisikenDas Mandat der Notenbanken und der Finanzaufsicht unterscheidet sich zwar voneinander, doch beinhaltet es in der Regel Preisstabilität, Finanzstabilität und die Solidität der Finanzinstitute. Der Klimawandel und die Klimapolitik können all diese Aufgaben beeinflussen, denn sie können sich auf makroökonomische und finanzielle Variablen wie Produktion, Inflation, Zinssätze und Vermögenspreise auswirken und verändern zugleich die Grundstruktur unserer Volkswirtschaften. Daher ist es unabdingbar, dass die Notenbanken die Folgen für die Funktionsfähigkeit der Wirtschaft und des Finanzsystems vollständig erfassen.[1] Wir müssen klimabedingte Entwicklungen und Risiken in unsere Analysen einbeziehen und unsere Analyse- und Prognoseinstrumente entsprechend schärfen.Was die Auswirkungen des Klimawandels auf das Finanzsystem und die Wirtschaft anbelangt, so bringt dieser sowohl physische als auch transitorische Risiken mit sich.[2] Physische Risiken ergeben sich aus dauerhaften Veränderungen des Klimas und häufiger eintretenden Extremwetterereignissen. Goethe selbst machte die Erfahrung, welch enorme Auswirkungen Wetterextreme haben können. Auslöser war seinerzeit ein Vulkanausbruch weit entfernt auf einer indonesischen Insel. Das Jahr 1816 ging als das „Jahr ohne Sommer“ in die Geschichtsbücher ein. Die Menschen litten unter Kälte und Dauerregen. Die Ernten verdarben, und eine Hungersnot brach aus.[3] Transitorische Risiken beziehen sich dagegen auf den Anpassungsprozess im Übergang zu einer kohlenstoffärmeren Wirtschaft.Finanzrisiken können sowohl aus den physischen Auswirkungen des Klimawandels als auch aus dem Übergang hin zu einer weniger CO2-intensiven Wirtschaft erwachsen.[4] So hat beispielsweise die EZB in einer Untersuchung festgestellt, dass aus einer Stichprobe von Banken aus dem Euroraum auf die Risikopositionen gegenüber den 20 größten CO2-Emittenten ein Anteil von 20 % aller Großkredite entfällt.[5]Es liegt ganz klar im Interesse jedes Marktteilnehmers, sich angemessen gegen klimabezogene finanzielle Risiken zu schützen. Dazu muss er sein Risikomanagement entsprechend anpassen. Deshalb ist es in allererster Linie Sache des Finanzsektors, solche Risiken zu erkennen und zu berücksichtigen. Ob und wie dies geschieht, betrifft unsere Aufgaben als Zentralbank in mehrfacher Hinsicht.In der Bankenaufsicht betrachten wir klimabezogene Finanzrisiken nicht als neue Risikokategorie, sondern als Triebkraft für klassische Kategorien wie das Kredit- und das Marktrisiko.[6] Die Banken sind schon jetzt gehalten, solche Risiken in angemessener Form in ihren Risikomanagementrahmen einfließen zu lassen und die Risiken mit ausreichend Kapital zu unterlegen.Allerdings verfügen klimabezogene Risiken über bestimmte Eigenschaften, die ihre Berücksichtigung in Ratings und internen Risikomodellen erschweren. Erstens werden sie durch historische Daten nicht adäquat abgebildet. Zweitens sind physische Risiken potenziell nichtlinear und dürften vor allem mittel- bis langfristig zum Tragen kommen. Und drittens ist die künftige Entwicklung von Klimawandel und Klimaschutzmaßnahmen höchst ungewiss, nicht zuletzt, weil sie stark von politischen Entscheidungen abhängt.In diesem Zusammenhang sind Szenarioanalysen ein besonders nützliches Instrument.[7] Darüber hinaus ist es wichtig, dass die Banken einen zukunftsorientierten Ansatz verfolgen und ihren bisher verwendeten Betrachtungshorizont verlängern. Im Leitfaden der EZB zu Klima- und Umweltrisiken werden die aufsichtlichen Erwartungen skizziert und ein ehrgeiziges Ziel vorgegeben: Alle relevanten klimabezogenen Risiken sollen vollständig in das Risikomanagement, die Geschäftsstrategie und die interne Organisation der Banken eingehen.[8]Jeder Anfang ist schwer. Doch um es mit den Worten des Königs in „Alice im Wunderland“ von Lewis Carroll zu sagen: Wir müssen beim Anfang anfangen. Laut einer Umfrage von EZB und EBA hat bisher nur eine kleine Zahl von Instituten klimabezogene Risiken vollständig in ihren Risikomanagementrahmen eingearbeitet.[9] Ein ähnliches Ergebnis brachte der 2019 durchgeführte Stresstest von Bundesbank und BaFin unter kleinen und mittelgroßen Banken (weniger bedeutende Institute – LSIs) hervor: Lediglich ein Drittel der deutschen Kreditinstitute hatte klimabezogene Risiken wenigstens zu einem gewissen Teil in ihr Risikomanagement einfließen lassen. Zwei Drittel hatten sie überhaupt nicht im Blick.[10]Ein ehrgeiziges Ziel kann natürlich nicht über Nacht erreicht werden. Die Aufsichtsbehörden erwarten allerdings, dass dabei kontinuierliche Fortschritte erzielt werden. Daher wird der Umgang mit klimabezogenen Risiken in der Bankenaufsicht weiter an Bedeutung gewinnen. In diesem Jahr werden wir den aufsichtlichen Dialog nutzen, um die Selbsteinschätzungen und Pläne der Banken in Bezug auf die Erfüllung der aufsichtlichen Erwartungen zu erörtern. Darüber hinaus wird die EZB im kommenden Jahr ihren aufsichtlichen Stresstest zu Klimarisiken durchführen.Notenbanken sind natürlich keine Geschäftsbanken. Doch unsere eigenen finanziellen Vermögenswerte können genauso Finanzrisiken ausgesetzt sein wie jene von Geschäftsbanken. Vor diesem Hintergrund wäre es angebracht, wenn die Zentralbanken ihren Worten Taten folgen lassen würden. Daher bin ich der Auffassung, dass die Zentralbanken klimabezogene finanzielle Risiken in ihrem Risikomanagement berücksichtigen sollten. Dies sollte auch für finanzielle Risiken aus geldpolitischen Geschäften gelten.Somit hat das Eurosystem ein berechtigtes Interesse daran, klimabezogenen finanziellen Risiken mehr Transparenz zu verleihen: Meiner Meinung nach wäre zu erwägen, nur solche Anleihen zu erwerben oder im Rahmen der geldpolitischen Geschäfte als Sicherheit zu akzeptieren, deren Emittenten bestimmte klimabezogene Berichtspflichten erfüllen. Zusätzlich könnten wir in Betracht ziehen, nur solche Ratings zu verwenden, die klimabezogenen Finanzrisiken angemessen Rechnung tragen.Mit derartigen Maßnahmen würde das Eurosystem dazu beitragen, die Markttransparenz sowie die Standards bei Ratingagenturen und Banken zu stärken. Auf diese Weise könnten wir als Katalysator für den Wandel des Finanzsystems fungieren und die Klimapolitik in der EU unterstützen, ohne dabei unser Mandat überzustrapazieren.3 Notenbanken können eine konsequente CO2-Bepreisung nicht ersetzenProbleme ergeben sich aber dann, wenn Geldpolitik, Finanzaufsicht oder Bankenregulierung für andere Zwecke eingespannt werden sollen. Jeder dieser Bereiche hat bereits ein klar definiertes Ziel. Dieser Fokus steht auch im Einklang mit der nach dem ersten Träger des Nobelpreises für Wirtschaftswissenschaften, Jan Tinbergen, benannten Tinbergen-Regel. Dieser Regel zufolge muss es für jedes eigenständige wirtschaftspolitische Ziel auch mindestens ein eigenständiges Instrument geben.[11]Werden die Instrumente mit mehreren Zielen überfrachtet, entstehen früher oder später Zielkonflikte. Im schlimmsten Fall könnten die bisherigen Kernaufgaben ins Hintertreffen geraten, ohne dass die neuen Ziele erreicht würden. Um Jean Tirole zu zitieren, der ebenfalls mit dem Nobelpreis ausgezeichnet wurde: „Wir müssen uns dem Trend widersetzen, dass staatliche Stellen alles ein bisschen machen, aber auf keinem Gebiet ein Meister sind.“[12] Bildlich gesprochen könnte man sagen: Wer zwei Hasen jagt, fängt keinen. Über die Bankenregulierung klimapolitische Ziele zu verfolgen, könnte einer „Jagd nach dem zweiten Hasen“ gleichkommen.So könnte beispielsweise versucht werden, grüne Anlagen für Banken attraktiver zu gestalten, indem ein Abschlag auf das für solche Engagements erforderliche Eigenkapital gewährt wird. Ein grüner Unterstützungsfaktor könnte jedoch die risikobasierten Eigenkapitalanforderungen verzerren und so die Bemühungen zur Stärkung der Stabilität des Bankensektors untergraben.Darüber hinaus ist eine Absenkung der Kapitalanforderungen unter Umständen nicht unmittelbar wirksam, wie die Erfahrungen der EU mit einer ähnlichen Unterstützung der Kreditvergabe an kleine und mittlere Unternehmen gezeigt haben. Nach einer ersten Bewertung der verfügbaren Daten fand die EBA keine ausreichenden Belege dafür, dass diese Maßnahme zusätzliche Impulse für die Kreditvergabe an kleinere Unternehmen im Vergleich zu größeren Firmen lieferte.[13] Die Bankenregulierung sollte ihren risikoorientierten Fokus beibehalten. Sie sollte nicht als Instrument zur Förderung anderer politischer Ziele herangezogen werden.Ebenso falsch wäre es, die Geldpolitik als Mittel der Klimapolitik zu nutzen, etwa indem „grüne“ Wertpapiere bevorzugt und Anleihen von kohlenstoffintensiven Unternehmen ausgeschlossen würden. Zum einen sollten die Auswirkungen solcher Maßnahmen auf die Emissionen nicht überschätzt werden, wie ich bereits bei früheren Gelegenheiten erläutert habe.[14] Zum anderen könnten die Maßnahmen kostspielig sein: Auch hier besteht die Möglichkeit, dass Interessenkonflikte – diesmal mit unserem vorrangigen Ziel der Preisstabilität – entstehen. Ankaufprogramme sind Teil unserer expansiven Geldpolitik. Sie sind jedoch nicht auf ewig angelegt. So wäre es kurzsichtig anzunehmen, dass die Inflation für immer auf einem sehr niedrigen Niveau liegen wird.[15]Wenn die Aufrechterhaltung der Preisstabilität es erfordert, muss das Eurosystem auf die Bremse treten und seine Ankäufe oder das Portfolio zurückfahren. Wenn die Programme aber grüne Anlagen begünstigten, würde dies auch weniger Unterstützung für den Umbau der Wirtschaft bedeuten. Sollte das Ausmaß des Klimaschutzes wirklich von der Inflationsentwicklung abhängen? Wohl kaum! Für Unternehmen ist eine klare und glaubwürdige Übergangsstrategie von großer Bedeutung, denn sie brauchen verlässliche Perspektiven für die erforderlichen langfristigen Investitionen.In diesem Zusammenhang sollten wir uns daran erinnern, dass Robert Mundell, ein weiterer Nobelpreisträger, die Tinbergen-Regel deutlich erweiterte, indem er sagte, dass die Instrumente auf die Ziele gerichtet sein sollten, auf die sie den stärksten Einfluss haben.“[16] Klimaschutz hängt entscheidend davon ab, dass CO2-Emissionen teurer werden. Um die CO2-Preise zu erhöhen, sind sowohl Emissionshandelssysteme als auch CO2-Steuern wirksame und effiziente Instrumente. Über den Einsatz dieser Instrumente haben die Regierungen und Parlamente zu entscheiden. Als gewählte Vertreter verfügen sie über die erforderliche demokratische Legitimation, um solche weitreichenden Entscheidungen zu treffen.Viele glauben, dass die Politik nicht genug für den Klimaschutz tue. Einige gehen ein Stück weiter und fordern, dass die Notenbanken deshalb „einspringen“ müssten. So verlockend diese Idee auch klingen mag: Es ist nicht die Aufgabe unabhängiger Zentralbanken, politische Entscheidungen zu korrigieren oder zu ersetzen. Die Unabhängigkeit wurde uns nicht gewährt, damit wir Entscheidungen treffen, die die Politik nicht selbst fällen will. Wir erhielten diese Unabhängigkeit, weil unabhängige Zentralbanken die Preisstabilität am besten gewährleisten können. Eine aktive Rolle in der Klimapolitik könnte unsere Unabhängigkeit untergraben und letztendlich eine Gefahr für unsere Fähigkeit darstellen, Preisstabilität zu garantieren.4 Notenbanken als Blaupause für eine unabhängige CO2-AgenturMeine Damen und Herren,wenn ich eine halbherzige Klimapolitik und ein fehlendes Bekenntnis zu einer klaren Übergangsstrategie bemerke, bedaure ich das sehr. Warum fällt es politischen Entscheidungsträgern so schwer, ehrgeizige und glaubwürdige Maßnahmen zum Klimaschutz zu ergreifen? Ein Grund liegt in einem Phänomen, das Mark Carney als „Tragödie am Horizont“ bezeichnet hat: Sie besteht darin, dass die katastrophalen Auswirkungen des Klimawandels außerhalb der üblichen Zeitkategorien spürbar werden, in denen zumeist gedacht wird. Dies führt zu Belastungen künftiger Generationen, zu deren Abwendung die jetzige Generation keine direkten Anreize hat.[17]Außerdem deutet die einschlägige Literatur auf ein Problem der Zeitinkonsistenz hin, das dem der Geldpolitik ähneln könnte: Nachdem die politischen Entscheidungsträger Klimaziele festgelegt haben, könnten sie geneigt sein, diese zu vernachlässigen, um die Beschäftigung kurzfristig zu steigern oder unerwünschte Verteilungseffekte zu vermeiden.[18] Angesichts dieser Versuchung und der Vielfalt oder Unschärfe der politischen Ziele könnte den Unternehmen das Vertrauen in eine langfristige Klimapolitik fehlen. In diesem Fall werden sie davon absehen, die notwendigen Investitionen für den Übergang zu einer CO2-neutralen Wirtschaft vorzunehmen.Vor diesem Hintergrund gibt es eine wissenschaftliche Debatte darüber, wie die Glaubwürdigkeit der Klimapolitik erhöht werden kann und ob die Geldpolitik als Blaupause geeignet ist. Den Zentralbanken wurde nämlich Unabhängigkeit gewährt, um das Zeitinkonsistenzproblem der Geldpolitik zu lösen.[19] So konnten die Notenbanken Preisstabilität frei von politischer Einflussnahme sichern. Und dies hat sich bewährt.[20]Einige Ökonomen haben vorgeschlagen, diese Erfolgsgeschichte zu kopieren, indem man die Klimapolitik auf europäischer Ebene auf eine neue und unabhängige Institution überträgt. Die Parlamente müssten diese neue Agentur mit einem klaren Mandat und den erforderlichen Instrumenten für die CO2-Bepreisung ausstatten. Dann könnte sie eine konsequente Klimapolitik betreiben, ohne auf kurzfristige wahlstrategische Überlegungen Rücksicht nehmen zu müssen. Sie wäre allein den langfristigen Zielen zur Verringerung der Kohlenstoffemissionen verpflichtet. Den Unternehmen und Finanzmärkten würde dies größere Planungssicherheit für langfristige Investitionen verschaffen.Solch eine unabhängige CO2-Agentur müsste transparent und rechenschaftspflichtig sein und darüber hinaus von anerkannten Experten geleitet werden. Sie müsste – ebenso wie die Zentralbanken – auf breite politische und gesellschaftliche Akzeptanz treffen und über eine solide Rechtsgrundlage verfügen. Anders als es normalerweise bei der Geldpolitik der Fall ist, wird eine ehrgeizige CO2-Bepreisung jedoch die Verteilung von Ressourcen und Einkommen deutlich verändern, und zwar über mehrere Generationen hinweg. Hier stellt sich die Frage, inwieweit wir dabei auf demokratische Entscheidungsprozesse verzichten können und sollten.So wurden von anderer Seite Empfehlungen laut, die Politik möge die Verantwortung für die Grundlagen der Emissionsentwicklung nicht aus der Hand geben. Dabei wird betont, wie wichtig es sei, die Politik flexibel anpassen zu können und eine direkte politische Rechenschaftspflicht zu behalten.[21] Die Regierungen können das Problem der mangelnden politischen Entschlossenheit prinzipiell lösen, indem sie ihre Ermessensspielräume durch Delegierung eingrenzen. Doch bringt es auch Nachteile mit sich, wenn ihnen die Hände derart gebunden sind. Außerdem wäre eine unabhängige europäische Institution kein Allheilmittel für sämtliche Defizite der Klimapolitik. Denken Sie nur an das Problem der Trittbrettfahrer auf internationaler Ebene.Alles in allem gilt es, die gewichtigen Argumente für und gegen eine unabhängige CO2-Agentur gegeneinander abzuwägen. Zumindest scheinen sich die Argumente für eine Delegierung auf eine unabhängige Institution nicht so eindeutig darzustellen wie im Fall der Geldpolitik. So sind in einer aktuellen Studie mehrere Bedingungen aufgeführt, die eine unabhängige CO2-Agentur zur bevorzugten Option für eine Stärkung des Engagements in Klimafragen machen würden. Nach Meinung der Forscher ist indes fraglich, ob eine Institution so gestaltet werden kann, dass sie diesen Anforderungen gerecht wird.[22]Auch wenn darüber weiter diskutiert werden muss, machen diese Überlegungen aber eines sehr deutlich: Notenbanken sollten nicht in die Rolle einer CO2-Agentur schlüpfen. Letztlich könnte eine Ausweitung der Aufgaben von Zentralbanken den Eindruck erwecken, dass mehrere oder unklare Ziele angestrebt werden. Dies würde die Fokussierung untergraben, die nötig ist, um Glaubwürdigkeit überhaupt erst entstehen zu lassen. Zudem könnte dadurch die Rechenschaft ausgehöhlt werden, da sich diskretionäre Entscheidungen dann unter Verweis auf eines der verschiedenen Ziele rechtfertigen ließen. Um noch einmal Jean Tirole zu zitieren: „[...] gut geleitete Institutionen können der Übertragung neuer Aufgaben widerstehen.“Lassen Sie mich eines ganz deutlich sagen: Ich bin wie Christine Lagarde davon überzeugt, dass wir alle mehr gegen den Klimawandel tun können, ohne dabei Konflikte mit unseren ureigensten Aufgaben zu riskieren. Und wir sollten auch mehr tun!Gleichzeitig gilt es aber, die Arbeitsteilung und die Trennung klar zugewiesener Zuständigkeiten zwischen den einzelnen Politikbereichen zu wahren. Der Ökonom Clemens Fuest hat dies unlängst so formuliert: „Die Umweltpolitik [sollte] mit dem CO2-Preis die Orientierung geben. Die anderen Politikbereiche sollten das Klimaproblem insoweit einbeziehen, wie es ihre jeweiligen Kernaufgaben betrifft, aber sie sollten nicht mit der Umweltpolitik [...] in Konkurrenz treten.“[23]5 SchlussbemerkungenSehr geehrte Damen und Herren,wussten Sie, dass Goethe sehr stolz auf seine wissenschaftlichen Forschungen war? Er schätzte die von ihm entwickelte Farbenlehre sogar höher ein als sein dichterisches Werk.[24] Ironischerweise wird Goethes wissenschaftliche Erklärung für Licht, Farben und deren Ursprung jedoch weithin als falsch angesehen. Im Rückblick ist nicht zu verkennen, dass er seine Fähigkeiten als Naturwissenschaftler überschätzte. Man könnte wohl behaupten, Goethe sei ein „Hans-Dampf-in-allen-Gassen“ gewesen und auf manchen Gebieten ein wahrer Meister. Doch selbst er war kein Universalgenie.Auf unser heutiges Thema übertragen könnte man dies als Warnung an die Zentralbanken werten, sich nicht zu überlasten. Wir sollten nicht den Eindruck erwecken, Zentralbanken seien die besseren CO2-Agenturen und könnten das Problem des Klimawandels nebenbei lösen. Dies würde Erwartungen schüren, denen wir nicht gerecht werden können.Ich danke Ihnen sehr für Ihre Aufmerksamkeit!Fußnoten: Deutsche Bundesbank (2020), Die Bedeutung des Klimawandels für Aufgaben der Bundesbank, Geschäftsbericht 2019, S. 22-24. Network for Greening the Financial System (2019), A Call for Action: Climate Change as a Source of Financial Risk – First Comprehensive Report; Deutsche Bundesbank (2019), Einfluss klimabezogener Risiken auf die Finanzstabilität, Finanzstabilitätsbericht 2019, S. 113-127. Badenhop, P. (2016), Als der Tambora den Himmel verdunkelte, Frankfurter Allgemeine Zeitung, 11. September 2016, https://www.faz.net/aktuell/rhein-main/das-jahr-ohne-sommer-als-der-tambora-den-himmel-verdunkelte-14422262.html Network for Greening the Financial System (2020), Overview of Environmental Risk Analysis by Financial Institutions, September 2020. Europäische Zentralbank (2019), Finanzstabilitätsbericht (in englischer Sprache), Mai 2019, S. 120-133. Network for Greening the Financial System (2020), Guide for Supervisors: Integrating climate-related and environmental risks into prudential supervision, Mai 2020. Network for Greening the Financial System (2020), Guide to climate scenario analysis for central banks and supervisors, Juni 2020. Europäische Zentralbank (2020), Leitfaden zu Klima- und Umweltrisiken – Erwartungen der Aufsicht in Bezug auf Risikomanagement und Offenlegungen. Europäische Zentralbank (2020), a. a. O. Deutsche Bundesbank (2019), Ergebnisse des LSI-Stresstests 2019, Pressekonferenz am 23. September 2019, https://www.bundesbank.de/resource/blob/807590/8cd2b931f02825341c51c1de19b62354/mL/2019-09-23-stresstest-anlage-data.pdf Tinbergen, J. (1952), On the Theory of Economic Policy, North-Holland Publishing Company, Amsterdam. Tirole, J. (2019), Institutional and economic challenges for central banking, Europäische Zentralbank, Monetary policy: the challenges ahead (Kolloquium zu Ehren von Benoît Coeuré, 17. bis 18. Dezember 2019), S. 34-40. Europäische Bankenaufsichtsbehörde (2016), EBA Report on SMEs and SME Supporting Factor, EBA/OP/2016/04, https://eba.europa.eu/eba-publishes-the-report-on-smes-and-the-sme-supporting-factor Weidmann, J. (2020), Kampf gegen den Klimawandel – was Zentralbanken tun können und was nicht, Rede beim European Banking Congress am 20. November 2020. Weidmann, J. (2020), Zu viel Nähe? Die Beziehung zwischen Geld- und Fiskalpolitik, Rede beim Virtual Panel des OMFIF am 5. November 2020. Mundell, R. A. (1960), The Monetary Dynamics of International Adjustment under Fixed and Flexible Exchange Rates, Quarterly Journal of Economics, Bd. 74, S. 227-257. Carney, M. (2015), Breaking the tragedy of the horizon – climate change and financial stability, Rede bei der Lloyd’s of London am 29. September 2015. Siehe z. B. Helm, D., C. Hepburn und R. Mash (2003), Credible carbon policy, Oxford Review of Economic Policy, Bd. 19, S. 438-450; Brunner, S., C. Flachsland und R. Marschinski (2012), Credible commitment in carbon policy, Climate Policy, Bd. 12, S. 255-271. Weidmann, J. (2020), Zu möglichen langfristigen Folgen der Coronakrise für Wirtschaft und Geldpolitik, Rede an der Humboldt Universität zu Berlin am 16. Dezember 2020. Alesina, A. und L. H. Summers (1993), Central Bank Independence and Macroeconomic Performance: Some Comparative Evidence, Journal of Money, Credit and Banking, Bd. 25, S. 151-162; Cukierman, A. (2008), Central bank independence and monetary policymaking institutions – Past, present and future, European Journal of Political Economy, Bd. 24, S. 722-736. Ergas, H. (2010), New policies create new politics: issues of institutional design in climate change policy, The Australian Journal of Agriculture and Resource Economics, Bd. 54, S. 143-164. Edenhofer, O., M. Franks und M. Kalkuhl (2021), Pigou in the 21st Century: a tribute on the occasion of the 100th anniversary of the publication of The Economics of Welfare, International Tax and Public Finance, online erschienen unter https://doi.org/10.1007/s10797-020-09653-y Fuest, C. (2020), Klimapolitik: Vorzüge der richtigen Arbeitsteilung, Frankfurter Allgemeine Zeitung, 11. Dezember 2020. Donat, S. und H. Birus (1999), Goethe – ein letztes Universalgenie?, Wallstein-Verlag, Göttingen."}