{"url": "https://www.bundesbank.de/de/presse/reden/perspektiven-2021-858514", "author": "Burkhard Balz", "title": "Perspektiven 2021", "date": "2021-02-03", "text": "1 Begrüßung2 Wirtschaftliche Auswirkungen der Corona-Pandemie3 Digitalisierung des Zahlungsverkehrs3.1 Europäische Bezahllösung3.2 Digitales Zentralbankgeld4 Schluss1 BegrüßungLieber Herr Häusler,sehr geehrte Gäste,ich grüße Sie alle ganz herzlich.Ich freue mich, dass sich so viele digital zugeschaltet haben und wir uns heute trotz Corona-Pandemie austauschen können. Corona und Digitalisierung – diese beiden Themen prägen nicht nur Veranstaltungen wie diesen Jahresempfang. Sie bestimmen derzeit weite Teile unseres Lebens. Daher werde ich mich auch auf diese beiden Themen konzentrieren.Lassen Sie mich mit Aussagen zur Corona-Pandemie beginnen und einen Blick auf die wirtschaftliche Entwicklung richten.2 Wirtschaftliche Auswirkungen der Corona-PandemieNach einem beispiellosen Einbruch im Frühjahr 2020 stieg die Wirtschaftsleistung in Deutschland im Sommer wieder kräftig. Die zweite Infektionswelle und die neuerlichen Schutzmaßnahmen haben die wirtschaftliche Erholung im Schlussquartal 2020 dann praktisch zum Stillstand gebracht.Aus heutiger Sicht dürfte der anhaltende Lockdown auch im laufenden Quartal aber nicht zu einem massiven Einbruch wie im vergangenen Frühjahr führen. Denn die Maßnahmen schränken das wirtschaftliche Leben weniger stark ein als im ersten Lockdown.Die Industrie ist ebenso wie die Baubranche von den aktuellen Maßnahmen nicht unmittelbar betroffen, und die ausländische Nachfrage nach deutschen Produkten zeigt sich bislang robust.Wenn es im weiteren Verlauf des Jahres gelingt, die Pandemie durch die angelaufene Impfkampagne medizinisch in den Griff zu bekommen, dürfte sich das öffentliche und wirtschaftliche Leben schrittweise normalisieren.  Der Dezember-Prognose der Bundesbank zufolge könnte die deutsche Wirtschaft 2021 um 3 Prozent wachsen und im nächsten Jahr um 4,5 Prozent. Damit würde sie ihr Vorkrisenniveau Anfang 2022 wieder erreichen und langfristig nur geringen Schaden nehmen.In einem ungünstigen Szenario, in dem unsere Volkswirte einen schwereren weiteren Verlauf der Krise unterstellt haben, würde die deutsche Wirtschaft allerdings erst Ende 2023 wieder das Niveau vor der Krise erreichen.Für das vergangene Jahr liegt eine amtliche Schätzung vor: Im Jahresdurchschnitt schrumpfte die deutsche Wirtschaft 2020 um 5 Prozent und damit fast so stark wie im Finanzkrisenjahr 2009 (5,75 Prozent).Das Bruttoinlandsprodukt des gesamten Euroraums sank sogar um fast 7 Prozent.Die wirtschaftlichen Auswirkungen hätten freilich noch schlimmer ausfallen können, hätte die Politik nicht so beherzt eingegriffen. Wirtschafts- und Fiskalpolitik haben eine wirtschaftliche Abwärtsspirale verhindert – durch umfangreiche Hilfsmaßnahmen wie beispielsweise die Ausweitung des Kurzarbeitergeldes und die umfangreichen Corona-Hilfen für die Unternehmen.Diese Unterstützung kostet den Fiskus unweigerlich sehr viel Geld. Deutschland war mit einer Schuldenquote von knapp 60 Prozent der Wirtschaftsleistung dabei in einer vergleichsweise günstigen Ausgangsposition. Mittlerweile könnte die Quote allerdings eine Größenordnung von 70 Prozent erreicht haben.Aber diese Last kann Deutschland tragen. Zum Vergleich: In der Finanzkrise war die Schuldenquote auf über 80 Prozent gestiegen. Der Staat verfügt nach wie vor über finanzielle Spielräume, um bei Bedarf weitere Hilfen zu gewähren.Es kommt jetzt entscheidend darauf an, dass die Fiskalpolitik die Wirtschaft stabilisiert, dass zukunftsfähige Unternehmen am Leben bleiben und ihr Personal halten können. Grundsätzlich sollten die Krisenmaßnahmen aber befristet sein. Dann können sich die Defizite automatisch wieder zurückbilden, und der Staat kann sich für die nächste Krise finanziell wappnen.Meine Damen und Herren, auch eine expansive Ausrichtung der Geldpolitik ist unerlässlich, um während der Pandemie die günstigen Finanzierungsbedingungen in der Wirtschaft aufrechtzuerhalten.Der Stab des Eurosystems hat in seiner Dezember-Prognose für den Euroraum eine Inflationsrate von 1,0 Prozent für dieses Jahr veranschlagt. Und der Preisauftrieb dürfte dieser Prognose zufolge auch in den kommenden Jahren verhalten bleiben.Der EZB-Rat geht deshalb davon aus, dass die Leitzinsen nicht angehoben werden, bis sich die Inflationsaussichten deutlich einem Niveau annähern, das hinreichend nahe, aber unter 2 Prozent liegt und sich dies in der zugrundeliegenden Inflation durchgängig widerspiegelt.Um die Preisstabilität im Euroraum zu sichern und unerwünschten Rückkopplungen zwischen dem Finanzsystem und der Realwirtschaft entgegenzuwirken, hat das Eurosystem daher ein ganzes Bündel an Maßnahmen ergriffen.Zu diesem Bündel gehört insbesondere das Pandemie-Notfallankaufprogramm für Anleihen, kurz PEPP genannt. Im Rahmen dieses Programms kauft das Eurosystem auch Wertpapiere von privaten Emittenten, aber vor allem Staatsanleihen von Mitgliedsländern des Euroraums. Nach der jüngsten Aufstockung im Dezember 2020 hat es mittlerweile ein maximales Volumen von 1.850 Milliarden Euro und einen Zeithorizont für Nettokäufe von Anleihen bis mindestens März 2022.Aus Sicht der Bundesbank ist besonders wichtig, dass das Programm befristet und eindeutig an die Krise gebunden bleibt.Und noch etwas sollte Wirtschaft und Politik klar sein: Der EZB-Rat wird die geldpolitischen Zügel wieder anziehen, wenn die Inflationsaussichten es verlangen.Das dürfte nicht jedem gefallen. Es könnte dann politischer Druck aufkommen, dass das Eurosystem die Zinsen länger als nötig niedrig hält. Die Normalisierung der Geldpolitik darf aber nicht aus Rücksicht auf die Finanzierungskosten der Staaten unterbleiben, wenn der Inflationsausblick es gebietet.Das müssen wir Zentralbanker schon jetzt deutlich machen – auch, um keine falschen Erwartungen zu wecken.Kommen wir zum zweiten Thema, der Digitalisierung.3 Digitalisierung des Zahlungsverkehrs3.1 Europäische BezahllösungDie Digitalisierung führt im Finanzsektor zu starken Veränderungen. Ganz besonders gilt dies für den Zahlungsverkehr. Bargeldlose Zahlungsmittel und besonders Karten werden immer beliebter und haben durch die Corona-Pandemie einen zusätzlichen Schub bekommen. Das untermauert auch eine kürzlich veröffentlichte Bundesbank-Erhebung zum Zahlungsverhalten in Deutschland:[1] Von allen erfassten Zahlungen wurden 2020 demnach 30 Prozent mit einer Karte getätigt. 2017 lag der Wert noch 9 Prozentpunkte niedriger. Besonders das kontaktlose Bezahlen wird dabei immer mehr zur Normalität. Gleichzeitig lag der Anteil der Barzahlungen bei 60 Prozent, nach noch 74 Prozent vor drei Jahren.Mehr denn je gilt: Verbraucherinnen und Verbraucher möchten schnell, bequem, sicher und günstig zahlen. Und zwar rund um die Uhr und am besten auch rund um den Globus. Gleichzeitig gilt aber auch: Die Bezahllösungen europäischer Banken konzentrieren sich weiter stark auf die jeweiligen Heimatländer. Sie enden oft an den jeweiligen Landesgrenzen.Geographisch beschränkte Bezahllösungen haben eigentlich ausgedient. Nutzerinnen und Nutzer sollten in der Lage sein, Zahlungen in ganz Europa auf bequeme und kosteneffiziente, sichere Weise zu senden und zu empfangen. Deshalb ist es gut, dass Banken aus Deutschland und weiteren europäischen Ländern in der European Payment Initiative (EPI) ihre Kräfte bündeln. Ziel ist es, eine europaweit nutzbare Karte und eine digitale Geldbörse zu entwickeln.3.2 Digitales ZentralbankgeldMeine Damen und Herren, im Zusammenhang mit der Weiterentwicklung des Zahlungsverkehrs wird auch intensiv über digitales Zentralbankgeld debattiert. Das Eurosystem hat einen Bericht über die mögliche Ausgabe eines digitalen Euro veröffentlicht. [2] Zudem gab es ein öffentliches Konsultationsverfahren, das Mitte Januar abgeschlossen wurde.Dieses endete übrigens mit einem Rekord an Rückmeldungen, was das große Interesse an der Thematik unterstreicht.[3] Ein digitaler Euro wäre eine elektronische Form von Zentralbankgeld.Abhängig von der konkreten Ausgestaltung könnte er von der breiten Bevölkerung genutzt werden, ähnlich wie Bargeld, nur in digitaler Form: als schnelles, einfaches und sicheres Zahlungsmittel für tägliche Transaktionen. Die damit verbundenen Chancen und Risiken müssen jedoch noch genauer untersucht und abgewogen werden.Insbesondere muss darauf geachtet werden, dass andere Ziele der Zentralbanken – vor allem die Preisstabilität und die Finanzstabilität – nicht gefährdet werden. Eines steht im Eurosystem aber jetzt schon fest: Beim digitalen Zentralbankgeld ginge es darum, das Bargeld zu ergänzen, nicht es zu ersetzen.4 SchlussMeine Damen und Herren, Joseph Beuys, der bedeutende, Düsseldorf eng verbundene Künstler wäre in diesem Jahr 100 Jahre alt geworden. Ihm wird der Spruch zugeschrieben: „Die Zukunft, die wir wollen, muss erfunden werden. Sonst bekommen wir eine, die wir nicht wollen.“Eines scheint mir klar zu sein: Die Zukunft wird digital sein.Nun geht es darum, diese digitale Zukunft zu gestalten. Ich bin gespannt, wie Sie sich das Bezahlen in der Zukunft vorstellen und freue mich auf Ihre Fragen und auf unsere Diskussion.Fußnoten: Vgl.: Deutsche Bundesbank (2021), Zahlungsverhalten in Deutschland 2020 – Bezahlen im Jahr der Corona-Pandemie. Vgl.: EZB (2020), Report on a Digital Euro, Oktober 2020. Vgl.: EZB, Öffentliches Konsultationsverfahren der EZB zum digitalen Euro endet mit Rekord an Rückmeldungen, Pressemitteilung vom 13. Januar 2021."}