{"url": "https://www.bundesbank.de/de/presse/reden/erfolgsgeschichte-soziale-marktwirtschaft-mit-rat-und-tat-in-die-zukunft-867170", "author": "Jens Weidmann", "title": "Erfolgsgeschichte Soziale Marktwirtschaft – mit Rat und Tat in die Zukunft", "date": "2021-05-27", "text": "1 Einleitung2 Leitideen der Sozialen Marktwirtschaft3 Soziale Marktwirtschaft im Wandel der Zeit4 Wissenschaftsbasierte Politikberatung5 Verhältnis von Markt und Staat nach der Pandemie6 Schluss1 EinleitungSehr geehrter Herr Kirchhoff,sehr geehrte Mitglieder des Präsidiums und des Vorstands des Instituts der deutschen Wirtschaft,meine sehr verehrten Damen und Herren,es ist mir eine große Freude, heute bei Ihnen zu sein und die Festrede zu halten. Das Wichtigste zuerst: Ich gratuliere Ihnen ganz herzlich zum 70-jährigen Bestehen Ihres Instituts! Die Geschichte des Instituts ist eng verknüpft mit der Geschichte unserer Wirtschaftsordnung. Um die Wurzeln des heutigen IW zu verstehen, muss man deshalb noch etwas weiter als 70 Jahre zurückgehen.Beginnen wir im Frühsommer 1948: Noch immer liegen weite Teile Deutschlands in Schutt und Asche. Viele Menschen hungern und haben kein festes Dach über dem Kopf. Es gelten Rationierungsvorschriften und Preiskontrollen. Wer Lebensmittel kaufen will, braucht Bezugsscheine. In den Regalen der Läden herrscht gähnende Leere. Einzig der Schwarzmarkt blüht.Zu dieser Zeit tritt ein neuer Direktor der Wirtschaftsverwaltung der Bizone sein Amt an. Gespannt wartet die Journalistenrunde auf seine erste Pressekonferenz. Unter ihnen ist die junge Volkswirtin Marion Gräfin Dönhoff, die spätere Chefredakteurin und Mitherausgeberin der ZEIT. Entsetzt vom dort Gehörten berichtet sie ihren Redaktionskollegen: „Wenn Deutschland nicht schon eh ruiniert wäre, dieser Mann mit seinem absurden Plan, alle Bewirtschaftung aufzuheben, würde es gewiss fertigbringen. Gott schütze uns davor, dass der einmal Wirtschaftsminister wird.“[1]Dieser Mann, vor dem Gräfin Dönhoff so nachdrücklich warnte, war niemand anderer als der spätere Wirtschaftsminister Ludwig Erhard. Parallel zur Einführung der D-Mark wagte er das Unerhörte: Entgegen den Warnungen seiner Berater und der Experten der Alliierten hob er die Zwangsbewirtschaftung sowie viele Preis- und Mengenvorschriften auf. Damit unterstrich Erhard nicht nur sein grundlegendes Vertrauen in die Organisationskräfte des Marktes. Er legte auch den Grundstein für eine neue Wirtschaftsordnung, die wir alle als Soziale Marktwirtschaft kennen; sie prägt die Bundesrepublik bis heute.Über Leitideen, Wandel und Zukunft der Sozialen Marktwirtschaft möchte ich in meiner Festrede nun sprechen. Dabei werde ich auch auf die Rolle der wirtschaftspolitischen Beratung durch das IW und andere Institutionen eingehen.2 Leitideen der Sozialen MarktwirtschaftDie Schilderung von Gräfin Dönhoff zeigt: Was aus heutiger Sicht so einleuchtend klingt, war damals höchst umstritten. Die Entscheidung für eine marktwirtschaftliche Ordnung war keinesfalls vorgezeichnet und traf auf erheblichen Widerstand. Viele hielten staatliche Planung und Lenkung der Wirtschaft für den besseren Weg.Es gab aber auch aktive Befürworter der neuen Ordnung. Eine Gruppe von Unternehmern um den Wuppertaler Textilfabrikanten Carl Neumann gründete ein Institut, das in der Öffentlichkeit die Grundsätze und Leistungen des industriellen Unternehmertums vertreten sollte.[2] Am 2. Mai 1951 nahm das „Deutsche Industrieinstitut“ in Köln seine Arbeit auf. Seit 1973 tritt es als „Institut der deutschen Wirtschaft Köln“ auf.In den Anfangsjahren ging es vor allem darum, den Menschen zu erklären, worauf die Soziale Marktwirtschaft fußt und wie sie dazu beiträgt, Wohlstand für alle zu schaffen. Vieles war damals noch im Fluss. Die tragenden Prinzipien unserer Wirtschaftsordnung schälten sich langsam heraus, erdacht von einer ganzen Reihe kluger Köpfe der damaligen Zeit. Denken Sie zum Beispiel an Alfred Müller-Armack, Wilhelm Röpke, Alexander Rüstow, Walter Eucken und Franz Böhm. Ihre Ideen fügten sich nach und nach zu einem großen Ganzen zusammen und trugen dazu bei, dass die Soziale Marktwirtschaft bis heute auf zwei starken Beinen steht.Ein Standbein ankert im Ordoliberalismus der Freiburger Schule: Kernelement ist der Wettbewerb. Aber es ist nicht mehr das freie, ungezügelte Spiel von Kräften, sondern ein geordneter Wettbewerb, der den Missbrauch von Marktmacht verhindert. So sammeln sich die Wohlfahrtsgewinne nicht in den Händen weniger. Und auch Konsumenten und Beschäftigte haben Anteil am Wohlstand. Wettbewerb ist ein Garant für die Leistungsfähigkeit der Marktwirtschaft. Er schafft Wohlstand, er muss aber auch geschützt werden. Dafür braucht es ein kluges Wettbewerbsrecht und starke Kartellbehörden.[3]Flankierend sorgt eine unabhängige Geldpolitik für die notwendige Währungsstabilität und eine verlässliche Wirtschaftspolitik für langfristige Investitionssicherheit. Hinzu kommen die Einheit von Handeln und Haften, der Schutz des Privateigentums, Vertragsfreiheit sowie offene Märkte. Diese konstituierenden Prinzipien machen unsere freiheitliche Wirtschaftsordnung aus.All das sind Voraussetzungen, die eine Marktwirtschaft nicht aus sich selbst hervorbringen kann. Es braucht Regeln und Institutionen, die einen stabilen Ordnungsrahmen für die Marktwirtschaft schaffen. Dies erkannt zu haben, lange bevor die Institutionenökonomik breite Popularität erlangte, ist der Verdienst der Begründer der Sozialen Marktwirtschaft in Deutschland. Die Rolle des Staates brachte Walter Eucken so auf den Punkt: „Staatliche Planung der Formen – ja; staatliche Planung und Lenkung des Wirtschaftsprozesses – nein.“[4]Das zweite Standbein der Sozialen Marktwirtschaft ist der Blick auf die sozialen Folgen von Marktprozessen. Alle in der Gesellschaft sollen am erwirtschafteten Wohlstand teilhaben. Niemand soll zurückgelassen werden. Deshalb gibt es ein Netz der sozialen Sicherung, das Härten abfedert und Menschen vor wirtschaftlicher Not schützt.Verteilungspolitik allein ist aber zu wenig. Teilhabe bedeutet auch, dass möglichst viele die wirtschaftlichen Chancen für sich nutzen können. Ein Schlüssel dazu ist Bildung. Oder in den Worten des IW: „(…) der Zugang zu Arbeit und Bildung [ist] von entscheidender Bedeutung, um an den Erträgen des Wachstums dauerhaft teilhaben zu können.“[5] Ein leistungsfähiges und gerechtes Bildungssystem ist deshalb ebenso gefragt, um das Wohlstandsversprechen der Sozialen Marktwirtschaft einzulösen, wie ein soziales Sicherungsnetz und eine funktionierende Wettbewerbsordnung.Meine Damen und Herren,die Kombination aus marktwirtschaftlicher Effizienz und sozialer Fairness, aus Freiheit, Wohlstand und Absicherung – das macht die Soziale Marktwirtschaft bis heute aus. Alfred Müller-Armack brachte es auf die griffige Formel: „Sinn der Sozialen Marktwirtschaft ist es, das Prinzip der Freiheit auf dem Markte mit dem des sozialen Ausgleichs zu verbinden.“[6]Der Zusammenhang von Marktkräften, ihren sozialen Folgen und Eingriffen zu deren Korrektur ist häufig komplex. So komplex, dass naheliegende Maßnahmen nicht immer die besten – und bisweilen nicht einmal effektiv – sind. Gut gemeint ist eben nicht immer gut gemacht. Ökonomen können es der Politik zwar nicht abnehmen, unterschiedliche Ziele abzuwägen. Aber sie können und sollen die wirtschaftlichen Kosten und Nebenwirkungen unterschiedlicher Handlungsoptionen aufzeigen.Schon seit seiner Gründung 1949 wird das Bundesministerium für Wirtschaft von einem wissenschaftlichen Beirat beraten. 1950 folgte die Gemeinschaftsdiagnose von Wirtschaftsforschungsinstituten. 1963 kam der Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung hinzu. Damit hatte die wissenschaftliche Beratung der Wirtschaftspolitik in der Bundesrepublik von Anfang an einen festen Platz.3 Soziale Marktwirtschaft im Wandel der ZeitDen ersten größeren Gestaltwandel erfuhr unsere Wirtschaftsordnung Mitte der 1960er Jahre. Der Kurswechsel hin zu einer aktiven Konjunkturpolitik war inspiriert von den Ideen von Keynes. Das Konzept der Globalsteuerung zielte darauf ab, Konjunkturschwankungen zu glätten, indem die gesamtwirtschaftliche Nachfrage an das Produktionspotenzial angepasst werden sollte. Damals herrschte in der Politik, aber auch unter Ökonomen viel Optimismus, dass man die Konjunktur nun im Griff habe. Eine Überzeugung, die in dem Ausspruch Karl Schillers gipfelte, dass Konjunktur nicht Schicksal, sondern Wille sei.In der Praxis zeigten sich jedoch bald Probleme: Der Versuch, mit den Instrumenten der Nachfragesteuerung auf angebotsseitige Schocks wie die Ölkrisen der 1970er Jahre zu reagieren, verschlimmerte die Lage noch. Zudem ließ sich das konjunkturelle Auf und Ab nicht zuverlässig vorhersagen, oder es konnte nicht rechtzeitig reagiert werden. Daher wirkte die antizyklisch gedachte Politik in der Realität mitunter prozyklisch. Konjunkturelle Feinsteuerung erwies sich zunehmend als Schimäre. Dies führte zu einer intensiven wissenschaftlichen und politischen Diskussion über die Notwendigkeit und Richtung einer wirtschaftspolitischen Wende.Von Nobelpreisträger Paul Samuelson soll der Satz stammen, dass Gott dem Ökonomen zwei Augen gegeben habe: eines für die Angebots- und eines für die Nachfrageseite. Bis in die Mitte der 1970er Jahre war die Sehschärfe auf dem Nachfrageauge exzellent, aber das Angebotsauge war eher schwach. Der Sachverständigenrat und allen voran Gerhard Fels, der spätere Leiter des IW, haben die Brille geliefert, damit beide Augen scharf sehen konnten. Schon in ihrem Jahresgutachten 1976 skizzierten sie ihr Konzept einer angebotsorientierten Wirtschaftspolitik, die die 1980er Jahre prägen sollte.[7]Das zeigt: Eine Wirtschaftsordnung ist in ihrer konkreten Ausgestaltung einem stetigen Wandel unterworfen. Im Lichte geänderter Rahmenbedingungen und neuer Erkenntnisse müssen auch die ordnungspolitischen Prinzipien immer wieder neu ausgeformt werden.Ein Beispiel dafür ist die Agenda 2010. Die zuvor geltenden Spielregeln im Arbeits- und Sozialrecht hatten sich selbst in Phasen des wirtschaftlichen Aufschwungs als hohe Hürden für den Einstieg in den Arbeitsmarkt erwiesen. Über die Konjunkturzyklen hinweg stieg die Arbeitslosigkeit immer weiter an. Zur Erinnerung: In der Spitze – vor kaum mehr als 16 Jahren – waren fünf Millionen Menschen arbeitslos.Die Agenda 2010 hat die Flexibilität am Arbeitsmarkt erhöht und Eintrittsbarrieren gesenkt. Der Wettbewerb auf dem Arbeitsmarkt ist so tendenziell stärker geworden, für manche sicherlich auch härter. Aber mehr Menschen als je zuvor konnten am Erwerbsleben teilnehmen. 2019 waren rund 6 Millionen mehr erwerbstätig als 2005. Zugleich hat sich die Zahl der Arbeitslosen mehr als halbiert.Der Aufschwung am Arbeitsmarkt hat auch die Wertschätzung der Sozialen Marktwirtschaft in der Bevölkerung gestärkt. In einer aktuellen Umfrage bewerten mehr als die Hälfte der Deutschen unser Wirtschaftssystem positiv, 2005 war es nur ein Viertel gewesen.[8] Die Bedeutung von Beschäftigung für die Zufriedenheit der Menschen ist kein Wunder: Das IW weist immer wieder darauf hin, dass diejenigen das größte Armutsrisiko tragen, die arbeitslos oder unterbeschäftigt sind. Zum 10. Jahrestag der Agenda 2010 resümierte das Institut, die Reformpolitik der Agenda müsse fortgeschrieben und weiterentwickelt werden, damit der Arbeitsmarkt sich weiter in Richtung Vollbeschäftigung bewege.[9]4 Wissenschaftsbasierte PolitikberatungAuch für die wirtschaftspolitische Beratung spielten die Hartz-Reformen eine wichtige Rolle. Die empirische Erforschung der Reformeffekte wird als Durchbruch einer Evaluationskultur angesehen.[10] Für eine effektive Politikberatung gilt Empirie seitdem als ebenso bedeutsam wie ihre theoretische Fundierung.[11]John Maynard Keynes betonte einst: „Die Ideen der Ökonomen und politischen Philosophen (...) sind mächtiger, als man gemeinhin glaubt. In der Tat wird die Welt von wenig anderem regiert.“[12] Doch die Fähigkeit der Wirtschaftswissenschaften, das Leben der Menschen tatsächlich zu verbessern, wurde insbesondere im Nachgang zur Finanz- und Wirtschaftskrise zunehmend angezweifelt. Immer wieder gab es kritische Fragen an die Ökonomenzunft, welchen Beitrag sie tatsächlich leisten könnte, die drängenden wirtschaftspolitischen Probleme zu erklären und zu lösen.[13]Dieses wahrgenommene Defizit beantwortet die evidenzbasierte Politikberatung. Sie schafft Transparenz über den voraussichtlichen Erfolg und die etwaigen Kosten wirtschaftspolitischer Maßnahmen. Damit kann sie letztlich helfen, unerwünschte Nebenwirkungen zu mindern.Insgesamt sind die Bedingungen für eine evidenzbasierte Politik heute so günstig wie nie.[14] Ökonometrische Methoden sind inzwischen fester Bestandteil der akademischen Ausbildung, und in der Forschung haben sich auch neue analytische Werkzeuge etabliert, etwa Maschinelles Lernen. Zudem wird die Datenbasis kontinuierlich verbessert. So hat das Forschungszentrum der Bundesbank im vergangenen Jahr Befragungen unter Privatpersonen und Unternehmen gestartet, um ihre Erwartungen und Einschätzungen wichtiger wirtschaftlicher Größen besser zu erfassen.[15]Vorhandene Daten könnten auch noch stärker genutzt werden, beispielsweise granulare Daten, die in der öffentlichen Verwaltung anfallen. Datenschutz und die wissenschaftliche Nutzung der Daten sind dabei sehr wohl vereinbar; das zeigen langjährige Erfahrungen aus Forschungsdatenzentren.[16]Weitere Verbesserungsvorschläge für die evidenzbasierte Politik werden diskutiert. So könnten methodische Leitlinien helfen, Evaluierungen aussagekräftiger und vergleichbarer zu gestalten. Das International Banking Research Network (IBRN) ist ein Vorstoß in diese Richtung. Hier sprechen Notenbanken und internationale Organisationen wie der IWF und die BIZ unter anderem darüber, wie empirische Studiendesigns international harmonisiert werden können.[17]Aber selbst eine Studie, die nach internationalen Maßstäben erstellt wurde, die sowohl theoretisch als auch empirisch gut fundiert ist, garantiert noch nicht die Umsetzung von Empfehlungen. Politik ist eben zu großen Teilen die Kunst des Möglichen. Menschen müssen überzeugt und eingebunden werden – auch durch Kompromisse. Vor diesem Hintergrund rät der frühere Vorsitzende des Sachverständigenrats Wolfgang Franz: „Einschlägigen Frustrationen beugen wirtschaftspolitische Berater am ehesten dadurch vor, dass sie diesen Gang der Dinge mit heiterer Melancholie hinnehmen, anstatt ein ausgeprägtes Sendungsbewusstsein zu verinnerlichen.“[18]Darüber hinaus mahnst Du, lieber Michael, ein Mindestmaß an Bescheidenheit an, damit Wissenschaftler nicht ihre Glaubwürdigkeit verlieren.[19] Und sicher ist es wichtig, die Grenzen und Defizite der eigenen Analysen zu kennen.Dass die wirtschaftspolitische Beratung nicht immer richtigliegt, zeigt das Beispiel Mindestlohn. Im Vorfeld gingen die wissenschaftlichen Einschätzungen auseinander, ab welcher Höhe der Mindestlohn negative Auswirkungen auf die Beschäftigung hätte. Tatsächlich war der Effekt der Einführung des Mindestlohns von 8,50 € im Jahr 2015 deutlich geringer, als manche befürchtet hatten.[20] Grundsätzliche Bedenken bleiben davon unberührt, etwa dass die Steuer- und Sozialpolitik besser geeignet ist als der Mindestlohn, um Verteilungsziele zu erreichen.Um zu überzeugen, kommt es aber nicht nur auf Bescheidenheit an, sondern auch auf gute Kommunikation. Deshalb fordert die Allianz der Wissenschaftsorganisationen, die öffentliche Kommunikation der Wissenschaftlerinnen und Wissenschaftler zu verbessern und im akademischen Umfeld auch stärker wertzuschätzen.[21]Für das IW stand die Kommunikation mit verschiedenen gesellschaftlichen Zielgruppen von jeher im Zentrum seiner Tätigkeit. Und es beherrscht sie auch. Wie sonst hätte es eine IW-Studie zu Wahrnehmung und Wirklichkeit der Einkommensverteilung vor einigen Jahren auf die Titelseite der Financial Times geschafft?[22]Mit seinen Arbeiten legt das IW einen eindrücklichen Beweis dafür vor, dass wissenschaftliche Seriosität und verständliche Sprache kein Gegensatz sind, dass Wissenschaft keineswegs im Elfenbeinturm gefangen ist und dass „volkswirtschaftliche Aufklärungsarbeit“ gelingen kann. Genau in dieser Aufklärungsarbeit sah bereits Fritz Hellwig, der erste Geschäftsführer, die Hauptaufgabe des Deutschen Industrieinstituts.5 Verhältnis von Markt und Staat nach der PandemieFritz Hellwig war es auch, der 1997 warnte: „Im politischen Alltagsgeschäft (…) ist [die Soziale Marktwirtschaft] zur Leerformel geworden, auf die das Distichon Friedrich von Schillers über die Wissenschaft passt: ‚Einem ist sie die hohe, die himmlische Göttin, dem andern eine tüchtige Kuh, die ihn mit Butter versorgt.‘“[23]Zwar wird im Rückblick deutlich, dass die Wirtschaftspolitik in den vergangenen Jahrzehnten immer wieder unterschiedliche Akzente setzen konnte, ohne den Boden zu verlassen, den ihr die Soziale Marktwirtschaft bereitet. Allerdings wies Lars Feld kürzlich zu Recht darauf hin, dass die Soziale Marktwirtschaft nicht für alles herhalten kann, was politisch erwünscht erscheint. Er warnte davor, sich wie Voltaires Candide in einer Pangloss’schen Welt zu wähnen, in der alles, was gefällt, Soziale Marktwirtschaft sei. Dann würde das Konzept nur noch für Sonntagsreden taugen, nicht aber für wirtschaftspolitische Entscheidungen.[24]Meine Damen und Herren,jede Zeit bringt ihre eigenen Herausforderungen – für die Wissenschaft wie auch für die Politik. Wir erleben gerade die immensen Auswirkungen der Corona-Pandemie. In dieser Zeit der Krise ist vor allem das soziale Standbein unserer Wirtschaftsordnung gefordert.Der Staat hilft den Menschen finanziell durch die schwierige Zeit, etwa mit Kurzarbeitergeld, Kinderbonus oder günstigeren Regeln beim Arbeitslosengeld. Dadurch gelang es, rund 80 % der Einkommenseinbußen der privaten Haushalte in Deutschland aufzufangen – so eine aktuelle Studie von ifo und der EU-Kommission.[25] Eine Analyse des IW kam bereits zuvor zu dem Schluss, dass das soziale Sicherungssystem im vergangenen Jahr einem Anstieg der Ungleichheit in den verfügbaren Haushaltseinkommen entgegenwirken konnte.[26]Außerdem überbrückt der Staat während der Pandemie Einnahmeausfälle von Unternehmen. Er leistet Transfers, stundet Steuern, garantiert Kredite oder beteiligt sich sogar mit Kapital an Firmen. Damit übernimmt er Risiken, die die Privatwirtschaft in der Krise überfordern würden.Dem beherzten Eingreifen vor allem der Fiskalpolitik ist es zu verdanken, dass der Wirtschaftseinbruch im letzten Frühjahr bislang keine schwerwiegenderen Folgen oder gar eine Abwärtsspirale nach sich gezogen hat. Und das gilt nicht nur für Deutschland. So schätzt der IWF, dass der globale Wirtschaftseinbruch im vergangenen Jahr ohne staatliche Stützungsmaßnahmen drei Mal so stark ausgefallen wäre.[27]Häufig waren es Krisen, die den Wandel der Sozialen Marktwirtschaft angestoßen und beschleunigt haben. Mal wurde das Gewicht mehr auf das eine Bein verlagert, mal mehr auf das andere. Klar ist aber: Es braucht zwei starke Beine, um voranzukommen.Zu welchen Veränderungen wird die Wirtschaftskrise im Zuge der Corona-Pandemie mittel- und langfristig führen? Darüber wird aktuell viel diskutiert. Besonders das Verhältnis von Markt und Staat steht dabei im Mittelpunkt.Das derzeit hohe Maß an staatlichen Eingriffen in die Wirtschaft ist in einer Krisensituation vertretbar, sollte aber nicht zum neuen Normalzustand werden. Die Maßnahmen könnten etwa den notwendigen Strukturwandel erschweren. Wenn Unternehmen mit überholtem Geschäftsmodell am Markt verbleiben, binden sie Produktionsfaktoren, die an anderer Stelle produktiver eingesetzt werden könnten. Zugleich hat uns die Krise gezeigt, wie kraftvoll marktwirtschaftlich getriebene Lösungen sind. Denken Sie zum Beispiel daran, wie schnell Unternehmen auf die Maskenproduktion umgestiegen sind.Das bedeutet mitnichten, dass die Wirtschaftspolitik die Hände in den Schoß legen soll. Unser Wohlstand beruht ganz wesentlich auf Innovationskraft, offenen Märkten und funktionierendem Wettbewerb. Umso wichtiger ist es, protektionistischen Tendenzen konsequent entgegenzutreten. Außerdem könnte der Digitalisierungsschub im Zuge der Pandemie den Aufstieg der „Superstar“-Firmen beschleunigt haben. Mit der Marktmacht ihrer Plattformen könnten sie erhöhte Gewinnmargen einstreichen und Marktzutritte erschweren. Politik und Kartellwächter müssen hierauf besonders achten und wenn nötig zum Schutz des Wettbewerbs einschreiten.[28]Und es kommt darauf an, dass der Staat nach der Pandemie seinen Einfluss auf die Wirtschaft wieder zurücknimmt. Es sollte sich kein verändertes Rollenverständnis des Staates einschleichen, das die unternehmerischen, innovativen Kräfte in unserer Marktwirtschaft eher schwächen würde.[29]Der Staat kann aber auch Impulse für mehr Innovationen setzen, etwa indem er Forschung fördert und den Wissenstransfer unterstützt. Ein Beispiel dafür ist, dass deutlich schneller als zunächst gedacht Impfstoffe gegen SARS-CoV-2 entwickelt wurden: So beruhen die neuartigen mRNA-Impfstoffe auf einem Wirkmechanismus aus der Grundlagenforschung an staatlichen Universitäten. Dass auf dieser Basis so rasch Impfstoffe entstanden sind, ist zuallererst mutigen Unternehmern zu verdanken. Aber der Staat hielt ihnen finanziell den Rücken frei und übernahm auch hier einen Teil des Risikos, das mit dem Innovationsprozess verbunden ist.Leider klappt der Wissenstransfer in Deutschland nicht immer so wirkungsvoll: Die Expertenkommission Forschung und Innovation beklagte jüngst, dass neue Ideen und Erkenntnisse aus Hochschulen und außeruniversitären Forschungseinrichtungen oft nicht genutzt würden.[30] Auch die OECD empfiehlt Deutschland, die Bedingungen für Investitionen in wissensbasiertes Kapital zu verbessern und den Zugang zu Wagniskapital in der Spätphase zu erleichtern.[31]Auf Innovationskraft wird es in Zukunft ganz besonders ankommen, um die großen Herausforderungen für unsere Wirtschaft und Gesellschaft zu meistern: den Übergang zu klimaneutralem Wirtschaften, den demografischen Wandel und die Digitalisierung mit ihren Chancen und Risiken.Mir ist wichtig, dass die Lasten dabei gerecht verteilt werden – auch zwischen den Generationen.[32] Gerade die jüngere Generation könnte durch die Corona-Pandemie langfristig benachteiligt sein, weil die Bildung vieler Kinder und Jugendlicher gelitten hat. Weniger Lernen kann später weniger Einkommen bedeuten, und zwar ein Leben lang.[33]Zur Generationengerechtigkeit gehört auch, dass wir unseren Kindern keinen hohen Berg an Staatsschulden hinterlassen. Schon deshalb sind wirksame Fiskalregeln wichtig. In Deutschland hat die Schuldenbremse geholfen, die öffentlichen Finanzen in guten Zeiten in Ordnung zu bringen. Sie beweist derzeit auch, dass sie bei Krisen flexibel ist und genügend fiskalischen Spielraum lässt.Bei einigen Ökonomen hat sich die Sicht auf die Schuldenbremse in den vergangenen Jahren gewandelt: Mit Blick auf das niedrige Zinsniveau und den absehbar hohen Investitionsbedarf werden höhere Spielräume für die Kreditaufnahme gefordert.Die teils harsche Kritik an der Schuldenbremse teile ich nicht. Sie steht zukunftsweisenden Investitionen und einem modernen Staat nicht im Weg. Bei den strukturellen Staatsausgaben, die grob der Hälfte der Wirtschaftsleistung entsprechen und die ohne Zinsausgaben gerechnet in den Planungen historische Höchstwerte erreichen, scheint mir es eher um eine Frage der Prioritätensetzung zu gehen.Das heißt nicht, dass jegliche Anpassung der Fiskalregeln grundsätzlich abzulehnen wäre. Hohen staatlichen Schuldenquoten sollte aber weiterhin verlässlich vorgebeugt werden. Und ich rate dabei, weder auf ewig niedrige Zinsen zu setzen noch die Wachstumseffekte staatlichen Handelns zu überschätzen. Die Erfahrung lehrt, dass solche Erwartungen oft enttäuscht wurden.Natürlich ist es wichtig, die staatlichen Stützungsmaßnahmen jetzt nicht zu früh zurückzufahren. Angesichts der anhaltenden Unsicherheit über den Verlauf der Pandemie und ihre wirtschaftlichen Auswirkungen ist hier ein vorsichtiges Vorgehen angezeigt. Die Coronakrise sollte aber nicht als Vorwand dienen, um die für manche unliebsamen Fiskalregeln endgültig über Bord zu werfen. Eine lockere Haushaltspolitik mit hohen Defiziten mag kurzfristig populär sein. Die Rückkehr zu soliden Staatsfinanzen darf jedoch nicht auf den Sankt Nimmerleinstag verschoben werden.Das ist auch aus geldpolitischer Sicht wichtig: Geld- und Fiskalpolitik ziehen derzeit an einem Strang. Dies wird aber nicht so bleiben. Spannungen dürften wieder auftauchen, wenn die pandemiebedingte Krise überwunden sein wird. Die Geldpolitik im Euroraum ist der Preisstabilität verpflichtet und muss ihre Zügel wieder straffen, wenn es der Preisausblick gebietet. Allen muss klar sein, dass wir die Geldpolitik nicht in den Dienst der Fiskalpolitik stellen.Um die Wahrscheinlichkeit von Konflikten zwischen Geld- und Fiskalpolitik zu verringern, ist es entscheidend, die fiskalischen Stützungsmaßnahmen zielgerichtet und zeitlich begrenzt zu halten. Besonders kritisch wäre, wenn die absehbaren demografischen Belastungen der Staatsfinanzen künftig auf steigende Zinsen bei hohen Schuldenquoten prallen würden. Nach der Pandemie gilt es deshalb, die Staatsfinanzen wieder solide aufzustellen. Denn längerfristig steht Deutschland vor gleich mehreren fiskalischen Herausforderungen.Erstens steht auf der Agenda, den Klimaschutz und die Digitalisierung zu forcieren. Zweitens steigen die Ausgaben für Renten, Gesundheit und Pflege stark. Das liegt sowohl an politischen Entscheidungen als auch an der alternden Gesellschaft. Und drittens wäre eine niedrigere Schuldenquote auch wichtig, damit der Staat für die nächste Krise finanziell wieder gut gewappnet ist.Alles in allem werden die Herausforderungen, denen wir uns stellen müssen, nicht kleiner werden. Bei vielen Themen geht es um die richtige Balance: bei der Lastenverteilung zwischen den Generationen, bei der Rolle des Staates in der Wirtschaft und bei der Verbindung von wirtschaftlicher Freiheit mit sozialem Ausgleich. Dafür bietet unsere Wirtschaftsordnung die ideale Plattform. Das Verbindende und Ausgleichende liegt in der DNA der Sozialen Marktwirtschaft.6 SchlussMeine Damen und Herren,die Soziale Marktwirtschaft war kein Selbstläufer, sondern musste gegen Widerstände errungen werden. Dies gelang nicht „in den Amtsstuben der Behörden oder in den Studierzimmern der Gelehrten (…), sondern an der Front der öffentlichen Meinungsbildung“, so Fritz Hellwig.[34] Und auch heute gilt es, die Grundprinzipien zu erklären und zeitgemäß umzusetzen. Eine Wirtschaftsordnung ist nicht etwas Statisches, sondern muss immer wieder aufs Neue an die veränderten wirtschaftlichen und gesellschaftlichen Bedingungen und Herausforderungen angepasst werden.Das IW setzt sich seit 70 Jahren dafür ein, dass marktwirtschaftliche Prinzipien beachtet und wertgeschätzt werden und dass das freiheitliche Gedankengut der Sozialen Marktwirtschaft Verbreitung findet. Dieses Anliegen hat über die Jahrzehnte nichts an seiner Wichtigkeit verloren. Ich bin davon überzeugt, im Diskurs um den richtigen Weg unserer Wirtschaftsordnung wird sich das IW auch künftig Gehör verschaffen – mit seinen profunden Analysen und verständlichen Botschaften. Herzlichen Glückwunsch und alles Gute für die Zukunft!Fußnoten: Gräfin Dönhoff, M. (1999), Deutschland, deine Kanzler. Die Geschichte der Bundesrepublik 1949-1999, Goldmann Verlag, München. Hellwig, F., Über die Aufgaben des Deutschen Industrieinstituts, Rede vom 9. August 1951. Weidmann, J., Herausforderungen der Geld- und Wirtschaftspolitik, Rede vom 2. Mai 2019. Eucken, W. (1948), Das ordnungspolitische Problem, in: ORDO – Jahrbuch für die Ordnung von Wirtschaft und Gesellschaft, Band 1. Institut der deutschen Wirtschaft Köln (Hrsg.), Agenda 20D, Wege zu mehr Wachstum und Verteilungseffizienz, Juli 2009, Vorwort. Müller-Armack, A. (1956/1976), Soziale Marktwirtschaft, in: Wirtschaftsordnung und Wirtschaftspolitik. Studien und Konzepte zur Sozialen Marktwirtschaft und zur Europäischen Integration, S. 243–249. Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung (1976), Zeit zum Investieren, Jahresgutachten 1976/77. Institut für Demoskopie Allensbach (2021), Soziale Marktwirtschaft – Bewährungsprobe in der Krise, https://www.insm.de/fileadmin/insm-dms/text/publikationen/Allensbach_Umfrage_2021/12031_Soziale_Marktwirtschaft_Studienbericht_29032021_1_.pdf Institut der deutschen Wirtschaft, Zehn Jahre Agenda 2010 – Eine empirische Bestandsaufnahme ihrer Wirkungen, IW policy paper 7/2013. Schmidt, C. (2019), Geht doch: Zur Evaluation großer Reformpakete am Beispiel der Arbeitsmarktpolitik, in: Buch, C. M. und R. T. Riphahn, Evaluierung von Finanzmarktreformen – Lehren aus den Politikfeldern Arbeitsmarkt, Gesundheit und Familie, Leopoldina-Forum Nr. 1. Nationale Akademie der Wissenschaften Leopoldina, Halle (Saale). Burda, M., M. Schnitzer, B. Fitzenberger und C. Schmidt (2014), Evidenzbasierte Wirtschaftspolitik – Thesenpapier zur Kerntagung des Vereins für Socialpolitik in Hamburg. Keynes, J. M. (1936), Die allgemeine Theorie der Beschäftigung, des Zinses und des Geldes, Duncker & Humblot, München/Leipzig. Hernando, M. G., H. Pautz und D. Stone (2018), Think tanks in ‘hard times’ – the Global Financial Crisis and economic advice, Policy and Society, Vol. 37, S. 125-139. Buch, C. M., K. Patzwaldt, R. T. Riphahn und E. Vogel (2019), Verstehen – Entwickeln – Testen – Verbessern: Rahmenbedingungen für evidenzbasierte Politik, BW Wirtschaftsdienst, Vol. 99, S. 106-112. Deutsche Bundesbank, Zur Bedeutung von Erwartungsbefragungen für die Deutsche Bundesbank, Monatsbericht, Dezember 2019, S. 55-74; Deutsche Bundesbank, Einschätzungen und Erwartungen von Unternehmen in der Pandemie: Erkenntnisse aus dem Bundesbank-Online-Panel-Firmen, Monatsbericht, April 2021, S. 35-60. Auch das Forschungsdaten- und Servicezentrum der Bundesbank ermöglicht bankinternen und externen Forschern einen Zugang zu ausgewählten, qualitativ hochwertigen Mikrodaten – mit entsprechenden, auch datenschutzrechtlichen Vorgaben und Vorkehrungen. Buch, C., Evidenzbasierte Wirtschaftspolitik, 8. Konferenz für Sozial- und Wirtschaftsdaten, Rede vom 2. März 2020. Franz, W. (2000), Wirtschaftspolitische Beratung: Reminiszenzen und Reflexionen, Perspektiven der Wirtschaftspolitik, Vol. 1, S. 53-71. O. V., Es braucht eine neue Wende – Die Ökonomen Heiner Flassbeck und Michael Hüther streiten über das Verhältnis von Wissenschaft und Politik und den Weg aus der Krise, Die ZEIT, 21. Februar 2013. Mindestlohnkommission (2020), Dritter Bericht zu den Auswirkungen des gesetzlichen Mindestlohns. Allianz der Wissenschaftsorganisationen (2020), 10-Punkte-Plan zur Wissenschaftskommunikation. Wagstyl, S., Europe pessimistic on income equality but Americans still cling to the dream, Financial Times, 17.8.2014. Hellwig, F., Feld, L. P., Die Modernität der Sozialen Marktwirtschaft, Frankfurter Allgemeine Zeitung, 16. April 2021. Christl, M., S. De Poli, T. Hufkens, A. Peichl und M. Ricci (2021), The Role of Short-Time Work and Discretionary Policy Measures in Mitigating the Effects of the COVID-19 Crisis in Germany, CESifo Working Paper No. 9072. Beznoska, M., J. Niehues und M. Stockhausen, Stabil durch die Krise? Verteilungsfolgen der Corona-Pandemie - eine Mikrosimulationsanalyse, IW-Report, Nr. 65/2020. International Monetary Fund, World Economic Outlook, April 2021. Weidmann, J., Ordnungspolitik im digitalen Zeitalter, Rede vom 30. Januar 2020. Weidmann, J., Der geforderte Staat, Rede vom 2. September 2020. Expertenkommission Forschung und Innovation (EFI), Jahresgutachten zu Forschung, Innovation und technologischer Leistungsfähigkeit Deutschlands 2021. OECD, Going for Growth 2021, Country Note Germany, https://www.oecd.org/economy/growth/Germany-country-note-going-for-growth-2021.pdf Weidmann, J., Will COVID-19 increase economic inequality?, Rede vom 29. April 2021. So schätzt die Weltbank, dass ein Verlust von einem halben Jahr an Schulbildung das erwartete Lebenseinkommen der betroffenen Schülerinnen und Schüler im Durchschnitt um 5 Prozent senken könnte. Azevedo, J. P., A. Hasan, D. Goldemberg, S. A. Iqbal und K. Geven (2020), Simulating the Potential Impacts of the COVID-19 School Closures on Schooling and Learning Outcomes: A Set of Global Estimates, Weltbankgruppe. Hellwig, F. (1997), a. a. O."}