{"url": "https://www.bundesbank.de/en/press/speeches/combining-stability-and-innovation-the-bundesbank-and-fintech-players-in-the-digital-financial-ecosystem-856958", "author": "Joachim Wuermeling", "title": "Combining stability and innovation – the Bundesbank and fintech players in the digital financial ecosystem", "date": "2021-01-28", "text": "1 Introduction2 Central banks are relevant actors for digital innovation in finance3 Digital innovation can foster financial stability4 Central banks’ digital innovation activities5 Conclusion1 IntroductionLadies and gentlemen, dear colleagues,Good afternoon, and a very warm welcome from the Deutsche Bundesbank. I am delighted to be taking part in the Plug and Play “Fintech Europe Expo” today. As a central banker, this event offers me a unique opportunity to liaise with you and is certainly my first highlight of 2021. I look forward to a pleasant afternoon and an inspiring conference!An innovative spirit has made financial technology the driving force transforming the world of finance. This technology has now become an essential part of banking, and therefore also central banking.Looking at our virtual audience today, I see start-ups, venture capitalists, and consultants. To be honest, when you think of central banks, “innovation” might not exactly be the first word that springs to mind. Instead, your first thought might – hopefully – be “stability”.But take it from me: stability and innovation are not mutually exclusive. In fact, they go hand in hand. Technological progress has always shaped the tasks and activities of central banks.Although fintechs and central banks cooperate already, I believe they should do so on a much closer basis in the future. And that is why I am so happy to have the chance to speak to you here today.I would therefore encourage you to keep an eye out for the digital activities of central banks! Here are three reasons why you should:2 Central banks are relevant actors for digital innovation in financeAll fintech innovation is connected to central banks’ activities in some way or another.For centuries, central banks have been the backbone of the financial system, issuing currency, providing payment infrastructures, and ensuring that banks are stable.Digital transformation is relevant to us in two regards. The first is that we need to understand the technical progress in the industry when using our tools, whether it be in the area of monetary policy or in banking supervision. The second is that we make use of new technologies ourselves, be it in analytics, processes or products.The actions we take might be highly relevant to you, your products, your business cases, or your ideas: Would it matter to you if weissued a digital currency,based gross settlement on a ledger,or if, as banking supervisors, we were to restrict the use of machine learning?The impact central banks have on innovation is particularly relevant to the euro area, a major currency area which currently covers 19 countries and 350 million people. The Bundesbank, as the biggest central bank in the block, focuses on its role as an integral part of the Eurosystem.3 Digital innovation can foster financial stabilityBesides ensuring the stability of the currency, central banks’ main task is to safeguard the stability of the financial system as a whole. I am sure you will all agree when I say that new technology can simultaneously promote stability and bring about new risks.As a central bank, we have to play a dual role. On the one hand, we want to enable digital innovation, harnessing its potential for financial stability. On the other, we have to keep an eye on potential risks arising from digital transformation. It is our job to supervise all risks to financial stability.Be assured that central banks are looking out for this. If I could make one wish here, it would be for digital innovation to factor in financial stability by design.The COVID-19 crisis is certainly providing an additional boost to digitalisation, particularly in the financial sector. But let me be clear: increasing use of online banking, digital payments and video chats with clients are by no means the digital transformation of the future. This is no more than the adoption of technologies invented in the last century.But the pandemic might encourage all players in the financial system to pursue innovation more quickly and more radically. Indeed, the digital revolution is still to come in finance as well as in other industries.Artificial intelligence, machine learning, cloud technology, distributed ledger, quantum computing, an ever-growing volume of data – whatever buzzword you name: all of these have the potential to disrupt each and every business model. And, as we learned recently, including that of central banks.I believe that we are at the beginning rather than at the end of digitalising the financial system. The magic moment for financial technology and fintech companies may still be to come.New technologies have the potential to make the whole financial system more resilient. For instance, financial institutions can use AI to better detect and ward off cyber-attacks. Early warning systems for loan defaults based on automatically evaluated economic news could improve risk management.Digital innovation can enhance the stability of individual institutions and of the entire financial system. If we manage to strengthen financial stability through digital innovation, this could make supervision and central banking more effective and more efficient.4 Central banks’ digital innovation activitiesCentral banks are themselves innovators in the financial system – but we need your imagination. A digital approach to finance is not merely limited to private actors. It extends to the entire financial ecosystem. And central banks are joining in, too.All around the world, we are exploring the risks and benefits of issuing central bank digital currency. The Eurosystem is looking into different concepts for a “digital euro”.Real-time monitoring of the financial system is a fascinating vision for central banks. Just recently, at the “Bundesbank Innovation Challenge”, 10 start-ups pitched for the most innovative solution for risk monitoring at our institution.Innovation needs space – mental space, certainly, but also physical space. We at the Bundesbank are currently building InnoWerk, a collaborative workspace in the city centre of Frankfurt not only for our staff, but also for the international central bank community. Together with Banque de France and the European Central Bank, we are establishing one of nine global BIS Innovation Hubs around the globe.But InnoWerk will not be limited to the central bank community. We wish to involve the broader ecosystem – with you, players from the start-up scene, experts from academia and any other creative minds. We want to make this a win-win situation in which the Bundesbank benefits from technology and creativity from outside, while start-ups become familiar with the world of central banking.It is safe to say that we are not and will not become a fintech. But we are constantly reaching out to the digital finance community.5 ConclusionNow, you might be wondering: “what’s in it for me?” Yes, central banks are relevant to digital innovation in finance – my first point. Yes, digital innovation can foster financial stability – my second point. And yes, central banks are innovators themselves – my third point.Beyond this, I hope you all agree that digitalisation is not just about making money; it is about making the world a better place, too. For me as a central banker, a better world means a financial system which is sufficiently and sustainably stable.I am convinced that digital innovation will make us better able contain the threats and vulnerabilities in the financial system. All of you can contribute to this – and I very much hope you will!The transformation of the financial system may not only make finance more digital, but also more stable and more resilient.To that end, cooperation between central banks as Bundesbank and the fintech community is key. We are interested in establishing close ties to the digital financial ecosystem.We might come from different worlds. But we can – and should – learn from each other and work together. Let us bring together stability and innovation!I am looking forward to an inspiring event today, with insightful panel discussions and many shared ideas. And I hope to see some of you at InnoWerk soon!Thank you for your attention."}