{"url": "https://www.bundesbank.de/de/presse/reden/klimarisiken-finanzmaerkte-und-risikomanagement-der-notenbanken-867472", "author": "Jens Weidmann", "title": "Klimarisiken, Finanzmärkte und Risikomanagement der Notenbanken", "date": "2021-06-02", "text": "1 Einleitung2 Der Wandel hin zu einem grüneren Finanzsystem – die Rolle der BIZ3 Risikomanagement klimabezogener finanzieller Risiken und Verbesserung der Transparenz4 Was Notenbanken tun können und tun sollten5 Schluss1 EinleitungMeine sehr verehrten Damen und Herren,ich freue mich sehr, anlässlich der Green Swan 2021 Global Virtual Conference sprechen zu dürfen. Die Bekämpfung der Klimakrise ist eine der größten Herausforderungen der heutigen Zeit und erfordert Veränderungen in der gesamten Wirtschaft. Mit jeder Minute, die verstreicht, wird der Kampf gegen den Klimawandel dringlicher.Der Ökonom John Kenneth Galbraith schrieb, dass es anders als in Romanen oder im Theater in den Wirtschaftswissenschaften nicht schade, wenn die Handlung schon vorzeitig offen dargelegt werde: Es gehe darum, die erwähnten Veränderungen wie auch weitere als Ganzes zu sehen, bei dem alles miteinander verzahnt sei.[1]Da ich ebenfalls Ökonom und nicht etwa Schriftsteller oder Dramatiker bin, gibt es keinen Grund, Ihnen die Handlung meiner Rede vorzuenthalten, vor allem, weil der Begriff der Offenlegung hierin eine wichtige Rolle spielt.Als Erstes möchte ich Ihnen in meiner Eigenschaft als Vorsitzender des Verwaltungsrats der BIZ einen kurzen Überblick über die Aktivitäten der BIZ auf diesem Gebiet geben.[2] Danach werde ich erläutern, warum Transparenz so wichtig ist, wenn es um den „grünen“ Wandel im Finanzsystem und das Management der durch den Klimawandel bedingten Risiken geht. Und schließlich werde ich darauf eingehen, was eine Notenbank, und hier insbesondere das Eurosystem, tun sollte, um ihre Bilanz vor klimabezogenen Finanzrisiken zu schützen.2 Der Wandel hin zu einem grüneren Finanzsystem – die Rolle der BIZWas eine umweltgerechtere Gestaltung des Finanzsystems und die Unterstützung der Notenbanken in ihrem Umgang mit klimabezogenen Risiken anbelangt, so hat die BIZ hierbei Pionierarbeit geleistet. Ihre Aktivitäten in Bezug auf den Klimawandel und „Green Finance“ betreffen eine Reihe von Geschäftsbereichen.Auf dem Feld der Analyse gehören hierzu konzeptionelle Überlegungen zur Rolle der Notenbanken sowie Forschungsarbeiten, die auf die Politik ausgerichtet sind, oder auch statistische Tätigkeiten. Unter letzterem Punkt ist zum Beispiel zu verstehen, dass Datenlücken im Bereich der nachhaltigen Finanzanlagen entdeckt und geschlossen werden – eine wichtige Aufgabe, die in die Verantwortung des Irving Fisher Committee der BIZ fällt.Die Ökonominnen und Ökonomen der BIZ sind überdies immer stärker auf dem Gebiet der Forschung zu klimabezogenen Themen aktiv. Nur einer aus einer ganzen Reihe von wertvollen Beiträgen ist „The green swan“, der gemeinsam mit der Banque de France veröffentlicht wurde.[3] Er zog letztes Jahr sehr viel Aufmerksamkeit auf sich, nicht zuletzt wegen seines Titels, der zum Nachdenken anregt, aber vor allem auch deswegen, weil er eine tiefgehende Analyse der neuen Herausforderungen bietet.Klimabezogene finanzielle Risiken standen auf der Tagesordnung mehrerer Sitzungen der BIZ, angefangen 2016, als die Zentralbankgouverneure mit Lord Nicholas Stern als Gastredner diskutierten. Seit 2018 gehört die BIZ dem Network for Greening the Financial System an, des weltweiten Zusammenschlusses von Notenbanken und Aufsichtsbehörden zur Förderung eines grüneren Finanzsystems.Die Aktivitäten der Bank mit Blick auf politische und aufsichtsrechtliche Fragen betreffen die Normierungsgremien der BIZ wie den Baseler Ausschuss. Zudem leisten die Mitarbeiterinnen und Mitarbeiter einen Beitrag zur klimabezogenen Arbeit der hier angesiedelten Gremien wie dem Finanzstabilitätsrat oder der Internationalen Vereinigung der Versicherungsaufsichtsbehörden.Die BIZ hat in ihrer Funktion als Anbieterin von Finanzdienstleistungen für Notenbanken zwei Green-Bond-Fonds aufgelegt – einer lautet auf US-Dollar, der andere auf Euro. Mit diesen Anlageformen unterstützt sie die Zentralbanken dabei, im Rahmen des Managements ihrer eigenen Mittel auch umweltpolitischen Zielen Rechnung zu tragen, und fördert somit die Entwicklung von Green Finance.3 Risikomanagement klimabezogener finanzieller Risiken und Verbesserung der TransparenzMeine Damen und Herren,was das Thema der Dekarbonisierung unserer Volkswirtschaften betrifft, so ist eine CO2-Bepreisung sicherlich das wichtigste Instrument, das Verbrauchern, Produzenten, Entwicklern und Investoren bedeutsame Anreize liefert. Dieses Instrument allein reicht jedoch möglicherweise nicht aus, um den notwendigen Übergang zu Netto-Null-Emissionen herbeizuführen – angesichts des hohen Tempos, das zur Begrenzung der Erderwärmung gemäß den Pariser Klimazielen erforderlich ist, könnten zusätzliche Maßnahmen unumgänglich sein.[4]Das Finanzsystem spielt dabei eine Schlüsselrolle, da hierüber Billionen von Dollar oder Euro in private Investitionen geleitet werden müssen, die für die Umgestaltung der Wirtschaft benötigt werden.Zweifellos bilden die Finanzmarktteilnehmer Erwartungen hinsichtlich der beiden Faktoren, also hinsichtlich der wahrscheinlichen Entwicklung des CO2-Preises und der zusätzlichen Maßnahmen, um die Auswirkungen auf die Vermögenspreise abzuschätzen. Allerdings hängen diese Erwartungen von den vorhandenen Informationen ab. Um eine möglichst effiziente Nutzung finanzieller Mittel zu erreichen, sind daher ausreichende Informationen eine Voraussetzung für die notwendige Umverteilung von Ressourcen hin zu einer grüneren Wirtschaft.Das dynamische Wachstum von Green Finance in den vergangenen Jahren hat gezeigt, wie sehr private Anleger darum bemüht sind, ihre Portfolios zu dekarbonisieren. Der Wandel hin zu einem grüneren Finanzsystem bedeutet jedoch mehr als die Stärkung des Marktsegments von Green Finance.Sowohl der Klimawandel als auch der Übergang zu Netto-Null-Emissionen können finanzielle Risiken bergen, insbesondere für Unternehmen aus der Realwirtschaft. Damit wirken sich diese klimabezogenen Finanzrisiken auch auf die Finanzakteure aus, die den Unternehmen finanzielle Mittel zur Verfügung stellen. Es liegt folglich im Interesse von Banken, Versicherern und anderen Investoren, klimabedingten finanziellen Risiken Rechnung zu tragen und ihr Risikomanagement entsprechend anzupassen.Dies wiederum könnte auch den Firmen die Steuerung ihrer zugrundeliegenden Klimarisiken erleichtern. Tatsächlich hat eine Umfrage unter institutionellen Anlegern ergeben, dass die meisten ihre Portfoliounternehmen bereits aktiv auf das Thema Klimarisiken angesprochen haben; lediglich 16 % hatten noch keine Maßnahmen ergriffen.[5]Eine andere Umfrage zeichnet hingegen ein weniger positives Bild von den Finanzinstituten weltweit. Demnach erstattete nur ein Viertel der Befragten Bericht über die von ihnen finanzierten Emissionen. Die finanzierten Emissionen waren (im Schnitt) mehrere hundert Mal höher als die betrieblichen Emissionen dieser Institute. Die Tatsache, dass sich viele Befragte überhaupt nicht mit den Klimafolgen ihrer Portfolios beschäftigten, lässt wohl darauf schließen, dass Klimarisiken unterschätzt werden.[6]Die Investoren haben immer noch keine genaue Vorstellung davon, inwieweit zahlreiche Unternehmen Klimarisiken ausgesetzt sind und wie sie mit diesen Risiken umgehen. Es bedarf daher einer umfassenden Offenlegung konsistenter, vergleichbarer und verlässlicher klimabezogener Daten.Die Task Force for Climate-related Financial Disclosures (TCFD) bietet den Unternehmen schon jetzt einen Rahmen für die freiwillige Offenlegung wichtiger klimarelevanter Informationen. Und es ist wohl ein ermutigendes Signal, dass die Unterstützung für die Empfehlungen der TCFD in den letzten Jahren deutlich zugenommen hat. Aber leider hält sich die entsprechende Berichterstattung immer noch sehr in Grenzen.Aus dem letztjährigen Lagebericht geht hervor, dass in den einzelnen Kategorien nur jeweils eine Minderheit der betrachteten Unternehmen Daten offengelegt hat, die den Empfehlungen der TCFD entsprechen.[7] Zudem kamen Forscherinnen und Forscher nach einer Analyse der Berichte von Unternehmen, die die TCFD-Empfehlungen unterstützen, zu dem Ergebnis, dass die Firmen Rosinenpickerei betreiben und vorwiegend unerhebliche Informationen zu Klimarisiken ausweisen.[8]Diese ernüchternde Feststellung sollte nicht überraschen. Die Offenlegung verleiht diesen Angaben Züge eines öffentlichen Gutes und kann daher mit Trittbrettfahrerproblemen behaftet sein.[9] Ein auf Freiwilligkeit basierender Ansatz führt somit in der Gesamtbetrachtung wohl kaum dazu, dass Daten in optimaler Quantität und Qualität bereitgestellt werden.[10]Angesichts der bisherigen Erfahrungen sind die aktuellen Initiativen der Regierungen für eine verbindliche klimabezogene Berichterstattung ein Schritt in die richtige Richtung.In diesem Zusammenhang sollten wir anerkennen, dass selbst grundlegende Informationen weltweit immer noch Mangelware sind. Nach Berechnungen der Bundesbank haben 2019 lediglich 15 % aller börsennotierten Unternehmen ihre Treibhausgasemissionen offengelegt.In Anbetracht der Dringlichkeit dieser Problematik könnten wir die Aufgabe, die Informationslücken zu füllen, nach einem einfachen Prinzip priorisieren und beschleunigen: das Wichtigste zuerst. Meiner Ansicht nach bestünde ein zentrales Element darin, eine verbindliche Berichterstattung über Treibhausgasemissionen nach einem – idealerweise weltweit – einheitlichen Standard zu etablieren. Eine solche verbindliche Berichterstattung könnte den Weg für eine weiter gehende Harmonisierung der Publizitätsvorschriften ebnen.Granularere und präzisere Daten erleichtern es allen Unternehmen, klimabezogene finanzielle Risiken in ihr Risikomanagement einzubeziehen und ganz allgemein ihre Entscheidungsfindung zu optimieren. Eine verbesserte Informationseffizienz trägt dazu bei, dass sie ihre Bilanzen vor Risiken schützen können, denen bislang möglicherweise nicht angemessen Rechnung getragen wird. Hinzu kommt, dass die verbindliche Offenlegung von Klimarisiken nicht nur das Management von Finanzrisiken verbessert, sondern auch den Übergang zu einer umweltfreundlichen Wirtschaft fördern dürfte. So ist in mehreren Studien nachgewiesen worden, dass eine verbindliche Klimarisikoberichterstattung zu einer deutlichen Verringerung der CO2-Emissionen führen kann.[11]Ralph Waldo Emerson könnte einen der Gründe hierfür bereits gekannt haben. Der amerikanische Philosoph stellte im 19. Jahrhundert mit scharfer Beobachtungsgabe fest, dass genau so, wie die Straßenbeleuchtung die beste Nachtpolizei sei, das Universum sich durch schonungslose Öffentlichkeit schütze.[12]4 Was Notenbanken tun können und tun solltenDie Festlegung verbindlicher Offenlegungsstandards obliegt den hierfür zuständigen Instanzen und den politischen Entscheidungsträgern.Dabei sollten die Zuständigkeiten von Notenbanken und Politik nicht verwischt werden. Es muss klar sein, was Notenbanken tun können und was nicht. Mit Blick auf das Eurosystem und sein Mandat habe ich wiederholt auf die Grenzen der Geldpolitik hingewiesen.[13]Regierungen und Parlamente verfügen sowohl über die demokratische Legitimation als auch über die entsprechenden Instrumente, um unsere Volkswirtschaften zu Netto-Null-Emissionen zu führen. Auch wenn eine lockere Geldpolitik und niedrige Zinsen die Investitionsausgaben ankurbeln, wird das Eurosystem die geldpolitischen Zügel wieder anziehen müssen, wenn dies zur Gewährleistung von Preisstabilität erforderlich ist. Hierzu gehört auch, dass wir unsere Wertpapierankäufe oder unsere geldpolitisch begründeten Portfolios wieder zurückführen. Die politische Notwendigkeit, den Übergang zu Netto-Null-Emissionen zu fördern, wird aber fortbestehen.Klimawandel und Klimaschutz können jedoch Inflation, Produktion und Zinssätze beeinflussen. Daher müssen die Notenbanken die Implikationen für die Preisstabilität und die Geldpolitik verstehen und ihr Analyseinstrumentarium entsprechend erweitern.Außerdem können Notenbanken einen wichtigen Beitrag leisten, um den Wandel hin zu einem grüneren Finanzsystem zu unterstützen. Als Aufsichtsbehörde und Hüterin der Finanzstabilität kann eine Zentralbank dazu beitragen, dass Finanzinstitute klimabezogene Finanzrisiken angemessen in ihr Risikomanagement einfließen lassen.Aber das reicht nicht. Denn klimabezogene Finanzrisiken können nicht nur die Portfolios privater Finanzinstitute beeinflussen, sondern auch die Vermögensbestände einer Zentralbank. Ihre Bilanz könnte dadurch beeinträchtigt werden – und somit auch ihre Fähigkeit zur Gewährleistung von Preisstabilität. Daher sollten klimabezogene Finanzrisiken im Risikomanagement der Notenbanken angemessen einbezogen werden. Dies gilt auch für entsprechende Risiken, die sich aus geldpolitischen Geschäften wie dem Ankauf von Unternehmensanleihen ergeben.Das Eurosystem hat also ein berechtigtes Interesse daran, klimabedingte Risiken transparenter zu gestalten. Deshalb habe ich vorgeschlagen, dass das Eurosystem künftig Wertpapiere nur dann erwerben oder als Sicherheiten zulassen sollte, wenn deren Emittenten bestimmte klimabezogene Berichtspflichten erfüllen. Darüber hinaus sollten wir lediglich Ratings verwenden, in denen klimabezogene finanzielle Risiken angemessen und nachvollziehbar reflektiert sind.[14]Letztlich könnten diese beiden Maßnahmen die Zusammensetzung unserer geldpolitischen Portfolios verändern – immer unter der Prämisse, dass die Anleihebestände für die Preisstabilität erforderlich sind. Allerdings können diese Maßnahmen nicht sofort umgesetzt werden: Emittenten benötigen Zeit, um die erforderlichen Informationen bereitzustellen, und erst wenn diese Informationen den Ratingagenturen vorliegen, können sie ihre Bewertungsverfahren anpassen. Zudem könnten klimabezogene Risiken die Ratingagenturen angesichts des sich über Jahrzehnte erstreckenden, über die gängigen Betrachtungszeiträume hinausgehenden Zeithorizonts vor Herausforderungen stellen.Wenn sich hier keine angemessene Lösung finden lässt, müsste das Eurosystem andere Maßnahmen ergreifen, um klimabezogene finanzielle Risiken in seinem Risikomanagement entsprechend zu berücksichtigen. So könnten beispielsweise die Laufzeiten oder die Höhe von Unternehmensanleihen bestimmter Sektoren und Emittenten im geldpolitischen Portfolio des Eurosystems begrenzt werden. Eine solche Risikoorientierung sollte nicht mit Vorschlägen verwechselt werden, die eine Verhaltenssteuerung von Unternehmen und Finanzinstituten zu politischen Zwecken beinhalten. Und selbst wenn wir beschließen sollten, die Laufzeiten oder die Höhe von Unternehmensanleihen wie beschrieben zu begrenzen, bräuchten wir immer noch einen angemessenen und nachvollziehbaren Maßstab für klimabezogene Finanzrisiken.Daher ist es umso wichtiger, mit Berichtspflichten für Emittenten und Standards für Ratings die Informationsgrundlage zu verbessern.Auf diese Weise würde das Eurosystem nicht nur seine Bilanz schützen. Wir würden auch die Markttransparenz klimabedingter Risiken erhöhen und dadurch als Katalysator für andere Initiativen und den grünen Wandel im Finanzsystem wirken. Dies würde zur Bekämpfung des Klimawandels beitragen, ohne das Mandat des Eurosystems zu überdehnen.Gleichwohl kann ein solcher Beitrag kein Ersatz für ehrgeizige und dringende Maßnahmen seitens der Politik und der Normierungsgremien sein.5 SchlussMeine Damen und Herren,es gibt gute Gründe für eine verbindliche klimabezogene Berichterstattung. Umfassendere und bessere Informationen tragen zu einer Verbesserung des Risikomanagements und ganz allgemein der Entscheidungsfindung von Unternehmen und Finanzinstituten bei.Dies ist auch eine Voraussetzung für einen grünen Wandel, bei dem die Stärken der Finanzmärkte genutzt werden.Ich danke Ihnen für Ihre Aufmerksamkeit. Fußnoten: Galbraith, J. K. (1967), The New Industrial State, Hamish Hamilton, London. Eine Übersicht über die Aktivitäten der Bundesbank findet sich in: Weidmann, J., Statement bei der Pressekonferenz zur Vorstellung des Geschäftsberichts 2020 der Deutschen Bundesbank, 3. März 2021 Bolton, P., M. Despres, L. A. Pereira da Silva, F. Samama und R. Svartzman (2020), The green swan: Central banking and financial stability in the age of climate change, Bank für Internationalen Zahlungsausgleich und Banque de France. Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung (2019), Aufbruch zu einer neuen Klimapolitik, Sondergutachten; Green, J. F. (2021), Does carbon pricing reduce emissions? A review of ex-post analyses, Environmental Research Letters, Bd. 16, Nr. 4. Krueger P., Z. Sautner und L. T. Starks (2020), The importance of climate risks for institutional investors, Review of Financial Studies, Bd. 33, S. 1067-1111. CDP (2021), The Time to Green Finance, Financial Services Disclosure Report 2020. Task Force for Climate-related Financial Disclosures (2020), 2020 Status Report. Bingler, J. A., M. Kraus und M. Leippold (2021), Cheap Talk and Cherry-Picking: What ClimateBert has to say on Corporate Climate Risk Disclosures. Caruana, J., Financial stability and risk disclosure, Rede am 9. Dezember 2011. Admati, A. R. und P. Pfleiderer (2000), Forcing Firms to Talk: Financial Disclosure Regulation and Externalities, Review of Financial Studies, Bd. 13, S. 479-519. Downar, B., J. Ernstberger, S. Reichelstein, S. Schwenen und A. Zaklan (2020), The Impact of Carbon Disclosure Mandates on Emissions and Financial Operating Performance, Diskussionspapier des DIW, Nr. 1875; Jouvenot, V. und P. Krueger (2020), Mandatory Corporate Carbon Disclosure: Evidence from a Natural Experiment, Working Paper; Tomar, S. (2021), Greenhouse Gas Disclosure and Emissions Benchmarking, SMU Cox School of Business Research Paper, Nr. 19-17; Mésonnier, J.-S. und B. Nguyen (2021), Showing off cleaner hands: mandatory climate-related disclosure by financial institutions and the financing of fossil energy, Working Paper der Banque de France, Nr. 800. Emerson, R. W. (1860), The Conduct of Life, Smith, Elder and Company, London. Weidmann, J., Welche Rolle sollten Notenbanken im Kampf gegen den Klimawandel spielen?, Rede am 25. Januar 2021; Weidmann, J., Kampf gegen den Klimawandel – was Zentralbanken tun können und was nicht, Rede am 20. November 2020; Weidmann, J., Der Kampf gegen den Klimawandel kann nicht allein von den Zentralbanken geführt werden, Gastbeitrag in der Financial Times, 19. November 2020. Weidmann, J., Eingangsstatement bei der Bilanzpressekonferenz 2020, 28. Februar 2020."}