{"url": "https://www.bundesbank.de/de/presse/reden/digitaler-euro-der-weg-zu-mehr-wachstum-oder-gefahr-fuer-die-finanzstabilitaet--858934", "author": "Burkhard Balz", "title": "Digitaler Euro – der Weg zu mehr Wachstum oder Gefahr für die Finanzstabilität?", "date": "2021-03-11", "text": "1 Einleitung2 Trends im Zahlungsverkehr3 Status quo zum digitalen Euro4 Fazit1 EinleitungSehr geehrte Damen und Herren,der digitale Euro ist heute unser Thema. Ich freue mich, zusammen mit Ihnen die Diskussion um einige Fakten bereichern zu können. Zwar ist schon einiges gesagt und geschrieben worden. Doch häufig kommt zwischen Euphorie und Ablehnung die sorgfältige Abwägung der Argumente für oder gegen digitales Zentralbankgeld etwas zu kurz.Erst jüngst hat die Bank für Internationalen Zahlungs­ausgleich (BIZ) die Ergebnisse aus ihrer dritten Befragung von 65 Zentralbanken weltweit zum Thema veröffentlicht.86 Prozent der befragten Zentralbanken arbeiten bereits an einer digitalen Währung. Die Mehrheit von ihnen führt entsprechende Experimente und Machbarkeitsstudien durch. Einige befassen sich damit, konkret eine digitale Währung zu entwickeln bzw. einen Piloten aufzusetzen. Im Vergleich zu den früheren BIZ Untersuchungen zeigt sich: Die analytischen Arbeiten sind nun so weit vorangeschritten, dass sich einige der Beteiligten inzwischen stärker der praktischen Erprobung zuwenden.[1] Trotzdem ist es vermutlich zu früh, eine weitreichende Einführung digitaler Zentralbankwährungen in naher Zukunft zu erwarten.Doch warum treiben Zentralbanken weltweit diese Überlegungen gerade jetzt mit Nachdruck voran? Drei Trends spielen aus meiner Sicht eine überragende Rolle. Erstens, die fortschreitende Digitalisierung. Zweitens, die sinkende Bargeldnutzung. Drittens, die zunehmende Abhängigkeit von internationalen Playern im Zahlungs­verkehr. Alle drei Trends sind miteinander verwoben und werden zusätzlich durch die Corona-Pandemie befeuert.2 Trends im ZahlungsverkehrDie Digitalisierung prägt wie noch nie unseren Alltag. In der Wirtschaft werden Produktions- und Geschäftsprozesse weiter automatisiert und elektronisch vernetzt. Es entstehen komplexe Wertschöpfungsketten, über Unternehmens- und Ländergrenzen hinweg. Gleichzeitig ermöglicht das „Internet der Dinge“, dass technische Geräte und Maschinen direkt miteinander kommunizieren können.Es stellt sich die Frage, wie in der digitalisierten Wirtschaft, im digitalen Leben sicher und effizient gezahlt werden kann. Die grundlegend vorhandenen elektronischen Instrumente – wie Lastschrift, Überweisung und Karten – stammen aus dem vergangenen Jahrhundert. Sie lassen sich nur mühsam an die veränderten Gegebenheiten anpassen.Eine programmierbare, digitale Form des Geldes, die auch in Blockchain-basierten Anwendungen einsetzbar ist, könnte hingegen die neuen Entwicklungen unterstützen.Das tägliche Leben der meisten Menschen hat sich seit dem Beginn der Corona-Pandemie rasant verändert. Arbeiten, Lernen, Sport treiben, Freunde treffen, Kultur genießen – für viele finden diese Aktivitäten derzeit nur noch digital über Video- und Telefonschalten statt. Insbesondere während der Lockdown-Phasen haben Konsumenten noch häufiger online eingekauft oder digitale Dienste genutzt. So verzeichnete Amazon im Jahr 2020 einen Umsatzzuwachs von 30 Prozent in Deutschland.[2]Darüber hinaus hat die Corona-Pandemie einen weiteren Trend verstärkt: Das Bezahlen mit bargeldlosen Zahlungsmitteln. Eine im Januar veröffentlichte Erhebung der Bundesbank zum Zahlungsverhalten 2020 ergab, dass Bargeld auch in Deutschland seltener zum Bezahlen genutzt wird.[3]Für die Erhebung haben mehr als 5000 repräsentativ ausgewählte Privatpersonen ihre alltäglichen Zahlungen vor allem an der Ladenkasse, in der Freizeit und Online in einem Tagebuch vermerkt.Dabei lag der Bargeld-Anteil an den erfassten Zahlungen bei 60 Prozent – ein Rückgang von 14 Prozentpunkten gegen­über der Studie vor drei Jahren. Entsprechend haben Kartenzahlungen, vor allem mit der kontaktlosen girocard, deutlich zugenommen. Da die Studie von August bis Oktober 2020 durchgeführt wurde, spiegelt sie aus unserer Sicht schon die neue Art von Normalität nach dem ersten Umbruch durch Corona wieder. Zwar bleibt abzuwarten, inwieweit sich bestimmte Verhaltensweisen, z. B. auch die starke Nutzung des E-Commerce, nach der Pandemie in derselben Stärke fortsetzt. Doch es ist zu vermuten, dass sich zumindest die eingetretenen Entwicklungen nicht grundsätzlich umkehren.Eine große Rolle spielt dabei, dass sich die Nutzer­erwartungen wandeln. Zahlungen sollen bequem, sicher und schnell sein. Dies gilt nicht nur für Privatpersonen, sondern ebenso für Unternehmen und Anwendungen im Internet der Dinge. Amerikanische und chinesische BigTechs haben dabei oft schon die Nase vorn.Damit geht eine wachsende Abhängigkeit von deren Serviceleistungen und Standards einher. Im Internet und grenzüberschreitend sind Zahlungen in Europa nur mit den Karten internationaler Systeme oder PayPal möglich. Google und Apple sind die Gatekeeper für die Android- und iOS-Welt. Nach ihrem Gutdünken lassen sie Zahlungs­dienste von Konkurrenten zu – oder eben nicht.Über ihre Plattformen können BigTechs Zahlungsdienste leicht mit ihren anderen Services verbinden. Dafür nutzen sie aktiv die Daten ihrer Kunden, wobei Zahlungsdaten natürlich besonders wertvoll sind. Denn sie offenbaren nicht nur unverbindliches Interesse, sondern konkrete Käufe von Gütern und Dienstleistungen. Andererseits sind für die Nutzer wiederum derlei integrierte Zahlungen sehr praktisch: Über digitale Sprach-Assistenten Services können sie auf Zuruf etwas kaufen und nutzen, über einen Messenger Zahlungen per FaceID auslösen oder Warenbestände automatisiert überprüfen, nachordern und bezahlen lassen.All das ist heute schon möglich, basiert aber noch auf den bekannten Zahlungsinstrumenten.Den nächsten Schritt möchte Facebook mit DIEM (zuvor LIBRA) gehen. Die Firma will einen eigenen, privaten Stablecoin kreieren und für Plattformanwendungen nutzen. Ein Stablecoin ist an eine offizielle Währung, z B. USD oder Euro, gebunden und soll somit weniger von Kursschwan­kungen betroffen sein wie Bitcoin und andere ungedeckte Kryptotoken.Da stellt sich die Frage, ob es nicht an der Zeit ist, auch darüber nachzudenken, den Euro direkt als Zentralbankgeld in digitaler Form herauszugeben. Doch ein solcher Schritt will gut überlegt sein, weil ein digitaler Euro als Zahlungs- oder Wertaufbewahrungsmittel sehr schnell viel gefragter sein kann, als Bargeld oder Geschäftsbankengeld heute. Das hätte erhebliche Auswirkungen, u.a. auf die Rolle des Euro im Zahlungsverkehr, auf die Geldpolitik und auf die Finanzstabilität.3 Status quo zum digitalen EuroMeine Damen und Herren, die Zentralbanken sind heute mit einer Fülle an Herausforderungen konfrontiert. Sie müssen vorbereitet sein und passende Lösungen dafür finden. Es gilt daher sorgfältig zu prüfen, ob der „digitale Euro“ eine solche Lösung sein könnte.Anders als das Geld auf dem Konto einer Geschäftsbank wäre digitale Euro wie das Bargeld eine Verbindlichkeit der Zentralbank. Als zusätzliches, sicheres und effizientes Zahlungsmittel sollte er allen Unternehmen, Bürgerinnen und Bürgern zur Verfügung stehen. Damit entstünde also eine zusätzliche Wahlmöglichkeit, denn andere Instrumente wie Bargeld werden weiter existieren.Dabei sollte aus meiner Sicht die bisherige Arbeitsteilung zwischen Eurosystem einerseits und Geschäftsbanken andererseits bestehen bleiben.Denn letztere sind am besten positioniert, wenn es darum geht, innovative Zahlungsdienstleistungen für ihre Kunden zu entwickeln und zu verbreiten.Es gibt Argumente dafür, weiter in Richtung digitaler Euro zu denken. Erstens könnte ein solcher die Digitalisierung der europäischen Wirtschaft maßgeblich unterstützen und helfen, die Produktivität zu erhöhen. Dies gilt insbesondere dann, wenn er sich einfach in ein programmierbares Umfeld einfügen ließe. So könnten vertraglich an klare Bedingungen geknüpfte Zahlungen automatisiert erfolgen, sobald die festgelegten Kriterien erfüllt sind.Zweitens könnte ein digitaler Euro langfristig eine geeignete Antwort auf die rückläufige Bargeldnutzung sein. Denn so bliebe Zentralbankgeld weiterhin in der Breite erhältlich, ohne mögliche Beschränkungen etwa seitens privater Anbieter.Drittens wären die Daten der Nutzer jederzeit geschützt. Dies wäre ein wichtiger Unterschied zu heute gern genutzten Zahlungslösungen im Internet. Die Privatsphäre als hohes Gut bliebe gewahrt, da die Europäische Zentralbank die Zahlungs- und Nutzerdaten nicht für Marketing- oder andere Unternehmenszwecke auswertet.Und viertens würde der digitale Euro dazu beitragen, die strategische Autonomie Europas und seiner Währung zu sichern. Denn um den digitalen Euro transferieren zu können, muss eine entsprechende Infrastruktur geschaffen werden. Wir wären deshalb unabhängiger von privaten Plattformen, internationalen Kartensystemen oder anderen Nationalstaaten, die künftig unter Umständen eigenes „digitales“ Geld einführen. So plant das Konsortium rund um Facebook für Diem eine Wallet, die die Anbindung an das Bankkonto übernimmt. Und es arbeitet daran, viele Händler einzubinden. Zudem bemüht es sich um eine Zulassung als Zahlungssystem in der Schweiz.[4] Die People‘s Bank of China beschäftigt sich seit 2014 mit der Entwicklung von digitalem Zentralbankgeld. Sie testet den digitalen Yuan bereits in einigen chinesischen Städten und möchte ihn zu den Olympischen Winterspielen 2022 in Beijing in größerem Umfang vor den Augen der Weltöffent­lichkeit anbieten.Doch sollten weder Diem noch der digitale Yuan uns davon abhalten, die potentiellen Risiken eines digitalen Euro etwa für Finanzsystemstabilität, den Zahlungsverkehr und die Geldpolitik zu analysieren. Wie diese Risiken ausfallen werden, hängt stark von der konkreten Ausgestaltung des digitalen Euro ab. Dafür sind eine Reihe Fragen zu abzuwägen.Zum Beispiel:Wer darf entsprechende Guthaben bei der Zentralbank halten, nur Privatpersonen oder Unternehmen? Können oder sollen die Guthaben verzinst werden?Wenn nicht, könnte dies helfen, den digitalen Euro als Wertaufbewahrer weniger attraktiv machen. Aber können so wirklich digitale Bankruns und damit eine Destabi­lisierung des Finanzsystems verhindert werden?Wie soll der digitale Euro verteilt werden? Hier hat schon die Erkenntnis Einzug gehalten, dass wir dieses aus Effizienz- und strukturellen Gründen besser dem Privatsektor überlassen. Aber auch hier sind noch viele Überlegungen notwendig. Denn es geht in jedem Fall darum, eine drohende Desintermediation der Banken und anderer Zahlungsdienstleister zu verhindern.Wird es eine Offline-Funktionalität geben? Wie kann eine durchgehende Akzeptanz bei allen Zahlungsempfängern sichergestellt werden?Und umgekehrt: Welche Optionen gibt es, damit der digitale Euro barrierefrei von allen Bevölkerungsgruppen genutzt werden kann, Stichwort: finanzielle Inklusion?Welche Cyberrisiken entstehen und wie können sie verringert werden? Wie können Geldwäsche und Terroris­musfinanzierung unterbunden werden?Nicht zuletzt: Ist es möglich, den digitalen Euro klimaneutral auszugestalten?Die Europäische Zentralbank, die Bundesbank und die anderen Zentralbanken des Eurosystems führen nun aktiv die Diskussion um einen digitalen Euro. Als Teil einer High Level Task Force haben meine Kolleginnen, Kollegen und ich mögliche Szenarien identifiziert, die die Herausgabe eines digitalen Euro notwendig erscheinen lassen. Dieser im Oktober 2020 veröffentlichte Bericht[5] war der erste Schritt, um Chancen und Risiken strukturiert zu analysieren.Der EZB-Rat hat bislang nicht darüber entschieden, ob und wenn ja, in welcher Form der digitale Euro herausgegeben werden soll. Diese Entscheidung soll Mitte des Jahres fallen.Um diese vorzubereiten, analysieren und experimentieren viele Arbeitsgruppen in der Bundesbank und im Eurosystem zu möglichen technischen Ausgestaltungen und zu den ökonomischen Implikationen.Obwohl wir uns bewusst sind, dass die Zeit drängt, wollen wir alles sorgfältig durchdenken und dabei natürlich die Marktteilnehmer in Europa einbeziehen. Denn „Wer hohe Türme bauen will, muss lange beim Fundament verweilen.“ soll Anton Bruckner, als Komponist ein innovativer, aber auch sehr eigener, Kopf der österreichischen Romantik, einmal gesagt haben.Eine öffentliche Konsultation zum digitalen Euro ist seit dem 12. Januar 2021 abgeschlossen. Über 8000 europäische Bürgerinnen und Bürger, Unternehmen und Verbände haben an der Online-Befragung teilgenommen. Diese ausgesprochen hohe Resonanz zeigt, wie relevant das Thema ist. Wir werten derzeit die Beiträge aus. Noch im Frühjahr ist eine Anhörung im EU-Parlament sowie die Veröffentlichung des Berichts mit den Ergebnissen geplant.Der Bedarf des Marktes, von Privatpersonen genau wie von Unternehmen, soll eine zentrale Richtschnur aller weiteren Planungen zum digitalen Euro sein.4 FazitMeine Damen und Herren, wenn ich nun auf die Frage des Abends blicke: „Digitaler Euro – der Weg zu mehr Wachstum oder zu größerer Abhängigkeit?“ möchte ich Ihnen folgendes mitgeben. Der digitale Euro kann eine große Chance für die Autonomie Europas, dynamischeres Wirtschaftswachstum und bessere Alternativen im Zahlungsverkehr sein. Er kann wesentlich dazu beitragen, digitale Prozesse zu unterstützen und das Bezahlen einfacher und sicherer zu gestalten.Das Risiko einer Abhängigkeit sehe ich nur dann, wenn es uns in Europa nicht gelingt, eigene Alternativen zu den Plattform-Angeboten globaler BigTechs einzurichten. Und dieses ist – mit oder ohne digitalen Euro – primär eine Aufgabe der Privatwirtschaft. Sie muss attraktive pan-europäischer Zahlungslösungen schaffen. Aus meiner Sicht ist dies ein Muss. Denn es geht darum, den europäischen Unternehmen und Verbrauchern sichere, effiziente und bequeme Alternativen zu den Angeboten der internationalen Player zu machen, um weiter im Geschäft zu bleiben.Die Entwicklung einer digitalen Währung ist kompliziert und mit vielen Abwägungen verbunden. Auch deshalb ist der intensive Austausch mit Marktteilnehmern wie Ihnen wichtig, um gute Ergebnissen zu erzielen. Ich freue mich daher umso mehr, dass wir heute die Gelegenheit dazu haben.Fußnoten: BIS (2021), Ready, steady, go? – Results of the third BIS survey on central bank digital currencies, BIS Papers No 114, January 2021. https://www.bis.org/publ/bppdf/bispap114.pdf.Amazon (2021): Form 10K. http://d18rn0p25nwr6d.cloudfront.net/CIK-0001018724/336d8745-ea82-40a5-9acc-1a89df23d0f3.pdf.Bundesbank (2021), Zahlungsverhalten in Deutschland 2020 – Bezahlen im Jahr der Corona-Pandemie. https://www.bundesbank.de/zahlungsverhalten.Lt. Bericht der Börsenzeitung vom 10.2.21: „Diem schafft Grundlage für Händlerakzeptanz“ und vom 17.2.2021: „Diem hat bald ein erstes Payment-Produkt“EZB (2020), Report on a digital euro. https://www.ecb.europa.eu/pub/pdf/other/Report_on_a_digital_euro~4d7268b458.en.pdf."}