{"url": "https://www.bundesbank.de/de/presse/reden/gemeinsam-europa-gestalten-824752", "author": "Burkhard Balz", "title": "Gemeinsam Europa gestalten", "date": "2021-11-03", "text": "1 Einleitung2 Digitalisierung im Zahlungsverkehr3 Schluss1 EinleitungSehr geehrter Herr Botschafter Dold,meine sehr geehrten Damen und Herren,„¡De Madrid al cielo!\" – „Nach Madrid ist nur der Himmel schöner!“ lautet ein altes spanisches Sprichwort. Und so freue ich mich sehr, heute wieder in Madrid zu sein und zu Ihnen zu sprechen. Vielen Dank auch an Herrn Botschafter Dold, der den Rahmen für die heutige Veranstaltung zur Verfügung stellt.Der erste Bundeskanzler der Bundesrepublik Deutschland, Konrad Adenauer, besuchte Madrid 1967 im hohen Alter von 91 Jahren. In einer flammenden Rede sprach er über seine Vision eines vereinten Europas, das durch seine gemeinsame Geschichte, Tradition und Kultur verbunden sei.Es durfte seiner Ansicht nach nicht ein Europa der damals sechs Staaten der Europäischen Wirtschaftsgemeinschaft bleiben.Er betonte, dass auch Spanien ein wesentlicher Bestandteil eines kommenden geeinten Europas werden müsse. Wegen seiner geographischen Lage, seiner Geschichte, seiner Tradition und seines unersetzlichen Beitrags zur europäischen Kultur.Die Rede war sein letzter großer öffentlicher Auftritt. Dass sich ein Teil seiner Vision mit dem Beitritt Spaniens zur Europäischen Gemeinschaft im Jahr 1986 erfüllte, erlebte er nicht mehr.Vieles aber, wovon Adenauer in seiner Rede sprach, ist mittlerweile Realität geworden. Der Prozess der europäischen Integration entwickelte sich stetig weiter und Spanien ist fest verankert in der Europäischen Union.Spanien war auch von Beginn an bei der Einführung des Euro dabei, einem der sichtbarsten Zeichen der europäischen Integration im täglichen Leben.Die gemeinsame europäische Währung brachte große Veränderungen für die nationalen Zentralbanken der Mitgliedsländer mit sich.Seit Gründung der Europäischen Zentralbank (EZB) 1998 entscheiden nicht mehr die nationalen Zentralbanken über die Währung ihres Landes. Stattdessen bestimmt der EZB-Rat, bestehend aus dem EZB-Direktorium und den Präsidenten der Zentralbanken der Euroländer, die Geldpolitik für den Euroraum.Eine gemeinsame Geldpolitik muss den unterschiedlichen wirtschaftlichen Entwicklungen in den Mitgliedsländern Rechnung tragen. Dass dies oftmals eine große Herausforderung sein kann, wurde in Folge der Finanzkrise und angesichts der jüngsten Coronapandemie deutlich.Wie passen eine gemeinsame Geldpolitik und unterschiedliche nationale Finanz- und Wirtschaftspolitiken zusammen? Wie stark muss die Haushaltspolitik der Euroländer harmonisiert werden? Wie kann die Kapitalmarktunion gestärkt werden? Und wie lässt sich die Bankenunion vollenden?Diese Fragen und Diskussionen betreffen uns als Notenbanken im Eurosystem direkt und beeinflussen unsere Arbeit.Um über die bestehenden engen Notenbankbeziehungen hinaus leichter Kontakt zu nationalen Behörden und Finanzinstitutionen in den großen Euroländern aufzubauen, sendet die Deutsche Bundesbank nun Beschäftigte an die deutschen Botschaften in Madrid, Rom und Paris.Denn ein intensiver, wechselseitiger Austausch ermöglicht es, frühzeitig unterschiedliche Positionen zu erkennen und vertieft das gegenseitige Verständnis und Vertrauen. Damit wollen wir zu gemeinsamen Lösungen beitragen und die Zusammenarbeit im Euroraum festigen.In der Coronapandemie haben wir zwar durch digitale Medien Kontakt halten können. Eine vertrauensvolle Zusammenarbeit benötigt aber die Begegnung vor Ort, so gut die Kommunikation über E-Mail, Telefon und Videokonferenz mittlerweile auch möglich ist.Fabian Huttner wird als ständiger Repräsentant der Bundesbank in Madrid nun seinen Teil zur Pflege der Beziehungen beitragen. Bereits in seiner Zeit als Referendar bei der Bundesbank erhielt er einen guten Einblick in die verschiedenen Aufgabenfelder der Bundesbank. Und auf seiner vorherigen Stelle in der Stabsstelle Digitalisierung setzte er sich intensiv mit den Zukunftsthemen der Bundesbank auseinander. Dies wird ihm bei seiner neuen Aufgabe sicher zugutekommen.2 Digitalisierung im ZahlungsverkehrSehr geehrter Herr Botschafter Dold, sehr geehrte Damen und Herren,an dem Zukunftsthema „Digitalisierung“ kommt heute niemand mehr vorbei. Gerade in der Pandemie fand vieles wie Einkaufen, Arbeiten und Lernen vermehrt digital statt.Unternehmen und Behörden mussten innerhalb kürzester Zeit neue Prozesse etablieren. Dabei wurde deutlich, wie wesentlich eine gut funktionierende digitale Infrastruktur für uns ist.Die Digitalisierung war in der Pandemie auch ein Treiber für eine Vielzahl von Entwicklungen in der Finanzwelt. Die Nutzung von kontaktlosen Zahlungen mit Karte oder Smartphone stieg stark und der boomende E-Commerce-Sektor führte zu einer Zunahme bargeldloser Zahlungen.In Gesprächen mit Zahlungsdienstleistern und FinTechs haben diese uns im vergangenen Jahr oft bestätigt, dass die Pandemie wie ein Katalysator für ihre Geschäftsmodelle wirkte. Marktentwicklungen, die sonst vier bis fünf Jahre brauchen, fanden innerhalb von vier bis fünf Monaten statt.Was elektronische Zahlungssysteme betrifft, sind die Ansprüche hoch. Sie sollen sicher, schnell und vor allem bequem sein. Hier sind auch wir Zentralbanken mit unserer europaweiten Infrastruktur gefordert, etwa dem System für Großbetragszahlungen, das die Bundesbank gemeinsam mit der Banco de España, der Banca d'Italia und der Banque de France weiterentwickelt.Mit der fortschreitenden Digitalisierung hat auch die Diskussion über digitales Geld Fahrt aufgenommen. Im Juli ist das Eurosystem in eine zweijährige Untersuchungsphase zur Einführung eines digitalen Euro gestartet. Dieser könnte zusätzlich zum Buchgeld der Geschäftsbanken als ausfallsicheres, allgemein akzeptiertes Zentralbankgeld eingeführt werden.Ein digitaler Euro soll bequem Zahlungen in Echtzeit ermöglichen und dabei hohe Anforderungen an die Integrität der Zahlungsdaten und die Sicherheit erfüllen.Auf den digitalen Euro könnten innovative Produkte des Privatsektors aufsetzen. Zum Beispiel könnten sich durch automatisierte Zahlungen nach der Erfüllung vertraglich vorbestimmter Bedingungen, sogenannter Smart Contracts, neue Geschäftsfelder erschließen.Aus Sicht der Bundesbank ist es wichtig, dass die klassische Rollenverteilung zwischen privater und staatlicher Seite nicht untergraben wird. Zentralbanken stellen die Back-End-Infrastrukturen des Zahlungsverkehrs bereit, doch es ist Aufgabe des (europäischen) Privatsektors, kundenfreundliche Bezahllösungen für den Endverbraucher zu entwickeln.Die genaue Ausgestaltung und Einführung des digitalen Euro ist noch offen. Klar ist aber, der digitale Euro wird das gewohnte Bargeld und Buchgeld nicht ersetzen, sondern ergänzen.3 SchlussMeine sehr geehrten Damen und Herren,so wichtig Geld in unserem Wirtschaftsleben ist, so sehr stimme ich dem spanischen Sprichwort zu: „Vive. El dinero se recupera, el tiempo no.“ – „Lebe, Geld erneuert sich, die Zeit aber nicht.“In diesem Sinne, wünsche ich Ihnen, Herr Huttner, viel Zeit, neue Kontakte zu knüpfen, Beziehungen aufzubauen und Madrid kennen und lieben zu lernen und natürlich die Bundesbank gut in Spanien zu vertreten. Für alle kommenden Aufgaben wünsche ich Ihnen alles Gute und viel Erfolg!Herzlichen Dank für Ihre Aufmerksamkeit!"}