{"url": "https://www.bundesbank.de/de/presse/reden/videobotschaft-akademisches-kolloquium-zu-ehren-von-prof-dr-dr-h-c-mult-otmar-issing-822376", "author": "Jens Weidmann", "title": "Videobotschaft – Akademisches Kolloquium zu Ehren von Prof. Dr. Dr. h. c. mult. Otmar Issing", "date": "2021-06-29", "text": "1 Einleitung2 Lebenswerk 3 Persönliches Verhältnis4 Schlussbemerkungen1 EinleitungMeine sehr verehrten Damen und Herren,lieber Otmar,es ist mir eine große Freude, heute auf diesem akademischen Kolloquium sprechen zu dürfen, das anlässlich deines 85. Geburtstags dir zu Ehren ausgerichtet wird.Sehr gerne hätte ich dir persönlich gratuliert, aber leider ist das aufgrund meiner Verpflichtungen bei der BIZ nicht möglich.Einen so herausragenden Zentralbanker, Wissenschaftler und persönlichen Freund wie dich, Otmar, in nur fünf Minuten zu würdigen, ist eigentlich nicht möglich.2 Lebenswerk Ohne Frage bist du einer der angesehensten Zentralbanker unserer Zeit – und das vollkommen zu Recht. Im vergangenen Jahr hat dich das Fachjournal „Central Banking“ für dein Lebenswerk ausgezeichnet. Und in der Tat kannst du auf zahlreiche Erfolge in deiner Karriere zurückblicken.Du hast die geldpolitische Landschaft geprägt wie kaum ein anderer in Europa. Bis heute profitieren die Bundesbank und die EZB von dem, was du geschaffen hast.So war es deiner Initiative zu verdanken, dass eine Forschungsgruppe eingerichtet wurde, aus der das heutige Forschungszentrum der Bundesbank hervorging.Zweifellos der größte Meilenstein deiner beruflichen Laufbahn ist, dass du die damals neu gegründete EZB als Chefvolkswirt erfolgreich durch die ersten Jahre geführt hast. Du hast wesentlich dazu beigetragen, die EZB als eine glaubwürdige und hoch angesehene Institution aufzubauen, deren vorrangiges Ziel die Gewährleistung von Preisstabilität ist.Dein Meisterstück war die Formulierung einer stabilitätsorientierten geldpolitischen Strategie der EZB. Zusammen mit deinen Mitarbeiterinnen und Mitarbeitern hast du diese Strategie im Jahr 1998 von Grund auf erarbeitet – und das in kürzester Zeit und in einem Umfeld hoher Unsicherheit. Heute spricht man zwar für gewöhnlich von der „Zwei-Säulen-Strategie“, in Wahrheit enthielt sie aber drei wichtige Elemente: eine quantitative Definition von Preisstabilität mit mittelfristiger Ausrichtung, eine herausragende Rolle der Geldmenge und eine breit angelegte Analyse der Aussichten für die Preisentwicklung.An der Überarbeitung dieser Strategie im Jahr 2003 warst du ebenfalls maßgeblich beteiligt. Im Wesentlichen wurde die Strategie bekräftigt; lediglich die Rolle der Geldmenge wurde etwas abgeschwächt und das Ziel der Geldpolitik klarer formuliert.Ich denke, du wirst mir zustimmen, wenn ich sage, dass keine geldpolitische Strategie in Stein gemeißelt sein sollte. Vielmehr sollte sie sich mit den Gegebenheiten verändern – und dass sich die Gegebenheiten in den vergangenen 18 Jahren verändert haben, ist gewiss. Daher sollte unsere aktuelle Überprüfung darauf abzielen, diese Strategie an die Herausforderungen unserer Zeit anzupassen.3 Persönliches VerhältnisLieber Otmar, dein klares Bekenntnis zu Geldwertstabilität und Zentralbankunabhängigkeit, das in deiner starken akademischen Überzeugung verankert ist, sollte allen im Zentralbankbereich als Vorbild dienen. Auch mir persönlich hast du mehrfach mit Denkanstößen und Rat zur Seite gestanden.Schon zu meiner Zeit als Student an der Universität habe ich durch deine Lehrbücher deinen Standpunkt sehr gut kennengelernt. Ich mochte deine Bücher immer besonders gerne, weil darin die komplexen Wirkungszusammenhänge in der Geldpolitik besser erklärt und den Leserinnen und Lesern die Herausforderungen und Probleme der praktischen Geldpolitik nähergebracht wurden.Viele Jahre später hatte ich die Ehre, persönlich mit dir zusammenzuarbeiten. Nach der weltweiten Finanzkrise übernahmst du den Vorsitz der Arbeitsgruppe Neue Finanzmarktarchitektur, besser bekannt als die Issing-Kommission, die von Bundeskanzlerin Angela Merkel einberufen worden war. Die Gruppe sollte für eine ganze Reihe von G-20-Gipfeln, die in den Jahren danach folgten, die Agenda der Bundesrepublik für den Umgang mit der Finanzkrise ausarbeiten. Es war eine sehr intensive und produktive Zeit, an die ich mich noch gut erinnere.Heute freue ich mich, dass wir uns über Geldpolitik und das Zentralbankwesen austauschen können – manchmal auch als Sparringspartner. Wenn wir miteinander telefonieren, habe ich den Eindruck, dass wir zu vielen Themen sehr ähnliche Ansichten haben. Was den Austausch aber so wertvoll und spannend macht, ist dein scharfer Intellekt. Für diese Gespräche möchte ich dir herzlich danken.4 SchlussbemerkungenLieber Otmar,auch wenn dein 85. Geburtstag schon einige Wochen zurückliegt, möchte ich die Gelegenheit ergreifen und dir alles Gute, weiterhin gute Gesundheit und viel Tatkraft wünschen.Dein Wort hat bis zum heutigen Tag über die Grenzen unseres Landes hinaus Gewicht. Und so werden wir hoffentlich noch viele Jahre lang deine klare, glaubwürdige und richtungsweisende Stimme in der geldpolitischen Diskussion vernehmen können.Herzlichen Dank und die besten Wünsche!"}