{"url": "https://www.bundesbank.de/de/presse/reden/digitale-transformation-des-zahlungsverkehrs-864896", "author": "Burkhard Balz", "title": "Digitale Transformation des Zahlungsverkehrs", "date": "2021-04-29", "text": "1 Einleitung2 Mögliche Anwendungsfälle der DLT3 Formen programmierbarer Zahlungen4 Fazit1 EinleitungLiebe Frau Dr. Orlopp, sehr geehrte Damen und Herren,„Sicher ist, dass nichts sicher ist. Selbst das nicht“.Dieses bekannte Zitat von Joachim Ringelnatz liest man häufig – auch noch heute, wenn es um die Beschreibung unserer Zeit geht.Und in der Tat ist für viele der Begriff der digitalen Transformation mit großer Unsicherheit verbunden. Eine abstrakte Bedrohung oder Besorgnis, dass Bestehendes durch Neues abgelöst wird. Aber das ist der Lauf der Dinge. Jeder von uns hat in der Schule Bekanntschaft mit der Evolutionstheorie von Charles Darwin gemacht – nach derer sich diejenigen Individuen durchsetzen, die sich am besten anpassen. Dieses Konzept des „Survival of the Fittest“ lässt sich auch auf die Finanzwelt im digitalen Zeitalter übertragen.So werden traditionelle Finanzmarktakteure durch neue Wettbewerber, wie etwa FinTechs, Neo-Banken und BigTechs herausgefordert. Diese versuchen konsequent und schnell, die Chancen der Digitalisierung für sich zu nutzen. BigTechs bauen beispielsweise auf große Plattformen – mit riesigen Nutzerzahlen und bequemen, maßgeschneiderten und hochintegrierten Leistungen aus verschiedenen Lebensbereichen. So können zum Beispiel Daten aus dem Zahlungsverkehr eine wertvolle Ressource darstellen, die das eigentliche Kerngeschäft ergänzen. Dies unterscheidet sie von etablierten Zahlungsdienstleistern wie Banken und Sparkassen, die mit Dienstleistungen im Zahlungsverkehr Geld verdienen wollen und müssen.Zudem erfordern neue Technologien und ein verändertes Kundenverhalten eine ständige Weiterentwicklung bestehender Produkte und Prozesse. Dadurch laufen Angebote traditioneller Zahlungsdienstleister Gefahr, die Bedürfnisse von Zahlern und Zahlungsempfängern nicht mehr ausreichend zu erfüllen. Dies liegt zum Teil auch an der begrenzten Reichweite von Zahlungsprodukten, die zum Beispiel im E-Commerce häufig nur den nationalen Bereich – wenn überhaupt – abdecken. Nationale Ansätze haben mehr und mehr ausgedient.Die digitale Transformation sollte jedoch keineswegs als Bedrohung verstanden werden – sondern vielmehr als Chance. Anders als in der biologischen Evolution kann die kulturelle Evolution nämlich aktiv von den Betroffenen beeinflusst werden. Wir haben unser Schicksal ganz erheblich in der eigenen Hand.Die digitale Transformation bietet die Chance, eine gestaltende Rolle beim Aufbrechen überholter Strukturen einzunehmen und diese mithilfe neuer Technologien weiterzuentwickeln. Naturgemäß haben Zentralbanken dabei einen anderen Fokus als beispielsweise Banken und Sparkassen. Aber auch wir als Zentralbanken werden uns diesen Entwicklungen nicht entziehen.Die Geschwindigkeit, mit der die digitale Transformation fortschreitet, ist schon erstaunlich. Das iPhone ist noch nicht ganz fünfzehn Jahre alt. Etwa genauso jung ist zum Beispiel der niederländische Zahlungsdienstleister Adyen, der derzeit mit über 60 Milliarden Euro bewertet wird. Und vor gerade einmal zwölf Jahren wurden die ersten Bitcoin auf Basis der Distributed Ledger Technology (DLT) geschaffen. Während sich der Bitcoin in der Praxis nicht als Zahlungsmittel durchgesetzt hat, gilt die ihm zugrundeliegende DLT als ein möglicher Treiber der digitalen Transformation.2 Mögliche Anwendungsfälle der DLTMeine Damen und Herren,die DLT bietet Chancen, die Kosten für real- und finanzwirtschaftliche Transaktionen signifikant zu senken und zusätzliche Mehrwerte durch neue und verbesserte Dienstleistungen sowie Produkte zu generieren. Mehr Transparenz, einfachere Prozessketten, schnellere Abwicklung – das sind einige der Versprechen. Dabei soll mit Hilfe sogenannter Smart Contracts die Prozessabwicklung auf Basis tokenisierter Güter und Dienstleistungen automatisiert werden.Smart Contracts sind selbstausführende Programmcodes, die Werte oder Zugriffe freischalten, sobald vordefinierte Bedingungen erfüllt wurden. Dadurch lassen sich sowohl einfache als auch komplexe Geschäftslogiken in Programmcode verankern und automatisiert ausführen. Die zunehmende Tokenisierung der Wirtschaft kann dadurch zu einer intensiveren Prozessautomatisierung und -integration führen.Um jedoch die Potenziale der digitalen Transformation zu nutzen, muss auch die geldseitige Abwicklung der Transaktionen in die neuen Prozesse integriert werden. Erst dann können Leistungs- und Geldflüsse vollständig synchronisiert, determiniert und automatisiert stattfinden.Denkbare Geschäftsfälle, für die es innovative Lösungen zur geldseitigen Abwicklung bedarf, sind etwa Machine-to-Machine-Zahlungen. Durch diese könnten beispielsweise E-Autos selbstständig Kosten für Ladevorgänge oder Parkgebühren begleichen, ohne dass die Fahrerin oder der Fahrer davon etwas mitbekommen – außer natürlich auf ihrem Konto- oder Walletauszug.Weitere denkbare Geschäftsfälle sind Zahlungen, die außerhalb der Verfügbarkeitszeiträume oder Betragsgrenzen der konventionellen Systeme ausgeführt werden sollen, oder die Abwicklung von grenzüberschreitenden Zahlungen im Bereich der Handelsfinanzierung. Dies soll jedoch nur eine kleine Auswahl an denkbaren Geschäftsfällen sein, für die ein Bedarf an innovativen Zahlungslösungen bestehen könnte.[1]3 Formen programmierbarer ZahlungenInwieweit die Vorteile der digitalen Abwicklungstechnik realisiert werden können, hängt in hohem Maße davon ab, ob die dazugehörigen Geldflüsse gleichermaßen programmierbar werden. Deshalb reden wir lieber von programmierbaren Zahlungen als von programmierbarem Geld.Mit dem konventionellen Zahlungsverkehr, privaten Krypto-Token und Stable Coins existieren gegenwärtig drei Zahlungslösungen, die diesen Bedarf erfüllen können. Da der konventionelle Zahlungsverkehr technisch bisher nicht in der Lage ist, Smart Contracts in den Zahlungsvorgang zu integrieren, stößt er für die Bezahlszenarien der Zukunft an seine Grenzen. Gleichwohl kann der Bedarf nach 24/7-Zahlungen „rund um die Uhr“ mit Instant Payments bereits heute hinreichend abgedeckt werden. Zudem lassen sich mit existierenden Zahlungsinstrumenten einfache Anforderungen an die „Programmierbarkeit“ erfüllen – bei denen es etwa nur um termingerechte Ausführung ohne komplexe Bedingungen geht.Um die Nachfrage nach komplexen programmierbaren Zahlungen erfüllen zu können, bedarf es innovativer Lösungen. Kurzfristig wären sogenannte Trigger-Lösungen denkbar, mit denen sich die Abwicklung Smart Contract basierter Geschäftsfälle in den konventionellen Zahlungsverkehr integrieren ließe.Zusammen mit der Deutschen Börse, der Finanzagentur des Bundes und weiteren Marktteilnehmern hat die Bundesbank erst kürzlich eine solche Abwicklungsschnittstelle für elektronische Wertpapiere entwickelt und erfolgreich getestet. Dabei kommt kein tokenisiertes Geld zum Einsatz. Stattdessen wurde eine Schnittstelle geschaffen, welche die DLT und den konventionellen Zahlungsverkehr verbindet. Die Zahlung wird in TARGET2, dem Zahlungsverkehrssystem für Großbeträge des Eurosystems, ausgelöst – also „getriggert“. Da die im Projekt getestete Lösung in verschiedenen DLT-basierten Abwicklungssystemen eingesetzt werden kann, ist sie ein wichtiger Schritt für die weitere Verwendung der DLT im Finanzsektor und in der Realwirtschaft.[2] Dabei ist das Konzept nicht auf TARGET2 beschränkt, sondern könnte auch auf andere Zahlungssysteme angewandt werden.Auch einige Krypto-Token wären technisch in der Lage, Zahlungen für eine Vielzahl DLT-basierter Anwendungsfälle abzuwickeln. Allerdings mangelt es ihnen an Wertstabilität, an Interoperabilität und an Rechtssicherheit. Daher werden sie in der Praxis kaum für Zahlungsverkehrszwecke eingesetzt. Aufgrund ihrer konzeptionellen Eigenheiten sind sie für den Zahlungsverkehr auch nicht gut geeignet.Um den Nachteilen von Krypto-Token, insbesondere der hohen Volatilität, zumindest teilweise zu begegnen, wurden Stable Coins entwickelt. Deren Austauschverhältnis zu offiziellen Währungen soll durch Anbindung an ebendiese oder andere reale Vermögenswerte stabilisiert werden. Allerdings ist auch hier die regulatorische Behandlung noch Gegenstand des politischen Diskurses, gerade weil sie auch eine sehr große Nähe zu dem bereits seit langem in der EU kodifizierten E-Geld aufweisen.Ein anderer Ansatz wäre tokenisiertes Geschäftsbankengeld. Dieses birgt grundsätzlich immer ein gewisses Ausfallrisiko, sodass die Übertragung großer Summen zwischen Kunden verschiedener Geschäftsbanken risikobehaftet wäre. Um dem entgegenzuwirken, wäre ein zeitnahes untertägiges Clearing gegebenenfalls mit Spitzenausgleich in Zentralbankgeld denkbar.Tokenisiertes Geschäftsbankengeld müsste auf einem gemeinsam akzeptierten Standard basieren, welcher die Akzeptanz innerhalb des Währungsraums sicherstellt. Diese technische Interoperabilität ist vermutlich leichter zu gewährleisten als die Einigung auf ein Abwicklungsmodell, das alle europäischen Geschäftsbanken einschließt. Aber in jedem Fall wäre erhebliche Koordinierungsarbeit innerhalb der Branche erforderlich, um ein effizientes, sicheres und europaweites Zahlungsmittel an den Markt zu bringen. Dieses ist nicht unmöglich, wie jetzt zum Beispiel die Arbeiten der European Payments Initiative (EPI) zur Schaffung eines pan-europäischen Zahlungssystems zeigen. Es ist aber alles andere als eine Banalität.Derzeit richtet sich das Augenmerk der Öffentlichkeit vor allem auf digitales Zentralbankgeld (im Englischen: Central Bank Digital Currency, CBDC). Es würde von der Zentralbank herausgegeben und wäre daher ausfallsicher und wertstabil.Auf der ganzen Welt beschäftigen sich Zentralbanken mit der Idee, digitales Zentralbankgeld zu schaffen. Einige davon konzentrieren sich auf sogenanntes Wholesale-CBDC, bei dem Zentralbankgeld zum Beispiel für Kapitalmarkttransaktionen an einen eingeschränkten Nutzerkreis ausgegeben wird. Idealtypisch werden hier zunächst Banken und Sparkassen genannt, die bisher auch Zugang zu Zentralbankkonten haben. Bei Wholesale-CBDC werden die denkbaren Risiken von Retail-CBDC, die sich aus dem veränderten Zugang zu Zentralbankgeld für Jedermann ergeben, grundsätzlich ausgeschlossen.Gleichwohl denken viele Zentralbanken über Retail-CBDC nach. So auch das Eurosystem.Eine hochrangige Task Force des Eurosystems, der ich angehöre, befasst sich eingehend mit dem Thema. Wir haben im Oktober des Vorjahres einen Bericht zu einem digitalen Euro vorgelegt. In diesem Bericht haben wir eine ganze Reihe von Szenarien aufgelistet, in denen die Emission eines digitalen Euro geboten erscheinen könnte.Die Szenarien umfassen unter anderem die Unterstützung der Digitalisierung der Wirtschaft, beispielsweise mit Hilfe von programmierbarem Geld oder programmierbaren Zahlungen.Ein anderes mögliches Szenario ist das veränderte Zahlungsverhalten der Bürgerinnen und Bürger. So ist in vielen großen Wirtschaftsnationen zu beobachten, dass die Bedeutung des Bargeldes als Zahlungsmittel abnimmt. In manchen Ländern wird mittlerweile so wenig Bargeld für Zahlungszwecke verwendet, dass der Bargeldkreislauf nicht mehr flächendeckend geschlossen ist. Vor diesem Hintergrund ginge es im Eurosystem nicht darum, das Bargeld zu ersetzen, sondern durch eine digitale Bezahlmöglichkeit zu ergänzen.Die Einführung digitalen Zentralbankgeldes durch andere Zentralbanken oder die Marktdurchdringung eines privaten Stable Coins mit potentiell globaler Reichweite bildet ein weiteres Szenario. In diesem Fall könnte die geldpolitische Souveränität des Eurosystems in ihrer Wirkung so beeinträchtigt werden, dass die Einführung eines digitalen Euro geboten erschiene.Das Eurosystem hat noch nicht über die Einführung des digitalen Euro entschieden. Unser Ziel ist es, vorbereitet zu sein für den Fall, dass wir den digitalen Euro einführen wollen. Derzeit laufen verschiedene technische Experimente. Voraussichtlich im Sommer wird der EZB-Rat darüber entscheiden, ob eine Untersuchungsphase zum Projekt digitaler Euro gestartet wird. Vorbehaltlich der Zustimmung des EZB-Rates, dürfte es mehrere Jahre dauern, bis wir dann einen digitalen Euro in der Wallet halten könnten.Das hängt natürlich auch damit zusammen, dass wir zunächst die Risiken des digitalen Euro durch die Auswahl geeigneter Eigenschaften analysieren und begrenzen müssen.Die Risiken von Retail-CBDC sind stark von der konkreten Ausgestaltung abhängig. Eine zentrale Befürchtung ist, dass nach Einführung eines digitalen Euro mehr oder weniger Einlagen von Geschäftsbanken abfließen könnten – was wiederum Auswirkungen auf die Intermediation im Finanzsektor, die Geldpolitik und die Finanzstabilität haben könnte. Zudem könnte eine starke Ausweitung der Rolle der Zentralbanken auch Risiken durch eine verlängerte Zentralbankbilanz mit sich bringen.Ein weiteres Risiko hängt mit der Arbeitsteilung zwischen privatem und öffentlichem Sektor zusammen. Derzeit zeichnet sich der Zahlungsverkehr durch ein Zusammenspiel aus privaten und öffentlichen Anbietern aus. Durch einen digitalen Euro könnte die Balance zulasten der privaten Anbieter verschoben werden. Dabei ist die Beziehung zu Konsumenten und Unternehmen aufgrund der Marktnähe, der Erfahrung und Expertise besser bei Banken und Sparkassen sowie privaten Zahlungsdienstleistern aufgehoben. Und ein digitaler Euro darf auch Innovation und Wettbewerb nicht behindern, sondern sollte im Gegenteil als Basis für bessere Endprodukte Innovation und Wettbewerb befördern.Die mit Retail-CBDC verbundenen Risiken ließen sich möglicherweise durch entsprechende Nutzungsbeschränkungen in den Griff kriegen. Allerdings führen Beschränkungen dazu, dass es für die Nutzer unattraktiver wird und mögliche Effizienzgewinne schrumpfen. Wenn etwa der digitale Euro nicht so uneingeschränkt verwendet werden kann wie andere Formen des Zentralbankgeldes, könnte dies seine Akzeptanz über ein ungewolltes Maß hinaus mindern.All das sind Aspekte, die wir bedenken müssen. Und natürlich, eine neue Zahlungsinfrastruktur für einen möglichen digitalen Euro lässt sich nicht über Nacht aufbauen. Auch und gerade die technische Realisation wird viel Zeit erfordern.Der Zahlungsverkehr ist eine kritische Infrastruktur in unserer Volkswirtschaft. Daher müssen wir sehr sorgfältig vorgehen.4 FazitMeine Damen und Herren,der Zahlungsverkehr wird sich verändern. Durch neue Technologien und neue Wettbewerber werden Zahlungslösungen integrierter und automatisierter. Sowohl Zentralbanken als auch Geschäftsbanken können diesen Wandel aktiv mitgestalten. Ein digitaler Euro ist dabei nur eine Möglichkeit, digitale Prozesse zu unterstützen.Wichtig ist zudem, unsere Wettbewerbsordnung an die Herausforderungen der digitalen Wirtschaft anzupassen. Es ist aber primär die Aufgabe der Privatwirtschaft die Chancen der Digitalisierung zu nutzen und wettbewerbsfähig zu bleiben – etwa gegenüber Plattformangeboten globaler BigTechs. Denn es geht nicht nur um ein modernes Zahlungsmittel, sondern um den Aufbau eines effizienten, wettbewerblichen Ökosystems. Dadurch können neue Bezahllösungen nahtlos in die neue digitale Welt eingebunden werden, ohne am Ende bei wenigen dominierenden Plattformanbietern zu enden.Letztlich bedeutet „Survival of the Fittest“, dass sich die durchsetzen, die sich am besten an neue Bedingungen anpassen können. In diesem Sinne ist es aus meiner Sicht eine zwingende Notwendigkeit, pan-europäische Zahlungslösungen als sichere, effiziente und bequeme Alternativen zu den Angeboten internationaler Player zu schaffen.Die Entwicklung digitaler Zahlungslösungen ist komplex und zeitraubend sowie mit vielen Abwägungen und erheblichen Investitionen verbunden. Ein intensiver Austausch der Beteiligten kann dabei helfen, bessere Ergebnisse zu erzielen. Ich freue mich daher umso mehr, dass wir heute die Gelegenheit dazu haben. Fußnoten:Deutsche Bundesbank (2020), Geld in programmierbaren Anwendungen,Deutsche Bundesbank (2021), Abwicklung von DLT-basierten Wertpapieren in Zentralbankgeld erfolgreich getestet,"}