{"url": "https://www.bundesbank.de/en/press/speeches/the-involvement-of-big-techs-in-payment-systems-are-there-reasons-for-central-banks-to-worry--828044", "author": "Burkhard Balz", "title": "The involvement of Big Techs in payment systems – are there reasons for central banks to worry?", "date": "2021-11-29", "text": "1 Digitalisation of payments: the social dimension2 The digitalisation of payments in Europe3 The role of bigtech firms in payments digitalisation4 Consequences for central banks and beyond1 Digitalisation of payments: the social dimensionLadies and gentlemen,Thanks to digitalisation, I am able to give a speech at a conference without being there in person. Digitalisation has delivered huge benefits for most people around the world. Ideas and words, pictures and services can flow freely across borders within milliseconds. It enables fresh processes to emerge, involves new players, and changes user habits with far-reaching consequences for our daily lives. Digitalisation supports economic progress overall.And in payments, it has the potential to increase financial inclusion with a positive impact on the lives of many.In India, for example, current account ownership rose from 10% to 80% between 2008 and 2017 due to the introduction of Aadhaar, a public digital ID infrastructure.[1] In Bangladesh, a payroll digitalisation programme introduced by clothing factories has helped boost access to financial accounts from 20% to 98% of workers.[2] On 25 October, Nigeria launched a central bank digital currency, the eNaira. This initiative aims to modernise Nigeria’s payment systems, reduce the cost of payments, including remittances, and promote financial inclusion.[3]2 The digitalisation of payments in EuropeThese cases illustrate how important innovations are to digitalise payments as a core infrastructure of any modern society. Europe, too, has taken many steps to innovate at this basic level.The first step I would like to mention are instant payments. These enable you to send money across Europe within seconds. In a few days, every payment service provider that adheres to the instant payments scheme will be reachable via TARGET Instant Payment Settlement – or TIPS for short. A number of accompanying standards, such as request-to-pay or QR code messages, are being developed. These should foster the uptake of instant payments as a simple and secure account-to-account payment system. At present, instant payments account for roughly 10% of overall credit transfers in Europe. There is certainly room for improvement.I am convinced that a broad uptake combined with innovative additional features, such as digital identity, biometric authentication, or artificial intelligence, could help to embed payments more smoothly into everyday transactions and thus make them easier, safer and more efficient. Pan-European industry solutions are indispensable in this regard if we are to harness the new opportunities offered by instant payments at a European level.Second, I would like to highlight the efforts to create an open ecosystem by making it possible to access account data. This is enshrined in the second Payment Services Directive. PSD2, as it is known. It is a unique piece of legislation that seeks to stimulate innovation by laying the groundwork for new payment services, like payment initiation and account information, while protecting safety and integrity along the payment chain.Third, in summer, the Eurosystem decided to explore the benefits and downsides of introducing a central bank digital currency, the digital euro, in greater depth. Over the next two years, the Eurosystem will investigate use cases, the concrete design and the potential features of a digital euro. It will also engage with stakeholders before deciding whether or not to implement the digital euro.The digital euro would have to meet the needs of consumers and enterprises. It shouldn’t crowd out private sector solutions or pose risks for intermediaries. As with instant payments, it is key to leverage payment industry expertise to develop new products and services that have a “digital euro inside”.For quite some time now, we have seen that providers are focusing less and less on payments as such, and instead on supporting users as smoothly as possible in their everyday transactions.[4] Therefore, most likely, instant payments or possibly the digital euro will become integrated into wider digital ecosystems. These ecosystems should be European at heart.3 The role of bigtech firms in payments digitalisationAt present, only global digital platforms provide ecosystems of this kind. These bigtech firms are gaining both, in scope and importance. They grow their networks by continuously attaching new services to their platforms, which then spread easily across their worldwide user networks, thanks in part to the extensive use of data.The Bank for International Settlements calls this mechanism the “DNA feedback loop”, pointing to the mutually reinforcing effects of data analytics, network externalities and interwoven activities.[5] We can already observe some of the adverse consequences. I will give you three examples.First, 95% of online merchants in Germany accept PayPal payments, even if this would seem to be the most expensive solution, with the exception of invoicing. The costs are estimated at roughly 7% of the transaction value.[6] It’s a good example of a network where the tipping point towards a monopolistic situation might be approaching. Apart from Amazon, one-third of e-commerce sales are processed by PayPal.[7]Second, although Google has abandoned its plan to offer checking and savings accounts based on licences from Citigroup and Stanford Federal Credit Union in conjunction with Mastercard debit cards, it is staying in the payments business – generating transaction data. These are of particular value to Google, because if they are combined with user data from Google’s other business lines, such as Search, Map or Photos, it gets a 360-degree view of consumer behaviour.This results, as former Harvard professor Shoshana Zuboff says, in an “unprecedented concentration of knowledge about people and the responsibility-free power that arises from this knowledge”. A bigtech firm is, to quote her again, “… a company. It’s not your buddy. It’s not your uncle. […] We have no voice or influence there.”[8]Third, Facebook – which is now called Meta – announced plans in 2019 to join up with a consortium of other bigtech companies to create a stablecoin of its own, Libra. This stablecoin would have been pegged to multiple fiat currencies, in an attempt to create a form of “global” money. Initially, these plans were met with stiff resistance from politics and authorities, which resulted in them being pared back. Now, it would seem that the focus is on stablecoins fully backed by the US dollar, and Libra has been given a new name, Diem. Only recently, the company started a pilot with Paxos to allow stablecoin payments with its dedicated Novi app from the United States to Guatemala.[9]I am sure that’s not the end of the story. If Meta provided Diem to its 3 billion users worldwide, it could instantly become a global player in payments, depending on the stablecoin’s specific design and market penetration.Once users have obtained Diem, they probably would not remove it anymore from the wallet as they would be able to pay throughout the vast network. And could become locked in. That could have far-reaching consequences, including for financial stability and possibly also for monetary policy.By this point, central banks should be concerned, and they already are! What’s at stake and what can be done?4 Consequences for central banks and beyondAccording to its legal mandate, the Bundesbank arranges for efficient and secure European payments as part of the Eurosystem. Payment systems are critical infrastructures which deserve our special attention and should be developed and managed independently, according to the needs of citizens, retailers and corporates in a digital economy. So, looking at the examples given, several issues arise.First, large platforms tend to become what are known as “walled gardens”. Hence, once users are inside the garden, they can indulge in a plethora of often very convenient services, but there are no gates that lead to other providers.In the payment space, however, this lack of interoperability leads to fragmentation which is inefficient, burdensome and costly for payers and payees. Moreover, within these walled gardens, the self-reinforcing DNA feedback loop we talked about earlier functions very well. While users spend more and more time there, they leave their personal and transaction data at the platforms’ disposal.European legislators and competition authorities are addressing this in several ways, ranging from data protection and digital services regulation, to ex post and even ex ante measures to contain platforms’ market power. The proposed new Digital Markets Act is one example of this new approach. Not all of these actions are already in place, and some still need to take full effect.As a central bank, we are convinced that interoperability, open standards and harmonised interfaces will help bridge the walls of these gardens and contribute to more efficiency in payments. One step could be to force large platforms to share certain data with others, such as payment service providers, enabling them to design tailored services as well.Like with the PSD2 requirements, this should be based on strict user consent. Another option is for basic interfaces, such as access to Near Field Communication or biometric capture on smart devices, to be open, so that payment service providers can offer contactless and seamless payments independently of device manufacturers.Second, in conjunction with the walled gardens and DNA feedback loop reinforcement, we are noticing not just a growing tendency to form monopolies, leading to less competition and, ultimately, less innovation.Or, as the 2014 winner of the Nobel Prize for Physics Shuji Nakamura said, “It’s good to have high-quality competition; it helps drive research forward at a faster pace.”The other thing we are noticing is that these potential monopolies are mostly domiciled outside Europe, meaning that bigtech firms also need to obey rules and regulations from other jurisdictions, which might sometimes clash.Against this background, we have repeatedly called on European providers to develop a payment alternative that covers all the different use cases, is widely used throughout Europe, and is based on innovative infrastructure such as instant payments.The European Payments Initiative, or EPI, is a private sector initiative launched by major banks and acquirers, and it could deliver just such a solution. After all, the finance ministers of seven countries in Europe have now spoken out in favour of supporting EPI. This was a very important signal to participants to make their solution a reality.[10]The third issue is even more serious, since it goes to the very heart of European monetary sovereignty and financial stability. If a large share of the population starts paying with private stablecoins held in digital wallets provided by large platforms, such as Meta (the former Facebook), there is reason to be worried. Even if such arrangements were properly regulated in Europe under the legislative proposal known as MiCA, the Markets in Crypto-Assets Regulation, a number of concerns would still need to be addressed.Such a stablecoin could have an impact on the market structure, and on the business models and profitability of incumbent banks and smaller fintech players. In addition, it could lead to lower deposits at many banks and potentially reduce their ability to lend. Stablecoin issuers could influence financial markets and, ultimately, may have an effect on the capacity of the central bank to steer monetary conditions, especially if those were not denominated in euro. But even large euro-denominated stablecoins could impact on the conduct of monetary policy, for instance if their issuers held huge amounts of bonds and other securities.Yet stablecoins have stimulated the debate about issuing central bank digital currencies. The Eurosystem has decided to further investigate the issuance of a digital euro, as I laid out earlier. Such a digital euro would not only provide a state-of-the-art means of payment for the digital age, but also support the universality of money in open ecosystems as the backbone of our economy.Ladies and gentlemen, our aim as a central bank is to have a diverse, vivid payments landscape that efficiently and securely delivers innovative products and services tailored to the needs of European consumers and the economy. Every day, we work hard to provide the necessary infrastructure. Alongside this, the payments industry is best positioned to respond to users’ needs. It’s time now to pull together, leverage these experiences, and deliver innovative, digital solutions.Then we would have nothing to worry about. Many thanks for your attention.Footnotes: BIS Annual Economic Report 2020, p. 80. GPFI, Advancing women’s digital financial inclusion, Report prepared for the G20 Global Partnership for Financial Inclusion, July 2020. https://www.enaira.gov.ng/about Capgemini, World Payments Report 2021. BIS Annual Economic Report 2019, p. 62. ibi Research, Gesamtkosten von Zahlungsverfahren im deutschen E-Commerce 2019. EHI, Online Payment Study, 2021. Handelsblatt interview with former Harvard Business School professor Shoshana Zuboff, 26 June 2021. https://www.boersen-zeitung.de/banken-finanzen/facebook-financial-startet-payment-fa4cfd1c-3189-11ec-81e3-d9d27c3699d2 EPI is supported by 18 major European banks, the German Savings Banks Association, a consortium of 12 smaller Spanish banks and two major acquirers."}