{"url": "https://www.bundesbank.de/de/presse/reden/die-corona-pandemie-als-exogener-schock-fuer-die-finanzindustrie-875270", "author": "Claudia Buch", "title": "Die Corona-Pandemie als exogener Schock für die Finanzindustrie", "date": "2021-09-10", "text": "1. Was bedeutet die Corona-Pandemie für den Finanzsektor?2. Wie haben sich Finanzsektor und Realwirtschaft entwickelt?3. Welche Herausforderungen kommen auf den Finanzsektor zu?4. Was ist zu tun?a. Überprüfung von Strukturen zum Umgang mit der Digitalisierungb. Überprüfung von Anreizmechanismenc. Vom Krisenmanagement zur Prävention5. Literatur1. Was bedeutet die Corona-Pandemie für den Finanzsektor?Die Corona Pandemie liegt noch nicht ganz hinter uns, aber es zeichnen sich bereits die Konturen der zukünftigen wirtschaftlichen Entwicklung ab. [1]  Der realwirtschaftliche Strukturwandel dürfte sich beschleunigen – Digitalisierung, demographischer Wandel und die Bekämpfung des Klimawandels stellen Realwirtschaft und Finanzsektor vor Herausforderungen. Eine gestiegene Verschuldung des privaten und öffentlichen Sektors, begünstigt durch niedrige Zinsen, macht das makroökonomische Umfeld verwundbar.Anders als in der globalen Finanzkrise der Jahre 2007/2008 ging der Schock in der Pandemie nicht vom Finanzsystem aus. Gleichwohl drohte der Schock über steigende Kreditrisiken den Finanzsektor zu erfassen, da viele Unternehmen und Sektoren in der Realwirtschaft durch die Lockdown-Maßnahmen ganz unmittelbar in ihrer Liquidität und Solvenz bedroht waren.Inzwischen ist die unmittelbare Krise überwunden. Was sind die wesentlichen Lehren, die wir aus den Entwicklungen der vergangenen anderthalb Jahre ziehen können?Eine erste wichtige Erkenntnis ist, dass die krisenbedingten geld- und fiskalpolitischen Maßnahmen notwendig waren, um Realwirtschaft und Finanzsektor vor den Folgen der Pandemie zu schützen. In Europa haben fiskalische Maßnahmen rund ein Drittel der Neukreditvergabe gestützt (ESRB 2021). Insbesondere die Kreditvergabe an kleinere Unternehmen und an Sektoren, die von der Pandemie besonders betroffen waren, haben profitiert.In Deutschland haben fiskalische Maßnahmen wie KfW-Sonderprogramme, Überbrückungshilfen und das Kurzarbeitergeld direkt die Liquidität und Solvenz der Unternehmen gestützt.[2] Die Kreditvergabe konnte so stabilisiert werden. Kredite mit Garantien der KfW machten beispielsweise zwischen März und September 2020 rund 14% der neu vergebenen Kredite an Unternehmen aus.[3]Umfangreiche staatliche Maßnahmen haben die Marktkräfte nicht außer Kraft gesetzt, sondern vielmehr dazu beigetragen, dass die Finanzmärkte trotz der hohen wirtschaftlichen Unsicherheit weiter funktionieren konnten.Die Banken haben die Kreditversorgung aufrechterhalten, nicht zuletzt weil sie durch geld- und fiskalpolitische Maßnahmen sowie aufsichtliche Erleichterungen weitgehend von den wirtschaftlichen Folgen der Krise abgeschirmt wurden. Ohne die zahlreichen operativen und logistischen Herausforderungen, mit denen die Banken in der Krise umgehen mussten, schmälern zu wollen: Es war für die Banken in gewisser Weise bisher eine „Krise ohne Krise“.  Das BIP ist im Jahr 2020 mit -5% so stark gesunken wie seit Jahrzehnten nicht mehr,[4] aber die Bilanzen der Banken blieben bislang weitgehend von Verlusten verschont.Die robuste Kreditvergabe der Banken während der Corona-Krise reflektiert sich auf gesamtwirtschaftlicher Ebene in einer zunehmenden Größe des Bankensektors. In diesem Zusammenhang ist ein Blick zurück interessant. Seit den frühen 1950er Jahren ist der Bankensektor deutlich gewachsen: Die Bilanzsumme der Banken hat sich von knapp 40% relativ zum BIP im Jahr 1950 kontinuierlich erhöht, auf mehr als 300% kurz vor der Finanzkrise (Schaubild 1). Dieser Anstieg reflektiert die allgemeine wirtschaftliche Entwicklung, aber auch die internationale Deregulierung der Finanzmärkte. Die globale Finanzkrise der Jahre 2007/2008 stoppte diesen langfristigen Trend, die Bilanzsumme der Banken sank auf einen Wert unterhalb von 250% des BIP.Schaubild 1: Struktur der Aktiva und Bilanzsumme deutscher Banken\n\n\n\n\n\nSeit dem Jahr 2019 nimmt die Bilanzsumme der Banken wieder zu. Hierzu trägt insbesondere die Vergabe von Immobilienkrediten an private Haushalte bei. Seit einigen Jahren wächst das Volumen dieser Kredite dynamisch. Die Corona-Pandemie bremste dieses Wachstum nicht. Bedingt durch den Liquiditätsbedarf in der Realwirtschaft stieg in den vergangenen Monaten zudem die Kreditvergabe an Unternehmen, da auch auf bestehende Kreditlinien zurückgegriffen wurde.Das Bankensystem hat somit insbesondere zu Beginn der Pandemie wesentlich dazu beigetragen, den Liquiditätsbedarf der Unternehmen zu decken. Im ersten Halbjahr 2020 überstiegen die von privaten Banken bereitgestellten Finanzierungsmittel im Durchschnitt über alle realwirtschaftlichen Branchen sogar die staatlich garantierten Kredite. Besonders von der Krise betroffene Branchen wie das Gastgewerbe nahmen die staatlich garantierten Kredite der KfW stark in Anspruch.Eine zweite wichtige Lehre der Corona-Zeit ist, dass der Finanzsektor besser als vor der globalen Finanzkrise auf negative Entwicklungen vorbereitet war. Dank der Reformen, die im vergangenen Jahrzehnt umgesetzt wurden, sind die Banken heute besser kapitalisiert. Das hilft ihnen, Schocks und die damit verbundenen Verluste auffangen zu können, ohne die Kreditvergabe übermäßig einschränken zu müssen.Seit dem Jahr 2008 ist insbesondere die Kernkapitalquote, also das Verhältnis von Kernkapital zu risikogewichteten Aktiva, gestiegen – von weniger als 10% auf knapp 18% bei den Sparkassen und Genossenschaftsbanken und knapp 16% bei den großen, systemrelevanten Banken (Schaubild 2).Die ungewichtete Kapitalquote stieg ebenfalls an, allerdings hat sich dieser Anstieg in den letzten Jahren abgeflacht. Und hier zeigen sich deutliche Unterschiede zwischen den Bankengruppen: mit gut 8% liegt die ungewichtete Kapitalquote der Sparkassen und Genossenschaftsbanken fast doppelt so hoch wie die der Großbanken.Schaubild 2: Eigenkapital der deutschen Banken\n\n\n\n\n\nInteressant ist die Entwicklung am aktuellen Rand: In der Pandemie sank die ungewichtete Kapitalquote während die risikogewichtete Quote anstieg. Hierzu trägt bei, dass die krisenbedingten Kredite teilweise durch staatliche Garantien abgedeckt sind und daher niedrigere Risikogewichte aufweisen. Zudem haben aufsichtliche Maßnahmen gewirkt. Beispielsweise wurde die Anpassung eines Faktors für Kredite an kleinere und mittelständische Unternehmen (KMU-Faktor) um ein Jahr vorgezogen, wodurch die betreffenden Risikogewichte und damit die risikogewichteten Aktiva sanken.[5] Bei unverändertem Eigenkapital stieg somit die Kernkapitalquote.  Der Anstieg der Kapitalisierung im vergangenen Jahrzehnt ist auch Ausdruck der Reformen der Bankenregulierung nach der Finanzkrise. Ein Ziel dieser Reformen ist es, im Bankensektor Puffer aufzubauen, sodass Verluste besser aufgefangen werden können und der Bankensektor nicht mit einer übermäßig starken Einschränkung der Kreditvergabe reagiert. In die Corona-Pandemie ist Deutschland mit einem relativ geringen antizyklischen Kapitalpuffer gegangen. Im Juni 2019 wurde der Puffer aktiviert, da sich in den Jahren zuvor der Finanzzyklus[6] und damit zyklische Risiken im deutschen Finanzsystem aufgebaut hatten.[7] Den Banken wurde zwölf Monate Zeit gewährt, um den antizyklischen Kapitalpuffer in Höhe von 0,25% ihrer risikogewichteten inländischen Forderungen aufzubauen. Im März 2020, nach Ausbruch der Pandemie, wurde der Aufbau des Puffers gestoppt und die Anforderung wieder auf Null gesenkt.Inzwischen ist mehr als eine Dekade seit der globalen Finanzkrise vergangen. Wir können evaluieren, wie die Reformen wirken, die seit dem Jahr 2009 global umgesetzt worden sind, wo weiterhin Schwachstellen bestehen – und welche Nebenwirkungen die Reformen haben.[8] Bisherige Evaluierungen zeigen, dass die Reformen der Finanzmärkte des vergangenen Jahrzehnts keine relevanten unerwünschten Nebeneffekte hatten und vor allem die Kreditvergabe nicht gelitten hat.[9]Es gibt gleichwohl Stimmen, die für einen Schwenk in der Regulierung plädieren. Verkürzt gesprochen wird zum einen dafür geworben, die Regulierung zu vereinfachen und Belastungen der Banken zu reduzieren. Zum anderen sollen Finanzintermediäre wie Investmentfonds vermehrt in den Fokus der Regulierung gerückt werden, da sie seit der globalen Finanzkrise an Bedeutung gewonnen und ihre Marktanteile ausgeweitet haben.Es ist sicher sinnvoll, eine übermäßige Komplexität und unnötige Kosten der Regulierung zu vermeiden sowie neu entstehende Risiken zu adressieren.[10] Allerdings hätte ein Absenken der Kapitalanforderungen unerwünschte Nebenwirkungen und würde die Widerstandsfähigkeit des Finanzsektors schwächen. Denn auf den ersten Blick würden zwar die Institute „entlastet“, die sich im Markt befinden. Aber das wäre nur ein Scheinerfolg. Denn letztlich würde das System verwundbarer gegenüber Risiken. Eine Konsolidierung des Markts könnte verzögert werden; der Druck gerade auf schwächere Institute würde sinken, sich neu auszurichten und Geschäftsmodelle kritisch zu hinterfragen. Und nicht zuletzt könnte sich über Markteintritte die Wettbewerbssituation verschärfen und die Margen der Banken unter Druck setzen.Die Diskussion um die zukünftigen Schwerpunkte der Regulierung sollte daher auf einer realistischen Einschätzung des Finanzsektors bei der Bewältigung der Corona-Pandemie basieren. In einem Bericht der Unternehmensberatung McKinsey über den deutschen Bankensektor heißt es: „Zwar haben Banken in der Covid-19-Pandemie dazu beigetragen, die Wirtschaft zu stabilisieren und wieder zum Laufen zu bringen, dennoch ist der Ruf der Branche bestenfalls durchwachsen.“ (McKinsey & Company 2021).Hier müsste man ergänzen: Ja, die Banken waren aufgrund der Reformen des vergangenen Jahrzehnts besser gerüstet und vor allem besser kapitalisiert, um Schocks verkraften zu können. Aber aufgrund der Art des Schocks und der großen gesamtwirtschaftlichen Unsicherheit, die durch die Pandemie global ausgelöst wurde, hätten sie die Aufgabe nicht allein bewältigen können. Es waren massive fiskal- und geldpolitische Stabilisierungsmaßnahmen nötig, um Unsicherheit zu reduzieren und Liquidität sicher zu stellen, unterstützt durch aufsichtliche Maßnahmen.Dank der Widerstandskraft des Bankensektors kam es – anders als in der globalen Finanzkrise 2007/2008 – nicht zu einer Vertrauenskrise im Finanzsystem. Die bessere Kapitalisierung half dabei, dass die Stabilisierungsmaßnahmen effektiv wirken konnten. Letztlich kennen wir die kontrafaktische Situation nicht: Wir wissen nicht, wie groß die Schäden im Finanzsektor gewesen wären, hätte es die umfangreichen Hilfsmaßnahmen nicht gegeben.Fest steht aber, dass der Bankensektor aufgrund der ergriffenen Maßnahmen in der Corona-Krise kaum Verluste verbuchen musste. Das hat positive Effekte gehabt: die Banken haben die Kreditvergabe aufrechterhalten – auch ohne ihre Puffer nutzen zu müssen.Damit der Bankensektor weiterhin seinen Beitrag leisten kann, müssen jetzt verstärkt zukünftige Risiken in den Blick genommen werden: Zum einen kann nicht ausgeschlossen werden, dass nicht doch noch Verluste eintreten, wenn die Hilfsprogramme zurückgefahren werden. Zum anderen können Risikomodelle, die auf Daten der Vergangenheit beruhen, ein verzerrtes Bild über zukünftige Risiken liefern. Denn zukünftig dürften drohende Verluste kaum ähnlich schnell und ähnlich umfangreich durch staatliche Maßnahmen aufgefangen werden, wie dies im Zuge des Corona-Schocks der Fall war. Makroökonomische Risiken dürften deshalb stärker als im Jahr 2020 auf die Bilanzen der Banken durchschlagen. Hierfür müssen sich die Banken und andere Marktteilnehmer vorbereiten.2. Wie haben sich Finanzsektor und Realwirtschaft entwickelt?Stabile und leistungsfähige Banken sind entscheidend dafür, dass der Bankensektor als Bindeglied zwischen Finanzsektor und Realwirtschaft fungieren kann. Die Corona-Krise hat dies eindrücklich gezeigt. Aber sie war auch ein außergewöhnliches Ereignis. Für ein besseres Verständnis, wie Entwicklungen im Finanzsektor und in der Realwirtschaft zusammenhängen, lohnt ein Blick auf die längerfristigen Entwicklungen.In den vergangenen 70 Jahren hat das Tempo des wirtschaftlichen Wachstums in Deutschland abgenommen: in den 1950er und 1960er Jahren lag das durchschnittliche Wachstum bei 4-8% pro Jahr, seit den 1970er Jahren nur bei rund 1‑2% (Schaubild 3). Eine solche Abschwächung der wirtschaftlichen Dynamik ist nicht ungewöhnlich: In den 1950er und 1960er Jahren holte die Wirtschaft insbesondere gegenüber den USA auf. Über die Jahre hinweg rückten dann stärker binnenwirtschaftliche Faktoren und Innovationsprozesse in den Vordergrund. Hinzu kamen krisenhafte Entwicklungen, die dämpfend wirkten: die Ölkrisen der 1970er Jahre, die globale Finanzkrise der Jahre 2007/2008 und aktuell die Corona-Krise.Schaubild 3: Wachstum des realen Bruttoinlandsprodukts\n\n\n\n\n\nWelche Rolle spielt der deutsche Finanzsektor bei der Abschwächung der wirtschaftlichen Dynamik der vergangenen Jahrzehnte? Es wäre sicher verfehlt, dem Finanzsektor und dessen Leistungsfähigkeit den Rückgang des Wachstums zuzuschreiben. Aber natürlich spielt der Finanzsektor eine wichtige Rolle dabei, Investitionen in die richtige Richtung zu lenken und Innovationen zu fördern.Wie produktiv der Finanzsektor ist, ist nur schwer messbar. Zwar ist das Verhältnis zwischen dem Geschäftsvolumen und der Zahl der Beschäftigten im Finanzsektor gestiegen. Dies könnte man auf den ersten Blick als eine Zunahme der Produktivität im Bankensektor interpretieren. Diese Kennzahl greift aber zu kurz, weil es letztlich darum geht, wie von Banken vergebene Kredite und andere Dienstleistungen in der Realwirtschaft wirken.Die Kosten für Finanzdienstleistungen sind ein Indikator für die Leistungsfähigkeit des Finanzsektors: Wenn es Fortschritte in der Produktivität gibt, wenn Informationen besser verarbeitet werden oder neue Technologien dabei helfen, Finanzdienstleistungen effizienter als zuvor anzubieten, sollten die Preise für Finanzdienstleistungen sinken.Ob die Kosten für Finanzdienstleistungen tatsächlich gefallen sind, wurde zunächst auf Basis US-amerikanischer Daten untersucht. Thomas Phillipon (2015) hat hierzu Daten der vergangenen 130 Jahre genutzt. Diese Daten zeigen: In den 1920er Jahren hatte der US-Finanzsektor einen höheren Anteil an der Wertschöpfung als in den 1960er Jahren; seit etwa 1980 nahm dann die Bedeutung des Finanzsektors wieder zu. Aber eine zunehmende Größe bedeutet nicht, dass der Finanzsektor auch kostengünstiger produziert. Die jährlichen Kosten der Intermediation lagen vielmehr relativ konstant bei rund 1,5-2% pro Jahr, gemessen an den gesamten Aktiva des Finanzsektors. Wesentliche Skalen- oder Größeneffekte spiegeln sich in diesen gesamtwirtschaftlichen Daten also nicht wider, ebenso wenig gibt es einen sichtbaren Einfluss technologischer Innovationen auf die Preise für Finanzdienstleistungen.Analysen für Europa bestätigen diesen Befund (Bazot 2018): Der europäische Finanzsektor ist relativ zum BIP in den vergangenen 60 Jahren gewachsen. Die Kosten der Finanzintermediation sind aber eher gestiegen als gefallen. Auch in Deutschland blieben die Kosten von Finanzdienstleistungen weitgehend unverändert.Auch auf Ebene einzelner Banken liegt gemischte Evidenz zu Skaleneffekten vor. Und selbst wenn einzelne Banken Skaleneffekten realisieren, ist aus gesamtwirtschaftlicher Sicht das von großen Banken ausgehende systemische Risiko relevant (Boyd und Heitz 2016). Größere, systemrelevante Finanzinstitute können sich typischerweise günstiger refinanzieren als kleinere Institute, da sie von impliziten staatlichen Garantien profitieren. Wird dieser Effekt berücksichtigt, sinken die gemessenen Skaleneffekte erheblich.[11] Und grundsätzlich sind die impliziten Garantien zwar mit den Finanzmarktreformen der vergangenen Jahre zurückgegangen; für die deutschen Banken zeigt sich jedoch kein abnehmender Trend.[12] Trends der Rentabilität von Banken und nichtfinanziellen Unternehmen liefern einen weiteren Hinweis auf die Leistungsfähigkeit des Finanzsektors. Bei den nichtfinanziellen Unternehmen lag die Umsatzrendite nach Steuern im Jahr 2019 mit 3,4% auf einem ähnlichen Wert wie zu Beginn der 1970er Jahre (Schaubild 4). Bis etwa Mitte der 1990er Jahre ist die Rentabilität der Unternehmen gesunken, danach hat sie sich nahezu kontinuierlich verbessert.Schaubild 4: Umsatzrendite nichtfinanzieller Unternehmen\n\n\n\n\n\nAnders die Entwicklung bei den Banken (Schaubild 5): die Gesamtkapitalrentabilität ist im Zeitverlauf kontinuierlich gesunken. Trends in der Profitabilität der Banken und der nicht-finanziellen Unternehmen unterscheiden sich also.Zudem gibt es Unterschiede zwischen den Bankengruppen: in den vergangenen 20 Jahren lag die Eigenkapitalrentabilität der Sparkassen und Genossenschaftsbanken recht konstant bei 10%; die der international tätigen Großbanken war nicht nur deutlich niedriger, sondern auch weitaus volatiler. Vor der globalen Finanzkrise lag die Eigenkapitalrentabilität der Großbanken zeitweise bei nahezu 30%.[13]Schaubild 5: Rentabilität im deutschen Bankensektor\n\n\n\n\n\nDie Zahlen zur Rentabilität zeigen, dass die oft beklagte Margenschwäche der Banken kein neues Phänomen ist. Sie setzte bereits in den 1990er Jahren ein und fällt zeitlich mit der Deregulierung des Finanzsektors zusammen.[14] Die These, eine expansiv ausgerichtete Geldpolitik sei Ursache für die Margenschwäche der Banken und die geringe Profitabilität, muss also vor diesem längerfristigen Bild relativiert werden. Besonders größere Banken, die weniger im regionalen Kredit- und Einlagengeschäft tätig sind, sind von der Deregulierung der internationalen Finanzmärkte und einem zunehmenden internationalen Wettbewerb stärker betroffen.Gleichzeitig haben die nichtfinanziellen Unternehmen ihre gute Gewinnsituation der vergangenen Jahre genutzt, um sich verstärkt über einbehaltene Gewinne und andere externe Quellen zu finanzieren (Schaubild 6). Der Anteil des Eigenkapitals am gesamten Kapital des Unternehmenssektors ist von 30% im Jahr 1970 auf knapp 45% im Jahr 2020 gestiegen. Der Anteil der Bankkredite ist im selben Zeitraum von rund 40% auf 10% gefallen (Deutsche Bundesbank 2018). Am aktuellen Rand scheint sich dieser Trend wieder etwas umzukehren. Seit 2014 vergeben die Banken wieder stärker Kredite an Unternehmen, da sich die Spielräume für die Innenfinanzierung verringerten und gleichzeitig die Finanzierungsbedingungen relativ günstig sind (Deutsche Bundesbank 2020a).Die Banken haben auf einen zunehmenden Wettbewerbsdruck und eine nachlassende Nachfrage nach Krediten im Inland unter anderem durch eine Expansion auf Auslandsmärkte reagiert. Nach der Finanzkrise haben sie diese Auslandskredite wieder zurückgeführt; nicht zuletzt, um steigende Anforderungen an das Eigenkapital besser erfüllen zu können (Goodhart und Pradhan 2020).Schaubild 6: Finanzierungsstruktur nichtfinanzieller Unternehmen\n\n\n\n\n\nOft wird die Eigenkapitalrentabilität als ein Maß für die Leistungsfähigkeit des Bankensektors herangezogen. Eine Betrachtung der Eigenkapitalrentabilität ist aus gesamtwirtschaftlicher Sicht aber wenig sinnvoll: die hohen Renditen vor der globalen Finanzkrise waren sicherlich gut für die Eigentümer der Banken und für die Beschäftigten mit variabler Entlohnung. Sie waren aber letztlich ein Vorbote der Krise – und den damit verbundenen hohen Kosten für die Steuerzahler:innen.Hinzu kommt, dass Änderungen der Eigenkapitalrentabilität viele Ursachen haben können: Risikoprämien, Kostenstrukturen, die Produktivität und nicht zuletzt der Wettbewerb im Sektor spielen eine Rolle. Steigt das Eigenkapital und gehen die Banken geringere Risiken ein, sinkt die Eigenkapitalrentabilität. Aus Perspektive der Finanzstabilität müssen Änderungen der Rentabilität entsprechend differenziert bewertet werden.Das heißt: Banken können einen wichtigen Beitrag zur wirtschaftlichen Wohlfahrt leisten. Dieser wird aber nicht an der Eigenkapitalrendite der Banken gemessen, sondern an deren Beitrag zu Wachstum, Innovationen und der angemessenen Aufteilung von Risiken in einer Gesellschaft.Aus gesamtwirtschaftlichen Daten lässt sich somit kein Zusammenhang zwischen der Größe des Finanzsektors und der realwirtschaftlichen Wachstums- und Innovationsdynamik ablesen. Auf den ersten Blick ist der Zusammenhang sogar negativ – ein immer größerer Finanzsektor ging in den vergangenen Jahrzehnten mit einem schwächeren Wachstum einher. Letztlich braucht es eine differenziertere Betrachtung auf Sektor- oder sogar Unternehmensebene, um den Beitrag des Bankensektors zur realwirtschaftlichen Entwicklung zu erfassen.[15]3. Welche Herausforderungen kommen auf den Finanzsektor zu?Damit der Finanzsektor jederzeit seine gesamtwirtschaftlichen Funktionen erfüllen kann, muss er mit zukünftigen Herausforderungen umgehen können. Diese Herausforderungen ergeben sich aus vier großen globalen Trends:Digitalisierung: Durch die Digitalisierung entstehen neue Möglichkeiten, Finanzdienstleistungen anzubieten – und dies schneller, effizienter und möglicherweise sicherer als in den bestehenden Strukturen.Denn eine wichtige Informationsquelle für Banken sind dauerhafte Geschäftsbeziehungen mit ihren Kunden. Kontobewegungen lassen Rückschlüsse auf Zahlungsverhalten und Kreditwürdigkeit zu. Was aber passiert, wenn andere Unternehmen ähnliche oder sogar bessere Informationen über das Zahlungsverhalten und die Bonität erhalten?Ob sich zukünftig die Bereitstellung von Finanzdienstleistungen vom Einlagengeschäft der Banken abkoppelt, ist eine offene Frage. Gerade bei der Beschaffung und Verarbeitung von Informationen könnten Unternehmen mit digitalen Geschäftsmodellen Vorteile gegenüber Banken haben (Brunnermeier, James und Landau 2019).In ähnlicher Weise können Anbieter von digitalen Zahlungssystemen Substitute für die bisherigen Zahlverfahren anbieten und ihre Marktanteile ausbauen. Die Einführung digitaler Zahlungsmethoden hat somit einen potenziell großen Einfluss auf die Wettbewerbsstrukturen im Finanzsektor.Etablierte Institute können natürlich ebenfalls Potenziale nutzen, die durch die Digitalisierung entstehen. Letztlich entsteht innovative Dynamik aber aus dem Zusammenspiel von neuen und alten Anbietern. Markteintritte und -austritte müssen möglich sein. Es werden Investitionen in neue Systeme gebraucht und die Banken müssen digitale Risiken managen.[16]Demographie: Der demographische Wandel wird in den kommenden Jahren ein wesentlicher Treiber makroökonomischer Entwicklungen sein und die Banken vor sehr konkrete Herausforderungen stellen. Auf operativer Ebene müssen die Banken ihre Filialkonzepte überarbeiten. Einerseits sind Filialen ein wesentlicher Vertriebskanal, gerade in einer älter werdenden Bevölkerung. Andererseits ist die Aufrechterhaltung eines Filialnetzes mit hohen Kosten verbunden, so dass viele Banken bereits jetzt Filialen schließen, um Kosten zu senken.Auch das Kredit- und Einlagenwachstum ist von Veränderungen der Altersstruktur betroffen, denn Art und Form von Vermögensaufbau und Finanzierungsbedarfe wandeln sich im Laufe des Lebens.[17]Um diesen Entwicklungen zu begegnen, müssen Banken nicht nur ihre Vertriebskanäle überprüfen, sondern auch ihren Produkt- und Dienstleistungskatalog.Klimawandel: Der Klimawandel ist eine der größten gesellschaftlichen Herausforderungen und wirkt sich auf alle Lebensbereiche aus – auch auf das Finanzsystem (Buch und Weigert 2021). So verursachen physische Risiken wie Extremwetter Schäden und zerstören Vermögenswerte. Der Übergang zu einer klimaneutralen Wirtschaft ist mit transitorischen Risiken verbunden, etwa wenn Vermögenswerte durch einen überraschenden Kurswechsel in der Klimapolitik an Wert verlieren (Carney 2015).Klimabezogene Risiken wirken über die klassischen Risikokategorien auf die Banken, etwa das Kredit- oder Marktrisiko. Banken sollten daher Klimarisiken in ihrem Risikomanagement angemessen berücksichtigen und ausreichend widerstandsfähig sein. Notenbanken können einen wichtigen Beitrag dazu leisten, den Einfluss von Klimarisiken auf das Finanzsystem zu analysieren und zu einer verbesserten Offenlegung und Berücksichtigung dieser Risiken beizutragen.[18]Makroökonomische Risiken: Nach dem Einbruch im Zuge der Corona-Pandemie erholt sich die deutsche Wirtschaft derzeit schnell. In vielen Dienstleistungsbereichen steigt die wirtschaftliche Aktivität, dank der Lockerungen der Pandemie-Schutzmaßnahmen. In der Industrie bremsen hingegen Angebotsengpässe bei Vorprodukten und Rohstoffen die Erholung. Sofern sich die Lieferengpässe nicht weiter verstärken und die Pandemie keine weiteren Eindämmungsmaßnahmen erfordert, dürfte sich die deutsche Wirtschaft weiter erholen. Das Wirtschaftswachstum wird aktuellen Projektionen der Bundesbank zufolge im Jahr 2021 3,7% und im Jahr 2022 5,2% betragen. Im Jahr 2023 dürfte sich der Zuwachs des realen Bruttoinlandsprodukts auf 1,7% abschwächen (Deutsche Bundesbank 2021).Trotz der positiven Aussichten bestehen Risiken: Zum einen könnte es zu einem realwirtschaftlichen Rückschlag kommen, falls die Pandemie wieder aufflammt und erneute Eindämmungsmaßnahmen nötig werden. Zum anderen könnten Angebotsengpässe länger anhalten und die Inflationsrate in der Erholungsphase deutlich kräftiger steigen als derzeit im Mittel erwartet wird. Ein unerwartet kräftiger Anstieg der Inflation könnte mit einem spürbaren Anstieg der Marktzinsen und kräftigen Marktkorrekturen einhergehen.  Das derzeitige Umfeld weist Ähnlichkeiten mit der Situation vor dem Ausbruch der Corona-Pandemie auf: Die Kreditvergabe expandiert kräftig, die Preise für Wohnimmobilien steigen weiter, und die Finanzmärkte sind geprägt von niedriger Volatilität, hohen Bewertungen und komprimierten Risikoprämien.Das bedeutet: Es bedarf eines guten Managements und einer wirksamen Aufsicht, um mit Risiken der Banken im laufenden Geschäft umzugehen. Wir brauchen aber auch funktionierende Mechanismen für den Umgang mit denjenigen Banken, die zukünftigen Herausforderungen nicht gewachsen sein werden. In diesem Bereich wurde seit der Finanzkrise viel erreicht, es gibt aber auch Handlungsbedarf (FSB 2020). Dies gilt gerade für Europa (Hellwig 2019). Die Reform des Europäischen Stabilitätsmechanismus (European Stability Mechanism: ESM) war ein wichtiger Schritt in diese Richtung, die anstehende Überprüfung der Sanierungs- und Abwicklungsrichtlinie (Bank Recovery and Resolution Directive: BRRD) bietet eine Gelegenheit, bestehende Defizite zu korrigieren.[19]4. Was ist zu tun?Die Corona-Krise hat die Banken ganz erheblich gefordert, sowohl operativ als auch bei der Versorgung der Realwirtschaft mit dringend benötigten Krediten. Insbesondere die umfangreichen staatlichen Maßnahmen haben dies ermöglicht.Aber die strukturellen Herausforderungen für den Sektor bestehen weiter und haben sich tendenziell verstärkt. Handlungsbedarf besteht vor allem in dreierlei Hinsicht:a. Überprüfung von Strukturen zum Umgang mit der DigitalisierungDie Sammlung und Verarbeitung von Informationen ist seit Jahrhunderten der Wettbewerbsvorteil des Bankensektors bei der Erbringung von Finanzdienstleistungen für die Realwirtschaft. Mit der Digitalisierung hat sich dies teilweise geändert: neue, kleinere Unternehmen – FinTechs – entwickeln innovative Geschäftsmodelle und erbringen finanzielle Dienstleistungen. Und es sind Akteure auf den Plan getreten, die über umfassende Daten über fast alle und fast alles verfügen: Bigtechs.Bieten Bigtechs Finanzdienstleistungen an, kann dies aufgrund ihrer Größe und Marktmacht Auswirkungen auf die Finanzstabilität haben. Es ist zwar Aufgabe der Wettbewerbsbehörden, für faire Wettbewerbsbedingungen zu sorgen. Allerdings müssen sich Zentralbanken und Aufsichtsbehörden mit den Auswirkungen von Bigtechs auf die Finanzmärkte befassen. Marktdominanz kann zu systemischer Relevanz werden – wenn beispielsweise ein einzelnes Unternehmen wesentliche Dienstleistungen für größere Teile des Finanzsektors erbringt.Doch welchen Beitrag können Zentralbanken und Aufsichtsbehörden leisten?Erstens können wir mit unseren analytischen Fähigkeiten dazu beitragen, die Rolle von Bigtechs im Finanzsystem und den Implikationen für die Finanzstabilität verstehen.Zweitens können wir eine Plattform für den internationalen Austausch und die Zusammenarbeit bieten – um besser zu verstehen, wie Risiken im Finanzsystem grenzüberschreitend zusammenwirken, und um diese einzudämmen.Drittens müssen Aktivitäten von Bigtechs im Finanzsektor so reguliert werden, dass von ihnen keine Risiken für die Finanzstabilität ausgehen können. Es ist daher sinnvoll, die Regulierung weniger auf das jeweilige Unternehmen sondern auf die von diesem Unternehmen ausgeübten Geschäfte und Aktivitäten zu fokussieren (FSB 2019b). Hierbei muss ein wichtiger Trade off berücksichtigt werden. Denn einerseits sollte Regulierung den Wettbewerb nicht verzerren und sinnvolle Innovationen nicht behindern; andererseits können Innovationen mit neuen Risiken verbunden sein.b. Überprüfung von AnreizmechanismenWie gut der Finanzsektor mit künftigen – makroökonomischen – Herausforderungen umgehen kann, hängt entscheidend von Anreizmechanismen ab. Goodhart und Pradhan schreiben dazu (2020: p. 166): „In an important sense, we view the past and future macroeconomic maladies as a reflection of dramatic demographic trends, but also as a failure of corporate governance and in the structure of capitalism. Debt has been made too easy to adopt, and equity finance too unattractive. Equity finance is not attractive to corporate executives, so long as the focus on RoE remains, and such executives continue to share in the limited liability of all shareholders.”Die bisherigen regulatorischen Ansätze setzen im Wesentlichen darauf, Risiken im Bankensektor durch höhere Anforderungen an das Eigenkapital zu begrenzen. Eine ausreichende Kapitalisierung schützt nicht nur die einzelne Bank davor, dass Risiken eingegangen werden, die nicht durch Eigenkapital gedeckt sind . Sie macht auch das Finanzsystem insgesamt robuster.Banken und die Aufsicht fokussieren im Ergebnis auf regulatorische Eigenkapitalquoten: die Banken können diese Kennzahlen einhalten, in dem sie entweder mehr Eigenkapital bilden, etwa durch einbehaltene Gewinne, oder indem sie ihre Risiken reduzieren, beispielsweise durch Verringerung ihrer Kreditvergabe.Eine Fokussierung auf aufsichtliche Kenngrößen darf jedoch institutionelle Rahmenbedingungen und Anreize, innerhalb derer Banken operieren, nicht aus dem Blick geraten lassen. Zwar war es ein Ziel der Regulierung der vergangenen zehn Jahre, die Anreizstrukturen innerhalb des Bankensektors zu verändern. Um Anreize für eine übermäßige Risikobereitschaft zu verringern, hat der internationale Finanzstabilitätsrat (Financial Stability Board: FSB) Standards für Vergütungspraktiken und für die Transparenz systemisch relevanter Finanzinstitute entwickelt (FSB 2019a). Die Umsetzung dieser Standards wird regelmäßig überprüft. Zudem macht die European Banking Authority (EBA) Vorgaben zur Vergütungspraxis und veröffentlicht regelmäßig Information über die Vergütung von sogenannten High-Risk-Takers.[20] Eine systematische Evaluierung, inwieweit es letztlich gelungen ist, die Anreize nachhaltig zu verändern, steht allerdings noch aus.[21]Im Bereich der Aufsicht reicht der Blick auf regulatorische Kennzahlen allein nicht aus. In einem sich dynamisch wandelnden Umfeld muss es vielmehr darum gehen, Geschäftsmodelle von Banken ökonomisch zu analysieren und mögliche Risiken für die Finanzstabilität im Blick zu haben. Die Aufsicht untersucht daher die Risiken der Geschäftsmodelle von Banken, wobei sie hinsichtlich der Wahl des Geschäftsmodells einem Neutralitätsgebot unterliegt.[22] Banken entscheiden selbst, welche neuen Technologien sie einsetzen und wie sie ihre Geschäftsmodelle gestalten. Die Aufsicht berücksichtigt neue digitale Risiken bei ihrer Untersuchung der Geschäftsmodelle. Ein besonderes Augenmerk gilt Anwendungen, die für das Risikomanagement relevant sind, etwa Künstliche Intelligenz in der Bonitätsprüfung oder im Portfoliomanagement. Aus Sicht der Finanzstabilität geht es ebenfalls nicht darum, Entscheidungen für oder gegen bestimmte Geschäftsmodelle zu treffen, sondern deren Implikationen für Risiken im Gesamtsystem zu bewerten.Eine klare Trennung zwischen Geschäftsmodellen im finanziellen und nichtfinanziellen Sektor wird im Zuge der Digitalisierung zunehmend schwierig. Unterschiedliche Risikokategorien gehen ineinander über. Elizabeth McCaul (2019) spricht von einer „Migration von Risiken“, da es zunehmend schwieriger wird, Risikokategorien voneinander abzugrenzen. Die Überwachung von Risiken kann es erfordern, Informationen aus unterschiedlichen Bereichen miteinander zu verknüpfen. Beispielweise können statistische Informationen aus der Zahlungsbilanzstatistik für die Aufsicht informativ sein. Um solche Informationen effizient nutzen zu können und zu dürfen, sind neben technischen Anpassungen der Informationssysteme häufig rechtliche Anpassungen erforderlich, die den nötigen Datenaustausch und -zugriff ermöglichen.c. Vom Krisenmanagement zur PräventionDer Finanzsektor hat seine Funktionen während der Corona Pandemie erfüllt. Das ist eine gute Nachricht. Die weniger gute Nachricht ist, dass weiterhin Verwundbarkeiten bestehen, die sich bereits vor der Pandemie aufgebaut hatten. In Teilen haben sich diese sogar erhöht. Daher ist es jetzt wichtig, rechtzeitig vom Krisenmanagement in den Präventionsmodus zu wechseln.So ist die Verschuldung des öffentlichen und privaten Sektors gestiegen (Schaubild 7). Weltweit war die Verschuldung der nichtfinanziellen Unternehmen im Verhältnis zum BIP bereits vor der Pandemie angestiegen. Hierzu haben der langanhaltende konjunkturelle Aufschwung, niedrige Zinsen und gute Finanzierungsbedingungen beigetragen. Der Liquiditätsbedarf, der durch die Corona-Krise entstand, erhöhte die Verschuldung weiter, auch bei den privaten Haushalten. Der Anstieg der öffentlichen Verschuldung unterbricht insbesondere in Europa einen in den letzten Jahren rückläufigen Trend.Schaubild 7: Verschuldung der öffentlichen und privaten Sektoren\n\n\n\n\n\nIn den Kreditportfolios der deutschen Banken haben sich die Risiken verschoben. Schon vor der Pandemie war zu beobachten, dass relativ gesehen mehr Kredite an tendenziell schwächere Unternehmen vergeben wurden (Deutsche Bundesbank 2019). Gerade die finanziell stärkeren Unternehmen haben sich in dieser Zeit über den Kapitalmarkt oder einbehaltene Gewinne finanzieren können. Diese Allokationsrisiken haben sich in der Corona-Pandemie weiter verfestigt.Auf Seiten der Banken stehen diesen Risiken höhere risikogewichtete Eigenkapitalquoten gegenüber. Dadurch sollten die Banken widerstandsfähiger sein. Allerdings spiegelt der Anstieg der Eigenkapitalquoten in Teilen auch die Auswirkungen der aufsichtlichen Maßnahmen wider.Zukünftig kommen neue potenzielle Risiken auf den Finanzsektor zu. Banken müssen mit den Folgen des Klimawandels und der Klimapolitik umgehen, mit einer erhöhten Verschuldung im privaten und öffentlichen Sektor sowie mit internationalen politischen Risiken, die über Ansteckungseffekte auf den deutschen Finanzsektor wirken.Mit diesen Risiken kann der Finanzsektor nur umgehen und seine gesamtwirtschaftlichen Funktionen jederzeit erfüllen, wenn er ausreichend widerstandsfähig ist. So leistet ein starker Finanzsektor einen Beitrag zu einer widerstandsfähigen Wirtschaft – einem System, das mit kleineren Krisen umgehen kann und sich von diesen schnell wieder erholen kann. Insgesamt kann ein höherer Wachstumspfad erreicht werden als in einem System, dass stärker auf die Vermeidung von Risiken setzt (Brunnermeier 2021). Der Bankensektor ist das entscheidende Scharnier, um Risiken für die Wirtschaft handhabbar macht.Die aktuelle Krise war kein umfassender Test der Widerstandsfähigkeit des Finanzsystems.  Weltweit haben die Fiskal- und Geldpolitik die Auswirkungen der Pandemie auf das Finanzsystem begrenzt. Daher sollte die Krise nicht zum Anlass genommen werden, um die krisenbedingten aufsichtlichen Erleichterungen zu verstetigen oder um künftig die aufsichtlichen Anforderungen an die Banken zu verringern.[23] Im Gegenteil: In dem Maße wie die makroökonomische Stabilisierung erfolgreich war, unterstützt sie den weiteren Aufbau des Finanzzyklus. Deshalb müssen wir dafür Sorge tragen, dass sich der Finanzsektor gut für die Zukunft wappnet: Niemand weiß, wann und woher die nächsten Schocks kommen, aber dass sie auf erhöhte Verwundbarkeiten treffen werden. Daher brauchen wir robuste und gut kapitalisierte Finanzinstitute, damit der Finanzsektor weiter seine gesamtwirtschaftlichen Funktionen erfüllen kann. Dies schützt letztlich unsere Realwirtschaft und damit die wirtschaftliche Entwicklung.5. LiteraturAlbuquerque, Rui, Luís Cabral und José Guedes (2019). Incentive Pay and Systemic Risk. Review of Financial Studies, Society for Financial Studies 32(11): 4304-4342.Bazot, Guillaume (2018). Financial Consumption and the Cost of Finance: Measuring Financial Efficiency in Europe (1950–2007). Journal of the European Economic Association 16(1): 123–160.Beccalli, Elena, Mario Anolli und Giuliana Borello (2015). Are European banks too big? Evidence on economies of scale. Journal of Banking and Finance: 58: 232-246.Boyd, John H. and Amanda Heitz (2016). The social costs and benefits of too-big-to-fail banks: A “bounding” exercise. Journal of Banking and Finance 68: 251-265.Brunnermeier, Markus (2021). Die resiliente Gesellschaft -- Wie wir künftige Krisen besser meistern können. Aufbau VerlagBrunnermeier, Markus K., Harold James, and Jean-Pierre Landau (2019). The digitalization of money. National Bureau of Economic Research. Working Paper 26300. Cambridge MA.Buch, Claudia M., und Benjamin Weigert (2021). Climate Change and Financial Stability: Contributions to the Debate. https://www.bundesbank.de/resource/blob/869058/f33e5c6b7081fe801dc663205f7feee9/mL/paper-buch-weigert-data.pdfCarney, Mark (2015). Breaking the Tragedy of the Horizon: Climate Change and Financial Stability. Bank of England. London.Colonnello, Stefano, Michael Koetter, und Konstantin Wagner (2020). Effectiveness and (in)efficiencies of compensation regulation: Evidence from the EU banker bonus cap. IWH Discussion Papers 7/2018, Halle Institute for Economic Research (IWH).Deutsche Bundesbank (2018). Monatsbericht. Januar 2018. Frankfurt a. M.Deutsche Bundesbank (2020a). Monatsbericht. Februar 2020. Frankfurt a. M.Deutsche Bundesbank (2020b). Finanzstabilitätsbericht. Frankfurt a. M.Deutsche Bundesbank (2021). Monatsbericht. Juli 2021. Frankfurt a. M.Davies, Richard und Tracey, Belinda (2014). Too Big to Be Efficient? The Impact of Implicit Subsidies on Estimates of Scale Economies for Banks. Journal of Money, Credit and Banking 46: 219 - 253DeYoung, Robert, Emmy Y. Peng und Meng Yan (2013). Executive Compensation and Business Policy Choices at U.S. Commercial Banks. Journal of Financial and Quantitative Analysis 48 (1): 165–196European Systemic Risk Board (ESRB) (2021). Financial stability implications of support measures to protect the real economy from the COVID-19 pandemic. Frankfurt a.M.Financial Stability Board (FSB) (2017). Framework for Post-Implementation Evaluation of the Effects of the G20 Financial Regulatory Reforms. Basel.Financial Stability Board (FSB) (2019a). Implementing the FSB Principles for Sound Compensation Practices and their Implementation Standards: Sixth progress report. Basel.Financial Stability Board (FSB) (2019b). BigTech in finance. Market developments and potential financial stability implications. Basel.Financial Stability Board (FSB) (2020). Evaluation of the effects of too-big-to-fail reforms: Final Report. Basel.Gai, Prasanna, Malcolm Kemp, Antonio Sánchez Serrano und Isabel Schnabel (2019). Regulatory complexity and the quest for robust regulation. Reports of the Advisory Scientific Committee No. 8. Frankfurt a.M.Goodhart, Charles, and Manoj Pradhan (2020). The great Demographic Reversal – Ageing Societies, Waning Inequality, and an Inflation Revival. Palgrave Macmillan.Gropp, Reint, Andre Guettler und Vahid Saadi (2020). Public guarantees and allocative efficiency. Journal of Monetary Economics 116(C): 53-69.Hellwig, Martin (2000). Banken zwischen Politik und Markt: Worin besteht die volkswirtschaftliche Verantwortung der Banken? Perspektiven der Wirtschaftspolitik 1(3): 337-356Hellwig, Martin (2019). Banks, Politics, and European Monetary Union. Discussion Paper of the Max Planck Institute for Research on Collective Goods. 2019/13. Bonn.Internationaler Währungsfonds (IWF) (2021). World Economic Outlook, April 2021. Washington D.C.Krippner, Greta (2012). Capitalizing on Crisis: The Political Origins of the Rise of Finance. Harvard University Press. Cambridge MA.McCaul, Elizabeth (2019). Convergence of Risk Convergence of Risk – “Breaking the Silos”. IBM RegTech Summit. 26 September 2019.McKinsey & Company (2021). Deutschlands Banken zurück im Spiel. Global Banking Practice. Juli 2021. Düsseldorf. Philippon, Thomas (2015). Has the US Finance Industry Become Less Efficient? On the Theory and Measurement of Financial Intermediation. American Economic Review 105(4): 1408-38.Reinstädtler, Gabriela, Marie Sophie Ruffing und Gerd Waschbusch (2018). Aktuelle Ertragslage von Banken - Belastungsfaktoren und Wege aus der Ertragskrise. Zeitschrift für das gesamte Kreditwesen 71(18): 10 -15.Fußnoten:Mein herzlicher Dank gilt Manuel Buchholz, Friso van der Meyden, Marlies Ria Uekermann, Benjamin Weigert, Matthias Weiß und Johanna Winkel für wertvolle Beiträge und Kommentare zu einer früheren Version dieses Textes. Alle verbleibenden Fehler und Ungenauigkeiten liegen in meiner Verantwortung.Für eine Übersicht der Maßnahmen siehe: https://www.bundesfinanzministerium.de/Web/DE/Themen/Schlaglichter/Corona/corona.htmlDiese Angaben beruhen auf dem Kreditregister AnaCredit.Vgl. Statistisches Bundesamt https://www.destatis.de/DE/Presse/Pressemitteilungen/2021/03/PD21_N023_p001.html. Der KMU-Faktor wurde bei der Umsetzung von Basel III in Europa eingeführt. Er reduziert die Eigenmittelerfordernisse für Kredite an kleine und mittelständische Unternehmen und soll den Zugang von KMU zur Krediten verbessern. Durch die Anpassung wurden die Eigenmittelanforderungen für Kredite an KMU zusätzlich gesenkt.Mit dem Begriff Finanzzyklus werden mittelfristige, gemeinsame Schwankungen von finanz- und realwirtschaftlichen Größen des Finanzsystems bezeichnet. Zu diesen zählen insbesondere die gesamtwirtschaftliche Kreditvergabe oder Immobilienpreise. Der Finanzzyklus wird vom Konjunkturzyklus, d.h. kürzeren Schwankungen der gesamtwirtschaftlichen Wirtschaftstätigkeit, abgegrenzt. Ein starker Aufschwung des Finanzzyklus kann die Verwundbarkeit des Finanzsystems erhöhen und zu einem Aufbau systemischer Risiken führen. Siehe hierzu auch das Glossar der Bundesbank: https://www.bundesbank.de/de/startseite/glossar Siehe: https://www.bafin.de/EN/Aufsicht/BankenFinanzdienstleister/Eigenmittelanforderungen/Kapitalpuffer/antizyklischer_kapitalpuffer_node_en.html;jsessionid=1A5BB0D2839DBF399D7EBC6688E91446.2_cid501 Für solche Evaluierungen wurde international vom Financial Stability Board ein Rahmenwerk entwickelt (FSB 2017).  Siehe: https://www.fsb.org/publications/evaluation-reports/ Vgl. hierzu den Bericht des Advisory Scientific Committee des ESRB (Gai, Kemp, Sánchez Serrano und Schnabel 2019). Die Klassifikation als systemrelevante Bank scheint Skaleneffekte positiv zu beeinflussen, da Banken aufgrund dieses Status günstigere Finanzierungskonditionen von Investoren erhalten (Davies und Tracy 2014).Siehe: https://www.fsb.org/wp-content/uploads/P280620-2.pdf Vgl.: Deutsche Bundesbank (Monatliche Bilanzstatistik, Statistik der Gewinn- und Verlustrechnungen der Banken) Für eine Diskussion der Deregulierung des Finanzsektors, insbesondere in den USA, und die polit-ökonomischen Gründe, vgl.: Krippner (2012). Vgl. beispielsweise Gropp, Güttler und Saadi (2020) für eine Analyse des Einflusses staatlicher Garantien auf die Allokation von Krediten. Prüfungen der Bundesbank bei den Banken haben ergeben, dass seit dem Jahr 2010 bei fast jeder zweiten Prüfung Mängel im Risikomanagement festgestellt wurden – darunter 15% im Bereich des IT-Managements (Deutsche Bundesbank 2021: 60). Für eine Diskussion der Situation in Deutschland vgl. u.a.: Reinstädtler, Ruffing und Waschbusch (2018). Siehe: https://www.bundesbank.de/de/presse/gastbeitraege/klimaschutz-und-zentralbanken-867968 Siehe: https://ec.europa.eu/info/law/better-regulation/have-your-say/initiatives/12732-Banking-Union-Review-of-the-bank-crisis-management-and-deposit-insurance-framework-BRRD-review-/public-consultation_en Siehe: https://www.eba.europa.eu/regulation-and-policy/remuneration. Für jüngere Studien zu den Anreizen im Bankensystem vgl. Albuquerque, Cabral und Guedes (2019) oder DeYoung, Peng und Yan (2013). Diese Untersuchungen beziehen sich allerdings nicht explizit auf die Reformen, die seit der globalen Finanzkrise umgesetzt wurden. Ein Beispiel für eine jüngere Untersuchung ist Colonnello, Koetter, und Wagner (2020), die Effekte der Kompensationspolitik europäischer Banken auf Grundlage der EBA Daten analysieren. Siehe: https://www.bundesbank.de/de/aufgaben/bankenaufsicht/bundesbank/operative-aufgaben/bankenaufsicht-der-bundesbank-operative-aufgaben-598538 Die Notenbanken des Eurosystems wiesen kürzlich in einem offenen Brief an die EU-Kommission darauf hin, dass das Basel-III-Rahmenwerk vollständig, zeitnah und konsistent umgesetzt werden soll. Siehe: https://www.bancaditalia.it/media/notizie/2021/Joint-letter-concerning-Basel-III.pdf?language_id=1."}