{"url": "https://www.bundesbank.de/en/press/speeches/a-decade-of-macroprudential-policy-881600", "author": "Claudia Buch", "title": "A Decade of Macroprudential Policy", "date": "2021-12-08", "text": "I. What is the role of macroprudential policy in a monetary union?II. What has been achieved so far?III. What more needs to be done?IV. ReferencesLadies and gentlemen,[1] It is my great pleasure to speak on the occasion of the fifth annual conference of the ESRB, which also marks the tenth anniversary of the ESRB. The ESRB forms part of the success story of what has been achieved following the Global Financial Crisis. It is a good example of successful institution-building in Europe.The ESRB has been instrumental to establishing financial stability as a new explicit policy objective across Europe. It has ensured effective policy coordination across countries – more silently in tranquil times and more proactively at the outbreak of the pandemic.[2] Its warnings and recommendations help to steer national policies in the right direction. But above all, it is a vibrant forum for discussing risks, vulnerabilities, and policy options. And, not least, the ESRB secretariat has a highly motivated team, dedicated to contributing to the European public good.Through the ESRB, Europe leads the way in macroprudential policymaking.So why is financial stability particularly important in Europe?One of the key lessons from the global financial crisis is that macroprudential policy is needed to prevent financial stability risks from emerging. Macroprudential policy is based on – and complementary to – microprudential policy, which ensures the safety and soundness of individual financial institutions.Macroprudential policy protects both, fiscal and monetary policy, from financial dominance. Financial stability is a synonym for a financial system that functions well. Risks to financial stability can threaten the stability of public finances if public funds are used to rescue failing financial institutions.Financial stability is a precondition for price stability.[3] Just as monetary policy can come under fiscal dominance, it can come under financial dominance if a necessary monetary tightening is delayed because of alleged risks to financial stability.Macroprudential policy is all about breaking this vicious cycle, making sure that fiscal and monetary policy can play their respective roles.In today’s talk, I would like to cover three questions:What is the role of macroprudential policy in a monetary union?What has been achieved so far?What more needs to be done?I. What is the role of macroprudential policy in a monetary union?[4] Risks to financial stability do not stop at national borders: cross-border activities of financial institutions, exposure to common shocks, and regulatory arbitrage can lead to spillovers of risks.The Global Financial Crisis of 2007/2008 demonstrated the significance of cross-border transmission channels: prior to the crisis, risk-taking had been excessive and credit growth decoupled from economic fundamentals. In response to the crisis, banks significantly reduced their cross-border activities, and this deleveraging was particularly strong in Europe (BIS 2018). Following a strong post-crisis reintegration trend until 2015, there has been no strong trend towards further financial integration since then, and progress differs across financial market segments.[5]In the absence of adequate buffers and institutions to deal with distress in the financial sector, risks shifted from the private to the public sector. A comprehensive set of financial sector reforms was thus implemented after the financial crisis to mitigate the probability and severity of future crises. Macroprudential policy is a new policy field in Europe. Its institutional set-up in Europe is unique, as it needs to strike a good balance between responsibilities at the national level and those at the supranational level. Most policy instruments are in the hands of national institutions, but the surveillance of risks is coordinated at the supranational level, and the ECB has top-up power in some areas.[6]In recent work with my Bundesbank colleagues Manuel Buchholz, Katharina Knoll and Benjamin Weigert, we have looked at the role of macroprudential policy in a monetary union. Based on a large body of empirical evidence, we illustrate three main points:First, macroprudential policy complements microprudential policy, and it protects against risks to financial stability. It is preventive and countercyclical in nature, and it enhances the resilience of the financial system to adverse shocks. This highlights the need for a careful monitoring of financial vulnerabilities in a monetary union.Second, macroprudential policy at the national level is needed to address vulnerabilities that are rooted in country-specific preferences and institutions. This is particularly important in a monetary union. In the euro area, we have a common monetary policy. Yet, responsibility for the implementation of fiscal and financial sector policies largely resides at the national level.Third, the national and the supranational levels have a joint responsibility for financial stability. The national level needs to ensure that domestic vulnerabilities are identified and adequately addressed. The supranational level plays an important role in monitoring spillovers, ensuring best practices are being followed, and establishing effective mechanisms to mitigate a potential inaction bias. Spillovers of financial stability risks across borders provide a strong rationale for supranational cooperation (Cecchetti and Tucker 2016).Let me explain how the different policy responsibilities may create inherent tensions.Fiscal policy may be overly expansionary, eventually leading to fiscal dominance. A necessary monetary tightening may be delayed if this may raise concerns about the sustainability of public debt. The Stability and Growth Pact is an important instrument for aligning stability-oriented fiscal and monetary policies.But excessive private sector debt can be equally destabilizing. We have seen this during the Global Financial Crisis and during the European sovereign debt crisis: shocks were quickly transmitted across borders. Adjustment was painful: in a monetary union, the channel of adjustment to shocks is internal, i.e. it occurs through changes in domestic wages and prices. External adjustment in the form of changes in exchange rates is limited, as exchange rates are fixed among the members of a currency union.Private debt levels that deviate from economic fundamentals may eventually lead to financial dominance. A necessary monetary tightening may be delayed if that puts the stability of financial institutions at risk. Effective macroprudential policy is thus the financial sector counterpart to the Stability and Growth Pact. It ensures that stability-oriented financial sector policies and monetary policy are aligned.Moreover, fiscal and financial dominance are closely intertwined. Through the conversion of implicit into explicit subsidies for the financial sector, unsustainable levels of private debt can eventually spill over into the public sphere.II. What has been achieved so far?I have argued so far that the work of the ESRB has a strong conceptual underpinning. But what has been achieved in practice? How did Europe respond to crises over the past decade? And how has the macroprudential framework functioned?Following the two global economic crisis of the past decades – the global financial crisis and the COVID-19 pandemic – we have seen strong surges in public debt. In the case of the global financial crisis, higher public debt has prevented negative repercussions from a distressed financial system to the real economy. During the COVID-19 pandemic, fiscal policy had a different role: it prevented spillovers from a distressed real economy to the financial system.[7]But these two episodes also differ along one key dimension: the global financial crisis did not come entirely unexpectedly. Fault lines had been building up in the global financial system (Rajan 2011). Banks were heavily undercapitalized, given the amount of risk that they had loaded onto their balance sheets. Ex ante insurance would have been available in principle, but it failed because of overly optimistic expectations in the ability of the financial system to absorb adverse shocks. Implicit funding subsidies for banks partly turned into explicit subsidies. While supporting the banks during this crisis was necessary to preserve financial stability, it also ran the risk of causing significant moral hazard effects. Preventing such risks ultimately gave rise to the establishment of macroprudential policy.The COVID-19 pandemic episode differed. It was a truly global shock that hit rather unexpectedly. Ex ante insurance mechanisms for the private sector were hardly available. Supporting the real economy and, indirectly, the financial system did not raise moral hazard concerns, at least not on impact.When the pandemic hit in early 2020, the liquidity and solvency of many firms in the corporate sector was put at risk.[8] Thanks to broad and encompassing fiscal and monetary policy support, large-scale insolvencies and a tightening of financial conditions was avoided. Indirectly, this has also protected the financial system, which continued to function well during the pandemic.[9] Given the massive fiscal policy support, the pandemic did not test the resilience of the financial sector substantially.The fiscal measures protected firms and households against losses in income. This also shielded the financial sector from macroeconomic risk during the pandemic. In this sense, it functioned like an ex post insurance mechanism.But the fiscal measures also have an impact on forward-looking risk assessments. Given the fiscal support, loan losses and corporate insolvencies have not been correlated with changes in GDP during the pandemic. This weakens the predictive power of models that rely on observed correlations from the past. Looking ahead, correlations between credit risk and macro risks are likely to re-emerge. And unless we want fiscal policy to stay in the driver’s seat, we need strong macroprudential policies and buffers against macroeconomic risks. In terms of sequencing, macroprudential policy has to react to the financial cycle in a timely fashion: it cannot wait until all fiscal measures have expired or until monetary policy normalises. Reverting the order may entail risks: in fact, delaying a necessary tightening of the macroprudential policy stance until the fiscal measures are removed completely may strengthen the mechanism that I have described above.With that, let me turn to my second question: how has the macroprudential framework functioned in Europe?Europe has taken a very structured approach to organizing and implementing macroprudential policy. Almost all Member States of the European Economic Area have designated macroprudential authorities that address financial stability concerns. Multi-agency financial stability committees have been set up, which are responsible for monitoring and mitigating systemic risks as well as implementing macroprudential policies. However, their institutional set-ups vary across countries. This may also have an effect on their propensity to implement macroprudential policy: Edge and Liang (2020) find that national financial stability committees with stronger governance mechanisms and fewer agencies are more likely to use the countercyclical buffer, for example.\n\n\n\n\n\n\nGraph 1: Use of the countercyclical capital buffer in Europe\n Note: Light grey areas denotes announced changes in CCyB rates, dark grey areas denote implemented changes in CCyB ratesIn Europe, the countercyclical buffer has been used actively over the financial cycle. It has been activated in boom periods, and it was lowered during the COVID-19 pandemic (Graph 1). Member States are currently re-activating the buffer in response to increasing vulnerabilities. These decisions are partly rule-based, but they also have a discretionary component: the credit-to-GDP guides them to some extent, but at the same time there are countries that have positive credit-to-GDP gaps but a buffer rate equal to zero (Graph 2). Some countries also have higher CCyB rates than suggested by their credit-to-GDP gap.\n\n\n\n\n\n\nGraph 2: Rates of the Countercyclical Buffer (CcyB) in European countries\n Similarly, capital buffers addressing structural risks to financial stability have been deployed differently.  In the EU, O-SII buffers are set based on institution-specific scores of systemic importance. While the scoring methodology has been largely harmonised through EBA guidelines, the calibration of buffers is at the discretion of national authorities.[10] The buffer imposed on “other systemically important financial institutions” (O-SII buffer) can be as high as 3-4% in some countries, whilst others are not using this buffer at all. Heterogeneity in buffers is addressed by the minimum floor, introduced by the ECB for SSM countries.\n\n\n\n\n\n\nGraph 3: Proxy of capital held by O-SIIs due to O-SII buffer rate requirements over country’s GDP\n Heterogeneity within the EU can be partly attributed to the diverse characteristics of the EU banking systems:[11] systemic importance scores are calculated in relation to the size of the national banking system. Therefore, the scores of institutions from different Member States are not directly comparable.But the observed high variation in O‐SII buffer rates cannot fully be explained by different levels of systemic risk (ESRB 2020). The European Banking Authority (EBA) suggested extending the existing ECB floor to the EU level (EBA 2021). This would be a first step towards harmonisation and preventing a race to the bottom. From a macroprudential perspective, it is important to identify cross-border externalities, in particular those of large O-SIIs, and address these appropriately.In 2020, 15 Member States amended the O-SII buffer rate, resulting in changes for 38 institutions: some buffers increased, some decreased; some changes were related to the COVID-19 pandemic, others to changes in systemic importance. Given the importance of nationally important financial institutions for cross-border risk as well, it is important to evaluate these changes from a European-wide perspective, too. The ESRB would be well placed to perform such an evaluation given its broad mandate and EU-wide perspective.In terms of addressing vulnerabilities in the market for residential real estate, there is a high degree of heterogeneity in Europe as well. While some Member States use measures related to risk weights according to Articles 124/164 CRR, others use borrower-based instruments for residential real estate.[12] The different policy responses are certainly driven by different national circumstance. Yet, global factors certainly play a role as well. The value of residential real estate now amounts to almost half of global net worth – partly due to real estate prices which seem elevated in historic comparison (McKinsey Global Institute 2021). Vulnerabilities related to residential real estate are a good example of how ESRB work supports and accelerates policy action at the national level. In 2019, the ESRB issued a warning, identifying medium-term vulnerabilities in the German residential real estate sector. In the meantime, legislative steps have been taken to collect information that is relevant for the supervisory process while carefully considering the costs of additional reporting requirements.[13] Further, a statutory order setting out technical details regarding the Loan-to-Value (LTV) cap and amortization requirement measures has been issued. The incoming government has stated its intention to provide the legal basis for income-based instruments related to the residential real estate market.[14]Table 1: Overview of macroprudential instruments deployed in EuropeInstrumentsCountries(total = 10)MotivationCountercyclical buffer (CCyB) onlyCZ, NL*, SKStrengthen resilience of banks in response to increases in lending, leverage, and asset pricesCCyB + (sectoral) systemic risk buffer (SyRB)BG, DK, IS, NO, RO, SESo far, the SyRB has not been used to address sector-specific risks.SyRB for O-SIIs (3 countries) or all banks (3 countries).LT introduces a sectoral SyRB of 2% as of 01 July 2022.CCyB + SyRB + risk weightsNO, RO, SEEnsure appropriate risk weights, increase capital buffers and capacity of banks to absorb losses.CCyB + borrower-based measuresDK, IS, NO, RO, SE, CZ, NL*, SK, LUBorrower-based measures are used to target risks in the residential real estate sector.*announcedSource: ESRB and national authoritiesOverall, macroprudential policy in Europe has elements of a policy cycle that involves four steps:[15] defining policy objectives for macroprudential policies, choosing intermediate objectives and appropriate indicators, linking instruments to these indicators through ex-ante evaluation studies, and analysing the effects of these policies through ex-post evaluation studies.A structured policy process is important because macroprudential policy is a new policy field. Uncertainty about the state of the financial system and the effects of macroprudential policy instruments is high. This uncertainty entails two risks: the risk of acting too late (inaction bias) and the risk of choosing an inappropriate instrument or inadequate calibration. Both risks can be mitigated by embedding macroprudential policy in a structured policy process – such as ESRB peer reviews and other forms of policy coordination.III. What more needs to be done?The ESRB and national macroprudential authorities have achieved a lot over the past decade. Member States around the table are speaking a common language in terms of risks and vulnerabilities in their financial systems. A good balance is being struck between the national and European level.Over the past decade, there has been no financial crisis in Europe. Assessing quantitatively whether this has been the result of good luck or rather good policy is difficult. But it is hard to deny that better policymaking has played a role.However, just as with any other successful policy, there is a prevention paradox: Precisely because we have not seen a major financial crisis over the past decade, we should not sound the all-clear. The benefits of prevention are easily lost out of sight.The macroprudential framework in Europe thus needs to be used effectively to take preventive measures as vulnerabilities are building up. It should also be improved, where needed. The upcoming review of the macroprudential framework of the European Commission will provide an excellent opportunity to do so.We need to work on our narratives and engage in an active dialogue with society. We need to explain why financial stability is important for everyone. We need to reach out to a wider spectrum of stakeholders in society. The ESRB has led by example in terms of drawing on insights from academia. The Advisory Scientific Committee (ASC) has a unique position, being actively engaged in the ESRB’s policy work and even having voting rights on the ESRB General Board.Experience has shown that academics are not sitting in an ivory tower, making proposals that ignore institutional conditions. Instead, they have made active and practical contributions to the debate, and they have often raised issues of longer-term strategic importance. And this, I believe, has not come at the expense of risking the objectivity and independence of their work.In terms of future outreach, it would be useful to engage even more with stakeholders from a broader spectrum of society, including non-government organizations. Future decisions on financial market issues, including digital currencies and financial innovation, extend widely into many areas of society. It will be important to explain and discuss the financial stability perspective of these decisions.Beyond communication, I see a few areas where we need to gather more knowledge, do empirical work, and streamline the macroprudential framework.Let me start with the open analytical questions:First, we need a better understanding how macroprudential instruments are aligned with economic fundamentals. Macroprudential instruments are mostly in the hands of national authorities. This makes sense because, as I have argued earlier, specificities of national financial markets need to be taken into account. And ultimately, it is national taxpayers who have to foot the bill for a financial system that does not function well.For this reason, national authorities make use of macroprudential instruments to differing degrees. They activate the countercyclical buffer at different stages of the financial cycle, and they use instruments addressing structural financial stability risks such as O-SII buffers differently. This begs several questions: what drives these differences? Do cyclical and structural risks differ, thus justifying different use of instruments? Or are the differences in implementation a sign of inaction bias and political pressure? And, if there is an inaction bias, and is this more pronounced when building up buffers or when releasing them? Finally, are there differences between euro area and non-euro area countries – and how is macroprudential policy used outside of Europe?These questions require a careful empirical analysis disentangling the factors driving policy decisions. The infrastructure of a structured policy process can be further improved by providing data for policy evaluation,[15] establishing or strengthening legal mandates for policy evaluation, establishing mechanisms for international cooperation, and building up repositories of evaluation studies.Eventually, such an analysis is useful for the discussion how the institutional set-up can be improved further to mitigate inaction bias at all levels.A second area where more work can be done is in the complexity of the current regulatory framework. The Advisory Scientific Committee of the ESRB has addressed this issues in a report, which finds that financial regulation and its institutional architecture have become more complex after the Global Financial Crisis (ESRB 2019).Clearly, regulatory complexities are justified on the grounds that the financial sector and its risks are complex. But such complexity in regulations can also lead to what is called “regulatory capture by sophistication” (Hakenes and Schnabel 2014). Furthermore, complying with a complex regulatory framework can divert scarce resources from more productive uses.Hence, overly complex regulation may not the best response to the complexity of the financial system (ESRB 2019). Rather, the aim should be to introduce robustness into financial regulation while avoiding deregulation or overly simple regulation.A third area where I see significant potential for future work is the digitalization of financial services.[17] As new fintech and bigtech firms enter the scene, the competitive landscape in the financial sector is changing. Changes in competition, in turn, can have implications for financial stability and increase pressure on incumbents to search for yield. Hence, we need to have a common understanding of what needs to be monitored and how regulation needs to adapt. In addition, we need a functioning resolution mechanism to deal with financial institutions that need to be restructured and resolved without threatening financial stability.[18]Finally, the ESRB should not shy away from questions that are potentially politically sensitive. These may include discussions surrounding how monetary and fiscal policies, including tax policies, affect financial stability. One of the main reasons for the existence of the ESRB is that financial instabilities can have severe negative repercussions on fiscal and monetary policy. Understanding the interaction between these policies and financial stability and proposing potential remedies should be one of the guiding principles of ESRB work.IV. ReferencesBank for International Settlements (BIS) (2021). Central Bank Digital Currencies: Financial Stability Implications. Report No 4 in a series of collaborations from a group of central banks. September 2021.Bank for International Settlements (BIS) (2018). Structural Changes in Banking after the Crisis. CGFS Papers. Bank for International Settlements. No 60. June 2018.Brunnermeier, Markus K., Harold James and Jean-Pierre Landau (2019). The Digitalization of Money. National Bureau of Economic Research. NBER Working Paper No 26300. Cambridge, MA.Buch, Claudia M. (2021). The Corona Pandemic – Economic Consequences and Economic Policy Responses, panel discussion at the 2021 annual meeting of the German Economic Association (Verein für Socialpolitik), 28 September 2021. Deutsche Bundesbank. Frankfurt am Main.Buch, Claudia M., Manuel Buchholz, Katharina Knoll and Benjamin Weigert (2021). Why Macroprudential Policy Matters in a Monetary Union. Oxford Economic Papers. 23: 1604-1633.Buch, Claudia M. Benjamin Weigert, and Edgar Vogel (2018). Evaluating Macroprudential Policies. ESRB: Working Paper Series No 2018/76. Frankfurt am Main.Budnik, Katarzyna, and Johannes Kleibl (2018). Macroprudential Regulation in the European Union in 1995-2014: Introducing a New Data Set on Policy Actions of a Macroprudential Nature. European Central Bank. Working Paper 2123. Frankfurt am Main.Cecchetti, Stephen G., and Paul Tucker (2016). Is There Macroprudential Policy Without International Cooperation? CEPR Discussion Papers. No 11042.Deutsche Bundesbank (2021a). Assessments and Expectations of Firms in the Pandemic: Findings from the Bundesbank Online Panel Firms. Monthly Report April 2021. pp. 33-56.Deutsche Bundesbank (2021b). Finanzstabilitätsbericht 2021. November. Frankfurt am MainEdge, Rochelle M., and J. Nellie Liang (2020). Financial Stability Governance and Basel III Macroprudential Capital Buffers. Hutchins Center Working Paper 56. Brookings. Washington DC.Eichengreen, Barry, Asmaa El-Ganainy, Rui Esteves, Kris James Mitchener (2021). In Defense of Public Debt. Oxford University Press.European Banking Authority (EBA) (2021). Annual Report 2020. 3 June 2021. Luxembourg.European Banking Authority (EBA) (2020). EBA Report on the Appropriate Methodology to Calibration of O-SII Buffer Rates. 22 December 2020.European Systemic Risk Board (ESRB) (2021). A Review of Macroprudential Policy in the EU in 2020. July 2021.European Systemic Risk Board (ESRB) (2020). A Review of Macroprudential Policy in the EU in 2020. April 2020.European Systemic Risk Board (ESRB) (2019). Regulatory Complexity and the Quest for Robust Regulation. Reports of the Advisory Scientific Committee. No 8. June 2019.Financial Stability Board (FSB) (2017). Framework for Post-Implementation Evaluation of the Effects of the G20 Financial Regulatory Reforms. 3 July 2017.Financial Stability Board (FSB) (2021). Evaluation of the Effects of Too-Big-To-Fail Reforms: Final Report. April 2021.Hakenes, Hendrik, and Isabel Schnabel (2014). Regulatory Capture by Sophistication. Available at SSRN: https://ssrn.com/abstract=2531688 or http://dx.doi.org/10.2139/ssrn.2531688Hellwig, Martin (2000). Banken zwischen Politik und Markt: Worin besteht die volkswirtschaftliche Verantwortung der Banken?. Perspektiven der Wirtschaftspolitik 1(3): 337-356.McKinsey Global Institute (2021). The Rise and Rise of the Global Balance Sheet: How Productively Are We Using Our Wealth?. November 2021Prasad, Eswar S. (2021). The Future of Money: How the Digital Revolution Is Transforming Currencies and Finance. Harvard University Press.Rajan, Raghuram G. (2011). Fault Lines: How Hidden Fractures Still Threaten the World Economy. Princeton University Press.Footnotes:My heartfelt thanks go to Christoph Ellermann, Valerie Herzberg, Mario Jovanovic, Katharina Knoll, Maria Lebedeva, Alexander Schwarz, Patrick Sigel, Edgar Vogel, Benjamin Weigert, and Johanna Winkel for their valuable contributions and comments on an earlier version of this text. Any remaining errors and inaccuracies are entirely my own.https://www.esrb.europa.eu/home/search/coronavirus/html/index.en.htmlhttps://www.ecb.europa.eu/home/search/review/html/ecb.strategyreview_monpol_strategy_statement.en.htmlThis section draws on a paper by Buch, Buchholz, Knoll and Weigert (2021).See the ECB’s report on Financial Integration and Structure in the Euro Area: https://www.ecb.europa.eu/pub/pdf/fie/ecb.fie202003~197074785e.en.pdfIn the European Union, the European Systemic Risk Board (ESRB) coordinates policies. In the euro area, the ECB coordinates policies within the banking union, and it has top-up powers for macroprudential instruments related to banks’ capital requirements. According to the Single Supervisory Mechanism (SSM) Regulation, the ECB has the power to set higher requirements than those implemented by national authorities for the instruments covered by the Capital Requirements Directive (CRD) and the Capital Requirements Regulation (CRR)See Eichengreen, El-Ganainy, Esteves, and Mitchener (2021).The recent Bundesbank Financial Stability Report discusses the implications of the pandemic for the German financial system in more detail (Deutsche Bundesbank 2021b).The ESRB has done extensive work on the financial stability implications of the fiscal measures that were taken during the pandemic: https://www.esrb.europa.eu/home/search/coronavirus/html/index.en.html#item1O-SII buffers can reach up to 3 % (or higher with additional approval by the EU Commission).195 institutions are currently classified as O-SII in the ESRB Member States and the United Kingdom.See https://www.esrb.europa.eu/national_policy/risk/html/index.en.html and ESRB (2021).For the Financial Stability Data Collection Regulation see http://www.bgbl.de/xaver/bgbl/start.xav?startbk=Bundesanzeiger_BGBl&jumpTo=bgbl121s0110.pdfSee https://www.gesetze-im-internet.de/woimmodarlrv/BJNR010600021.htmlThis paragraph draws on Buch, Weigert and Vogel (2018).See Budnik and Kleibl (2018) for a database on macroprudential measures.See BIS (2021), Brunnermeier, James and Landau (201) and Prasad (2021) for reviews of the new trends and implications.See box „Planned refinement of the European resolution regime“ in the recent Bundesbank Financial Stability Report (Deutsche Bundesbank 2021b, p. 72 ff.)"}