{"url": "https://www.bundesbank.de/en/press/speeches/cash-in-times-of-turmoil--867874", "author": "Johannes Beermann", "title": "Cash in times of turmoil", "date": "2021-06-15", "text": "1 IntroductionLadies and gentlemen,It is a great pleasure to welcome you all to this year’s International Cash Conference.Connecting speakers across time zones and locations to discuss the future of cash via webcam – I believe that, in the eyes of some observers, this already reflects the “new normal” in a post-COVID world.That said, I am sure many of us also have a sense that something is lacking today. Deep dives between conference sessions, or even just random encounters – which can be especially important for young researchers eager to network –, are not quite the same when events like this take place digitally.However, there is light at the end of the tunnel, and it is getting brighter. Current infection rates in Germany allow for some limited face-to-face interaction.That is why I am particularly looking forward to debating the future of cash later this afternoon in person, and I would like to take this opportunity to welcome my fellow panellists, Peter Bofinger and Franz Seitz here in Frankfurt.Please also allow me to thank all my colleagues from Cash Management and Communications who have helped organise this event. It is particularly encouraging to see that it has also been possible to include these “hybrid elements” at this year’s conference.I say “hybrid” because the majority of the sessions in the coming days will of course be held online. Let me say a big thank you to all the speakers for their flexibility in connecting from various locations to make this year’s conference as fruitful as possible. And may I extend a particularly warm welcome to our keynote speakers over the coming days: Fabio Panetta, Viviana Zelizer and Brett Scott.I am impressed by the range of contributions that form the backbone of this year’s conference. Research on aspects such as cash usage, the drivers of cash demand, and the implications for the cash cycle is arguably becoming increasingly relevant.As the title of this year’s conference suggests, cash is going through times of turmoil. What role can cash play in the post-COVID world? To kick off the debate, I would like to share a few brief reflections upfront. First, I would like to look at the role of cash in the ongoing crisis. Second, looking ahead, I would like to elaborate on what a central bank digital currency might mean for cash.2 Cash in times of crisisWhen economists talk about turmoil in markets, they are typically referring to unusually strong swings in asset prices. Turbulence of that kind could arise, say, due to a sharp reassessment of perceived risks. In such a scenario, asset holders might be inclined to sell off large amounts of a particular asset as quickly as possible.By definition, the nominal return on cash is zero, but cash means liquidity and as central bank money it offers that extra feeling of safety, particularly in times of crisis. Demand for cash thus rises sharply during periods of elevated uncertainty. The COVID-19 crisis is no exception. In March 2020, when the German Federal Government was implementing the first nationwide lockdown, cash in circulation in Germany increased by almost 21 billion euro. That represents a year-on-year increase of around 12%.Cash demand accelerated during the crisis, not just in Germany but further afield, too. The increase was also not confined to isolated spikes during periods of lockdown, but occurred on a broader scale across countries. At the end of 2020, the overall value of euro banknotes in circulation was up by 11% in the Eurosystem. This annual growth rate is high by historical standards, considering a 5% average increase over the past ten years.However, there is evidence to suggest that the use of cash as a means of payment has declined during the pandemic. We see that from the reduced numbers of smaller denominations that are flowing through the cash cycle in Germany and beyond. At least with the recent easing of COVID-19 containment measures in Germany, we have started to observe an uptick in cash lodgements at our regional branches again. There are also several surveys on payment behaviour that point to declining cash usage relative to digital means of payment.What does that imply for the role of cash going forward? In the middle of a crisis, that is hard to say definitively. Many places where cash tends to be used frequently, such as cafes, outdoor events or street markets, have not been open as much during the crisis as they usually are. This has naturally placed a limit on the transactional role of cash during the pandemic. Even so, the decline in cash usage during the pandemic has been more than offset by its important function as a store of value. Cash offers a safe haven, particularly when the sea turns rough.Cash is especially popular as a means of payment for low-value transactions. It is therefore the number of cash transactions, rather than their value, that is of particular importance in economic terms. This measure also lends greater weight to the preferences of individual consumers, who are ultimately the ones who use the various payment instruments that are on offer. Based on the number of transactions, cash continues to be the most frequently used means of payment at the point of sale in Germany and the euro area as a whole.Consumers love variety. This is also reflected in their general attitudes towards having a wide selection of payment instruments to choose from. In Germany and the euro area as a whole, most people would like to continue to have the option of using cash for their everyday purchases in the future. This is also why it is so important that we ensure cash remains easily accessible to everyone.3 Cash and CBDCThere is a strong level of interest in understanding the potential implications of introducing Central Bank Digital Currencies (or CBDC), including what it might mean for the role of cash in the future.Consumer demand for CBDC as a means of payment will ultimately be driven by the added value they perceive CBDC to have over existing means of payment.As our regular surveys on payment behaviour reveal, consumers differ in their preferences regarding the variety of payment instruments that already exist. It is well documented that, in particular, consumers who rely frequently on cash for their everyday purchases do so because they consider it a reliable, widely accessible, secure and easy-to-use means of payment. Moreover, cash ensures privacy. In an increasingly digital world, not everyone feels the need for all dots to be connected at all times. The ECB’s public consultation on the digital euro that was concluded in January this year underlines this. Privacy, security and reach across Europe ranked highest in European citizens’ preferences.At the Bundesbank, we recently conducted a survey among individuals in Germany that aims to give further insights into this user perspective. According to the survey, at this early stage, 77% of all respondents had not heard or read about a digital euro before. 56% of all households interviewed were, in their initial assessment, sceptical about introducing a digital euro in the future. Many of them were not convinced that it would deliver sufficient added value compared with the existing range of payment options. Among those in favour of introducing a digital euro, many respondents felt that a digital euro should be part of a digitalised society. The more sceptical attitude towards a digital euro was particularly pronounced among frequent cash users.4 ConclusionGoing forward, researchers and especially policymakers need to continue trying to reach out to various groups, including the general public, to communicate the features of the various forms of digital and physical central bank money, and how they differ from highly volatile assets that tend to give rise to far greater turmoil due to their large price fluctuations.Cash has always conveyed a sense of being stable and trustworthy. I am therefore convinced that cash can and will have its place in the future, too. In fact, the long-term Eurosystem strategy on cash is clear in that regard: if a digital euro were to be issued in the future, it would co-exist alongside cash.I now look forward to having fruitful discussions with all of you. I hope you have an enjoyable time at the conference and are able to exchange many valuable insights and ideas.Thank you."}