{"url": "https://www.bundesbank.de/de/presse/reden/die-rolle-der-europaeischen-kapitalmaerkte-in-der-finanzierung-der-digitalen-und-nachhaltigen-transformation-europas-876548", "author": "Sabine Mauderer", "title": "Die Rolle der europäischen Kapitalmärkte in der Finanzierung der digitalen und nachhaltigen Transformation Europas", "date": "2021-09-30", "text": "1 Einleitung2 Hauptteil3 Schluss1 EinleitungEinen wunderschönen guten Morgen, meine sehr geehrten Damen und Herren!Deutschland hat gewählt. Sie haben gewählt. Jetzt beginnt das Ringen um die Regierungsbildung. Dabei werden zwei Megatrends im Mittelpunkt stehen:Die Bewältigung der Pandemie und die Prävention künftiger Pandemien;Der Klimawandel und die fortschreitende Digitalisierung, also die ökologische und digitale Transformation.Ob und wie wir die Transformation meistern, ist entscheidend für die Zukunftsfähigkeit Deutschlands. Zu den Aufgaben der zukünftigen Regierung gehört es, den Nährboden zu bereiten für die Finanzierung der Transformation.Dazu zählen ein verlässlicher regulatorischer Rahmen und ein langfristiger Ansatz zur Stärkung der Investitionslandschaft.2 HauptteilDer Umbau der Wirtschaft ist mit hohen Kosten verbunden. Um allein dem Klimawandel zu begegnen, sind hierzulande jedes Jahr Investitionen in zweistelliger Milliardenhöhe notwendig. Für Europa schätzt die EU-Kommission den zusätzlichen Investitionsbedarf auf 350 Mrd. Euro – und das jährlich bis zum Jahr 2030.Für die digitale und nachhaltige Transformation werden also enorme Investitionssummen benötigt. Der Privatsektor ist genauso gefordert wie die öffentliche Hand.Für die Transformation brauchen wir Innovationen, viele Innovationen. Innovationen sind immer auch mit Risiken verbunden. Viele Finanzierungen werden daher über den Kapitalmarkt laufen müssen.Der Ausbau des europäischen Kapitalmarktes ist daher elementar. Klar ist aber auch, dass Deutschland „bank based“ ist. Bankkredite spielen für die Unternehmen in Deutschland und Europa eine sehr wichtige Rolle. Der Kreditvergabe sind aber Grenzen gesetzt – nicht zuletzt durch Eigenkapitalanforderungen und internen Risikoerwägungen.Es ist daher wichtig, die Risiken der Bankbilanzen zu steuern.Verbriefungen können hierbei ein Vehicle sein. Neben einer stärkeren Risikoteilung können Verbriefungen zu einer besseren Kreditversorgung der Realwirtschaft beitragen. Qualitativ hochwertige Verbriefungen können somit ein Finanzierungs-Tool für den Umbau der Wirtschaft sein. Risiken und Chancen müssen klar benannt werden, ohne die Entwicklungen im vergangenen Jahrzehnt zu vernachlässigen.So wurden, im Zuge der Finanzkrise, die Daumenschrauben angezogen, die Regeln verschärft. Heute sind Verbriefungen gut dokumentierte Wertpapiere. Das hat sich ausgezahlt – für Emittenten und für Investoren. Dennoch bleibt die Anlageklasse komplex, mit entsprechenden Anforderungen für Emittenten und Investoren. Eine konservative regulatorische Behandlung ist daher angemessen.Gleichzeitig muss der Verbriefungsmarkt auf ein Level-Playing-Field bauen können. So können Verbriefungen Teil des Finanzierungs-Mix sein für die digitale und nachhaltige Transformation – in Deutschland und Europa.3 SchlussDie Finanzierung der Transformation wird entscheidend sein für die Zukunftsfähigkeit unseres Landes. Es gilt, Deutschland – als ein Teil von Europa – fit für die Zukunft zu machen. Für die enormen Investitionen bedarf es diverser Finanzierungsquellen. Ein guter Zugang zu einem breiten und liquiden Kapitalmarkt ist dabei entscheidend.Der Bankkredit wird für die Unternehmen weiterhin wichtig sein. Der Verbriefungsmarkt kann beitragen – zu einer stärkeren Risikoteilung und einer besseren Kreditversorgung der Realwirtschaft.Qualitativ hochwertige Verbriefungen können daher ein sinnvolles Vehicle sein und einen Beitrag zur Transformation leisten."}