{"url": "https://www.bundesbank.de/de/presse/reden/der-digitale-euro-szenarien-designoptionen-und-auswirkungen-879362", "author": "Burkhard Balz", "title": "Der digitale Euro - Szenarien, Designoptionen und Auswirkungen", "date": "2021-10-28", "text": "1 Einleitung2 Motive für einen digitalen Euro3 Digitaler Euro – Optionen und Design4 Fazit1 EinleitungSehr geehrte Damen und Herren,ich danke Ihnen vielmals für die herzliche Begrüßung und freue mich sehr darauf, mit Ihnen am heutigen Abend hier in Düsseldorf über die Zukunft des Zahlungsverkehrs und den digitalen Euro diskutieren zu dürfen. Die Freude ist umso größer als es mit einem persönlichen Wiedersehen mit vielen bekannten Gesichtern verbunden ist. Die vergangenen achtzehn Monate, die durch die Corona-Pandemie geprägt waren, haben uns trotz aller innovativer, technischer Möglichkeiten die besondere Bedeutung des persönlichen Kontaktes vor Augen geführt.Umso schöner ist es, dass Sie, liebe Frau Müller, sich nach vielen sehr erfolgreichen Jahren als Präsidentin der Hauptverwaltung Düsseldorf noch einmal zu einer so hochkarätigen Veranstaltung in Präsenz einladen konnten. Das große Interesse zeigt: Die Digitalisierung und ihre Auswirkungen beschäftigen Wirtschaft, Politik und Finanzbranche gleichermaßen. Während diese Diskussion häufig auf technische Aspekte abstellen, geht es im Kern doch um eine viel grundsätzlichere Frage: Wie wollen wir als Gesellschaft die digitalen Möglichkeiten nutzen? Manche avantgardistischen Ideen scheinen erst jetzt Wirklichkeit zu werden: autonom fahrende Autos, Geschäfte ohne Kassen, Banking ohne Banken. Und der frische Wind des Wandels stellt auch zunehmend unser herkömmliches Verständnis von Geld und seiner Rolle in Frage. In der Tat ist kryptographisches Geld – der Bitcoin ist hier sicherlich das bekannteste Beispiel - sogar schon in der Literatur angekommen und hat sich zum Beispiel zu einem populären Thema in Kriminalromanen entwickelt. Neu erschienen sind Thriller mit Titeln wie „Magic Future Money“ oder „Montecrypto“.Doch ich möchte mich in meinem Vortrag nicht auf das virtuelle, sondern das wirklich vertrauenswürdige Geld, und die Frage konzentrieren, in welcher Form offizielle Währungen in einer zunehmend digitalisierten Umgebung zur Verfügung stehen sollten.2 Motive für einen digitalen EuroLassen Sie mich zunächst auf das „Warum“ zu sprechen kommen. Was sind die wesentlichen Gründe, weshalb Zentralbanken sich verstärkt mit der Ausgabe von digitalem Zentralbankgeld befassen?Neue technische Möglichkeiten wie das Bezahlen mit Smartwatches und Smartphones oder Instant Payments, also Überweisungen, die in Echtzeit ausgeführt werden, vereinfachen unser alltägliches Leben. Wartezeiten verkürzen sich und Waren aus Onlineshops werden in einigen Fällen sogar taggleich ausgeliefert.Für einen zusätzlichen Digitalisierungsschub sorgte in den vergangenen beiden Jahren die Corona-Pandemie. So verringerte sich nach Studien der Bundesbank der Anteil der Barzahlungen an sämtlichen Transaktionen an der Ladenkasse, in der Freizeit und bei anderen Zahlungsanlässen zwischen 2017 und 2020 von 74 Prozent auf 60 Prozent.[1] Vor allem die Möglichkeit, kontaktlos zu bezahlen, dürfte maßgeblich zu diesem Rückgang beigetragen haben. Digitales, direkt von der Notenbank herausgegebenes Geld existiert derzeit für alltägliche Zahlungszwecke nicht. Gleichzeitig kann aber die mehr als 350 Jahre alte Banknote in vielen neuen, digitalen Bezahlsituationen gar nicht eingesetzt werden.Zusätzlich treten immer häufiger neue Akteure in den Markt ein. BigTechs verändern Prozesse und revolutionieren das Kundenerlebnis. Sie schaffen Plattformlösungen, die sämtliche Schritte des Kaufprozesses und der Lieferketten integrieren. Aufgrund ihrer nahezu unbegrenzten Reichweite können BigTechs mit bequemen, maßgeschneiderten Lösungen Nutzerzahlen in Millionen- oder gar Milliardenhöhe generieren. Staatsgrenzen verlieren zusehends an Bedeutung. Global operierende Unternehmen können vermehrt eigene Standards und Regeln durchsetzen. Damit verbunden sind Lock-in-Effekte, die einen Wechsel zu anderen Anbietern für die Kundschaft mühsam machen.BigTechs haben viel Erfahrung darin, Produkte konsequent auf den Nutzerbedarf auszurichten und Daten mit dem Ziel eines verbesserten Kundenerlebnisses auszuwerten. Dies gibt ihnen an mancher Stelle einen nicht zu unterschätzenden Vorsprung vor anderen Akteuren.Für besondere Aufmerksamkeit haben auch Ideen aus dem BigTech-Bereich gesorgt, den Zahlungsverkehr mit Hilfe von sogenannten Stable Coins zu revolutionieren. Dabei handelt es sich um Krypto-Token, also digitale Wertmarken, deren Wertentwicklung zum Beispiel an den US-Dollar oder den Euro gebunden ist. Facebook etwa hat angekündigt, in den USA ihr Novi-Wallet an den Start zu bringen, das unter anderem gebührenfreie Geldtransfers zwischen Nutzerinnen und Nutzern erlaubt.[2] Durch eine nahtlose Integration solcher Bezahllösungen in das Facebook-Universum könnte so rasch ein weltweit enormes Nutzerpotential mit äußerst hoher Nutzerfreundlichkeit erschlossen werden.Als Zentralbank haben wir naturgemäß einen anderen Fokus als privatwirtschaftliche Akteure im Finanzsektor. Als Hüterin der Währung stehen wir für das Vertrauen und die Stabilität unserer gemeinsamen Währung, dem Euro. Zusätzlich stehen wir für die Sicherheit und Effizienz des Zahlungsverkehrs. Wir müssen deshalb relevante Marktentwicklungen aufmerksam verfolgen und im Rahmen unseres Mandats darauf reagieren. Denn wie Ludwig Börne, ein Journalist des 18. Jahrhunderts und Wegbereiter der literarischen Kritik,  zu sagen pflegte: In einem wogenden Schiff fällt um, wer sich nicht bewegt .3 Digitaler Euro – Optionen und DesignWomit wir schon zum aktuellen Stand des digitalen Euro kommen.Schon seit einigen Jahren befassen wir uns im Eurosystem aktiv mit Fragen rund um das Thema digitales Zentralbankgeld. Diese Diskussionen sind nun in das Projekt digitaler Euro gemündet.Der Bericht der High-Level Task Force der EZB im vergangenen Oktober skizzierte bereits mögliche Szenarien, die die Einführung eines digitalen Euro erforderlich machen könnten.Dieser Veröffentlichung schlossen sich eine öffentliche Konsultation und technische Experimente an. Ziel war es, Potenzial und Risiken eines digitalen Euro besser verstehen zu können. Die Experimente zeigten bereits, dass einer Einführung keine größeren technischen Hindernisse im Wege stehen würden. Sowohl konto-basierte Systeme als auch blockchain-basierte Alternativen konnten nachweislich mehr als 40.000 Transaktionen pro Sekunde verarbeiten. Auch zentrale und dezentrale Elemente lassen sich kombinieren.Vor diesem Hintergrund hat der EZB-Rat im Sommer entschieden, den digitalen Euro in ein konkretes Projekt zu überführen. Solche Projekte beginnen im Eurosystem immer mit einer Untersuchungsphase. Diese hat am 1. Oktober 2021 begonnen, und soll zwei Jahre dauern. In diesem Zeitraum müssen wir bestimmen, welche Einsatzmöglichkeiten für einen digitalen Euro zuallererst in Frage kämen und welche Ausgestaltungsmöglichkeiten zur Verfügung stünden.Fest steht, dass der digitale Euro vom Eurosystem selbst ausgegeben würde und von allen Privatpersonen und Unternehmen genutzt werden könnte. Er würde demnach den Zugang zu ausfallsicherem Zentralbankgeld auch in digitaler Form sicherstellen und als Ergänzung zum Bargeld die Auswahl an Zahlungsmitteln vergrößern. Ein großer Vorteil wäre, dass Bürgerinnen und Bürger sowie Unternehmen künftig auch im digitalen Raum, zum Beispiel im Onlinehandel, mit Zentralbankgeld zahlen könnten. Dabei sollte ein möglichst hoher Schutz der Privatsphäre des Zahlers gewährleistet werden. Gerade deutsche Verbraucherinnen und Verbraucher legen darauf großen Wert.Weiterhin sollten mögliche Synergien mit dem Privatsektor genutzt werden. An der Schnittstelle zum Kunden verfügen Kreditinstitute und andere Zahlungsdienstleister über hohe Expertise mit Blick auf das Angebot kundenfreundlicher Bezahllösungen. So könnte der Privatsektor die Ausgabe an den Endkunden übernehmen, entsprechende Zahlungsprodukte schaffen und sogar aufbauend auf dem digitalen Euro neue Anwendungen im Internet der Dinge ermöglichen. Denkbar wären etwa vollständig automatisierte Zahlungen mittels Smart Contracts, die sowohl für die Industrie als auch für den Finanzsektor von großem Interesse sein dürften.Alle Überlegungen zum digitalen Euro stehen unter der Prämisse, ein marktfähiges und breit akzeptiertes Produkt zu entwickeln, das nicht zu einer Verdrängung privater Akteure führt. Daher bleibt die Bundesbank im Verlauf der anstehenden Untersuchungen im Dialog mit den relevanten Marktakteuren. Ein regelmäßiger Fachaustausch im Rahmen des Forums Zahlungsverkehr, in dem sowohl die Angebots- als auch die Nachfrageseite des deutschen Zahlungsverkehrsmarktes vertreten sind, wird in Kürze beginnen. Gelingt es uns europaweit, die Interessen und Anliegen sämtlicher Akteure zu verstehen und zu berücksichtigen, könnte der digitale Euro einen echten Mehrwert schaffen.Zugleich müssen wir Risiken für den Zahlungsverkehr, das Finanzsystem und die Realwirtschaft im Auge behalten und sorgsam abwägen. Zu den möglichen Gefahren zählt zum Beispiel ein Szenario, in dem Kunden ihre Einlagen in größerem Umfang von Banken abziehen und in digitale Euro umschichten. Dies könnte die Rolle der Banken im Finanzsystem grundlegend verändern und Auswirkungen auf die Kreditvergabe haben. Solche Risiken müssen begrenzt werden. Die Ausgestaltung sollte daher letztlich von den Bedürfnissen und Anforderungen abhängen. Denkbare Ansätze zum Gegensteuern wären etwa Höchstbeträge oder Gebühren, die ab einer bestimmten Höhe bei Haltung des digitalen Euros anfielen.Der EZB-Rat entscheidet aber erst nach Abschluss der Untersuchungsphase, ob ein digitaler Euro auch tatsächlich eingeführt wird. Anschließend könnte eine dreijährige Phase der Realisierung und Markteinführung folgen.4 FazitDas Vertrauen in die Währung ist das wohl höchste Gut aus Sicht einer Zentralbank. Um weiterhin das große Vertrauen in den Euro zu sichern, muss der Zahlungsverkehr auch zukünftig effizient und sicher sein. Ein digitaler Euro hätte das Potenzial, zu mehr Wettbewerb und zu sinkenden Transaktionskosten in der Gesamtwirtschaft beizutragen. Um auch die europäische Souveränität im Zahlungsverkehr zu stärken, sollten wir vorbereitet sein.Wenn Sie heute Abend zufällig Passanten auf der Kö fragen, an wen sie bei der Digitalisierung im Zahlungsverkehr denken, würden wohl nur wenige sofort die Zentralbank nennen. Doch auch wenn wir vielleicht die Risiken stärker im Auge haben als etwa innovationsfreudige Start-Ups oder BigTechs, ist es unsere Aufgabe, innerhalb unseres Mandates die notwendigen Rahmenbedingungen für die Digitalisierung im Geldwesen und Zahlungsverkehr zu schaffen. Ein solcher Rahmen muss so beschaffen sein, dass privatwirtschaftliche Akteure zu Innovation angeregt werden. Nur, wenn wir als Zentralbanken auf dem neuesten Stand der Technik sind, werden wir auch künftig das stabile Grundgerüst eines effizienten und sicheren Zahlungsverkehrs in einer digitalisierten Welt bieten und das große Vertrauen in unsere gemeinsame Währung sichern können.Ich bin überzeugt, dass sich auch die Welt der Banken und Zentralbanken in den kommenden Jahren weiter und vielleicht noch viel stärker als in der Vergangenheit verändern wird. Der Wind der Veränderung nimmt weiter zu. Ich halte es als Realist von Amts wegen ganz mit dem britischen Historiker Sir William Ward, der einst schrieb: „Der Pessimist klagt über den Wind, der Optimist hofft, dass er dreht, der Realist richtet das Segel aus.“ Lassen Sie uns nicht klagen oder hoffen, sondern die kommenden Jahre nutzen und unsere Segel setzen, ehe wir mit günstigem Wind und voller Kraft voraus in die digitale Zukunft aufbrechen.Fußnoten: Deutsche Bundesbank (2021): Zahlungsverhalten in Deutschland 2020 – Bezahlen im Jahr der Corona-Pandemie. Financial Times (2021): „Facebook launches digital currency wallet Novi.”"}