{"url": "https://www.bundesbank.de/en/press/speeches/10-years-later-where-are-we--878986", "author": "Claudia Buch", "title": "10 years later: where are we?", "date": "2021-10-26", "text": "Thank you very much for giving me the opportunity to speak on the occasion of the 10-year anniversary of the European Banking Authority (EBA). Before getting into my own account of the past 10 years, let me congratulate the EBA leadership and staff for their great achievements: many happy returns of the day, and all the best for the coming decades!Let’s recall where we stood 10 years ago: the scars of the global financial crisis of 2007/08 were still very visible and painful. Authorities around the world were busy putting together reform packages aiming to make financial crises less likely as well as less costly. Achieving this goal is a lot harder than it might appear at first glance: economic history shows that financial crises have not only become more costly but also more frequent over time.[1]Ten years ago in Europe, the sovereign debt crisis had not yet fully developed. European financial markets had become much more integrated over time but lacked common supervision and an effective management of cross-border risks. It was becoming increasingly evident that European countries could not consider themselves as innocent bystanders and victims of developments and misaligned incentives in the US real estate market. Instead, many of the fault lines in the financial architecture also affected European financial markets and banks.In European financial regulation, a lot has been achieved over the past 10 years. Let me highlight three aspects:Reforms are paying off.Reforms that have been implemented after the global financial crisis have increased the resilience in the financial system. These reforms have been agreed upon globally and have been implemented in Europe. Evaluations show that these reforms have had the intended effects while not showing significant negative side effects. Cross-border coordination and cooperation has made significant progress.In Europe, national financial markets are closely integrated but, at the same time, national specificities persist. Cross-border coordination of financial supervision and common approaches are thus crucial. After the global financial crisis, new institutions, the Single Supervisory Mechanism (SSM) and the Single Resolution Board (SRB) have been set up in the context of the banking union. The European Systemic Risk Board (ESRB) oversees the European financial system and addresses risks to financial stability. The EBA plays a crucial role in this institutional ecosystem by contributing to consistent, efficient and effective supervision across the European banking sector. We have a solid basis for managing future risks.Both the real economy and the financial sector are at a turning point. Global trends such as digitalisation, demographic change, and climate change will accelerate structural change. This provides risks and opportunities, and it requires a strong financial sector. With the new institutional infrastructure in Europe, we have a solid basis to manage risks going forward. Taking an international perspective and sharing data will help us to monitor and handle the impact of longer-term trends affecting the real economy and the financial system. International cooperation is essential, and defining common standards and building common information systems are important steps.1 The global reform agenda: what has been achieved?[2]A resilient financial sector requires appropriate regulation – to mitigate systemic risk and to ensure that it can serve the real economy. A stable banking sector is particularly important for the transmission of monetary policy. A large part of money creation takes place via private banks – only a relatively small share of the money supply is provided by central banks.Yet risks to financial stability arise when financial institutions take excessive risks. Without appropriate regulation, owners and managers of banks with limited liability may lose sight of risks to depositors and the public at large. Additionally, large, systemically important financial institutions may take on too much risk that could negatively affect uninvolved parties if these risks materialise. This can threaten the stability of the financial system as a whole.We thus need good regulation. At the same time, a functioning financial system provides little basis for a discussion about what that regulation should look like.As in health policy, there is a prevention paradox: preventive measures that provide sufficient protection and prevent vulnerabilities in the financial system are often not perceived as “successful” policy. However, in times of crisis, when prevention has not worked or circumstances have occurred that could not have been foreseen, risks and the need for policy action are discussed all the more heatedly. Willingness to act was particularly high in the countries that were severely affected by the global financial crisis. The establishment of new institutions like the EBA, the ESRB, the SSM and the SRB has been an important achievement – showing that the right conclusions have been drawn from the financial crisis.Globally, the discussion led to better regulation of the financial services industry after the financial crisis. At their core, these reforms had four goals:[3] First, to enhance resilience. Well-capitalised banks can better withstand negative shocks. Higher capital requirements that address structural and cyclical risks thus enhance the stability of individual banks and additionally enhance financial stability. The second objective has been to address the “too-big-to-fail” problem. Large, systemically important institutions must be better capitalised to reduce systemic risks. Additionally, a new recovery and resolution regime makes it possible to deal with systemically important banks that become distressed. Third, the safety and transparency of derivatives trading has been increased. Fourth, financial institutions outside the banking sector are more tightly supervised and regulated.In addition, “financial stability” has been established as a policy area in its own right. In essence, the aim is to protect the functioning of the financial system: to enable the safe investment of savings, the financing of investments and innovations, as well as the smooth processing of payment transactions. In Germany, the Bundesbank takes on a central role in identifying risks to financial stability and limiting vulnerabilities in the financial system. As financial systems are highly connected, international institutions like ESRB and the Financial Stability Board (FSB) have also been established to help in coordinating macroprudential policy.More than a decade has passed since the outbreak of the global financial crisis and it is now possible to evaluate the reforms. With this goal in mind, the FSB has conducted evaluations based on a framework that was developed in 2017 under the German G20 presidency.[4]The result of these evaluations is that the reforms have essentially achieved their objectives, and that no significant negative side effects have been observed. The financing of small and medium-sized enterprises has not suffered. The same applies to the financing of infrastructure projects. Reforms of the derivatives markets have made derivatives trading more transparent and safer.The “too-big-to-fail” problem has certainly not been solved once and for all, but its impact has diminished, and dealing with systemically important banks in distress has become easier. In Europe, the ongoing review of the resolution framework provides an opportunity to improve the resolution regime as needed. For Germany, it has to be said though that large, systemically important banks still enjoy funding advantages –this is certainly an issue we need to continue working on.[5]However, the big question of whether incentives in the financial sector have changed remains an open issue. So far, there has been little research on this. In order to reduce incentives for excessive risk-taking, the EBA sets guidelines on remuneration practices and regularly publishes information on the remuneration of so-called high-risk takers.[6] Based on these data, the effects of European banks’ compensation policies can be analysed. Evidence so far suggests that remuneration reforms have not significantly decreased risk-taking of banks.[7]The question of whether the reforms contribute to longer-term thinking oriented towards innovation and growth in the financial sector is, therefore, difficult to answer. But this is crucial for the future contribution of the financial system to societal welfare.So we need a broad debate about how the financial sector should make its contribution to society in the future. After all, major future trends such as digitalisation, demographic change, and climate change hold the potential to fundamentally transform competition and stability in the financial sector.2 A cross-border view is important in Europe[8]Deregulation of financial markets and cross-border activity of financial institutions progressed particularly rapidly in Europe. Countries have become more tightly integrated into international capital markets over the last decades – even compared to other advanced economies (Figure 1). Regulatory convergence through the Single Market Programme and the elimination of currency risk through the common currency have been important drivers.[9]Figure 1: Evolution of foreign assets[10]\n\n\n\n\n\nBecause many of the steps towards financial integration affect all EU countries, it is hard to disentangle specific euro area effects. Many pieces of empirical evidence point into the direction of an EU rather than a euro area effect.[11] This shows the important role of the EBA and the ESRB in addressing financial stability risks in Europe and ensuring strong, consistent supervision.A high degree of financial integration can have many positive implications for growth. Yet it also increases the risk of financial contagion.Europe was certainly not considered to be immune to financial crises and sudden stops in cross-border capital flows. However, the global financial crisis and the European sovereign debt crisis reached a scale against which market participants and regulators had not insured the system.Financial globalisation certainly contributed to the build-up of imbalances.[12] But the crisis hit countries with very different net external positions. Hence it is gross, not net capital flows that matter for financial stability.Have crisis dynamics in Europe been different from those of other advanced economies? Following the global financial crisis, real GDP, consumption, and investment indeed declined more sharply – or increased less strongly – after countries became members of the euro area.[13] For instance, in year one following a crisis, real GDP increased about 2% in pre-euro times and dropped by more than 3% afterwards. The effects of financial crises on unemployment have been more muted after membership in the euro area. Of course, these are average effects across countries, and there has also been a large degree of heterogeneity across euro area countries.In sum, the high degree of financial integration in Europe requires strong and consistent supervision of risks to financial stability. At the same time, financial systems and the vulnerabilities that can build up differ across countries. Monitoring and mitigating financial stability risks at the national level is thus important. At the same time, strong institutions such as the EBA are needed at the supra-national level that ensure a consistent monitoring of risks and the application of common standards. This helps to address cross-border externalities and spillovers and to mitigate inaction bias.3 What are the challenges for the future?[14]Our goal should be a resilient financial system – a system that assumes risks and allocates them efficiently, but at the same time can bear these risks when they materialise. Only then can the financial system help to ensure that the economy grows sustainably and recovers quickly when setbacks occur.The financial system and the real economy will be fundamentally transformed by mega trends. One important trend is digitalisation. We need to understand digital business models and regulate them appropriately: Weak regulation that does not adequately limit risk endangers the stability of the financial system. But improper regulation can also prevent meaningful innovation and hinder useful competition.Banks in particular are vulnerable to structural change in the financial sector caused by digitalisation. After all, assessing idiosyncratic risks is a key competitive advantage of banks compared to other market participants.But what happens to this competitive advantage when relevant information is no longer gained primarily on the basis of existing customer contacts, but can be obtained more easily and accurately via digital channels, social media and swarm intelligence? Or when new technologies facilitate the processing of payment transactions and decouple these from traditional banking business? It is an open question to what extent the digitalisation of payment transactions will affect the efficiency and stability of banks.Already, activities have shifted out of the regulated banking sector and into other areas of the financial system. There are many sensible innovations in the area of investment advice or mobile payments. Especially in the area of “cryptocurrencies” such as Bitcoin. However, it has to be said that these markets are highly concentrated as well as volatile, and the economic benefit of many business models in this area is limited.Appropriate regulation of the non-banking sector and cryptocurrencies is therefore essential.But digitalisation not only leads to structural change in the financial system, it also offers benefits to policymakers and financial institution regarding data analysis and availability. To assess risks in the financial system, good data is key.The EBA has thus been mandated to prepare a report on the development of a consistent and integrated system for collecting statistical, resolution and prudential data. This provides a unique opportunity to move projects such as the Integrated Reporting Framework (IReF) and Banks Integrated Reporting Dictionary (BIRD) forward.[15]IReF is designed to ensure the integration of existing reporting lines and avoid a duplication of reporting requirements. The project is already well underway. In 2018, the Eurosystem initiated a cost-benefit analysis for IReF. In November 2020, the ESCB launched a public consultation by way of a comprehensive cost-benefit assessment.[16]The ECB intends to publish the results of the cost-benefit assessment in 2021 and to draft a regulation on the statistical reporting of banks under IReF in 2022.[17] The current goal is to implement the IReF in the period from 2024 to 2027. This timeline will be reviewed following the results of the cost-benefit assessment.[18]Let me sum up. A lot has been achieved in the past 10 years in terms of enhancing the resilience of the global financial system. The lessons learned have been particularly important for Europe with its highly integrated financial markets and banking systems. The European Banking Authority has contributed significantly to enhancing transparency and applying common standards. Cross-border cooperation and coordination has made significant progress. Together with other parts of the new institutional infrastructure, this provides a solid basis for managing future risks and emerging vulnerabilities. But as the financial system keeps evolving, we need to remain vigilant to risks, learn from experience, and improve the system as needed.  ReferencesBasel Committee on Banking Supervision (2017): Basel III: Finalising post-crisis reforms. Basel.Bekaert, G., C. R. Harvey, C. T. Lundblad and S. Siegel (2013). The European Union, the Euro, and equity market integration. Journal of Financial Economics 109: 583–603.Buch, C. M. (2021). Speech. Haus der Bayerischen Wirtschaft. 15. Bayerischer Finanzgipfel. Munich. 7 October 2021.Buch, C. M., M. Buchholz, K. Knoll and B. Weigert (2021). Why macroprudential policy matters in a monetary union. Oxford Economic Papers 73 (4): 1604-1633.Colonnello, S., M. Kötter and K. Wagner (2020). Compensation Regulation in Banking: Executive Director Behavior and Bank Performance after the EU Bonus Cap. IWH Discussion Papers 7/2018. Halle.Cuestas, J. C. and K. Staehr (2017). The Great Leveraging in the European crisis countries: Domestic credit and net foreign liabilities. Journal of Economic Studies 44: 895–910.European Central Bank (2020a). The ESCB input into the EBA feasibility report under article 430c of the Capital Requirements Regulation (CRR 2). Frankfurt a. M.European Central Bank (2020b). The Eurosystem Integrated Reporting Framework: An Overview. Frankfurt a. M.Financial Stability Board (2019). Evaluation of too-big-to-fail reforms: Summary Terms of Reference. Basel.Financial Stability Board (2020). Implementation and Effects of the G20 Financial Regulatory Reforms: 2020 Annual Report. Basel.Financial Stability Board (2021) Evaluation of the effects of too-big-to-fail reforms: Addendum to the Technical Appendix. Basel.Kalemli-Ozcan, S., E. Papaioannou and J.-L. Peydró (2010). What lies beneath the euro's effect on financial integration? Currency risk, legal harmonization, or trade? Journal of International Economics 81: 75–88.Lane, P.R. and P. McQuade (2014). Domestic Credit Growth and International Capital Flows. The Scandinavian Journal of Economics 116: 218–252.Lane, P.R. and G. M. Milesi-Ferretti (2008). The Drivers of Financial Globalization. American Economic Review Papers & Proceedings 98: 327–332.Lane, P.R. and G. M. Milesi-Ferretti (2017). International Financial Integration in the Aftermath of the Global Financial Crisis. IMF Working Paper No 17/115. Washington, D.C.Mendoza, E.G., V. Quadrini and J.-V. Rios-Rull (2009). Financial Integration, Financial Development, and Global Imbalances. Journal of Political Economy 117: 371–416.Metrick, A., and P. Schmelzing (2021). Banking-Crisis Interventions, 1257- 2019. Working Paper (7 September, 2021). New Haven, CT.Obstfeld, M. and K. S. Rogoﬀ (2009). Global Imbalances and the Financial Crisis: Products of Common Causes. CEPR Discussion Paper No 76067. London.Footnotes: See Metrick and Schmelzing (2021). This section is based on See Financial Stability Board (2020)., Basel Committee on Banking Supervision (2017). See Financial Stability Board (2019). This was shown by analyses on the magnitude of the “implicit funding advantages” of systemically important banks. For further information, see Financial Stability Board (2021). See https://www.eba.europa.eu/regulation-and-policy/remuneration/draft-regulatory-technical-standards-for-the-definition-of-material-risk-takers-for-remuneration-purposes See Colonnello, Kötter and Wagner (2020). This section is based on Buch, Buchholz, Knoll and Weigert (2021). See Kalemli-Ozcan, Papaioannou and Peydró (2010). The graph shows total FA to GDP for selected country group aggregates (in %). EU covers the EU-28; the advanced and emerging economies country groups exclude EU countries. EA covers EA-19 countries. Non-EA EU covers the EU-28 excluding EA countries. Countries defined as financial centres according to Lane and Milesi-Ferretti (2017) are excluded from all country groups. Source: Buch, Buchholz, Knoll and Weigert (2021). Buch, Buchholz, Knoll, and Weigert (2021) analyse the drivers of financial integration using a regression in the spirit of Lane and Milesi-Ferretti (2008). The EU effect is statistically significant for most of the years, while the euro area dummy is not. This suggests that EU countries are more financially integrated than non-EU advanced economies. Moreover, Bekaert, Harvey, Lundblad and Siegel (2013) find a positive effect of EU membership on stock market integration. See Mendoza, Quadrini and Rios-Rull (2009) or Obstfeld and Rogoff (2009) on global imbalances and Cuestas and Staehr (2017) and Lane and McQuade (2014) for evidence on Europe. See Buch, Buchholz, Knoll and Weigert (2021). This section is partly based on Buch (2021). In September 2020, the ECB published the ESCB input into the EBA feasibility study, which presented IReF as a first step towards a possible integrated system for reporting data by banks to the European authorities. See European Central Bank (2020a). See https://www.ecb.europa.eu/stats/ecb_statistics/co-operation_and_standards/reporting/html/index.en.html#IReF The draft regulation will be subject to a public consultation before its adoption by the Governing Council. Relevant existing ECB regulations will either be repealed or amended. See European Central Bank (2020b)"}