{"url": "https://www.bundesbank.de/en/press/speeches/third-deutsche-bundesbank-european-central-bank-federal-reserve-bank-of-chicago-conference-on-ccp-risk-management-860522", "author": "Burkhard Balz", "title": "Third Deutsche Bundesbank – European Central Bank – Federal Reserve Bank of Chicago Conference on CCP Risk Management", "date": "2021-03-03", "text": "1 Introduction2 How to learn from the current crisis and manage future challenges3 Farewell1 IntroductionLadies and gentlemen, on behalf of the Deutsche Bundesbank, the European Central Bank and the Federal Reserve Bank of Chicago, I would like to thank you for participating in the Third Joint Conference on CCP Risk Management.“Don’t cry because it’s over. Smile because it happened,” quoting author Dr. Seuss.A very interesting conference day with fruitful debates and intense discussions on current and future challenges in CCP risk management is coming to an end. I now have the honour of concluding today’s conference.2 How to learn from the current crisis and manage future challengesIn such dynamic times, I think it is important to pause briefly and take a moment to look back and reflect. Much has changed since last year's conference. In past years, many participants had to travel long distances to attend the CCP conference in Frankfurt; today it only took a mouse click to get in. I am quite sure that these new opportunities will survive beyond the current crisis.The coronavirus outbreak hit us unexpectedly and quickly evolved from a local problem into a global crisis. For almost a year now, the pandemic has had a firm grip on all our lives. In the meantime, we have got used to the new “normal”: social distancing, wearing masks and – of course – working from home. Our conference today has also taken place virtually and despite everything, the event has gone smoothly and enabled a lively exchange.COVID-19 is merely the most recent challenge. But, not to forget, on the top of that there have been multiple issues within the last decade. The consequences of the financial crisis of 2008-09, dramatic climate change and geopolitical developments, notably Brexit, are also having a profound impact on our industry. Moreover, it has become abundantly clear that it is important to work jointly on future issues and to prepare adequately.With this in mind, please allow me to briefly walk you through today’s topics and some key takeaways that deserve further consideration and elaboration both within the regulatory community and the financial services industry.Today’s conference focused on three broader topics, which were covered in separate sessions:lessons learned from the COVID-19 crisis,climate change risks in financial markets, anda changing clearing landscape.Although the COVID-19 crisis took us by surprise, it offers valuable lessons for the future. Especially in the beginning of the pandemic, markets were very volatile across the globe. CCPs did well despite challenging financial and operational conditions. Besides, CCP models and parameters have broadly worked as designed and adapted quickly to the new market conditions. However, we observed a significant increase in margin calls. In fact, margin calls almost doubled at the peak of volatility. Nevertheless, there were no significant defaults that would have jeopardised the financial system. This demonstrates that the infrastructure has proved to be quite robust and that clearing members are significantly better capitalised and more liquid than during other crises.Having said that, relying on the fact that CCPs have managed the current crisis well, is not enough – at least to my understanding. Especially because CCPs are an extremely crucial market infrastructure for a robust financial system. We as regulators, as well as CCPs and market participants, must work together to make the current processes even more resilient and flexible. Some critical areas should be subject to further scrutiny – for example, CCP risk management frameworks, procyclicality and the capacity of default waterfalls to absorb losses.Just like the COVID-19 crisis, climate change risk is an emerging issue that we need to pay more attention to. Climate change is one of the biggest challenges of our time and needs to be dealt with on a global scale. Failure to mitigate the negative effects of climate change and to adapt to a new environment is considered by the World Economic Forum to be among the top five risks to the global economy. CCPs will undoubtedly be affected by climate change-related risks in the global economy and financial markets. Consequently, it is crucial to anticipate negative effects for the financial sector at an early stage. Addressing potential climate risks should already be part of an effective risk management by CCPs. This should apply to all CCPs and not only those active in the commodity market.CCPs, as important financial players, could also help steer market participants towards more sustainable and climate-friendly investments by offering more sustainable products and services. I am convinced that the risks associated with climate change and its impacts are becoming increasingly relevant and will keep us closely engaged in the coming years. Therefore, this is an excellent forum to share experiences and to think about a common way forward on issues relating to climate change.Our last topic today revolved around a changing clearing landscape. In Europe, in particular, Brexit marked the end of a turbulent year, which will bring changes to the clearing landscape. Already, we can observe shifts in trading and clearing volumes across the globe.Regulation is also playing its part in bringing about changes in clearing: for example, at the end of January 2021, the European Commission approved an equivalence decision for US CCPs. This regulation confirms the equivalence of the US regulatory framework for CCPs supervised by the Securities and Exchange Commission. In granting equivalence to US clearing houses, the EU has opened the door to more competition in European business. And market players should be aware that the Commission’s equivalence decision towards UK CCPs is due to expire next year.The challenges we have faced in the past and those we are currently facing also have positive aspects for the clearing landscape. In a way, they accelerate the pace of innovation. CCPs are expected to increase their investment in technology and thus improve their infrastructures. CCPs need to make their systems more resilient through more innovation, for example, higher levels of automation and innovative clearing products. From my perspective, it is essential to question and to rethink existing processes. In a world that is becoming more and more digitised, technological advancement will be the key success factor. For this reason, CCPs must constantly evolve in order to remain competitive, while at the same time increasing their cyber resilience and managing IT constraints.3 FarewellLadies and gentlemen, colleagues, thank you again for your participation in today’s conference and your essential contribution to the success of this event: I am convinced that the objectives of today’s conference have clearly been met.With all the challenges we face, we should appreciate that these issues also offer an opportunity. This conference is therefore an important forum for constructive exchange, allowing us to discuss key future topics together at an early stage, and thus anticipate today how we can benefit from the changes in the future.From my perspective, this conference has demonstrated impressively what joint forces can achieve. Therefore, I would like to express my gratitude to our co-organisers, our kind host, the ECB, and the Chicago Fed for making this event possible and successful.However, it is not the institutions themselves that make things work, it is the people behind the big names. My special thanks go to Fiona van Echelpoel, Paola Donati, William Jones and Zhanna Unger from the ECB; Alessandro Cocco, Maggie Sklar and Ketan Patel from the Chicago Fed; and my Bundesbank colleagues Elvira Scheben, Susanne Kretschmann and Ayan Hassan.“Good friends never say goodbye. They simply say: see you soon.”"}