{"url": "https://www.bundesbank.de/de/presse/reden/wird-die-coronakrise-die-wirtschaftliche-ungleichheit-vertiefen--865098", "author": "Jens Weidmann", "title": "Wird die Coronakrise die wirtschaftliche Ungleichheit vertiefen?", "date": "2021-04-29", "text": "1 Einleitung2 Konsum- und Sparverhalten3 Mögliche langfristige Auswirkungen der Corona-Krise3.1 Mögliche „Vernarbungseffekte“3.2 Brüche im Bildungsbereich3.3 Ungleiche Auswirkungen auf den Arbeitsmarkt4 Ungleichheit und Geldpolitik4.1 Vermögensungleichheit in Deutschland4.2 Verteilungseffekte unkonventioneller geldpolitischer Maßnahmen​​​​​​​4.3 Implikationen für die Geldpolitik5 Schlussbemerkungen1 EinleitungMeine sehr verehrten Damen und Herren,es freut mich sehr, Sie heute bei unserer Konferenz begrüßen zu dürfen. Gerne hätte ich meine Rede hier in Frankfurt vor Ihnen persönlich gehalten. Die Pandemie macht uns jedoch weiterhin einen Strich durch die Rechnung.Aber zumindest kann die Konferenz virtuell stattfinden. Heute und morgen werden Sie über eine Vielzahl von Themen diskutieren, die die wirtschaftliche Lage der privaten Haushalte betreffen. Dabei wird die Heterogenität der privaten Haushalte und insbesondere die Verteilung von Einkommen und Vermögen im Vordergrund stehen.In Anlehnung an eine von Joseph Schumpeter geprägte Metapher[1] haben einige Wirtschaftswissenschaftler die wirtschaftliche Ungleichheit mit einem Hotel verglichen. Oder wie es der Arbeitsmarktökonom Gary Fields formulierte: „Die Zimmer im Obergeschoss sind luxuriös, diejenigen in der Mitte verfügen über eine gewöhnliche und die im Untergeschoss über eine unterdurchschnittliche Ausstattung. Die Gäste verbringen die Nächte unter sehr ungleichen Beherbergungsbedingungen. […] Der Qualitätsunterschied zwischen den Hotelzimmern zu einem beliebigen Zeitpunkt beschreibt das, was wir Ungleichheit nennen.“[2]Ein weiteres wichtiges Merkmal eines Hotels besteht darin, dass die Gäste kommen und gehen. Soziale Mobilität bedeutet, dass sich die Qualität der Zimmer, in denen sich die Menschen befinden, zu einem späteren Zeitpunkt sehr stark von der Qualität unterscheiden kann, die sie zuvor erlebt haben.Genauso wie das Gastgewerbe in der realen Welt jedoch hart von der Corona-Pandemie getroffen wurde, dürfte auch das von Schumpeter erdachte Hotel nicht ganz unberührt davon geblieben sein. So haben einige Beobachter die durch die Coronakrise verursachte Rezession bereits als „die ungleichste der modernen US-amerikanischen Geschichte“ bezeichnet.[3]In erster Linie handelt es sich bei der Pandemie um eine globale Gesundheitskrise, die es so schnell wie möglich zu überwinden gilt. Mehr als drei Millionen Menschen sind bereits gestorben, und noch viele mehr sind schwer erkrankt. Zugleich sehen wir uns mit einer Wirtschaftskrise historischen Ausmaßes konfrontiert, die Menschen ihre Existenzgrundlage entrissen hat oder zu entreißen droht.Zweifelsohne gibt es viele Menschen, die stärker leiden als andere.[4] Und es besteht eine echte Gefahr, dass diese größere Ungleichheit auch nach der Pandemie fortbestehen könnte.In meiner Rede möchte ich einen Bogen zwischen den tatsächlichen und potenziellen Folgen der Pandemie und den Konferenzinhalten schlagen und mich dabei auf das Thema Ungleichheit konzentrieren. Zudem möchte ich auch kurz auf die Verbindungen zur Geldpolitik eingehen. Dabei würde ich gerne einige der Vorträge aufgreifen, die heute und morgen gehalten werden. Aus Zeitgründen kann ich nur einige wenige dieser Beiträge ansprechen. Daher entschuldige ich mich bereits jetzt bei all denjenigen, deren Arbeiten ich nicht erwähne.2 Konsum- und SparverhaltenVor etwa einem Jahr legten die Corona-Pandemie und die zu ihrer Eindämmung erforderlichen Maßnahmen ganze Wirtschaftsbereiche lahm. Besonders hart traf es die Dienstleistungsbranchen, die auf den zwischenmenschlichen Kontakt angewiesen sind: Schulen, Restaurants, Hotels und Kinos wurden geschlossen.Die erheblichen Einkommensverluste vieler Unternehmen und Selbstständiger mögen diese dazu veranlasst haben, ihre Ausgaben zu senken, was wiederum weitere Einbußen in anderen Bereichen der Wirtschaft verursachen und möglicherweise eine Abwärtsspirale auslösen könnte. Um das wirtschaftliche Leid zu lindern und eine gefährliche Zuspitzung der Krise zu vermeiden, wurden umfangreiche staatliche Hilfsmaßnahmen eingeführt, darunter auch Programme zur Arbeitsplatzsicherung.In Deutschland trug die staatliche Unterstützung dazu bei, die privaten Einkünfte insgesamt zu stabilisieren. Dennoch nahmen die privaten Haushalte eine drastische Kürzung ihrer Ausgaben vor, sodass ihre Nettosparquote sprunghaft von 11 Prozent im Jahr 2019 auf mehr als 16 Prozent im Jahr 2020 stieg.Hinter diesem Gesamtbild verbergen sich jedoch verschiedene Muster unter den deutschen Privathaushalten. Wie aus einer neuen Online-Umfrage der Bundesbank (Bundesbank-Online-Panel-Haushalte) hervorgeht, gaben über 40 Prozent der Umfrageteilnehmer an, dass ihnen während des ersten Lockdowns Einkommens- oder Vermögensverluste entstanden seien. Dabei waren vor allem Haushalte mit geringem Einkommen von den Einkommensverlusten betroffen.[5]Die Studie gibt auch Aufschluss darüber, weshalb sich die Verbraucher mit ihren Ausgaben zurückhielten.[6] Klassische Vorsichtsmotive wie die Furcht vor Arbeitsplatz- und Einkommensverlust spielten hier lediglich eine untergeordnete Rolle. Stattdessen waren unmittelbar mit der Pandemie zusammenhängende Gründe anscheinend von größerer Bedeutung. Viele Menschen waren schlicht nicht in der Lage, ihr Ausgabenniveau aufrechtzuerhalten, da die Geschäfte geschlossen und die Reisemöglichkeiten beschränkt waren. Zum Teil fuhren sie ihren Konsum auch deshalb zurück, weil sie Kontakte vermeiden und damit das Risiko einer Infektion reduzieren wollten.Aber auch hier zeigt sich bei einer Betrachtung der einzelnen Einkommensgruppen ein facettenreicheres Bild. Für die Umfrageteilnehmer mit niedrigem Haushaltseinkommen waren klassische Vorsichtsmotive für die Einschränkung ihres Konsums fast genauso wichtig wie pandemiebezogene Gründe. Zudem häuften vor allem Haushalte mit hohem Einkommen zusätzliche Ersparnisse an.Das unterschiedliche Konsumverhalten privater Haushalte wird auch in einer Studie von Jeanne Commault und ihren Koautoren genauer beleuchtet, die sie in der ersten Sitzung unserer Konferenz vorstellen wird.[7] Mit Blick auf die Schwankungen der Konsumausgaben im Alter kommt die Studie beispielsweise zu dem Ergebnis, dass die Gesamtreaktion des Konsums auf einen Einkommensschock bei den Privathaushalten mit geringem Vermögen doppelt so stark ausfällt wie bei der älteren Bevölkerungsgruppe im Allgemeinen.Diese Heterogenität bei der Konsumneigung der privaten Haushalte kann sich etwa auf die Effekte von Transferzahlungen auswirken, wie Sotirios Saperas darlegen wird,[8] oder auch auf die Transmission der Geldpolitik.[9] Die Unterschiede werden auch bei der Frage zum Tragen kommen, was mit den im Verlauf der Pandemie angehäuften zusätzlichen Ersparnissen geschehen wird.Da es sich dabei nicht unbedingt um gewollte Ersparnisse der Privathaushalte handelt, sondern diese eher durch die Pandemie bedingt sind, ist es durchaus vorstellbar, dass zumindest ein Teil davon ausgegeben wird, sobald die Gesundheitskrise vorüber ist. Allerdings haben Haushalte mit einem hohen Haushaltseinkommen eine vergleichsweise geringe Konsumneigung. Die meisten ihrer zusätzlichen Ersparnisse dürften daher vermutlich zu einem Vermögenszuwachs beitragen, was in gewissem Maße die Ungleichverteilung der Vermögen verstärken könnte.Demzufolge gehen unsere Projektionen vom Dezember 2020 davon aus, dass die Sparquote für eine gewisse Zeit lediglich leicht unter ihren langfristigen Durchschnitt fallen wird.[10] Dies wäre dennoch ausreichend, um die privaten Konsumausgaben zügig steigen und sie so zu einer wichtigen Triebfeder der konjunkturellen Erholung werden zu lassen, sobald die Pandemie eingedämmt ist.3 Mögliche langfristige Auswirkungen der Corona-KriseAlles in allem hängen die Wirtschaftsaussichten in hohem Maße vom Verlauf der Pandemie ab und sind damit extrem unsicher. Das Basisszenario unserer Dezember-Prognose beruht auf der Annahme, dass es dank einer medizinischen Lösung – etwa einer erfolgreichen Impfkampagne – möglich sein wird, alle Eindämmungsmaßnahmen bis Anfang 2022 zurückzunehmen. In dieser Konstellation hätte die Krise nur relativ geringe Auswirkungen auf das Produktionspotenzial in Deutschland.Dabei ist zu beachten, dass ein solches Szenario auch darauf beruht, dass es durch umfangreiche politische Stützungsmaßnahmen gelingt, Zweitrundeneffekte zu vermeiden. So könnte beispielsweise eine massive Welle von Unternehmensinsolvenzen funktionierende Strukturen zerstören und eine Vielzahl von Arbeitsplätzen kosten. Möglicherweise finden viele Menschen nicht unmittelbar im Anschluss eine neue Beschäftigung. Zudem könnten ihre Qualifikationen dann allmählich an Wert verlieren. Dies würde nicht nur ihre persönlichen Perspektiven auf ihrem weiteren Lebensweg verschlechtern, sondern könnte auch das Wachstumspotenzial der Volkswirtschaft als Ganzes belasten.Die Pandemie könnte allerdings auch Effekte nach sich ziehen, die die Wirtschaft noch über den Zeithorizont konventioneller Prognosen und deren mittelfristiger Risikobewertungen hinaus beeinträchtigen könnten.3.1 Mögliche „Vernarbungseffekte“Ein Kanal, der in letzter Zeit vermehrt ins Blickfeld geraten ist, sind die „Vernarbungseffekte“ mit Blick auf die Zukunftserwartungen, was im Englischen als „scarring of beliefs\" bezeichnet wird. Aus ökonomischer Sicht handelt es sich dabei um einen dauerhaften Wandel der Erwartungen, das heißt der wahrgenommenen Wahrscheinlichkeit des künftigen Eintritts eines extremen negativen Schocks. Jetzt, da die Menschen die Pandemie erlebt haben, könnten sie insbesondere zu dem Schluss gelangen, dass sie die Wahrscheinlichkeit ähnlicher Extremereignisse unterschätzt hatten. Derartige Erwartungen könnten dann eine Rolle spielen, wenn die Menschen ihr Verhalten dementsprechend anpassen.So könnten Menschen, die während der Coronakrise entlassen wurden, ihr Vorsichtssparen intensivieren, sobald sie einen neuen Arbeitsplatz gefunden haben. Denn es ist denkbar, dass sie nun eher davon ausgehen, in der Zukunft erneut von Entlassungen betroffen zu sein. Analog dazu könnten Unternehmen ihre geplanten Investitionen zurückfahren, da sie annehmen, dass künftig ein höheres Risiko zu erwarten ist.Wenn dieser Wandel dauerhaft ist, könnten sowohl niedrigere Konsumausgaben als auch geringere Investitionen die Produktion noch über viele Jahre hinweg beeinträchtigen, nachdem die Krise überwunden wurde. Bemerkenswert ist, dass laut Schätzungen dreier amerikanischer Ökonomen die über diesen Kanal verursachten langfristigen Kosten für die US-Wirtschaft erheblich höher liegen könnten als die kurzfristigen Produktionsverluste.[11]In diesem Zusammenhang liefern Tobin Hanspal und seine Koautoren sehr zeitnahe Erkenntnisse darüber, wie der Lockdown in Wuhan im vergangenen Jahr die Risikobereitschaft von Studierenden beeinflusste.[12] Aus ihren Umfrageergebnissen geht hervor, dass Studierende, die sich einem hohen Infektionsrisiko ausgesetzt sahen, ihre Risikobereitschaft für das kommende Jahr reduzierten. Während des Lockdowns zeigten die Studierenden auch eine geringere Bereitschaft, Mittel für eine hypothetische risikoreiche Anlage aufzuwenden. Sie waren auch weniger optimistisch, was die wirtschaftlichen Aussichten anbelangt. Nachdem die Lockdown-Maßnahmen zurückgenommen wurden, ließen diese beiden letztgenannten Effekte jedoch rasch nach.Derartige vorübergehende Auswirkungen stünden auch im Einklang mit einer weiter gefassten Evidenz. Eine Analyse der Europäischen Zentralbank konnte allgemeine Vernarbungseffekte mit Blick auf die Weltwirtschaft im Gefolge von Finanzkrisen aufzeigen, jedoch nicht infolge von exogenen Ereignissen wie Epidemien. Die Auswirkungen von Epidemien scheinen zwei Jahre nach deren Ende nicht mehr nachzuweisen zu sein.[13]3.2 Brüche im BildungsbereichDennoch könnte sich die Corona-Pandemie von früheren Erfahrungen unterscheiden, und zwar vor allem deswegen, weil die Bildung so vieler Kinder und Jugendlicher in Mitleidenschaft gezogen wurde. Laut einem UN-Bericht hat die Corona-Pandemie nahezu 1,6 Milliarden Lernende in mehr als 190 Ländern weltweit getroffen. Dabei handelt es sich um den größten Bruch in den Bildungssystemen in der Geschichte.[14]Die Schließung von Schulen könnte Lernlücken zur Folge haben und somit die Aussichten für das Lebenseinkommen der betroffenen Schülerinnen und Schüler eintrüben. Eine Gruppe von Ökonomen der Weltbank schätzt, dass dies rund um den Globus für diese Schülerinnen und Schüler Einbußen von 10 Billionen Dollar an Erwerbseinkommen während ihres Arbeitslebens bedeuten könnte. Diese schwindelerregende Summe entspricht mehr als einem Zehntel des aktuellen globalen Bruttoinlandsprodukt.[15] Ein derartiger Effekt dürfte sich auch auf aggregierter Ebene bemerkbar machen und die Produktion sowie das Produktivitätswachstum dämpfen.Diese Brüche werden indes womöglich nicht nur die Größe des volkswirtschaftlichen „Kuchens“ beeinflussen, sondern auch seine Verteilung. Für Eltern mit einem niedrigen Bildungsniveau und geringem Vermögen könnte es schwieriger werden, das außerschulische Lernen für ihre Kinder zu gewährleisten. Daher könnten Schulschließungen eine gravierende Ursache für künftige Ungleichheit darstellen.[16]Benachteiligte Schülerinnen und Schüler könnten größere Lernverluste und später auch höhere Einkommenseinbußen erleiden als ihre Schulkameraden. Vor allem besteht die Gefahr, dass Ambitionen zurückgeschraubt werden oder es sogar zu Schulabbrüchen kommt.[17] Vor diesem Hintergrund könnte die Pandemie die Aufstiegschancen benachteiligter Schülerinnen und Schüler innerhalb des von Schumpeter erdachten metaphorischen Hotels weiter verringern. Die Ökonomen Lee Elliot Major und Stephen Machin von der London School of Economics warnen: „Covid-19 könnte für junge Menschen ein dunkles Zeitalter einer abnehmenden sozialen Mobilität einläuten.“[18]Unabhängig von den Folgen der Pandemie wird unsere Konferenz ähnliche Dynamiken in den Blick nehmen. Sergio Salgado und seine Koautoren stellen fest, dass Eltern in Norwegen mit einem hohen Einkommen beziehungsweise einem großen Vermögen tendenziell mehr Mittel in die Bildung ihrer Kinder investieren. Die Autoren betonen dabei die generationenübergreifende Übertragung der Einkommensentwicklung und kommen zu dem Schluss, dass Arbeitnehmer aus reicheren Familien und aus Haushalten mit einem stärkeren Einkommenswachstum über ihr Leben hinweg auch selbst ein höheres Einkommenswachstum erzielen können.[19]Überdies wird Gonzalo Paz-Pardo aufzeigen, dass jüngere Haushalte in den Vereinigten Staaten generell eine größere Ungleichheit und Volatilität am Arbeitsmarkt erleben als frühere Generationen.[20] Dementsprechend ist es für Privathaushalte mit einem geringeren Einkommen insbesondere schwieriger, Wohneigentum zu erwerben und Vermögen aufzubauen. Dies verzerrt die Vermögensverteilung weiter und könnte die intergenerative Mobilität verringern.Andere Studien legen ebenfalls nahe, dass der „American Dream“ zunehmend in die Ferne gerückt sein dürfte.[21] Somit könnte die Pandemie eine Tendenz in den Vereinigten Staaten verstärken, die sich wohl schon zuvor abzeichnete.3.3 Ungleiche Auswirkungen auf den ArbeitsmarktInsgesamt habe ich große Befürchtungen, dass die Ungleichheit aufgrund der Pandemie zunehmen könnte. Der Nobelpreisträger Joseph Stiglitz hat es auf den Punkt gebracht, als er sagte, dass nicht alle gleichermaßen von Covid-19 betroffen seien.[22]Hier könnten die Auswirkungen der Pandemie auf den Arbeitsmarkt eine große Rolle spielen, da die Krise offenbar vor allem junge Menschen, Frauen und die Bevölkerung in den unteren Einkommensgruppen hart trifft. Ein anderer Nobelpreisträger, Angus Deaton, verglich die Pandemie mit einem Röntgengerät, das bestehende Ungleichheiten noch deutlicher zum Vorschein bringt. Er fügte hinzu: „Wir, die wir eine höhere Bildung genießen durften, gehen meist einer Arbeit nach, die wir auch während der Pandemie fast unverändert weiterführen können. Wir stehen über Zoom mit unseren Mitmenschen in Verbindung und beziehen auch dasselbe Gehalt wie vorher. [...] Aber Menschen mit niedrigerer Bildung arbeiten oftmals in unverzichtbaren Berufen, und sie riskieren dabei, an Covid‑19 zu sterben. Und wenn sie weniger wichtige Tätigkeiten verrichten, laufen sie Gefahr, ihren Arbeitsplatz zu verlieren.“[23]Ein aktueller Bericht des Statistischen Bundesamts zeichnet ein ähnliches Bild für Deutschland. So haben Beschäftigte mit höherem Einkommen oftmals einen sehr viel besseren Zugang zu internetbasierten Diensten, die ihnen die Arbeit im Homeoffice ermöglichen. 40 Prozent der Personen in der höheren Einkommensgruppe haben die Möglichkeit, von zu Hause aus zu arbeiten, während dies nur auf 18 Prozent der Beschäftigten mit mittlerem Einkommen und in noch geringerem Maße auf die anderen Einkommensgruppen zutrifft.[24]Dem Bericht zufolge sind Beschäftigte mit höherem Einkommen und höherer Bildung einem geringeren Risiko ausgesetzt, arbeitslos zu werden. Dies dürfte damit zusammenhängen, dass sie meist in Sektoren arbeiten, die im Allgemeinen weniger stark von Eindämmungsmaßnahmen betroffen sind.Die aktuelle Krise droht auch die mühevoll erzielten Fortschritte bei der Gleichstellung von Frauen und Männern zunichte zu machen. Im Rahmen dieser Konferenz werden wichtige Fragestellungen zu Gleichberechtigung und Diversität behandelt, auch wenn sie nicht unmittelbar mit der Pandemie in Zusammenhang stehen. Die Themen reichen von der unterschiedlichen Vermögensverteilung zwischen Frauen und Männern in Europa bis hin zu den Folgen des Steuersystems auf das Arbeitskräfteangebot in Bezug auf afroamerikanische Frauen in den Vereinigten Staaten.[25]Einem Bericht des Weltwirtschaftsforums zufolge sind die durch die Corona-Pandemie bedingten geschlechtsspezifischen Unterschiede weltweit bereits größer geworden, was sich an den Indikatoren für die Bereiche Wirtschaft, Bildung, Gesundheit und Politik ablesen lässt. Insgesamt würde es nun 136 Jahre dauern, um die globale Geschlechterlücke zu schließen, also 36 Jahre länger als im vorangegangenen Bericht geschätzt.[26]Saadia Zahidi, Managing Director beim Weltwirtschaftsforum, führt zwei Hauptgründe für diese Verzögerung an. Zum einen sind in den am stärksten von der Pandemie betroffenen Wirtschaftssektoren vorwiegend Frauen beschäftigt. Zum anderen übernehmen Frauen in Lockdown-Phasen, in denen die Schulen geschlossen sind, zu Hause mehr Verantwortung als Männer.[27]Eine aktuelle Studie der Federal Reserve Bank of San Francisco kommt zu einem ähnlichen Ergebnis. Zu Beginn der Pandemie ging die Erwerbsbeteiligung von Vätern in den Vereinigten Staaten in deutlich geringerem Maße zurück als die Erwerbsbeteiligung anderer Männer und aller Frauen. Eine länger anhaltende Krise könnte den beruflichen Wiedereinstieg von Müttern verzögern. Dabei besteht das Risiko, dass sich ihr künftiges Einkommenspotenzial verringert.[28]Angesichts der verschiedenen arbeitsmarktbezogenen Risiken einer steigenden Ungleichheit ist es umso wichtiger, dass wir die Pandemie schnell überwinden und dass die Regierungen in der Zwischenzeit den Haushalten und Unternehmen die notwendige Unterstützung zukommen lassen.4 Ungleichheit und Geldpolitik4.1 Vermögensungleichheit in DeutschlandWachsende Ungleichheit ist nicht unvermeidbar. Diese Botschaft leite ich auch aus der Arbeit von Charlotte Bartels, Thilo Albers und Moritz Schularick ab.[29] Unter Betrachtung eines sehr langen Zeitraums wird darin aufgezeigt, dass die Konzentration von Vermögen bei privaten Haushalten in Deutschland seit 1895 deutlich zurückgegangen ist. Wie Charlotte Bartels in ihrem Beitrag morgen sicherlich erläutern wird, hat die Studie aber ergeben, dass sich das Vermögensgefälle nach der Wiedervereinigung wieder vergrößert hat.Zwar ist anzunehmen, dass die wirtschaftliche Transformation in Ostdeutschland hierbei eine große Rolle spielt, doch hat sich der Abstand bei der Vermögensverteilung zwischen den oberen 10 Prozent und den unteren 50 Prozent auch in Westdeutschland ausgeweitet. Diese Erkenntnis könnte zu dem allgemeinen Muster passen, nach dem sowohl die Einkommens- als auch die Vermögensungleichheit seit den frühen 1980er-Jahren in vielen Industrieländern zugenommen hat.[30]Die Bundesbank und die Europäische Zentralbank arbeiten derzeit gemeinsam an der Erstellung einer Finanzierungsrechnung mit Verteilungsinformationen beziehungsweise Distributional Financial Accounts für Deutschland und den Euroraum. Hauptziel ist es, zeitnah Informationen zur Verteilung des Vermögens der privaten Haushalte bereitzustellen. Zu diesem Zweck werden Verteilungsinformationen mit aggregierten Vermögensangaben auf vierteljährlicher Ebene kombiniert.Darüber hinaus führt die Bundesbank im Abstand von drei Jahren eine Umfrage mit dem Titel „Private Haushalte und ihre Finanzen“ durch, in der sie Haushalte in Deutschland zu ihrem Vermögen und ihren Schulden befragt. Leider hat die Pandemie unsere Pläne zur Durchführung einer neuen Erhebungswelle im vergangenen Jahr durchkreuzt, aber die nächste Umfrage soll nun in Kürze beginnen.In der letzten Erhebung zeichnete sich kein klarer Trend dahingehend ab, wie die Vermögen in Deutschland in den vergangenen Jahren verteilt waren. Beobachten konnten wir aber eine breit angelegte Zunahme der Vermögenshöhe der privaten Haushalte zwischen 2014 und 2017 vor dem Hintergrund eines starken Wirtschaftswachstums.[31] Weitere Belege, darunter auch eine etwas aktuellere Studie, lassen ebenfalls darauf schließen, dass sich die Ungleichheit in den letzten Jahren kaum verändert hat.[32]4.2 Verteilungseffekte unkonventioneller geldpolitischer MaßnahmenDie Erkenntnis, dass sich die Vermögensungleichheit in Deutschland seit dem Jahr 2014 nicht grundlegend verändert hat, ist insofern bemerkenswert, als der betrachtete Zeitraum in eine Periode einer sehr lockeren Geldpolitik fällt. Angesichts einer andauernd niedrigen Inflation hat das Eurosystem überdies unkonventionelle Maßnahmen ergriffen, darunter umfangreiche Ankäufe finanzieller Vermögenswerte. Dies ließ auch Sorgen aufkommen, die sich vor allem auf damit verbundene mögliche Verteilungseffekte beziehen.[33]Es gab auch Befürchtungen, dass reiche Haushalte zulasten weniger vermögender Sparer von diesem geldpolitischen Kurs profitieren könnten. Tatsächlich kommen Studien in der Regel tendenziell zu dem Schluss, dass unkonventionelle Maßnahmen die Vermögensungleichheit kurzfristig erhöhen, da sie die Vermögenspreise in die Höhe treiben.[34] Auf den ersten Blick erscheint diese Schlussfolgerung logisch, da wohlhabende private Haushalte typischerweise über einen höheren Bestand an Anleihen und Aktien verfügen.Andererseits kommen die Maßnahmen möglicherweise auch Hausbesitzern zugute, da die Immobilienpreise – gestützt durch niedrige Zinsen – steigen. Da bei privaten Haushalten im Euroraum Wohneigentum breiter gestreut ist, könnte dieser Effekt in die entgegengesetzte Richtung wirken und die Vermögensungleichheit verringern.[35] In Deutschland könnte dies jedoch anders sein, da der deutsche Medianhaushalt keine Immobilie besitzt.Das heißt: Hätte der sehr akkommodierende geldpolitische Kurs zu einer erheblichen Ausweitung der Kluft zwischen vermögenden und weniger vermögenden Haushalten in Deutschland geführt, so hätte sich dies sicherlich in den Ungleichheitsmessgrößen unserer Umfrage widergespiegelt.Darüber hinaus müssen wir die Auswirkungen der Geldpolitik auf das Einkommen berücksichtigen. Es ist nun jedoch so, dass niedrigere Zinsen nicht nur die Zinserträge der privaten Haushalte aus Ersparnissen verringern, sondern auch die Zinszahlungen für ihre Schulden. Die Bundesbank-Forscherin Tetti Tzamourani stellt im Rahmen ihrer jüngsten Untersuchung diesbezüglich fest, dass mit Blick auf entgangene Zinsgewinne vermögendere Haushalte im Euroraum die größten Verluste verzeichnet haben.[36]Besonders hervorzuheben ist, dass die akkommodierende Geldpolitik einen Beitrag zu höheren Wachstumsraten bei Produktion, Beschäftigung und Löhnen geleistet hat. Vor allem Privathaushalte mit geringem Einkommen dürften von diesem indirekten Kanal profitieren, da deren Arbeitslosenquote infolge der Maßnahmen möglicherweise überproportional zurückgegangen ist.[37]Das gestiegene Arbeitseinkommen könnte es den weniger vermögenden Haushalten ermöglicht haben, ihre Ersparnisse aufzustocken und mehr Vermögen aufzubauen. Und tatsächlich ist unserer Umfrage zufolge der Anteil der Haushalte, die aufgrund mangelnder finanzieller Ressourcen keine Ersparnisse bilden können, gesunken.Insgesamt gesehen zeigt die Diskussion, wie schwierig es ist, herauszufinden, welche Haushalte durch geldpolitische Maßnahmen in ihrer Vermögens- und Einkommensposition am stärksten betroffen sind, da die Geldpolitik denselben Haushalt über unterschiedliche Kanäle direkt und indirekt beeinflussen kann.Die Netto-Verteilungseffekte der Geldpolitik nachzuverfolgen dürfte vergleichbar sein mit dem Lösen eines Zauberwürfels. Jede einzelne Aktion setzt zugleich auch eine andere Ebene in Bewegung. Wird eine Ebene isoliert – oder der Versuch unternommen, eine Seite des Würfels zu fixieren –, können andere Transmissionsmechanismen in der Tat übersehen werden.Des Weiteren werden die Nettoeffekte auch davon abhängen, welcher Zeithorizont in Betracht gezogen wird: Während unkonventionelle geldpolitische Maßnahmen die Einkommensungleichheit auf kurze Sicht verringert haben dürften, sind die mittel- bis langfristigen Folgen dieser Maßnahmen auf die Ungleichverteilung beim Vermögen schwerer einzuschätzen.[38]​​​​​​​4.3 Implikationen für die GeldpolitikMit Blick auf die Geldpolitik möchte ich drei Schlussfolgerungen aus dieser Diskussion ziehen:Erstens ist die Verteilung von Einkommen und Vermögen für die geldpolitische Transmission von Bedeutung. Denn die Verbraucher dürften unterschiedlich reagieren, je nachdem, an welcher relativen Position sie sich befinden.Zweitens kann die Geldpolitik Verteilungseffekte mit sich bringen. Die Zentralbanken müssen diese Effekte berücksichtigen, sofern sie sich auf das Erreichen des Preisstabilitätsziels auswirken. Ich bin jedoch der Auffassung, dass die Zentralbanken die Geldpolitik nicht einsetzen sollten, um Verteilungsziele zu verfolgen. Es fehlt uns hierfür nicht nur an der demokratischen Legitimation. Auch der Umstand, dass die Auswirkungen ungewiss sind, sorgt dafür, dass die Geldpolitik für gezielte Interventionen zur Lösung von Verteilungsproblemen wenig geeignet ist.Die Zuständigkeit für diese Aufgabe liegt eindeutig bei den Regierungen und Parlamenten, da sie sowohl über die demokratische Legitimation als auch über die entsprechenden Instrumente verfügen. Für eine gezielte Umverteilung können sie Steuern und Transferleistungen einsetzen. Und sie haben die Möglichkeit, Institutionen des Arbeitsmarkts sowie des Bildungs- und des Gesundheitswesens zu gestalten und damit zugrunde liegende Strukturen und Marktergebnisse zu verändern.Drittens hilft die Geldpolitik durch die Wahrung der Preisstabilität, die Wirtschaft in Krisenzeiten zu stabilisieren und die Arbeitslosigkeit einzudämmen. Darüber hinaus werden so auch schmerzliche Folgen verhindert, die auf längere Sicht zu einer größeren Ungleichheit führen würden.[39] In dieser Hinsicht hat das Eurosystem im Rahmen seiner Geldpolitik einen wichtigen Beitrag dazu geleistet, die wirtschaftlichen Folgen der gegenwärtigen Krise abzufedern.Unsere Geldpolitik war schon außergewöhnlich expansiv, als die Coronakrise ausbrach. Auch wenn wir die Notfallmaßnahmen nach der Pandemie beenden müssen, gehen die Marktteilnehmer davon aus, dass die Leitzinsen über Jahre hinweg sehr niedrig bleiben werden. Was dieser lange Zeitraum der lockeren Geldpolitik letztlich für die Vermögensverteilung bedeuten wird, ist schwer vorherzusagen.Allerdings könnte es aufgrund des zyklischen Charakters der Geldpolitik auch zu gegenläufigen Effekten kommen. Für die Wahrung von Preisstabilität wird die Geldpolitik wieder normalisiert werden müssen. Strukturelle Faktoren wie Globalisierung und technischer Fortschritt dürften für die Ungleichheit in Industrieländern langfristig von weitaus größerer Bedeutung sein.[40]Aus dieser langfristigen Perspektive bringt die Geldpolitik immer noch Verteilungseffekte mit sich, indem sie das Inflationsniveau beeinflusst und sowohl Deflation als auch eine hohe Inflation verhindert. Mark Carney, der ehemalige Gouverneur der Bank of England, stellte einst fest: „Bei einer Beurteilung der Verteilungskonsequenzen der Geldpolitik muss berücksichtigt werden, dass die negativen Auswirkungen von Arbeitslosigkeit und einer volatilen Teuerungsrate überwiegend die Ärmsten der Gesellschaft treffen.“[41]5 SchlussbemerkungenDie Pandemie könnte die wirtschaftlichen Ungleichheiten, die schon vor der gegenwärtigen Krise Anlass zur Besorgnis gegeben haben, längerfristig verstärken. Wie jedoch der Nobelpreisträger Joseph Stiglitz betonte, ist Ungleichheit auch eine Frage der Entscheidung. Es gibt Maßnahmen, mit denen der Ungleichheit wirksam begegnet werden kann.Um politische Entscheidungsträger und die breite Öffentlichkeit zu informieren, ist Forschung unerlässlich. Ich konnte lediglich einige wenige Arbeitsergebnisse von Bundesbankbeschäftigten und aus Beiträgen hervorheben, die im Rahmen dieser Konferenz vorgestellt werden. Aber ich hoffe, dass ich damit Ihr Interesse wecken konnte, mehr darüber zu erfahren.Ich bin zuversichtlich, dass Sie durch die Diskussionen, die Sie heute und morgen führen werden, neue Erkenntnisse gewinnen und Inspiration für Ihre künftige Arbeit erhalten werden. Fußnoten: Schumpeter, J. (1955), Imperialism and Social Classes, Meridian Books, Cleveland und New York, S. 126. Fields, G. S. (2006), The Many Facets of Economic Mobility. In: McGillivray, M. (Hrsg.), Inequality, Poverty and Well-being, Studies in Development Economics and Policy, Palgrave Macmillan, London. Long, H., A. Van Dam, A. Fowers und L. Shapiro, The covid-19 recession is the most unequal in modern U.S. history, The Washington Post, 30. September 2020. Zu den unterschiedlichen Auswirkungen der pandemiebedingten Krise weltweit siehe beispielsweise die Rede von J. Weidmann, Begrüßungsansprache für David Malpass, Präsident der Weltbankgruppe, 5. Oktober 2020. Bernard, R., P. Tzamourani und M. Weber, Wie beeinflusst die Covid-19-Pandemie die Konsumabsichten der privaten Haushalte?, Deutsche Bundesbank, Research Brief, November 2020. Deutsche Bundesbank, Zum Sparverhalten privater Haushalte in der Pandemie, Monatsbericht, Dezember 2020, S. 28-29. Blundell, R., M. Borella, J. Commault und M. De Nardi (2020), Why Does Consumption Fluctuate in Old Age and How Should the Government Insure It?, National Bureau of Economic Research, Working Paper Nr. 27348. Saperas, S. (2021), Fiscal Policy and MPC Heterogeneity: Evidence from the Household Finance and Consumption Survey in Greece, mimeo. Siehe beispielsweise Kaplan, G., B. Moll und G. L. Violante (2018), Monetary policy according to HANK, American Economic Review, Bd. 108, S. 697-743. Deutsche Bundesbank, Perspektiven der deutschen Wirtschaft für die Jahre 2021 bis 2023, Monatsbericht, Dezember 2020, S. 17-38. Kozlowski, J., L. Veldkamp und V. Venkateswaran (2020), Scarring body and mind: the long-term belief-scarring effects of Covid-19, National Bureau of Economic Research, Working Paper Nr. 25439. Bu, D., T. Hanspal, Y. Liao und Y. Liu (2020), Risk Taking, Preferences, and Beliefs: Evidence from Wuhan, Leibniz-Institut für Finanzmarktforschung, SAFE Working Paper Nr. 301. Vereinte Nationen (2020), Policy Brief: Education during COVID-19 and beyond, Azevedo, J. P., A. Hasan, K. Geven, D. Goldemberg und S. A. Iqbal (2020), Learning losses due to COVID-19 could add up to $10 trillion, Fuchs-Schündeln, N., D. Krueger, A. Ludwig und I. Popova (2020), The Long-Term Distributional and Welfare Effects of Covid-19 School Closures, National Bureau of Economic Research, Working Paper Nr. 27773. OECD, Education and COVID-19: Focusing on the long-term impact of school closures, 29. Juni 2020, Major, L. E. und S. Machin (2020), Covid-19 and social mobility, Centre for Economic Performance, London School of Economics and Political Science, CEP Covid-19 analysis, Paper Nr. CEPCOVID-19-004. Halvorsen, E., S. Ozkan und S. Saldago (2021), Earnings Dynamics in Norway and Its Intergenerational Transmission, mimeo. Paz-Pardo, G. (2021), Homeownership and portfolio choice over the generations, Europäische Zentralbank, Working Paper Nr. 2522. Chetty, R., D. Grusky, M. Hell, N. Hendren, R. Manduca und J. Narang (2016), The Fading American Dream: Trends in Absolute Income Mobility Since 1940, National Bureau of Economic Research, Working Paper Nr. 22910. Stiglitz, J., Conquering the Great Divide, Finance & Development, September 2020, S. 17. Deaton, A. (2020), A world redrawn: Nobel winner Deaton warns virus could worsen inequality, Statistisches Bundesamt (2021), Datenreport 2021: Ein Sozialbericht für die Bundesrepublik Deutschland, Kapitel 14, S. 482. Kukk, M., J. Meriküll und T. Rõõm, The gender wealth gap in Europe: A comparative study using a model averaging methodology, Eesti Pank, Working Paper Nr. 7/2020; Borella, M., M. De Nardi und F. Yang (2019), Are Marriage-Related Taxes and Social Security Benefits Holding Back Female Labor Supply?, National Bureau of Economic Research, Working Paper Nr. 26097. Weltwirtschaftsforum (2021), Global Gender Gap Report 2021, Ng, A. (2021), Covid widened the gender gap — it will now take 135 years to close that divide, WEF says, CNBC, Lofton, O., N. Petrosky-Nadeau und L. Seitelman (2021), Parental Participation in a Pandemic Labor Market, Federal Reserve Bank of San Francisco, Economic Letter. Albers, T. N. H., C. Bartels und M. Schularick (2020), The Distribution of Wealth in Germany 1895-2018, ECONtribute Policy Brief Nr. 001. Galbraith, J. K. (2016), Inequality: What Everyone Needs to Know, Oxford University Press, New York. Deutsche Bundesbank, Vermögen und Finanzen privater Haushalte in Deutschland: Ergebnisse der Vermögensbefragung 2017, Monatsbericht, April 2019, S. 13-44. Stockhausen, M. und M. Calderón, Institut der deutschen Wirtschaft, IW-Verteilungsreport 2020, IW-Report 8/2020. Colciago, A., A. Samarina und J. de Haan (2019), Central bank policies and income and wealth inequality: A survey, Journal of Economic Surveys, Bd. 33, S. 1199-1231. Deutsche Bundesbank, Verteilungseffekte der Geldpolitik, Monatsbericht, September 2016, S. 15-38. Adam, K. und P. Tzamourani (2016), Distributional Consequences of Asset Price Inflation in the Euro Area, European Economic Review, Bd. 89, S. 172-192. Tzamourani, P. (2021), The interest exposure of euro area households, European Economic Review, Bd. 132, im Erscheinen. Lenza, M. und J. Slacalek (2018), How does monetary policy affect income and wealth inequality? Evidence from quantitative easing in the euro area, Europäische Zentralbank, Working Paper Nr. 2190. Deutsche Bundesbank, Verteilungseffekte der Geldpolitik, Monatsbericht, September 2016, S. 15-38. Dossche, M., J. Slačálek und G. Wolswijk, Geldpolitik und Ungleichheit, Europäische Zentralbank, Wirtschaftsbericht, Nr. 2/2021. Bourguignon, F. (2017), World changes in inequality: an overview of facts, causes, consequences and policies, Bank für Internationalen Zahlungsausgleich, Working Paper Nr. 654. Carney, M., The Spectre of Monetarism, Rede am 5. Dezember 2016."}