{"url": "https://www.bundesbank.de/en/press/speeches/covid-related-fiscal-measures-and-debt-sustainability-862902", "author": "Claudia Buch", "title": "COVID-related fiscal measures and debt sustainability", "date": "2021-04-20", "text": "1 The pandemic has been a stress test for the global financial system2 A recent ESRB report shows that COVID-related fiscal measures have supported financial stability3 Monitoring and addressing the sustainability of corporate debt will be crucial4 References1 The pandemic has been a stress test for the global financial systemThe coronavirus pandemic has been the biggest stress test for the global financial system in recent decades. It was unexpected, it has been truly global, and it has differed in scale and scope from the global financial crisis in 2008. In the global financial crisis, excessive leverage in the banking sector led to contagion and a financial crisis that impaired the functioning of the financial system. The coronavirus pandemic, in contrast, threatens the liquidity and solvency of the corporate sector.So far, the financial system has weathered the storm and continued to function – because policy coordination has worked well during this crisis. Fiscal and monetary policy responses have been bold and timely. The financial system has proven to be robust: Thanks to the G20 regulatory reforms following the global financial crisis, the banking system is better capitalized, and there is greater regulatory flexibility to reduce pro-cyclicality. Policy responses have been coordinated internationally.However, key challenges for debt sustainability and financial stability may still lie ahead. Dealing with increasing insolvencies, maintaining crisis-related policy support only as long as necessary, and ensuring financial sector resilience will be among the policy priorities going forward. There is still a high degree of uncertainty concerning the future evolution of the pandemic and the damage that has been done to the real economy. One cannot rule out an adverse scenario with feedback loops to the real economy if banks deleverage to meet capital requirements imposed by regulators or markets. Hence, monitoring the interaction between debt sustainability in the public sector, the corporate sector, and the banking sector will be crucial.Recognising the importance of fiscal support for financial stability, the European Systemic Risk Board (ESRB) has established a regular monitoring framework. Since mid-2020, the 30 ESRB Member States have reported the size and uptake of fiscal policy support measures on a quarterly basis (ESRB 2020, 2021). The measures include loan moratoria, public loans and guarantees, direct grants, and tax deferrals, among others. The reporting has three parts covering the characteristics and volume of measures, their uptake, and qualitative information. Data on characteristics of measures like their announced size, end-dates, or eligibility criteria are made publicly available.[1]2 A recent ESRB report shows that COVID-related fiscal measures have supported financial stabilityMember States provided broad and swift fiscal support after the onset of the pandemic. As of September 2020, European countries covered by the ESRB recommendation announced programmes worth over €2,400 billion, equivalent to more than 14% of 2019 GDP. The uptake by September 2020 was around €700 billion or roughly 4% of GDP. Moratoria were used most intensively, followed by public loan guarantees.The size and uptake of fiscal measures differ significantly across countries. The announced size of public loans and guarantees varied between zero and 22% of Member States’ 2019 GDP.\n\n\n\n\n\n\nFigure 1\n In terms of the uptake, the largest variation was found for loan moratoria, ranging between one and 23% of GDP. Countries which were hit harder by the pandemic in terms of their GDP loss in the second quarter of 2020 tended to announce larger programmes and also see greater uptake of these programmes.\n\n\n\n\n\n\nFigure 2\n Fiscal measures were successful at stabilising credit supply when they were needed the most. Between March and September 2020, roughly 35% of the new credit supplied to non-financial corporations either benefited from public guarantees or was issued in the form of public loans. Credit supply to small and micro enterprises was particularly elevated at the onset of the pandemic.\n\n\n\n\n\n\nFigure 3\n Similarly, the sectors that were more affected by the pandemic – like accommodation or arts and entertainment – received more loans than less affected sectors.Fiscal measures reflect the vulnerability of economies to COVID-19. Vulnerability can be measured by a relatively high share of employment in sectors like tourism or leisure activities. Countries that are more vulnerable to the pandemic announce more programmes focused on direct grants, which support the solvency of firms.\n\n\n\n\n\n\nFigure 4\n This has positive implications for the sustainability of corporate debt, as the enhanced solvency situation of firms helps ensuring their viability in sectors whose business model may be profoundly affected by the pandemic. In contrast, the announced size of public guarantees and loans is larger in economies hit less hard by the pandemic. As liquidity support, these measures increase firm indebtedness.The higher the corporate debt levels were prior to the pandemic, the more pronounced the uptake of moratoria has been. In countries with lower corporate debt levels, in contrast, public loans and guarantees have been used to a greater extent.\n\n\n\n\n\n\nFigure 5\n A priori, these patterns ensure that already high debt levels do not increase further and possibly become unsustainable through additional borrowing. However, as long as moratoria are in place and debt servicing is suspended, assessing the underlying strength of the borrower is difficult.Overall, the ESRB report finds that corporate debt sustainability is reflected in the design and use of fiscal measures. Countries which are more exposed to vulnerable sectors offer direct grants, which support firm’s solvency, relatively more than public loans and guarantees, which provide liquidity. Also, countries with high initial corporate debt levels tend, on average, to use moratoria to a relatively large extent. This limits the increase in corporate leverage.3 Monitoring and addressing the sustainability of corporate debt will be crucialPolicy responses to the pandemic have so far contained financial stability risks and prevented a liquidity crisis which could have turned into a solvency crisis. Fiscal measures, in particular, have supported corporate debt sustainability and have, indirectly, shielded banks from the effects of the pandemic. At the same time, public and private sector debt has increased. Future debt sustainability thus hinges on the evolution of future economic activity and interest rates.Looking ahead, addressing emerging solvency issues and dealing with corporate distress as well as rising non-performing loans will be important. The magnitude of potential solvency problems and the structural change that is needed remain highly uncertain, also due to the continued crisis-related support. Elevated debt levels for households and firms might become unsustainable if the economic crisis lasts longer than expected. This could lead to an accumulation of losses in the financial sector. Maintaining and addressing the sustainability of corporate debt will be of utmost importance. This suggests a number of policy priorities:Targeting: As the immediate economic pain from the crisis recedes, support measures should become more targeted to sectors and firms that still require them. Targeting can also include tilting fiscal measures away from liquidity and towards solvency support, as this would alleviate debt sustainability issues. Frameworks to assess corporate debt sustainability, including the exposure to interest rate risk, will become increasingly important. Collecting and sharing data as exemplified by the ESRB working group can be key elements in monitoring debt sustainability.Enhancing transparency: Many standard solvency indicators are currently misleading, making it hard to assess the degree of delayed debt restructuring. Banks’ balance sheet information is heavily affected by credit guarantees, moratoria and regulatory measures. Timely and prudent recognition of credit risk is thus necessary.Timing: Phasing out support measures needs careful timing in order to avoid cliff effects from a sudden and simultaneous withdrawal. There are important trade-offs to be considered. While withdrawing support too early can lead to cliff effects, maintaining it for too long can be fiscally costly and delay structural change. Managing these trade-offs requires access to timely and reliable information on the state of the economy and the effects of policy measures.Coordination: Coordinating policies will become harder over time because the effects of the pandemic on economies and the policy responses increasingly differ. Maintaining policy coordination, ideally also across borders, could help to avoid negative feedback effects and optimise the impact of fiscal measures.Preparation: Even though crisis-related policy support needs to be maintained for some time, preparations for an eventual withdrawal should resume sufficiently early on. One element of these preparations is to ensure that insolvency frameworks for dealing with increased corporate restructuring are fit for purpose. Institutions administering the restructuring and insolvency processes should have sufficient capacities and avoid value destruction. Addressing the issue of non-performing loans is essential to ensure that the financial system is strong and stable and supports sustainable growth.4 ReferencesEuropean Systemic Risk Board (ESRB) (2020). Recommendation of the European Systemic Risk Board of 27 May 2020 on monitoring the financial stability implications of debt moratoria, and public guarantee schemes and other measures of a fiscal nature taken to protect the real economy in response to the COVID-19 pandemic (ESRB/2020/8) (2020/C 249/01). Official Journal of the European Union, 9 June 2020.European Systemic Risk Board (ESRB) (2021). Financial stability implications of support measures to protect the real economy from the COVID-19 pandemic. Frankfurt. See: https://www.esrb.europa.eu/pub/pdf/reports/esrb.reports210216_FSI_covid19~cf3d32ae66.en.pdfFootnote: The ESRB website provides information on policy measures taken by Member States: https://www.esrb.europa.eu/home/search/coronavirus/html/index.en.htmlData for all countries can be accessed under the following link:https://www.esrb.europa.eu/home/search/coronavirus/shared/data/esrb.Covidpm.xlsx"}