{"url": "https://www.bundesbank.de/de/presse/reden/die-zukunft-des-zahlungsverkehrs-digital-instant-und-grenzueberschreitend-879342", "author": "Burkhard Balz", "title": "Die Zukunft des Zahlungsverkehrs: digital, instant und grenzüberschreitend", "date": "2021-10-28", "text": "1 Einleitung2 Digitale Bezahlmöglichkeiten auf dem Vormarsch3 Instant Payments als „New Normal“?4 Neue Konkurrenz im Zahlungsverkehr5 Der digitale Euro – Optionen und Design6 Fazit1 EinleitungMeine sehr geehrten Damen und Herren,ich danke Ihnen vielmals für die herzliche Begrüßung und freue mich sehr darauf, mich mit Ihnen heute über die Zukunft des Zahlungsverkehrs und den digitalen Euro austauschen zu dürfen.Steve Jobs, Gründer von Apple und viel bewunderter Unternehmer, sagte bereits: „Innovation ist die Fähigkeit, Veränderung als Chance zu sehen und nicht als Bedrohung.“ Nun steht Steve Jobs wohl wie kaum jemand anderes für Innovation und Veränderung. Aber auch in Deutschland gilt: Ein bisschen mehr Optimismus, Mut und visionäre Zielstrebigkeit würden sicherlich nicht schaden, soll unsere starke Position in der globalen Wirtschaft im digitalen Zeitalter weiter aufrechterhalten werden. Und dabei spielt der Zahlungsverkehr eine wichtige Rolle. Ich möchte deshalb heute mit Ihnen über die Chancen der Digitalisierung im und für den Zahlungsverkehr sprechen. Dazu zählt auch, welches Potenzial etwa ein digitaler Euro bieten würde. Vor allem aus Sicht der Finanzindustrie könnte digitales Zentralbankgeld große Effizienzgewinne ermöglichen. Dabei stellt sich die Frage: Wie wollen wir morgen bezahlen, und wie könnte Geld in Zukunft aussehen? Die Antwort ist leider schwierig, komplex, in vielen Teilen noch offen und kaum in wenigen Worten zusammenzufassen.2 Digitale Bezahlmöglichkeiten auf dem VormarschAls globaler Megatrend ist die Digitalisierung wohl eines der bestimmenden Themen unserer Zeit. Nachrichten gelangen in wenigen Sekunden an das andere Ende der Welt, mit dem Smartphone können wir E-Scooter per QR-Code für Fahrten in der Stadt buchen, und autonomes Fahren existiert längst nicht mehr nur als kühne Vision in den Köpfen von verrückten Tüftlern. Selbst das Züchten digitaler Katzen in einem Online-Spiel, die von Nutzerinnen und Nutzern anschließend für teils horrende Summen verkauft werden, ist möglich. Und mittlerweile werden auch digitale Kopien von Kunstwerken als „Unikate“ in Form von sogenannten non-fungiblen Token gegen horrende Summen gehandelt. Es gibt nichts, was es nicht gibt. Die Möglichkeiten und Informationen, die das Internet bietet, scheinen schier grenzenlos zu sein. Mitch Kapor, Softwareentwickler bei IBM und bekannter Philanthrop, sagte einst scherzhaft: „Getting information off the internet is like taking a drink from a fire hydrant.“Gleichzeitig wird aber häufig immer noch nur vage über die Auswirkungen und Chancen der Digitalisierung gesprochen. Häufig scheint Digitalisierung zu einem schwer greifbaren „Buzzword“ geworden zu sein, das mitunter das Fehlen klarer und in mancher Hinsicht auch schmerzhafter zukunftsfähiger Strategien im sprichwörtlichen Sinne vernebelt. Um den Nebel etwas zu lichten: Im Zahlungsverkehr ändern sich mit der Digitalisierung vor allem die Zahlungsmethoden, das heißt die „Produkte“, ebenso wie die „Produzenten“ selbst. Es sind eben längst nicht mehr nur die Geschäftsbanken, die Zahlungsdienste anbieten. Mit den Produkten und Produzenten ändern sich für alle Teilnehmer am Zahlungsverkehr Prozessketten und Geschäftsmodelle und auch Chancen und Risiken.Kommen wir zu den Produkten: Einige von Ihnen werden heute sicher schon die eine oder andere Zahlung getätigt haben. Sei es, um im Café einen Kaffee zu bestellen oder um einen bezahlpflichtigen Artikel in der Onlineausgabe einer Zeitung zu kaufen. Dabei stehen Ihnen meist verschiedene Optionen zur Verfügung. Aus Sicht des Handels ist die Möglichkeit, zwischen unterschiedlichen Zahlungsmitteln wählen zu können, ein notwendiges Angebot für den Kunden und am Ende oft auch ein „Umsatzbringer“. Viele von uns haben zum Beispiel die Vorteile des kontaktlosen Bezahlens an der Ladenkasse vor allem seit dem Ausbruch der Coronapandemie schätzen gelernt.Im Zuge dessen haben Zahlungen mit Bargeld an Relevanz verloren. Eine Studie der Bundesbank zum Zahlungsverhalten im Pandemiejahr 2020 kam zu dem Ergebnis, dass 60 Prozent der Zahlungen an der Ladenkasse und in der Freizeit mit Scheinen und Münzen getätigt werden.[1] Dies ist nach wie vor ein beachtlicher Wert. Vom Verschwinden des Bargelds kann also keine Rede sein. Dennoch liegt mit zunehmender Digitalisierung bargeldloses Zahlen im Trend. Diese Entwicklung hat sich im Zuge der Pandemie nochmals beschleunigt.Nicht überraschend hat auch der Onlinehandel durch die Pandemie weiter an Bedeutung gewonnen. Das Wachstum des Internet- und Versandhandels betrug im Jahr 2020 etwa 25 Prozent.[2] Dieser Zuwachs wurde vor allem auch vom veränderten Bezahlverhalten in der Altersgruppe der über 60-Jährigen getrieben. So geht aus einer Studie des Branchenverbands BEVH hervor, dass im Jahr 2020 fast jeder dritte Online-Käufer aus dieser Altersgruppe stammte.[3]3 Instant Payments als „New Normal“?Mit zunehmender Digitalisierung verändern sich das Verhalten und die Erwartungen von Nutzerinnen und Nutzern von Zahlungsdiensten. Im Internet ist die Kommunikation in Echtzeit schon längst zum Standard geworden. Warum soll das nicht auch bei Zahlungen möglich sein? Die gute Nachricht ist: Es ist mittlerweile möglich. Instant Payments in Euro wurden im November 2017 als neues Verfahren am Markt eingeführt. Eine Echtzeitabwicklung von Zahlungen ist an 365 Tagen im Jahr im Euroraum möglich.In Deutschland bieten dies nahezu alle Kreditinstitute als „Echtzeit-Überweisungen“ an. Seit November 2018 funktioniert dies über das Zentralbanksystem TIPS sogar in Zentralbankgeld. Echtzeit bedeutet dabei, dass Zahlungsempfänger ihre Zahlung innerhalb von höchstens zehn Sekunden erhalten müssen. Zug-um-Zug-Geschäfte wie man sie vom Bargeld kennt, sind so auch im unbaren Zahlungsverkehr möglich.Die schlechte Nachricht ist: Die Nutzung von Instant Payments erfordert umfassende Anpassungen in den Systemen von Banken und Nutzern. Während heute ein Großteil der Zahlungen zum Beispiel von Unternehmen gesammelt – in „batches“ – eingereicht wird, werden Instant Payments als Einzelzahlung abgewickelt. Zudem werden Instant Payments in Deutschland meist noch als teures Premiumprodukt bepreist. Dementsprechend stellt sich dann die Frage, ob die entsprechenden Kosten den möglichen Mehrwert aufwiegen.In Pandemiezeiten sprechen wir in vielerlei Hinsicht gerne vom „New Normal“, das sich künftig einstellen dürfte. Auch Instant Payments sollen nach dem Willen der Europäischen Kommission und des Eurosystems zum „New Normal“ im Zahlungsverkehr werden. In ihren Strategien für den Echtzeitzahlungsverkehr werden europaweite Echtzeitzahlungen als wichtiger Grundpfeiler des europäischen Zahlungsverkehrs der Zukunft identifiziert.[4]So lässt sich etwa die Liquidität mit Echtzeitzahlungen besser steuern, vor allem auch in Kombination mit Echtzeitinformationen für sofortige und umfassende Transparenz sowie verbesserter Datennutzung im Liquiditätsmanagement.[5] Völlig neue Geschäftsmodelle sind denkbar. Etwa für einen Versicherer, der auf Grundlage von Echtzeitzahlungen „Pay-per-Use“-Versicherungsmodelle anbieten könnte. Zudem ließe sich die Schadensabwicklung durch Instant Payments erheblich effizienter gestalten.Seit kurzem bieten die Banken in Europa das sogenannte „Request-to-Pay“-Verfahren an. Hierbei handelt es sich um digitale Zahlungsaufforderungen. Der Kunde erhält eine Nachricht mit allen Informationen zur Transaktion und löst – sofern er diese bestätigt – eine Überweisung aus. In Kombination mit Instant Payments könnten so schnelle „Pull-Zahlungen“, also von Empfängerseite ausgelöste Zahlungen, ermöglicht werden. Auch Onlinehändler könnten ihren Kundinnen und Kunden diese bequeme Zahlungsmethode anbieten, um direkt vom Bankkonto aus Zahlungen auszulösen. Einer gemeinsamen Umfrage der Euro-Bank-Association und der Softwareberatung PPI zufolge stimmten 95 Prozent der befragten Unternehmen der These zu, dass sich Request-to-Pay gut für E-Commerce-Anwendungen eignet.[6] Dies dürfte vor allem für den immer stärkeren grenzüberschreitenden Handel gelten, wo hohe Abwicklungssicherheit eine besondere Rolle spielt, weil man die Kreditwürdigkeit der Käufer nur schlecht einschätzen kann.Ein weiterer Katalysator für eine zunehmende Durchsetzung von Instant Payments könnte dabei die European Payments Initiative, kurz EPI, sein. EPI wurde von 16 europäischen Banken mit dem Ziel ins Leben gerufen, eine neue europaweite Zahlungslösung für Händler und Verbraucher zu entwickeln. Das Eurosystem begrüßt diese Bemühungen, da dieses Projekt beispielhaft für eine moderne Bezahllösung des Privatsektors mit paneuropäischer Reichweite sein könnte.4 Neue Konkurrenz im ZahlungsverkehrMeine sehr geehrten Damen und Herren,nicht nur die Produkte im Zahlungsverkehr verändern sich, sondern auch die „Produzenten“. Wir haben Markteintritte völlig neuer Wettbewerber gesehen. Dies sind stark technikorientierte Start-Ups, vielfach als Fintechs bezeichnet. Zudem drängen zunehmend auch global tätige Technologiekonzerne und digitale Plattformen auf den Zahlungsmarkt, häufig unter dem Stichwort „BigTechs“ zusammengefasst.BigTechs sind aufgrund ihres datengetriebenen Geschäftsmodells in der Lage, das Kundenerlebnis zu revolutionieren. Voll digitale und bequeme Dienstleistungen werden so für die Endverbraucher zur Selbstverständlichkeit. Es entstehen Plattformlösungen, deren bloße Reichweite Nutzerzahlen in Millionen- oder gar Milliardenhöhe ermöglicht. Geografische Grenzen verlieren zunehmend an Bedeutung.Wir sehen jedoch neben den Vorteilen der hohen Nutzerfreundlichkeit auch einige Risiken. So stellen sich zum Beispiel grundlegende Fragen im Hinblick auf Datenschutz und Datensouveränität, wenngleich einige der Gesetze in Kalifornien, dem Heimatstaat des Silicon Valleys, bereits im letzten Jahr verschärft wurden.[7] Es besteht zudem die Gefahr, dass aufgrund ihrer integrierten Plattformen Wechsel zu anderen Anbietern mühsam werden könnten. Diesen Lock-in-Effekten kommt gerade im Zahlungsverkehr eine besondere Bedeutung zu.Die Einbindung des Zahlungsverkehrs in größere Ökosysteme sowie im Einzelhandel als auch im B2B-Bereich ist eine Entwicklung, die sich in den kommenden Jahren vermutlich weiter verstärken wird. So ist es nicht verwunderlich, dass Zahlungsdienstleister umfassende Softwareanwendungen für bestimmte Branchen, etwa Restaurants, oder maßgeschneiderte Zahlungslösungen für Plattformen wie Shopify oder Deliveroo anbieten.Manche BigTechs gehen sogar noch einen Schritt weiter und planen zur Stärkung ihrer Plattformen die Ausgabe eigener Zahlungsmittel. So plant Facebook gemeinsam mit einem Unternehmenskonsortium die Ausgabe eines eigenen Stablecoins unter dem Namen „Diem“. Um eine stabile Wertentwicklung zu gewährleisten, sollen diese Token durch liquide Vermögenspositionen in US-Dollar besichert und damit an den US-Dollar gekoppelt werden. Weil diese Art Kryptotoken einen stabilen Wert gewährleisten sollen, heißen sie Stablecoins. Grundsätzlich wäre in Zukunft auch die Ausgabe eines in Euro gedeckten „Diems“ denkbar.Stablecoins könnten im Vergleich zu anderen, aus meiner Sicht eher spekulativen Kryptotoken wie Bitcoin sowohl für die Wertaufbewahrung als auch zu Zahlungsverkehrs­zwecken potenziell attraktiver sein. Vor allem mögliche Effizienzgewinne bei grenzüberschreitenden Transaktionen im internationalen Zahlungsverkehr werden häufig als Chance genannt.Deshalb beschäftigen sich derzeit Gesetzgeber und Zentralbanken auf der ganzen Welt mit der angemessenen Regulierung solcher Token, um die Risiken aus Nutzersicht bestmöglich zu begrenzen. Auf internationaler Ebene koordiniert das Financial Stability Board diese Arbeiten; das Gremium hat erst kürzlich einen Fortschrittsbericht zu den Regulierungsvorhaben verschiedener Länder im Hinblick auf Stablecoins publiziert.[8]Auch die Europäische Kommission marschiert voran. Sie veröffentlichte im vergangenen Jahr mit der Markets-in-Crypto-Assets-Regulation, kurz MiCA, einen ersten Verordnungsentwurf, der auch Regelungen zu Stablecoins umfasst. Die europäischen Regulatoren verfolgen mit dieser Verordnung nicht das Ziel, Innovationen im Bereich von Kryptotoken und der sogenannten Blockchain-Technology zu unterbinden. Vielmehr soll ein einheitlicher Rechtsrahmen für Sicherheit und Vertrauen sorgen sowie ein „Level-Playing-Field“ für alle Anbieter schaffen. Dieses Rahmenwerk würde weltweit ein wichtiges Zeichen für die künftige Stabilität der Märkte für Kryptotoken im Besonderen, aber auch der Finanzmärkte im Allgemeinen setzen.Aufgrund ihrer globalen Ausrichtung muss die Regulierung dieser Märkte auch im internationalen Kontext diskutiert werden. Nationale Initiativen dürften hier nicht weit genug gehen. Vielmehr bedarf es idealerweise einer weltweiten Kooperation. Wie wichtig das Thema auch in anderen Ländern ist, zeigen zum Beispiel die Pläne der Biden-Administration in den Vereinigten Staaten, eine bankähnliche Regulierung für Emittenten von Stablecoins einzuführen.[9] Ein offizieller Bericht wird hierzu in Kürze erwartet.Meine bisherigen Ausführungen haben sich stark auf den privatwirtschaftlichen Zahlungsverkehr bezogen. Das sollte nicht weiter verwunderlich sein, denn private Akteure sind im Zahlungsverkehr die wichtigsten Akteure. Banken sind an der Schnittstelle zum Kunden tätig und besitzen in dieser Funktion große Expertise und sorgen fortwährend für Verbesserungen und eine höhere Nutzerfreundlichkeit.Die aktuellen Überlegungen zu digitalen Formen des Geldes gehen jedoch weiter. Immer intensiver diskutiert wird die Frage, ob nicht auch Zentralbanken mit zunehmender Digitalisierung selbst handeln müssten. Sollte in einer digitalisierten Welt eine neue Form von Geld erforderlich sein, müssen Zentralbanken als Hüter der Währung prüfen, wie dieses zukunftsgerecht ausgestaltet werden könnte.5 Der digitale Euro – Optionen und DesignDaher beschäftigt sich seit einiger Zeit auch das Eurosystem tiefergehend mit der möglichen Ausgabe von digitalem Zentralbankgeld. Bislang können Privatpersonen und Unternehmen Zentralbankgeld nur in Form von Bargeld halten. Zugang zu Zentralbankgeld in digitaler Form haben bisher lediglich die Geschäftsbanken. Über eine zusätzliche, digitale Form von Zentralbankgeld für Privatpersonen und Unternehmen wird im Eurosystem derzeit im Rahmen des Projektes zum digitalen Euro diskutiert.Im Januar vergangenen Jahres hat das Eurosystem hierzu eine High-Level Task Force gegründet. Erste Zwischenergebnisse dieser Arbeitsgruppe wurden im Oktober des vergangenen Jahres veröffentlicht. Nach der Vorlage des ersten Berichts, einer öffentlichen Konsultation und technischen Experimenten erfolgte eine wichtige Weichenstellung vor wenigen Monaten. Im Juli 2021 hat der EZB-Rat beschlossen, die Untersuchungsphase für ein Projekt zum digitalen Euro zu starten. Anfang dieses Monats begann die Untersuchungsphase, die zwei Jahre dauern soll. In diesem Zeitraum sollen Fragen hinsichtlich der Anwendungsfälle, zum funktionellen Design und zur sinnvollen Kooperation mit der Privatwirtschaft geklärt werden.Gerade der Austausch auf Veranstaltungen wie der heutigen ist aus meiner Sicht sehr wertvoll. Denn um als Zahlungsmittel erfolgreich zu sein, müsste der digitale Euro bequem nutzbar und vor allem in breitem Umfang akzeptiert werden. Zudem möchten wir im Verlauf der anstehenden Untersuchungen auch als Bundesbank auf nationaler Ebene den Dialog mit relevanten Marktakteuren stärken. Ein regelmäßiger Fachaustausch im Rahmen des Forums Zahlungsverkehr, in dem sowohl Anbieter- als auch Nachfrageseite des deutschen Zahlungsverkehrsmarktes vertreten sind, ist hierfür bereits eingeleitet.Ein wichtiger Aspekt wird sein, wie der Zugang aller Bürgerinnen und Bürger zum digitalen Euro sichergestellt werden könnte. Denn der Euro sollte auch für weniger digitalaffine Bevölkerungsteile nutzbar sein. Ich möchte an dieser Stelle hervorheben, dass ein digitaler Euro das Bargeld nicht ersetzen, sondern ergänzen soll. Denn nach wie vor schätzen die Bürgerinnen und Bürger Bargeld. Vorteile wie der Schutz der Privatsphäre und die Möglichkeit, Zahlungen weitgehend ohne den Rückgriff auf technische Infrastruktur abwickeln zu können, machen Bargeld zu einem attraktiven, bequemen und einzigartigen Zahlungsmittel.Die erwähnte öffentliche Konsultation des Eurosystems zum digitalen Euro zeigte bereits, dass aus Sicht vieler Nutzerinnen und Nutzer Privatsphäre und Datenschutz besonders wichtige Eigenschaften eines digitalen Euros sind. Hohe Relevanz wurde zudem den Aspekten Sicherheit, der Möglichkeit, im gesamten Euroraum zahlen zu können, sowie einer Offline-Funktionalität beigemessen. Fest steht bereits jetzt, dass der digitale Euro vom Eurosystem selbst ausgegeben würde. Er stünde sowohl Privatpersonen als auch Unternehmen zur Verfügung. Somit hätten sämtliche Akteure auch in einer digitalisierten Welt die Möglichkeit, mit Zentralbankgeld bezahlen zu können – also ohne Kredit-, Markt- oder Liquiditätsrisiken.   Im Rahmen der Untersuchungsphase sollen mögliche Synergien mit dem Privatsektor identifiziert werden. Ich hatte zuvor bereits die hohe Expertise privater Akteure an der Schnittstelle zum Kunden erwähnt. Diese traditionelle Rollenverteilung sollte in meinen Augen auch beim digitalen Euro beibehalten werden, denn die Innovationskraft privater Anbieter ist unverzichtbar.Auf Grundlage eines digitalen Euro wären zudem neue Geschäftsmodelle denkbar. Vor allem die Entwicklung von Produkten und Dienstleistungen im „Internet der Dinge“ verspricht große Potenziale. Private Anbieter könnten abhängig von der konkreten Ausgestaltung etwa sogenannte Smart Contracts anbieten, also die vollautomatisierte Auslösung von Zahlungen, sofern zuvor definierte Bedingungen erfüllt werden.Mithilfe von Smart Contracts könnte etwa die Ladung eines E-Autos an der Ladesäule oder noch besser beim induktiven Laden automatisch bezahlt werden. Erst vor wenigen Wochen kaufte die amerikanische Geschäftsbank JP Morgan mehrheitlich Anteile am Zahlungsdienstleister VW Payments des Volkswagenkonzerns.[10] VW Payments bietet vor allem auf die Automobilindustrie zugeschnittene Zahlungslösungen an. „Machine-to-Machine“-Zahlungen werden vielfach als großer Zukunftsmarkt mit hohem Potenzial gesehen. Der digitale Euro könnte hier als digitales, universelles und unter Umständen auch einfacheres Zahlungsmittel Vorteile bieten.Gleichzeitig müssen wir Sorge tragen, dass die mit einem Euro verbundenen Risiken genauestens geprüft und am Ende wirksam kontrolliert werden können. So könnte etwa eine strukturelle Umschichtung von Einlagen in digitales Zentralbankgeld das Einlagengeschäft der Kreditinstitute unter Druck setzen. Ein digitaler Euro darf jedoch weder im Zahlungsverkehr noch im Finanzsystem oder der Realwirtschaft zu nicht beherrschbaren Risiken führen. Nur wenn dies gelingt, könnte der digitale Euro einen echten Mehrwert schaffen.Die Entscheidung, ob ein digitaler Euro auch tatsächlich eingeführt wird, fällt der EZB-Rat erst nach Abschluss der Untersuchungsphase. An diese könnte sich dann eine rund dreijährige Phase der Realisierung und Markteinführung anschließen.6 FazitMeine sehr geehrten Damen und Herren,Erinnern Sie sich, was Steve Jobs über Veränderung gesagt hat? Wir sollten sie als Chance sehen, nicht als Bedrohung. Ganz in diesem Sinne habe ich versucht, Ihnen aufzuzeigen, wie sich Bezahlgewohnheiten wandeln und welche Chancen die Digitalisierung im Zahlungsverkehr eröffnet. Fragt man mich, wie das Bezahlen in der Zukunft aussehen könnte, sollten meiner Meinung nach Zahlungen vor allem schnell, sicher, digital und bestenfalls auch über Landesgrenzen hinweg in Echtzeit abgewickelt werden können. Auch im grenzüberschreitenden Zahlungsverkehr könnte digitales Zentralbankgeld zu Effizienzgewinnen und sinkenden Transaktionskosten beitragen, wie unter anderem aktuelle Arbeiten der G20 und der BIZ andeuten.[11] Ein digitaler Euro besäße durchaus das Potenzial, diesen künftigen Herausforderungen gerecht zu werden.Aber wie sagte schon der bekannte Trendforscher Matthias Horx[12]: „Die Zukunft ist nicht das, was wir erwarten.“ Insoweit sind nicht nur die Finanzindustrie, sondern auch alle anderen Unternehmen gut beraten, die Entwicklung aufmerksam zu beobachten und sich frühzeitig auf Änderungen einzustellen, um die damit verbundenen Potenziale nutzen zu können. Und das gilt auch für die Treasury – denn am Ende ist jeder Zahlungsverkehr ein Zu- oder Abfluss in der „Schatzkammer“ ihrer Unternehmen.Herzlichen Dank für Ihre Aufmerksamkeit!Fußnoten: Deutsche Bundesbank (2021): Zahlungsverhalten in Deutschland 2020 – Bezahlen im Jahr der Corona-Pandemie. Statistisches Bundesamt (2021): Pressemitteilung 045 vom 1. Februar 2021. DW (2021): Corona sorgt für beispiellosen Boom beim Onlinehandel. Verfügbar unter https://www.dw.com/de/corona-sorgt-f%C3%BCr-beispiellosen-boom-beim-onlinehandel/a-56348180https://www.ecb.europa.eu/paym/integration/retail/retail_payments_strategy/html/index.en.html für das Eurosystem bzw. https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX:52020DC0592 für die Europäische Kommission. Siehe dazu z. B. McKinsey & Company: “How transaction banks are reinventing treasury services”, in: The 2021 McKinsey Global Payments Report (October 2021). PPI (2021): “Joint survey of EBA and PPI shows great interest in pan-European electronic payment request”. Verfügbar unter https://www.dertreasurer.de/news/cash-management-zahlungsverkehr/request-to-pay-so-funktioniert-das-neue-bezahlverfahren-2015041/ Am 03.11.20 stimmten die Kalifornier über Proposition 24 ab und setzen somit den California Privacy Rights Act (CPRA) in Kraft. Financial Stability Board (2021): “Regulation, Supervision and Oversight of “Global Stablecoin” Arrangements: Progress Report on the implementation of the FSB High-Level Recommendations”. Reuters (2021): “Biden administration considering regulating stablecoins issuers”. Verfügbar unter https://www.reuters.com/business/finance/biden-administration-considering-regulating-stablecoin-issuers-banks-wsj-2021-10-01/. DerTreasurer (2021): „Das hat JP Morgan mit Volkswagen Payments vor“. Verfügbar unter https://www.dertreasurer.de/news/cash-management-zahlungsverkehr/das-hat-jp-morgan-mit-volkswagen-payments-vor-2020521/. Vgl. Joint report to the G20 by the Committee on Payments and Market Infrastructures, the BIS Innovation Hub, the International Monetary Fund (IMF) and the World Bank (2021): “Central bank digital currencies for cross-border payments.” Publizist und Trendforscher, Gründer des Zukunftsinstitut"}