{"url": "https://www.bundesbank.de/de/presse/reden/neue-filiale-dortmund-moderne-bargeldbearbeitung-in-der-metropolregion-rhein-ruhr--851102", "author": "Johannes Beermann", "title": "Neue Filiale Dortmund: Moderne Bargeldbearbeitung in der Metropolregion Rhein-Ruhr", "date": "2021-07-02", "text": "1 Begrüßung2 Bedeutung der Neuen Filiale Dortmund3 Automatisierung in der Bargeldbearbeitung4 Schluss1 BegrüßungSehr geehrter Herr Minister Reul,liebe Frau Präsidentin Müller,liebe Frau Gröne,meine sehr geehrten Damen und Herren,ich heiße Sie alle hier in Dortmund herzlich willkommen in der größten und modernsten Filiale der Deutschen Bundesbank!Die Neue Filiale in Dortmund ist etwas Besonderes. Zum einen wegen ihrer schieren Größe. Die Filiale erstreckt sich über eine Grundstücksfläche von rund 79.000 qm. Nur zum Vergleich: Das Spielfeld eines bekannten Fußballstadions unweit von hier würde elfmal hier hineinpassen. Der Gebäudekomplex bietet mit einem Volumen von rund 290.000 Kubikmetern Räumlichkeiten für die moderne Geldbearbeitung und Verwaltung. Das entspricht in etwa 250 Einfamilienhäusern. Mit anderen Worten: Die Neue Filiale Dortmund ist mit Abstand die größte aller Bundesbankfilialen. Zum anderen ist sie etwas Besonderes wegen der hochmodernen Logistiktechnik, die hier zum Einsatz kommt. Beispielsweise automatisierte Verpackungssysteme und Hochregallager oder fahrerlose Transportsysteme – Techniken, die viele von Ihnen wahrscheinlich eher bei einem großen Versandhandel vermuten würden als bei einer Filiale der Bundesbank.Meine Damen und Herren, ein Bauvorhaben dieser Größenordnung und technischen Komplexität ist ein Marathon und kein 100-Meter-Lauf. Es ist aber auch kein Wettlauf, den man alleine gewinnt, sondern nur gemeinsam. So waren bankintern mehr als 200 Mitarbeiterinnen und Mitarbeiter am Projekt beteiligt – zusätzlich zu den unzähligen Fachplanern und Experten anderer Firmen. Und in der Spitze befanden sich bis zu 300 Handwerker gleichzeitig auf der Baustelle. Nun überqueren wir gemeinsam die Ziellinie. Ich danke allen Beteiligten für ihren langen Atem und großen Einsatz – von der Planung bis zur Realisierung dieses Projekts.2 Bedeutung der Neuen Filiale DortmundMeine Damen und Herren,die Neue Filiale Dortmund übernimmt das Geschäft von fünf Filialen in der Metropolregion Rhein-Ruhr. Was wir bislang an anderer Adresse in Dortmund sowie in Bochum, Düsseldorf, Essen und Hagen an Bargeldbearbeitung geleistet haben, bündeln wir nunmehr an diesem verkehrsgünstig gelegenen Standort.Der Wirtschaft und den rund 12 Millionen Bürgerinnen und Bürgern in der Region bietet sich die Filiale als neue Anlaufstelle an. Ihr Einzugsgebiet ist groß und erstreckt sich über das gesamte Ruhrgebiet bis Düsseldorf, den Niederrhein und das Münsterland. Mit der Errichtung der Neuen Filiale investiert die Bundesbank ganz bewusst in hohem Maße in einen modernen und effizienten Bargeldkreislauf in der Region.Nach Schließung der bisherigen Rhein-Ruhr-Filialen wird es in Deutschland insgesamt noch 31 Bundesbank-Filialen geben und dabei soll es nach dem Willen des Vorstands bleiben. Ein solch flächendeckendes Filialnetz ist auch erforderlich, um unserer Rolle im Kerngeschäftsfeld Bargeld und den daraus erwachsenden Aufgaben dauerhaft gerecht zu werden. Denn Bargeld spielt im täglichen Wirtschaftsleben weiterhin eine äußerst wichtige Rolle. Bargeld ist nach wie vor das am häufigsten genutzte Zahlungsmittel in Deutschland. Und: Wir sehen gerade in Zeiten der Krise, dass die Bürgerinnen und Bürger die besondere Sicherheit von physischem Zentralbankgeld in hohem Maße schätzen. Daran hat sich auch in der Corona-Pandemie nichts geändert.Die Bundesbank bekennt sich deshalb auch in Zukunft zum Bargeld als wichtigem Zahlungs- und Wertaufbewahrungsmittel im Euroraum, weshalb wir unsere Bargeldstrategie stets langfristig ausrichten. Ein wichtiger Bestandteil dieser Strategie ist es, sicherzustellen, dass Bargeld überall verfügbar ist. Denn Bargeld wird sich als Zahlungsmittel nur dann behaupten können, wenn es leicht erhältlich ist – und zwar sowohl in der Stadt als auch in ländlichen Gebieten. Die Neue Filiale in Dortmund optimiert die Prozesse für die verschiedenen Akteure, die an der Bargeldversorgung vor Ort maßgeblich beteiligt sind. Sie ist daher ein Garant dafür, dass Bargeld in der Rhein-Ruhr-Region auch in Zukunft in hoher Qualität in Umlauf ist.3 Automatisierung in der BargeldbearbeitungDie Bundesbank versorgt Wirtschaft und Verbraucherinnen und Verbraucher mit Bargeld, das sie zuvor auf Echtheit und Umlauffähigkeit geprüft hat. Das ist ein fortwährender Prozess: Ende 2020 belief sich der von der Bundesbank ausgegebene Banknotenumlauf auf rund 821 Milliarden €. Die Nachfrage nach Bargeld steigt kontinuierlich – allein im vergangenen Jahr um rund 8 %. Um die Banknotenbearbeitung zu bewältigen, setzen wir in unseren Filialen Systeme ein, die eine effiziente Bearbeitung mit einem hohen technischen Standard ermöglichen. So können bei uns eingezahlte Banknoten sekundenschnell überprüft und nach Umlauffähigkeit sortiert werden.Die Bundesbank setzt sich immer wieder mit der Frage auseinander, wie die Bearbeitung von Banknoten und Münzen weiterentwickelt und noch effizienter gestaltet werden kann – verständlich bei den Mengen, um die es jedes Jahr geht. Die Bundesbank war und ist dabei stets offen für Innovationen und sucht regelmäßig den engen Austausch mit technologiestarken Unternehmen in der Industrie.So hat das Direktorium der Bundesbank im Jahr 1976 – also vor genau 45 Jahren – beschlossen, in einem ersten Modernisierungsschritt sogenannte Halbautomaten für die Banknotenbearbeitung anzuschaffen. Diese ersetzten die bis dahin übliche rein manuelle Bearbeitung. Damit war ein entscheidender Impuls für technische Innovationen im Bargeldbereich gesetzt, der bis heute anhält. Denn die damals in Umlauf befindliche Banknotenserie war für eine automatisierte Bearbeitung nicht geeignet, sodass zunächst automationsfähiges Papiergeld und die dazu gehörigen Sensoren entwickelt werden mussten. Der magnetische Sicherheitsfaden etwa sowie verschiedene andere Merkmale, die zur sensorischen Erkennung in die Banknote eingearbeitet wurden, waren wichtige technologische Weiterentwicklungen in dieser Zeit. Die Banknote hat sich so nach und nach zu einem wahren High-Tech-Produkt entwickelt.Die Neue Filiale Dortmund hebt nun den Grad der Automatisierung in der Banknotenbearbeitung auf ein in Deutschland bislang nicht dagewesenes Niveau. Jede einzelne zu bearbeitende Banknote wird ab jetzt in Dortmund von der Einzahlung bis zur erneuten Auszahlung voll automatisiert durch die Filiale bewegt. Die Technik entlastet so die rund 200 Mitarbeiterinnen und Mitarbeiter bei ihren übrigen Tätigkeiten. Die Neue Filiale Dortmund ist damit eines der modernsten Cash Center in Europa.4 SchlussMeine Damen und Herren,Bargeld als „Produkt“ ist und bleibt etwas Greifbares, Haptisches – und zwar für Jedermann.Ab dem 2. August werden die Dienstleistungen, die wir den Bürgerinnen und Bürgern in unseren Filialen anbieten, auch hier am Standort in Dortmund allen offenstehen – ob Erwerb von Sammlermünzen, Tausch von Banknoten oder Münzen in andere Stückelungen oder Umtausch alter D-Mark in Euro.Dabei können wir ein besonderes Anliegen schon heute umsetzen: Vor drei Jahren hatte mir ein Journalist bei einem Rundgang auf der Baustelle eine 1€-Münze gegeben und darum gebeten, diese bei der offiziellen Inbetriebnahme einzuzahlen. Dieser Zeitpunkt ist heute gekommen. Lassen Sie uns gleich gemeinsam das erste Euro-Bargeld in der Schalterhalle einzahlen. Für Fragen vorab ist jetzt Gelegenheit."}