{"url": "https://www.bundesbank.de/de/presse/reden/neue-herausforderungen-2021-finanzstabilitaet-als-gesellschaftliche-aufgabe-876336", "author": "Claudia Buch", "title": "Neue Herausforderungen 2021: Finanzstabilität als gesellschaftliche Aufgabe", "date": "2021-10-07", "text": "1 Warum ist der Finanzsektor für alle wichtig?2 Warum wird der Finanzsektor reguliert – und was wurde erreicht?3 Was können wir tun?QuellenMehr als zehn Jahre nach der globalen Finanzkrise und ein gutes Jahr nach Ausbruch der Corona-Pandemie steht der Finanzsektor weiter vor massiven Herausforderungen. [1] Digitalisierung, demographischer Wandel, Klimarisiken, die Zukunft der Globalisierung –diese globalen Trends betreffen Wirtschaft und Gesellschaft ganz unmittelbar. Der Finanzsektor hat als Bindeglied zur Realwirtschaft eine besondere Bedeutung.Wie können Banken zum Umgang mit diesen Herausforderungen beitragen? Was ist ihre volkswirtschaftliche Rolle?Martin Hellwig hat diese Frage schon vor Jahren so beantwortet:„Für das Verhältnis Gemeinwesen-Banken stellt sich daher eine neue Herausforderung: Wie kann man die Finanzinstitutionen dazu veranlassen, daß sie dafür sorgen, dass die Risiken, die sie in ihren nationalen und internationalen Aktivitäten eingehen, für die Gemeinwesen, in denen sie wurzeln, noch erträglich sind? Hier liegt die für die Zukunft vermutlich wichtigste volkswirtschaftliche Verantwortung der Banken.“ Hellwig (2000, S. 354)Diese Antwort hat an Relevanz nichts eingebüßt.Woran messen sich Leistung und Risiken des Bankensektors?Eine aktuelle Studie von McKinsey kommt zu dem Ergebnis,[2] dass die Banken „grundsolide“ sind, ein „umsichtiges Risikomanagement“ haben und eine hohe (risikogewichtete) Eigenkapitalquote, dass sie den Privatsektor finanzieren, etwa über zunehmende Wohnungsbaukredite, und ihre Dienstleistungen zu relativ niedrigen Kosten zur Verfügung stellen.Als wesentliche Schwäche nennt der Bericht eine geringe Rentabilität und hohen Wettbewerbsdruck.Mir greift diese Betrachtung zu kurz. Was fehlt, ist ein Blick auf das gesamte System. Wie „solide“ ein Finanzsystem ist, misst sich letztlich daran, welche Anreize bestehen, Risiken einzugehen, wie das System mit Risiken umgehen kann, und wie verwundbar es gegenüber unerwarteten Ereignissen ist. Die Rentabilität des Eigenkapitals ist eine Kennzahl, die aus systemischer Perspektive wenig aussagekräftig ist.[3]Einen für die Gesellschaft angemessenen Umgang mit Risiken, ein „erträgliches“ Niveau von Risiken, können die Banken nicht alleine gewährleisten. Das ist eine wesentliche Lehre nicht erst seit der globalen Finanzkrise. Es bedarf einer angemessenen Regulierung, die Risiken begrenzt, die Widerstandsfähigkeit stärkt und den Finanzsektor als Ganzes im Blick hat. Nur so kann das Finanzsystem seine Funktionen erfüllen.Historisch war die Verbindung zwischen Finanzsektor und Realwirtschaft sehr eng – und die Haftung für Risiken klar geregelt. Dies zeigt ein Blick in die bayerische Wirtschaftsgeschichte.[4] Die Entwicklung der bayerischen Handelsgesellschaften wie der Fugger hängt ganz unmittelbar mit der Tuchproduktion und dem Tuchhandel zusammen, ebenso dem internationalen Handel mit Luxusgütern. Krisen gab es auch zu diesen Zeiten. Aber wer für diese Risiken einstand war eindeutig: Die Partner der Handelsgesellschaften hafteten ganz unmittelbar. Eine staatliche Einlagensicherung, die im Zweifel einsprang, gab es nicht.Seitdem hat sich Einiges getan:Im vergangenen Jahr hatten unternehmensnahe Dienstleistungen einschließlich des Finanzsektors einen Anteil von gut 25 % an der gesamten Wertschöpfung in Bayern -- ein ähnlicher Wert wie in Deutschland insgesamt. Der Anteil der Kredite an Nichtbanken im Bankensektor entspricht ungefähr der Höhe des Bruttoinlandprodukts Bayerns; Sparkassen und Kreditgenossenschaften weisen gemeinsam mit gut 50 % sogar einen höheren Marktanteil bei den Krediten auf, als dies bundesweit (mit gut 40 %) der Fall ist.Wie die Zukunft des Finanzsektors aussieht, ist eine Frage von hoher gesellschaftlicher Relevanz.Die Diskussionen darüber dürfen wir nicht den Spezialist:innen in Banken und Aufsichtsbehörden überlassen. Wir brauchen eine breite gesellschaftliche Diskussion über drei Fragen:Warum ist ein resilienter Finanzsektor, der sich schnell wieder erholt, wenn es Rückschläge gibt, für die Breite der Gesellschaft wichtig?Wie sollte ein starker staatlicher Ordnungsrahmen für einen resilienten Finanzsektor ausgestaltet sein?Wie kann eine breite gesellschaftspolitische Diskussion über diese Fragen organisiert werden?1 Warum ist der Finanzsektor für alle wichtig?Wohin sollen knappe Finanzmittel fließen, um Wachstum und Innovationen zu fördern? Welche Risiken will eine Gesellschaft eingehen? Wer soll diese Risiken tragen? Und was bringen Innovationen im Finanzsektor den Kund:innen über bessere Leistungen, mehr Transparenz und geringere Kosten?Diese Fragen betreffen nicht nur diejenigen, die an den Finanzmärkten aktiv sind.Knapp ein Drittel der deutschen Bevölkerung besitzt ein Wertpapierdepot, weniger als 20 % engagiert sich am Aktienmarkt.[5] Deutlich kleiner ist der Anteil der Personen, der sich mit Innovationen wie Krypto-Währungen beschäftigt.[6]Aber alle sind von Entwicklungen der Finanzmärkte betroffen – auch die 70 % der Personen, die keine Wertpapiere besitzen, auch die weit überwiegende Mehrheit, die sich nicht mit den neuesten technologischen Trends beschäftigt.Auf den Finanzmärkten werden wesentliche Entscheidungen gefällt:Welche Unternehmen und Haushalte werden finanziert, wie ertragreich und sicher sind Ersparnisse?Die Corona-Krise hat insbesondere die Rolle der Banken verdeutlicht:Viele Unternehmen, die für das gesellschaftliche Leben wichtig sind, standen bei Ausbruch der Pandemie und wegen des Lockdowns vor scheinbar unüberwindbaren finanziellen Hürden. Nur durch umfangreiche staatliche Maßnahmen konnte verhindert werden, dass fehlende Liquidität die Solvenz dieser Unternehmen und damit Arbeitsplätze bedrohte.Diese fiskalischen Maßnahmen haben die Unternehmen gestützt, die Geldpolitik hat die Finanzmärkte mit Liquidität versorgt, die Aufsicht hat ihre Anforderungen soweit gelockert, dass die Banken weiterhin in ausreichendem Maße Kredite bereitstellen konnten. Viele Unternehmen wären sonst in ihrem Bestand gefährdet gewesen.[7]Anders als in der globalen Finanzkrise kam es nicht zu einer Vertrauenskrise im Bankensektor: Der Bankensektor konnte auch in der Krise funktionieren.Indirekt wurden die Banken durch die genannten Maßnahmen sehr stark vor den Folgen der Pandemie abgeschirmt: Trotz eines Rückgangs des Bruttoinlandprodukts (BIP) um 5 % im Jahr 2020 stiegen die Kreditrisiken kaum an. Die Resilienz des Sektors wurde nicht ernsthaft getestet.Gleichzeitig bauen sich im Finanzsektor aber weiter Verwundbarkeiten auf:[8]Starke Wertsteigerungen, etwa bei Immobilien, bergen ein Rückschlagspotenzial.Banken finanzieren vermehrt – relativ gesehen – finanziell schwächere Unternehmen.Gerade weil das Krisenmanagement so erfolgreich war, könnte unterschätzt werden, dass Kreditrisiken in Rezessionen üblicherweise steigen.Und man muss hinzufügen, dass sich der Finanzsektor selbst im Strukturwandel befindet.Etablierte Geschäftsmodelle stehen durch neue Anbieter von Finanzdienstleistungen wie Fintech und Big Tech unter Druck.Wir brauchen einen gesellschaftlichen Konsens darüber, wie die Finanzmärkte reguliert werden sollen.Denn unzureichende Haftungs- und Kontrollmechanismen in Finanzunternehmen, die Risiken begünstigen und Wachstumsprozesse behindern, können wirtschaftlich schädlich sein.[9]Mit den bestehenden Verwundbarkeiten und Risiken müssen wir daher jetzt gut umgehen.Denn die gesellschaftliche Relevanz des Finanzsektors geht weit über seine Rolle in Krisenzeiten hinaus. Zwei Beispiele möchte ich nennen:Viele politische Programme enthalten Vorschläge für eine stärkere Nutzung kapitalgedeckter Elemente in der Rentenversicherung.[10] Das erfordert über lange Zeiträume hinweg gut funktionierende und stabile Märkte.Um den Klimawandel aufzuhalten, sind Investitionen in neue, klimaschonende Produktionsanlagen nötig. Besitzer:innen von Immobilien müssen investieren, um Gebäude klimaneutral werden zu lassen. Die Infrastruktur muss ausgebaut werden, um neue Verkehrskonzepte umzusetzen.Wie hängen die Entwicklungen von Realwirtschaft und Finanzsektor zusammen? In den vergangenen Jahrzehnten war die Bilanz eher durchwachsen:Eine Abschwächung des realwirtschaftlichen Wachstums ging mit einem immer größer werdenden Finanzsektor einher.[11] Ein Beispiel hierfür ist die starke Expansion der deutschen Banken auf ausländische Märkte vor der Finanzkrise. Die hohen Risiken dieser Auslandsengagements wurden dabei oft unterschätzt – die krisenbedingte Anpassung der Bilanzen und die Kosten der Krise waren umso schmerzlicher.Obwohl es erheblichen technischen Fortschritt gegeben hat und obwohl der Finanzsektor relativ zur Realwirtschaft gewachsen ist, sind die Kosten für Finanzdienstleistungen über Jahrzehnte hinweg nicht gefallen.[12] Paul Volcker, der ehemalige Chef der amerikanischen Zentralbank Federal Reserve, hat dazu bemerkt, Geldautomaten seien die einzige nützliche Innovation der vergangenen Jahrzehnte gewesen.[13]Gleichzeitig sind Finanzkrisen historisch gesehen nicht nur häufiger, sondern auch gesamtwirtschaftlich teurer geworden.[14]Unser Ziel sollte ein resilientes Finanzsystem sein– ein System, das Risiken übernimmt und effizient verteilt, gleichzeitig diese Risiken aber auch tragen kann, wenn sie schlagend werden.[15] So trägt das Finanzsystem dazu bei, dass die Wirtschaft nachhaltig wächst und sich schnell erholt, wenn es Rückschläge gibt.Finanzsystem und Realwirtschaft werden sich durch die Digitalisierung grundlegend wandeln.Für die Zukunft wird entscheidend sein, welche neuen digitalen Geschäftsmodelle es gibt und wie diese angemessen reguliert werden. Eine schwache Regulierung, die Risiken nicht angemessen begrenzt, gefährdet die Stabilität des Finanzsystems. Eine zu starke Regulierung kann sinnvolle Innovationen verhindern und einen nützlichen Wettbewerb behindern.Gerade die Banken sind verwundbar gegenüber dem anstehenden Strukturwandel im Finanzsektor.Denn ein wesentlicher Wettbewerbsvorteil von Banken besteht darin, dass sie einzelwirtschaftliche Risiken besser als andere Marktteilnehmer beurteilen und Friktionen reduzieren können.Was passiert aber mit diesem Wettbewerbsvorteil, wenn relevante Informationen nicht mehr in erster Linie aus bestehenden Kundenkontakten gewonnen werden, sondern leichter und besser über digitale Kanäle, soziale Medien und Schwarmintelligenz entstehen? Oder wenn neue Technologien die Abwicklung des Zahlungsverkehrs erleichtern und vom klassischen Bankgeschäft entkoppeln? Es ist eine offene Frage, wie sich die Digitalisierung des Zahlungsverkehrs auf Effizienz und Stabilität der Banken auswirkt.Schon jetzt haben sich Aktivitäten aus dem regulierten Bankensektor heraus in andere Bereiche des Finanzsystems verlagert.[16]Es gibt viele sinnvolle Innovationen im Bereich der Anlageberatung oder beim mobilen Bezahlen. Gerade im Bereich von sogenannten Krypto-Währungen wie Bitcoin muss man aber sagen, dass die Märkte stark konzentriert und volatil sind und der volkswirtschaftliche Nutzen vieler Geschäftsmodelle in diesem Bereich begrenzt ist.[17]Eine angemessene Regulierung des Nicht-Banken-Sektors und von Krypto-Währungen ist daher zentral.[18]Für Notenbanken ist die Diskussion um digitales Zentralbankgeld von besonderer Bedeutung.Hier müssen Nutzen und Risiken wie Auswirkungen auf den Bankensektor gut abgewogen werden. Die Einführung eines digitalen Euro sollte daher nur erfolgen, wenn dieser einen klaren Mehrwert für die Bürger:innen bietet.[19]2 Warum wird der Finanzsektor reguliert – und was wurde erreicht?Der Finanzsektor ist relativ stark reguliert – was oft zu Kritik führt, angesichts der zentralen Rolle des Sektors aber gerechtfertigt ist.Über die realwirtschaftliche Rolle des Finanzsektors hatte ich bereits gesprochen.Ein stabiler Bankensektor ist aber auch wichtig für die geldpolitische Transmission. Denn ein Großteil der Geldschöpfung läuft über die privaten Banken – nur ein relativ kleiner Anteil der Geldmenge wird von den Notenbanken bereit gestellt.[20]Gefahren für die Stabilität entstehen, wenn Finanzinstitute übermäßige Risiken eingehen.Banken, deren Eigentümer und Manager nur beschränkt haften, können Risiken für die Einleger und die Allgemeinheit aus den Augen verlieren.[21]Große, systemrelevante Banken können Risiken eingehen, die Auswirkungen auf Unbeteiligte haben und die Stabilität des Finanzsystems insgesamt gefährden.[22]Wir brauchen also eine gute Regulierung.Gleichzeitig bietet ein funktionierendes Finanzsystem wenig gesellschaftlichen Gesprächsstoff darüber, wie diese Regulierung aussehen soll.Wie in der Gesundheitspolitik gibt es ein Präventionsparadox:Vorausschauende Maßnahmen, die Verwundbarkeiten gar nicht erst auftreten lassen und ausreichenden Schutz bieten, werden oft nicht als eine „erfolgreiche“ Politik wahrgenommen. Erst in Krisenzeiten, wenn die Prävention nicht gewirkt hat, oder Umstände eingetreten sind, die man nicht vorhersehen konnte, werden Risiken umso heftiger diskutiert. Die Akzeptanz für Veränderungen war gerade in den Ländern groß, die von der Finanzkrise der Jahre 2007/2008 stark betroffen waren.Diese Diskussionen haben nach der Finanzkrise zu einer besseren Regulierung der Finanzindustrie geführt.Im Kern hatten diese Reformen vier Ziele:[23]Mehr Resilienz: Gut kapitalisierte Banken können negative Schocks besser verkraften. Die Verpflichtung zum Aufbau von Kapitalpuffern trägt hierzu bei. Dies erleichtert präventives Handeln: Mit einem antizyklischen Kapitalpuffer können bereits in wirtschaftlich guten Zeiten ausreichende Puffer für schlechte Zeiten aufgebaut werden. Das senkt die Wahrscheinlichkeit, dass Krisen im Finanzsektor verstärkt werden und sich negativ auf das Gemeinwesen auswirken.Beendigung von „Too big to fail“: Große, systemrelevante Institute müssen besser kapitalisiert sein, um systemische Risiken zu reduzieren. Ein neues Sanierungs- und Abwicklungsregime ermöglicht es, mit systemrelevanten Banken, die in Schieflage geraten, umzugehen.Reform der Märkte für Derivate: Die Sicherheit und Transparenz des Derivatehandels wurde erhöht.[24]Regulierung der Schattenbanken: Finanzinstitute außerhalb des Bankensektors werden verstärkt beaufsichtigt und reguliert.Zudem ist „Finanzstabilität“ als ein eigenständiges Politikfeld etabliert worden.In Deutschland hat die Bundesbank eine zentrale Rolle dabei, Risiken für die Finanzstabilität zu identifizieren und Verwundbarkeiten im Finanzsystem zu begrenzen.[25]Im Kern geht es darum, die Funktionsfähigkeit des Finanzsystems zu schützen: die sichere Anlage von Ersparnissen zu ermöglichen, die Finanzierung von Investitionen und Innovationen, die reibungslose Abwicklung des Zahlungsverkehrs.Inzwischen ist mehr als eine Dekade seit Ausbruch der globalen Finanzkrise vergangen und es ist möglich, die Reformen zu bewerten.Mit diesem Ziel hat das Financial Stability Board (FSB) Evaluierungen durchgeführt.[26] Grundlage ist ein Konzept, das im Jahr 2017 unter der deutschen G20 Präsidentschaft erarbeitet wurde.[27]Das Ergebnis dieser Evaluierungen lautet: Die Reformen haben im Wesentlichen ihre Ziele erreicht, signifikante negative Nebenwirkungen sind nicht zu beobachten.Die Finanzierung kleinerer und mittelständischer Unternehmen hat nicht gelitten. Gleiches gilt für die Finanzierung von Infrastrukturprojekten. Die Reformen der Derivatemärkte haben den Handel mit Derivaten transparenter gemacht.Das „Too-big-to-fail“ Problem ist sicher nicht endgültig gelöst, aber seine Auswirkungen sind geringer geworden, und der Umgang mit systemrelevanten Banken in Schieflage ist leichter geworden. Für Deutschland muss man sagen, dass große, systemrelevante Banken nach wie vor Finanzierungsvorteile genießen – sicherlich ist das ein Thema, an dem wir weiter arbeiten müssen.[28]Die große Frage, ob sich die Anreize im Finanzsektor nachhaltig verändert haben, bleibt jedoch offen.Bislang gibt es hierzu nur wenige Untersuchungen.[29] Ob die Reformen zu einem längerfristigen, an Innovationen und Wachstum orientierten Denken im Finanzsektor beitragen, ist daher nur schwer zu beantworten. Für den zukünftigen gesellschaftlichen Beitrag des Finanzsystems ist dies aber entscheidend.Wir brauchen also eine breite Auseinandersetzung darüber, wie der Finanzsektor zukünftig seinen gesellschaftlichen Beitrag leisten soll. Denn die großen zukünftigen Trends bergen das Potenzial, Wettbewerb und Stabilität des Finanzsektors sehr grundlegend zu wandeln.3 Was können wir tun?Angesichts des Strukturwandels  brauchen wir eine vorausschauende Regulierung der einzelnen Akteure und des Finanzsystems. Wir müssen das Präventionsparadox überwinden: Vorausschauende Maßnahmen werden oft nicht als „erfolgreiche“ Politik wahrgenommen. Im Gegenteil: Eine erfolgreiche Politik ohne krisenhafte Entwicklungen wird oftmals zum Anlass genommen, weniger Regulierung zu fordern. Daher ist die Evaluierung so wichtig: Sie schafft Transparenz über die Folgen und Nebenwirkungen von Finanzstabilitätspolitik.Und wir brauchen einen gesellschaftlichen Dialog darüber, wie resilient das Finanzsystem sein soll, welche Risiken die Gesellschaft bereit ist zu tragen, und wie die Balance zwischen Risiko und Rendite austariert werden soll.Denn der Finanzsektor operiert nicht in einem gesellschaftlichen Vakuum.Ein funktionierendes Finanzsystem kann und sollte zur Erreichung gesellschaftlicher Ziele beitragen.Banken nutzen gesellschaftliche Ziele gern für Werbung in eigener Sache. Das ist zulässig, aber es darf keine Einbahnstraße sein. Die Gesellschaft sollte letztlich die Rolle des Finanzsektors definieren und hinterfragen können, ob er die Erwartungen erfüllt.Das heißt: Wir müssen verstehen, wie Finanzmärkte dazu beitragen können, die Herausforderungen der nächsten Dekade zu meistern.Diese Diskussion können wir nicht nur Spezialist:innen überlassen, sondern wir müssen relevante gesellschaftliche Gruppen in diese Diskussionen einbeziehen.Dabei wird der institutionelle Rahmen, in dem der Finanzsektor agiert, von der Politik und den Parlamenten abgesteckt. Das betrifft die Ziele der Regulierung und Entscheidungen darüber, durch wen und mit welchen Instrumenten diese Ziele erreicht werden sollen. Auch wenn die Regulierung des Finanzsektors international und europäisch koordiniert wird – letztlich liegt die Verantwortung für ein stabiles Finanzsystem auf nationaler Ebene.[30]Bei politischen Entscheidungen sollten die Interessen der privaten Haushalte eine entscheidende Rolle spielen. Es ist die Gemeinschaft, die für Schieflagen im Finanzsektor finanziell aufkommen muss, wenn es keine ausreichenden Risikopuffer im Finanzsystem gibt. Individuelle Spar- und Anlageentscheidungen beeinflussen ganz unmittelbar die Wohlfahrt der Haushalte – und das über sehr lange Zeiträume. Finanzielle Allgemeinbildung ist ein Schlüssel dafür, informierte Entscheidungen zu treffen – sowohl bei individuellen Finanzierungsfragen als auch bei politischen Entscheidungen.[31]Eng verbunden mit den Interessen der privaten Haushalte sind die der Unternehmen in der Realwirtschaft als Basis für Wachstum, Innovationen und Arbeitsplätze. Deren Interessen können sich von denen der Banken unterscheiden: Braucht der Unternehmenssektor auch einen besseren Zugang zu Eigenkapital, um mit den Herausforderungen der Zukunft umzugehen? Wo bestehen Friktionen, etwa bei der Finanzierung grenzüberschreitender Tätigkeiten? Gute Regulierung muss diese Fragen aus gesamtwirtschaftlicher Perspektive beantworten.Wir brauchen zudem starke Interessensvertretungen der privaten Haushalte, wie Nicht-Regierungsorganisationen (NGOs), die komplexe politische Entscheidungen über Finanzmarktfragen begleiten. In diesem Bereich ist noch viel zu tun. An öffentlichen Konsultationen zu Regulierungsthemen beteiligen sich beispielsweise Nicht-Regierungsorganisationen oft nur in relativ geringem Umfang.[32]Basierend auf ihrem gesetzlichen Auftrag tragen öffentliche Institutionen mit Aufgaben in der Aufsicht, der Sicherung der Finanzstabilität, dem Verbraucherschutz oder der Börsenaufsicht zum Funktionieren des Finanzsektors bei. Diese Institutionen handeln im Auftrag der gesamten Gesellschaft, nicht einzelner Interessensgruppen. Dies erfordert klare Mandate, im Rahmen derer öffentliche Institutionen unabhängig agieren können. Gleichzeitig müssen diese über eine ausreichende Kommunikation und Transparenz Rechenschaft über das eigene Handeln abgeben.Die Regulierung der Finanzmärkte hat eine Komplexität erreicht, die eine effektive öffentliche Diskussion erschwert. Der Journalismus und die Medien haben daher eine wichtige Übersetzungsfunktion, um die Funktionsweise der Märkte und die Ziele der Regulierung zu vermitteln. Eine wesentliche Rolle spielen die Medien zudem beim Aufdecken von Schieflagen: gerade Journalisten haben in der Vergangenheit häufig Finanzskandale aufgedeckt.[33]Funktionsweise und Regulierung des Finanzsektors sind zentrale Themen, mit denen sich Lehre und Forschung beschäftigen. Privatwirtschaftliche und gesellschaftliche Ziele zu trennen braucht gute konzeptionelle Grundlagen, die vom akademischen Bereich mit entwickelt werden. Insofern sind Beiträge von Akademiker:innen wichtig für die gesellschaftliche Diskussion.Diesen Beitrag leisten sie aber nicht automatisch. Denn der akademische Bereich folgt seinen eigenen Gesetzen: ob und wie gut Arbeiten in wissenschaftlichen Fachzeitschriften veröffentlicht werden können, hängt von wissenschaftlichen Kriterien ab; der Transfer wissenschaftlicher Erkenntnisse wird vom Wissenschaftssystem nicht unbedingt „belohnt“. Das heißt: wir müssen Anreize schaffen und einen Dialog fördern. Die Voraussetzungen dafür sind in Deutschland mit seiner ausgebauten Instituts- und Universitätslandschaft sehr gut. Gleichwohl bleiben die Potenziale einer stärker evidenzbasierten Politikberatung bei uns vielfach noch ungenutzt.[34]Politik und öffentliche Institutionen setzen den Rahmen für einen stabilen Finanzsektor. Letztlich muss der Finanzsektor aber selbst nach der Erkenntnis handeln, dass ein stabiles Finanzsystem im eigenen Interesse ist. Die Verbände haben hier eine koordinierende Funktion über die einzelnen Institute hinweg. Auf Ebene der Institute braucht es eine kritische Kultur, die verantwortliches Handeln belohnt und Risiken, die letztlich auf Kosten der Allgemeinheit eingegangen werden, sanktioniert.Wir haben ein Gesamtsystem mit verschiedenen Akteuren. Alle müssen ihren Beitrag leisten.Politik muss einen Rahmen setzen, wie beim Klimaschutz. „Weniger Regulierung“ führt ebenso wenig weiter wie eine pauschale Trennung „Markt oder Staat“. Entscheidend ist, dass wir uns als Gemeinwesen darüber klar sind, wo wir hinwollen und welchen Beitrag hierzu die Finanzmärkte und deren Akteure leisten können.Nach der globalen Finanzkrise ist mit der Finanzstabilität ein wichtiges neues Politikfeld geschaffen worden.Die Bundesbank spielt hierbei eine zentrale Rolle. Wir haben es selbst in der Hand, den Finanzsektor widerstandsfähig für die Zukunft zu machen. Das heißt konkret: wir dürfen die Regulierung nicht abschwächen, sondern müssen jetzt präventiv handeln, um Verwundbarkeiten gegenüber zukünftigen Risiken zu begrenzen. Wir müssen es zulassen, dass Banken mit einem nicht mehr funktionierenden Geschäftsmodell aus dem Markt ausscheiden können. Und neue Risiken müssen angemessen reguliert werden.Finanzstabilität geht uns alle an. Die Verantwortung dafür, dass Risiken der Banken für die „Gemeinwesen, in denen sie wurzeln“ erträglich sind, teilen die Banken mit den Aufsichtsbehörden, aber eben auch mit vielen anderen gesellschaftlichen Akteuren. Und deshalb müssen wir diese Diskussion viel stärker als bislang in der Gesellschaft führen.QuellenAdmati, Anat, Hellwig, Martin (2013). Des Bankers neue Kleider: Was bei Banken wirklich schief läuft und was sich ändern muss, FinanzBuch Verlag, 4. Oktober 2013Basel Committee on Banking Supervision (2017): Basel III: Finalising post-crisis reforms, Dezember 2017Basel Committee on Banking Supervision (2021): Prudential treatment of cryptoasset exposures, Consultative Document, Juni 2021Bank for International Settlements (2021). Central bank digital currencies: financial stability implications, Report no 4 in a series of collaborations from a group of central banks, September 2021Bazot, Guillaume (2018). Financial Consumption and the Cost of Finance: Measuring Financial Efficiency in Europe (1950–2007). Journal of the European Economic Association 16(1): 123–160.Bergermann, Melanie, und Volker ter Haseborg (2020). Die Wirecard-Story: Die Geschichte einer Milliarden-Lüge. Finanzbuch Verlag. Brunnermeier, Markus (2021). Die resiliente Gesellschaft – Wie wir künftige Krisen besser meistern können. Aufbau VerlagBrunnermeier, Markus K., Harold James, and Jean-Pierre Landau (2019). The digitalization of money. National Bureau of Economic Research. Working Paper 26300. Cambridge MA.Buch, Claudia (2021a). Die Corona-Pandemie als exogener Schock für die Finanzindustrie, Keynote anlässlich der Fachtagung Hachenburg, 10. September 2021Buch, Claudia (2021b). The Corona Pandemic – economic consequences and economic policy responses, Paneldiscussion Verein für Socialpolitik Annual Meeting 2021, 28. September 2021Buch, Claudia, Buchholz, Manuel, Knoll, Katharina, Weigert, Benjamin (2021). Why macroprudential policy matters in a monetary union, Oxford Economic Papers, 23 August 2021Buch, Claudia, Patzwaldt, Katja, Riphahn, Regina T., Vogel, Edgar (2019). Verstehen – Entwickeln – Testen – Verbessern: Rahmenbedingungen für evidenzbasierte Politik, Wirtschaftsdienst, Heft 2, S. 106-112Colonnello, Stefano, Kötter, Michael, Wagner, Konstantin (2020). Compensation Regulation in Banking: Executive Director Behavior and Bank Performance after the EU Bonus Cap, IWH Discussion Papers 7/2018, Halle Institute for Economic Research (IWH), 7. Dezember 2020Deutsche Bundesbank (2021). Einschätzungen und Erwartungen von Unternehmen in der Pandemie: Erkenntnisse aus dem Bundesbank-Online-Panel-Firmen, Monatsbericht April 2021, S. 35- 60Deutscher Bundestag. Drucksache 19/18042 (2020). Wertpapierdepots und Kapitalerträge, 18. März 2020Deutsches Aktieninstitut (2021). Deutschland und die Aktie, Aktionärszahlen 2020Dewatripont, Mathias, Tirole, Jean (1994). The prudential regulation of banks, The Walras-Pareto LecturesDyck, Alexander, Adair Morse, und Luigi Zingales (2008). Who blows the whistle on corporate fraud? AFA 2007 Chicago Meetings Paper, 1. Oktober 2008Financial Stability Board (2017). Framework for Post-Implementation Evaluation of the Effects of the G20 Financial Regulatory Reforms, 3. Juli 2017Financial Stability Board (2019). Evaluation of too-big-to-fail reforms, Summary Terms of Reference, Mai 2019Financial Stability Board (2020a). Global Monitoring Report on Non-Bank Financial Intermediation, 16. Dezember 2020Financial Stability Board (2020b). Implementation and Effects of the G20 Financial Regulatory Reforms, Annual Report 2020Financial Stability Board (2020c). Evaluation of the effects of too-big-to-fail reforms, Consultation Report, 28. Juni 2020Goodhart, Charles, and Manoj Pradhan (2020). The Great Demographic Reserval – Aging Societies, Waning Inequality, and an Inflation Revival. Palgrave Macmillan.Hellwig, Martin (2000). Banken zwischen Politik und Markt: Worin besteht die volkswirtschaftliche Verantwortung der Banken? Perspektiven der Wirtschaftspolitik 1(3): 337-356Malmendier, Ulrike (2021). Experience Effects in Finance: Foundations, Applications, and Future Directions. National Bureau of Economic Research. NBER Working Paper 29074. Cambridge MA.McCrum, Dan (2015). The House of Wirecard. Financial Times. 27. April 2015. London.McKinsey & Company (2021). Deutschlands Banken zurück im Spiel, Juli 2021Metrick, Andrew, and Paul Schmelzing (2021). Banking-Crisis Interventions, 1257 – 2019. Working Paper (September 7, 2021). New Haven, CT.Philippon, Thomas (2015). Has the US Finance Industry Become Less Efficient? On the Theory and Measurement of Financial Intermediation. American Economic Review 105(4): 1408-38.Visco, Ignazio (2021). Note sull’economia di Dante e su vicende dei nostri tempi (Notes on Dante's economy and events of our times). Speech. Banca d’Italia. Festival Dante 2021. Ravenna. 11. September 2021.Volcker, Paul (2009). Bemerkungen auf der “The Wall Street Journal's Future of Finance Initiative”, 7. Dezember 2009Weidmann, Jens (2021). Überlegungen zu einem digitalen Euro, Eröffnungsrede anlässlich der digitalen Konferenz „Fintech and the global payments landscape – exploring new horizons“, 14. September 2021Fußnoten:Mein herzlicher Dank gilt Valerie Herzberg, Benjamin Weigert und Christiane Westhoff für wertvolle Beiträge und Kommentare zu einer früheren Version dieses Textes. Alle verbleibenden Fehler und Ungenauigkeiten liegen in meiner Verantwortung.Vgl. McKinsey (2021) Für eine allgemeine Diskussion vgl. Admati und Hellwig (2013).Vgl. den Beitrag von Regina Dauer „Handelsgesellschaften (15. bis 17. Jahrhundert“ im Historischen Lexikon Bayern (https://www.historisches-lexikon-bayerns.de/Lexikon/Handelsgesellschaften_(15._bis_17._Jahrhundert), abgerufen am 3. Oktober 2021.) Für eine historische Diskussion der Banken in Italien vgl. Visco (2021).Vgl. Bundestag Drucksache 19/18042 vom 18. März 2020 und Deutsches Aktieninstitut (2021) 210225_Aktionaerszahlen_2020.pdf (dai.de)Eine Krypto-Währung ist ein digitaler Vermögenswert, der auch als Tauschmittel fungiert; also keine offizielle „Währung“. Offizielle Zahlen beispielsweise zur Nutzung von Krypto-Währungen sind nicht verfügbar. Laut Schätzungen eines privaten Zahlungsdienstleisters in Krypto-Währungen besitzen nur knapp 3% aller Deutschen Krypto-Währungen, wie z.B. Bitcoin. Cryptocurrency Ownership Data for Germany 2021 | TripleA (triple-a.io) Unternehmensbefragungen der Bundesbank zeigen, dass die in der Corona-Pandemie gewährten fiskalischen Unterstützungsmaßnahmen entscheidend waren, um Unternehmen mit Liquidität zu versorgen und Insolvenzen zu verhindern. Auch die privaten Haushalte profitierten von diesen Hilfen, z.B. über die Gewährung von Kurzarbeitergeld. Vgl. Buch (2021b) und Deutsche Bundesbank (2021)Vgl. Buch (2021b)Vgl. Goodhart und Pradhan (2020: S. 266).Ende des Jahres 2020 betrug der Anteil kapitalgedeckter Altersvorsorge am Geldvermögen privater Haushalte knapp 30% (Finanzierungsrechnung (bundesbank.de), S. 50Vgl. Buch (2021)Das zeigen Arbeiten von Thomas Phillipon (2015) für die USA; Studien für Europa haben das Ergebnis im Wesentlichen bestätigt (Bazot 2018).Vgl. Volcker (2009)Vgl. Metrick und Schmelzing (2021). Zur Bedeutung resilienter Systeme, vgl. Brunnermeier (2021).Weltweit wird rund die Hälfte der finanziellen Vermögenswerte außerhalb des Bankensektors gehalten, insbesondere bei Pensionsfonds und Versicherungen. Das Financial Stability Board (FSB) beobachtet die globalen Trends und die Risiken für die Finanzstabilität, die mit dieser Entwicklung verbunden sein können. Es diskutiert im internationalen Kontext darüber hinaus koordinierte Aufsichts- und Regulierungsmaßnahmen, um Risiken zu begrenzen. Vgl. FSB (2020a).Vgl. den Vortrag von Antoinette Schoar in der von Markus Brunnermeier organisierten Seminarreihe an der Universität Princeton: https://www.youtube.com/watch?v=hy7AAHgzSaQ. Diskutiert wird, in welcher Höhe Banken künftig Investitionen in diese Währungen mit Eigenkapital unterlegen müssen. BCBS (2021): Consultative document - Prudential treatment of crypto-asset exposures (bis.org) Vgl. Weidmann (2021) und BIS (2021).So entfallen im Euroraum aktuell rund 10% des Bestands des weit gefassten Geldmengenaggregats M3 auf Geld, das von der Notenbank geschaffen wurde. Dieses Geld setzt sich aus Bargeld, das das Eurosystem in Umlauf gebracht hat, und Einlagen, die Nichtbanken beim Eurosystem halten, zusammen. Deutsche Bundesbank, Statistischer Teil des aktuellen Monatsberichts, Tabelle II.2 Konsolidierte Bilanz der Monetären Finanzinstitute (MFIs). S. 11*Vgl. Dewatripont und Tirole (1994) für eine Theorie der Eigenkapitalregulierung von Banken, die im Wesentlichen auf Informationsasymmetrien und unterschiedlichen Anreizen von Banken und Einlegern aufbaut.Vgl. https://www.core-econ.org/insights/too-big-to-fail/text/too-big-to-fail.htmlVgl. FSB (2020b) Implementation and Effects of the G20 Financial Regulatory Reforms: 2020 Annual Report (fsb.org), BCBS (2017): Basel III: Finalising post-crisis reforms (bis.org)So müssen zum Beispiel standardisierte Derivate über zentrale Handelsplattformen abgewickelt und alle Kontrakte an ein Transaktionsregister gemeldet werden.Diese Rolle ist gesetzlich geregelt. Vgl. FinStabG - Gesetz zur Überwachung der Finanzstabilität (gesetze-im-internet.de) Vgl. das Evaluierungs-Rahmenwerk des FSB (2017): Framework for Post-Implementation Evaluation of the Effects of the G20 Financial Regulatory Reforms - Financial Stability Board (fsb.org); der Konsultationsbericht des FSB (2020c): Evaluation of the effects of too-big-to-fail reforms: Consultation Report (fsb.org) FSB (2019): Evaluation of too-big-to-fail reforms: Summary Terms of Reference - Financial Stability Board (fsb.org) Hierzu wurden Analysen zur Größenordnung der sogenannten „impliziten Finanzierungsvorteile“ systemrelevanter Banken durchgeführt. Evaluation of the effects of too-big-to-fail reforms: Addendum to the Technical Appendix (fsb.org) [Um Anreize für eine übermäßige Risikobereitschaft zu verringern, macht die Europäische Bankenaufsichtsbehörde EBA Vorgaben zur Vergütungspraxis und veröffentlicht regelmäßig Informationen über die Vergütung von sogenannten „High-Risk-Takern“. Remuneration | European Banking Authority (europa.eu). Auf Basis dieser Daten können Effekte der Kompensationspolitik europäischer Banken analysiert werden. Vgl. Colonnello, Kötter und Wagner (2020).  Vgl. Buch, Buchholz, Knoll und Weigert (2021).Das Niveau der finanziellen Bildung in Deutschland ist im internationalen Vergleich relativ hoch (OECD 2020). Ergebnisse der Bundesbank-Studie „Private Haushalte und ihre Finanzen (PHF)“ zeigen, dass etwa 60 Prozent der Haushalte in Deutschland über eine hohe finanzielle Bildung verfügen. Allerdings gibt es soziodemografische Unterschiede. Beispielsweise weisen Frauen, ältere Menschen, Menschen mit geringer Bildung und geringem Einkommen im Durchschnitt ein geringeres Niveau an Finanzkompetenz auf (Schmidt und Tzamourani (2017), Bucher-Koenen and Knebel (2021). Neuere Forschung weist zudem persönlichen Erfahrungen einen wesentlichen Einfluss bei finanziellen Entscheidungen zu – nicht nur in Bezug auf private Haushalte, sondern auch bei professionellen Marktteilnehmern (Malmendier 2021).An der öffentlichen Konsultation des Berichts zur Evaluierung der Too-big-to-fail Reformen durch den Financial Stability Board (FSB) im Jahr 2019 antworteten beispielsweise 22 Vertreter der Finanzindustrie, 22 Akademiker und nur 2 Nicht-Regierungsorganisationen. Public responses to the Evaluation of the effects of too-big-to-fail reforms: consultation report - Financial Stability Board (fsb.org) Im Fall Wirecard waren es Journalist:innen, die maßgeblich zur Aufdeckung des Betrugs beigetragen haben (Bergermann und ter Haseborg 2020, McCrum 2015). Eine Studie von Dyck, Morse und Zingales (2008) zeigt, dass Betrugsfälle im Unternehmenssektor in 17% der Fälle von Beschäftigen, 13%, von den Medien und in 13% von der Aufsicht aufgedeckt werden. Eine wichtige Rolle spielt dabei der Zugang zu Informationen, der beispielsweise bei Journalisten über regelmäßige Recherchen entsteht.Vgl. Buch, Patzwaldt, Riphahn, Vogel (2019)."}