{"url": "https://www.bundesbank.de/de/presse/reden/eingangsstatement-anlaesslich-der-vorstellung-des-finanzstabilitaetsberichts-2021-der-deutschen-bundesbank-880186", "author": "Claudia Buch", "title": "Eingangsstatement anlässlich der Vorstellung des Finanzstabilitätsberichts 2021 der Deutschen Bundesbank", "date": "2021-11-25", "text": "Sehr geehrte Damen und Herren,zur Vorstellung des Finanzstabilitätsberichts der Deutschen Bundesbank darf ich Sie herzlich begrüßen. Der Bericht enthält positive Botschaften, zeigt aber auch deutlich, wo Handlungsbedarf besteht:Das Finanzsystem hat während der Pandemie gut funktioniert. Die umfangreichen staatlichen Maßnahmen haben den Finanzsektor vor Verlusten geschützt. Aber es bauen sich weiter Verwundbarkeiten auf – gegenüber negativen makroökonomischen Entwicklungen und speziell auf dem Immobilienmarkt. Prävention muss jetzt wieder verstärkt werden, damit das Finanzsystem entsprechend gewappnet ist. Der antizyklische Kapitalpuffer sollte rechtzeitig aufgebaut werden, und Risiken aus der Immobilienfinanzierung müssen begrenzt werden.In unserem Bericht untersuchen wir zudem, wie sich Änderungen in der Klimapolitik auf den Finanzsektor auswirken. Unsere Analysen zeigen, dass Neubewertungen infolge eines Anstiegs der CO2-Preise verkraftbar wären. Ein zielgerichtetes und glaubwürdiges Handeln im Klimaschutz mindert Risiken für die Finanzstabilität.Lassen Sie mich diese Kernaussagen des Berichts näher erläutern:Noch vor einem Jahr war die Unsicherheit über die wirtschaftlichen Auswirkungen der Pandemie höher als heute. Das Risiko steigender Insolvenzen hatten wir als relativ hoch eingeschätzt.Die Insolvenzen sind allerdings in der Pandemie nicht gestiegen. Die Arbeitslosigkeit hat sich nur leicht erhöht (Schaubild 1). Im Verlauf des Jahres 2021 begann die wirtschaftliche Erholung. Entsprechend ist das Risiko inzwischen geringer, dass die Pandemie zu hohen Verlusten im Finanzsystem führt.\n\n\n\n\n\n\nSchaubild 1a\n \n\n\n\n\n\n\nSchaubild 3\n Quellen: Bundesagentur für Arbeit und Statistisches Bundesamt. Rezessionsdatierung des Sachverständigenrats und eigene Annahmen.Umfangreiche fiskalische Maßnahmen haben Unternehmen und Haushalte vor den wirtschaftlichen Folgen der Pandemie geschützt (Schaubild 2). Zusätzlich hat die Geldpolitik zu günstigen Finanzierungsbedingungen beigetragen. Nahezu alle Branchen können sich aktuell günstiger finanzieren als noch vor zwei Jahren. Indirekt haben diese Maßnahmen den Finanzsektor abgeschirmt. Die Kreditversorgung hat funktioniert (Schaubild 3).\n\n\n\n\n\n\nSchaubild 2\n Quellen: Dashboard Deutschland, Finanzagentur, Kreditanstalt für Wiederaufbau, Task Force Informationen über Fiskalmaßnahmen für den Unternehmenssektor und eigene Berechnungen. 1) Ausgezahlte Transfers 2) Bewilligte Kredite 3) Ausgezahltes konjunkturelles Kurzarbeitergeld 4) Kumulierter Schätzwert für die Jahre 2020 und 2021; ohne solvenzstützende Maßnahmen 5) Bewilligte Rekapitalisierungen.\n\n\n\n\n\n\nSchaubild 3\n Rezessionsdatierung des Sachverständigenrats und eigene Annahmen.Das ist eine gute Nachricht: Die in der Krise ergriffenen staatlichen Maßnahmen haben gewirkt. Die Wirtschaft wächst global. In Deutschland sind die Unternehmen immer weniger auf Stützungsmaßnahmen angewiesen. Deshalb können wir jetzt wieder strukturelle Themen in den Blick nehmen. Wie wirkt sich der Strukturwandel auf das Finanzsystem aus? Haben sich Verwundbarkeiten, die schon vor der Pandemie bestanden, weiter aufgebaut? Ist der Finanzsektor gewappnet, um mit neuen Herausforderungen umgehen und Risiken tragen zu können?Unsere zentrale Botschaft lautet: Jetzt ist die richtige Zeit für Prävention gegenüber zukünftigen Risiken. Wie in der Gesundheitspolitik gibt es aber ein Präventionsparadox: Je besser Prävention wirkt, desto weniger schwer und desto besser verkraftbar sind Krisen. Gleichzeitig wird aber auch allen der Nutzen der Prävention weniger bewusst.Gerade weil wir vergleichsweise gut durch die Krise gekommen sind, können Risiken unterschätzt werden.Denn bereits zum zweiten Mal in Folge erlebte Deutschland eine ungewöhnliche Rezession: Das BIP sank im vergangenen Jahr stark – um insgesamt fünf Prozent. Aber staatliche Maßnahmen haben verhindert, dass im Finanzsystem größere Verluste entstanden sind. Die Widerstandskraft der Banken wurde nicht ernsthaft getestet.Normalerweise sind Kreditrisiken und die Entwicklung des BIP eng verbunden – in der Corona-Pandemie hat sich dieser Zusammenhang jedoch stark gelockert (Schaubild 4).\n\n\n\n\n\n\nSchaubild 4\n Quellen: Statistisches Bundesamt, Statistiken der Bundesbank und eigene Berechnungen.Bereits vor der Pandemie schien die makroökonomische Entwicklung Kreditrisiken immer weniger stark zu beeinflussen. Auch in der globalen Finanzkrise war der Staat eingesprungen. Das BIP war damals zwar gesunken, die Insolvenzen waren aber nicht massiv gestiegen. In früheren Rezessionen war dies anders (Schaubild 5).\n\n\n\n\n\n\nSchaubild 5\n Quelle: Statistisches Bundesamt und eigene Berechnungen. Rezessionsdatierung des Sachverständigenrats und eigene Annahmen.Künftig könnte dieser Zusammenhang wieder stärker werden: Schlechtere gesamtwirtschaftliche Entwicklungen würden dann zu höheren Insolvenzen und steigenden Kreditausfällen führen. Die besondere Situation der vergangenen Jahre sollte daher nicht in die Zukunft fortgeschrieben werden. Sonst könnten Risiken systemisch unterschätzt werden. Deshalb ist es wichtig, einen ausreichenden Schutz im Finanzsystem gegenüber zukünftigen Risiken aufzubauen. Die nächste Krise wird eine andere sein. Staatliche Stützungsmaßnahmen in ähnlichem Umfang können nicht vorausgesetzt werden.Um abzuschätzen, wie sich Risiken im Finanzsektor künftig entwickeln, betrachten wir zum einen Verwundbarkeiten gegenüber negativen makroökonomischen Entwicklungen. Zum anderen geht es um die Widerstandskraft für den Fall, dass Risiken schlagend werden.Bezüglich der Verwundbarkeiten haben sich Entwicklungen, die wir bereits vor der Corona-Pandemie gesehen haben, tendenziell verstärkt: Weltweit ist die Verschuldung gestiegen (Schaubild 6). Kreditrisiken könnten unterschätzt werden. Die Risikoaufschläge bei Unternehmensanleihen sind teilweise niedriger als vor der Pandemie (Schaubild 7). Bei den deutschen Banken haben sich die Kredite weiter hin zu den relativ riskanteren Unternehmen verschoben. Die von den internen Modellen der Banken berechneten Ausfallwahrscheinlichkeiten relativ riskanter Unternehmen sind zwar zurückgegangen – aber ohne dass sich deren bilanzielle Kennzahlen wesentlich verbessert hätten.\n\n\n\n\n\n\nSchaubild 6\n Quelle: BIZ.\n\n\n\n\n\n\nSchaubild 7\n Quellen: Banque de France, Federal Reserve und eigene Berechnungen.Zinsänderungsrisiken sind eine zweite Verwundbarkeit. Wir erwarten, dass die aktuell hohen Inflationsraten in den kommenden Jahren wieder nachlassen. Das Risiko einer mittelfristig erhöhten Inflation hat allerdings zugenommen. Bei einem Anstieg der Inflation, der deutlich stärker oder länger ausfällt als erwartet, könnten die Zinsen an den Finanzmärkten spürbar steigen. Marktkorrekturen und Kursverluste wären die Folge. Steigende Zinsen würden in der kurzen Frist insbesondere auf den Bankensektor wirken: Die Refinanzierungskosten würden unmittelbar zunehmen, die Erträge aber nur langsam steigen. Knapp die Hälfte der Wohnungsbaukredite hat inzwischen eine Zinsbindung von mehr als zehn Jahren (Schaubild 8).\n\n\n\n\n\n\nSchaubild 8\n Überbewertete Vermögenswerte und Kreditsicherheiten stellen eine dritte Verwundbarkeit dar. Im Fokus stehen die Preise für Wohnimmobilien, die im Jahr 2020 mit durchschnittlich 6,7 Prozent erneut stark gestiegen sind (Schaubild 9).\n\n\n\n\n\n\nSchaubild 9\n Quellen: Statistisches Bundesamt, Statistiken der Bundesbank, vdpResearch GmbH und eigene Berechnungen.Kritisch für die Finanzstabilität können steigende Immobilienpreise dann sein, wenn vermehrt Kredite mit stark gelockerten Vergabestandards vergeben und steigende Preise erwartet werden. Im dritten Quartal 2021 sind die Wohnimmobilienkredite im Vergleich zum Vorjahr um 7,2 Prozent gestiegen. Knapp 90 Prozent der Haushalte erwarten einer Umfrage zufolge weiter steigende Preise für Wohnimmobilien. Die Auswirkungen von Preiskorrekturen könnten unterschätzt werden. Unseren Berechnungen zufolge liegen die Preise von Wohnimmobilien um 10-30 Prozent über dem Wert, der durch Fundamentaldaten gerechtfertigt ist. Das ist zunehmend auch außerhalb der Ballungsräume der Fall.Zwar steigt die Verschuldung der Haushalte bereits seit einigen Jahren, aktuell sehen wir aber keine stark nachlassenden Kreditvergabestandards. Bisher bestehen noch Datenlücken, jedoch werden wir ab dem Jahr 2023 deutlich besser Informationen zu Vergabestandards zur Verfügung haben. Insgesamt ist die Situation in Deutschland ähnlich wie vor zwei Jahren, als der antizyklische Kapitalpuffer aktiviert wurde. Die Wirtschaft wächst, und gleichzeitig expandiert der Finanzzyklus. Das heißt: die Kredite steigen, die Bewertungen an den Märkten sind hoch, das Bewusstsein für Risiken nimmt ab. Der Frühwarnindikator der Bundesbank, der die Wahrscheinlichkeit von Finanzkrisen signalisiert, hat sich während der Pandemie weiter erhöht (Schaubild 10).\n\n\n\n\n\n\nSchaubild 10\n Quellen: BIZ, Bloomberg Finance L. P., Eurostat, EZB, IWF, OECD, Refinitiv, Statistisches Bundesamt, Statistiken der Bundesbank und eigene Berechnungen.Aber es gibt auch Unterschiede zur Lage vor der Pandemie:Der Finanzzyklus ist weiter fortgeschritten und Verwundbarkeiten haben sich weiter aufgebaut.Und die Wirtschaft ist weltweit im Aufschwung, was zu Lieferengpässen und Preissteigerungen beiträgt. Die Pandemie ist aber noch nicht vorüber. Daher bleiben die konjunkturellen Aussichten unsicher.Lassen Sie mich daher zur zweiten Frage kommen: Kann das Finanzsystem makroökonomische Schocks abfedern? Würde es auch dann noch gut funktionieren, wenn sich die Konjunktur abkühlt?Szenarioanalysen zeigen, dass das deutsche Finanzsystem mit einer gebremsten Erholung gut umgehen könnte. Konkret betrachten wir ein Szenario, in dem die Wirtschaft in den kommenden Jahren deutlich schwächer wachsen würde als es aktuell erwartet wird.Die Banken sind ausreichend gut kapitalisiert, um Verluste in einem solchen Szenario aufzufangen (Schaubild 11). Die Versorgung der Wirtschaft mit Krediten würde nicht leiden.\n\n\n\n\n\n\nSchaubild 11\n Anders sähe es aus, wenn die Wirtschaft und die Bewertungen an den Finanzmärkten sehr stark einbrechen würden. In einem solchen Szenario ist nicht ausgeschlossen, dass es zu negativen Rückkopplungen vom Finanzsektor auf die Realwirtschaft kommt.Das heißt konkret: Die Banken müssten Abschreibungen auf ausfallende Kredite vornehmen und dafür ihre Kapitalpuffer nutzen. Wollten die Banken jedoch ihre Kapitalquoten schonen und deshalb Risiken senken, könnten sie weniger neue Kredite vergeben. Das würde aber die Realwirtschaft treffen.Gute Prävention kann diese negativen Rückwirkungen abmildern: Je höher die Kapitalpuffer sind, und je stärker die Banken diese nutzen, umso geringer ist dieser Effekt.Je früher und besser Prävention gelingt, umso geringer sind später die negativen Folgen. Das haben wir in der Pandemie gelernt:Einen „Impfstoff“ oder „3G-Regeln“ gibt es für das Finanzsystem zwar nicht. Aber es gibt Maßnahmen, um die Resilienz zu stärken. Jede einzelne Bank trägt hierzu bei, durch ein solides Risikomanagement und eine ausreichende Kapitalisierung.Prävention erfordert zusätzlich einen Blick auf das gesamte Finanzsystem. Eine präventive Maßnahme ist der antizyklische Kapitalpuffer. Er wird in guten Zeiten aufgebaut und ermöglicht es den Banken, Kapital für schlechte Zeiten zu konservieren. In Stressphasen kann die Aufsicht diesen Puffer daher freigeben.Dass dies funktioniert, hat die Krise gezeigt: Mit Ausbruch der Corona-Pandemie wurden aufsichtliche Anforderungen gelockert. Die Banken hatten so zusätzlichen Spielraum, um Kredite zu vergeben.Inzwischen haben einige Länder als Reaktion auf die gute konjunkturelle Lage und den Aufbau von Verwundbarkeiten bereits wieder umgeschwenkt (Schaubild 12). Auch in Deutschland sollte rechtzeitig wieder mit dem Aufbau des antizyklischen Kapitalpuffers begonnen werden.\n\n\n\n\n\n\nSchaubild 12\n Quellen: ESRB und nationale Behörden.Zusätzlich müssen Risiken aus der Immobilienfinanzierung begrenzt werden. Kreditnehmer und –geber sollten die Schuldentragfähigkeit im Blick behalten. Die Aufsicht kann das durch eine Kommunikation zu nachhaltigen Kreditvergabestandards begleiten.Sollte sich abzeichnen, dass es zu Lockerungen der Kreditvergabestandards käme, hätte die Aufsicht verschiedene Möglichkeiten dem entgegenzuwirken.Handlungsbedarf besteht aber weiterhin bezüglich der Schaffung einer Rechtsgrundlage für noch fehlende einkommensbezogene Instrumente. Wenn es die Risikolage erfordert, sollte die Aufsicht vorbereitet und handlungsfähig sein. Das ist Teil der Prävention. Andere europäische Länder haben solche Instrumente zur Verfügung und nutzen diese, wenn nötig.Lassen Sie mich zum Abschluss zu einer zentralen strukturellen Herausforderung kommen – den Umgang mit dem Klimawandel. Wir alle wissen, dass Prävention in diesem Bereich essenziell ist. Es muss jetzt gehandelt werden, um künftige Risiken zu reduzieren.Unser Bericht enthält erstmals Schätzungen zu den Auswirkungen von Klimapolitik auf den deutschen Finanzsektor. Konkret geht es um die Frage: Wie würden sich Änderungen in der Klimapolitik auf die Kredit- und Wertpapierportfolios deutscher Finanzinstitute auswirken?Zentrale klimapolitische Maßnahme ist hierbei die Festlegung eines Pfads für den CO2-Preis (Schaubild 13). Es werden Transitionsrisiken des Umbaus der Wirtschaft untersucht, nicht die Auswirkungen von physischen Klimarisiken. In einem Szenario, das mit den Zielen des Pariser Klimaabkommens und globaler Klimaneutralität bis zum Jahr 2050 konsistent ist, steigen die CO2-Preise erheblich. Sie erhöhen sich im globalen Durchschnitt von 5 US-Dollar pro Tonne CO2 auf knapp 500 US-Dollar im Jahr 2050.\n\n\n\n\n\n\nSchaubild 13\n Quelle: NGFS.Auch hier gibt es eine gute Nachricht: Transitionsrisiken betreffen das deutsche Finanzsystem weit weniger stark als es die öffentliche Diskussion vermuten lassen könnte. Die Erhöhung des CO2-Preises führt zu Neubewertungen von Finanzanlagen. Insgesamt liegen die Verluste in den Portfolios von Banken, Versicherern und Investmentfonds im einstelligen Prozentbereich (Schaubild 14). Die Verluste treten recht unmittelbar ein. Sie bauen sich anschließend langsam ab, da sich die Wirtschaft langsam umstellt und Finanzanlagen dadurch wieder an Wert gewinnen.\n\n\n\n\n\n\nSchaubild 14\n Dass die Verluste relativ gering sind, hat mehrere Gründe:Erstens sind die Klimaszenarien des NGFS, des Network for Greening the Financial System, Ausgangspunkt der Analysen. Die Auswirkungen dieser Szenarien auf das BIP sind relativ gering.Zweitens haben deutsche Banken insgesamt nur relativ geringe Forderungen gegenüber stark betroffenen Branchen. Bei einzelnen Instituten kann das aber anders aussehen.Drittens beträgt die durchschnittliche Restlaufzeit der Finanzanlagen oft weniger als zehn Jahre. Klimarisiken treten aber teilweise erst deutlich später ein.Viertens werden physische Risiken wie Überschwemmungen oder Dürren nicht betrachtet. Diese werden aber künftig vermehrt auftreten und hohe Kosten verursachen, wenn heute keine ausreichenden klimapolitischen Maßnahmen ergriffen werden.Das heißt: Unsere Analysen geben keine Entwarnung. Sie betrachten nur einen Teil der klimabezogenen Risiken, und sind mit einer hohen Unsicherheit behaftet. Wir werden daher weiter daran arbeiten, unsere Modelle und die Datengrundlagen dafür zu verbessern. Eine einheitliche Taxonomie für Klimarisiken und Offenlegungsstandards für CO2 -Emissionen sind zentral.In jedem Fall zeigen unsere Analysen einen Weg auf: Werden klare und verlässliche Entscheidungen in Richtung Klimaneutralität getroffen, dürften die kurzfristigen Kosten  für das Finanzsystem vergleichsweise gering sein.Zusammenfassend zeigt unser Bericht, dass Prävention wirkt. Eine verbesserte Resilienz der Banken und wirtschaftspolitische Maßnahmen haben das Finanzsystem vor den Folgen der Pandemie geschützt. Jetzt muss das Finanzsystem präventiv gestärkt werden, um auch mit künftigen makroökonomischen Risiken und dem Strukturwandel gut umgehen zu können."}