{"url": "https://www.bundesbank.de/de/presse/reden/die-kapitalgedeckte-altersvorsorge-in-zeiten-von-corona-und-niedrigzinsen-864894", "author": "Burkhard Balz", "title": "Die kapitalgedeckte Altersvorsorge in Zeiten von Corona und Niedrigzinsen", "date": "2021-04-28", "text": "1 Begrüßung2 Geldpolitik3 Konjunktur4 Herausforderungen für die kapitalgedeckte Altersvorsorge5 Schluss1 BegrüßungSehr geehrte Damen und Herren,ich grüße Sie alle ganz herzlich und freue mich, dass sich so viele digital zugeschaltet haben. Seit gut einem Jahr bestimmt die Corona-Pandemie nun weite Teile unseres Lebens. Die angelaufenen Impfkampagnen geben zwar Anlass zur Hoffnung. Dennoch bleibt die Unsicherheit über den weiteren Verlauf der Pandemie hoch – und damit auch die Unsicherheit über die wirtschaftliche Entwicklung. Die Menschen sind um ihren Arbeitsplatz, ihr Geschäft, ihren Betrieb besorgt. Sie sind um ihre wirtschaftliche Existenz besorgt. Und nicht wenige auch um ihre Altersvorsorge.Die Herausforderungen, die sich in diesen Zeiten für die kapitalgedeckte Altersvorsorge und insbesondere die deutschen Lebensversicherer aus Sicht der Bundesbank ergeben, möchte ich im Folgenden näher beleuchten. Dazu werfe ich zunächst aber einen Blick auf die Geldpolitik und die Konjunkturaussichten.2 GeldpolitikIm die wirtschaftlichen Schäden durch die Krise zu begrenzen, war und ist vor allem die Fiskalpolitik gefragt. Aber auch die Geldpolitik leistet einen wichtigen Beitrag. Die jüngsten Kursrekorde an den Börsen lassen ja beinahe vergessen, was für eine große Unsicherheit zu Beginn der Pandemie an den Finanzmärkten herrschte.Die Finanzierungsbedingungen verschlechterten sich, und der Wirtschaftseinbruch dämpfte den Preisausblick merklich. Zudem hätte ein Mangel an Liquidität im Finanzsystem dazu führen können, dass die Banken ihre Kreditvergabe an eigentlich solide Unternehmen einschränken, was die Krise in der Wirtschaft noch verschärft hätte. Derartige Rückkopplungen zwischen dem Finanzsystem und der Realwirtschaft hätten womöglich zu einer Abwärtsspirale beigetragen und letztlich auch die Preisstabilität gefährden können.Deshalb reagierte der EZB-Rat in dieser Phase schnell und entschlossen, indem er eine Reihe an Sondermaßnahmen ergriff. Unter anderem gestaltete er die Bedingungen der gezielten längerfristigen Refinanzierungskredite für die Banken günstiger und legte das Pandemie-Notfall-Ankaufprogramm für Wertpapiere auf, kurz PEPP. Im Zuge der zweiten Pandemiewelle wurden die geldpolitischen Stützungsmaßnahmen zum Jahresende 2020 nochmals erheblich ausgeweitet. Insbesondere das maximale Kaufvolumen des PEPP wurde auf 1.850 Milliarden Euro aufgestockt. Diese beachtliche Gesamtsumme entspricht gut 15 Prozent der Wirtschaftsleistung des Euroraums vor der Krise. Zudem verlängerte der EZB-Rat den Zeitraum für die Nettokäufe im Rahmen des PEPP bis mindestens Ende März 2022.Günstige Finanzierungsbedingungen sind in dieser Krise besonders wichtig. Sie helfen bei der Kreditversorgung der Wirtschaft, unterstützen die Konjunktur und tragen so dazu bei, mittelfristig Preisstabilität zu sichern. Daher knüpft der EZB-Rat seit Dezember 2020 die Wertpapierkäufe im Rahmen des PEPP ausdrücklich an die Wahrung günstiger Finanzierungsbedingungen für den nichtfinanziellen Sektor, also für die privaten Haushalte, die Unternehmen und den Staat.Bei der Beurteilung der Finanzierungsbedingungen folgt der EZB-Rat einem ganzheitlichen Ansatz. Er betrachtet also nicht etwa die Kapitalmarktzinsen allein, sondern eine ganze Palette an Größen. Zudem gilt es, bei einer Veränderung der Indikatoren ganz genau hinzusehen. Beispielsweise könnte ein Anstieg der Zinsen auf den Kapitalmärkten unterschiedliche Ursachen haben. Und unterschiedliche Ursachen können wiederum unterschiedliche geldpolitische Reaktionen rechtfertigen.Begrüßenswert wäre ein Anstieg der Nominalzinsen, der sich aus einer Annäherung der Inflationserwartungen an unser geldpolitisches Ziel von unter, aber nahe 2 Prozent ergäbe. Denn es wäre ein Zeichen dafür, dass die geldpolitischen Maßnahmen wirken. Auch andere Fundamentalfaktoren könnten sich verbessern, ohne dass dies zu einer Verschlechterung der Finanzierungsbedingungen führen würde, der die Geldpolitik entgegentreten müsste: Wenn sich der Wirtschaftsausblick aufhellt, steigen die Realzinsen. Über die Entwicklung der Nominalzinsen hinaus ist beispielsweise die Entwicklung der Inflationserwartungen relevant. Die entsprechenden marktbasierten Indikatoren haben sich erholt und bewegen sich seit ihrem Tiefstand im März vergangenen Jahres wieder auf unsere Zielmarke zu. Deshalb ist es wichtig, sich auch die Änderung der Realzinsen anzuschauen, und nicht ausschließlich die nominalen Staatsanleiherenditen.Insgesamt sind die Finanzierungskosten des nichtfinanziellen Sektors im Euroraum immer noch historisch niedrig. Aus Sicht der Bundesbank ist wichtig, dass sich die Finanzierungsbedingungen im Einklang mit der wirtschaftlichen Erholung im Euroraum entwickeln können, die auch durch das internationale Umfeld mitbestimmt wird.Dabei sollte nicht ein bestimmtes Zinsniveau gehalten werden. Es geht darum, eine vorschnelle Verschlechterung der Finanzierungsbedingungen zu verhindern, um dem Abwärtsdruck der Pandemie auf die projizierte Preisentwicklung entgegenzuwirken. Klar muss aber auch sein: Nach der Krise müssen die geldpolitischen Notfallprogramme beendet werden. Und wenn die Preisaussichten es verlangen, muss die expansive Ausrichtung der Geldpolitik insgesamt zurückgenommen werden. Das ist derzeit aber noch nicht der Fall.3 KonjunkturDie jüngsten Projektionen des EZB-Stabs zeigen zwar einen deutlichen Sprung der Inflationsrate im Euroraum vom vergangenen auf dieses Jahr. Nach 0,3 Prozent im vergangenen Jahr wird die Inflationsrate für 2021 auf 1,5 Prozent geschätzt. Dieser Sprung ist aber hauptsächlich auf Sondereffekte zurückzuführen, wie das Auslaufen der vorübergehenden Mehrwertsteuersenkung in Deutschland und den Wiederanstieg der Energiepreise. Für die kommenden beiden Jahre rechnet der EZB-Stab mit Inflationsraten im Euroraum von 1,2 Prozent und 1,4 Prozent. Angestrebt wird bekanntermaßen eine Rate von unter, aber nahe 2 Prozent auf mittlere Frist.Der Wirtschaftsausblick für dieses Jahr ist stark von der Entwicklung der Pandemie abhängig. Vor allem deshalb besteht die Gefahr, dass die Inflation niedriger ausfallen könnte, als im Basisszenario der EZB-Prognose erwartet. Dass die Pandemie immer wieder Überraschungen bereithält, haben wir an den ansteckenderen Virusmutationen gemerkt. Je nach Verlauf der dritten Pandemiewelle könnte sich die wirtschaftliche Erholung verzögern. Sobald die Pandemie unter Kontrolle gebracht ist und die Maßnahmen zu ihrer Eindämmung schrittweise gelockert werden, dürften sich die Volkswirtschaften im Euroraum aber rasch erholen.Dann dürfte insbesondere der private Konsummotor anspringen. Zum Teil werden die privaten Haushalte auch ihren entgangenen Konsum nachholen wollen. In einigen Bereichen könnte die erhöhte Nachfrage auf ein kurzfristig begrenztes Angebot treffen und zu steigenden Preisen führen. Vorstellbar wäre dies beispielsweise bei Restaurants oder Pauschalreisen. Ausgemacht ist das aber nicht. Selbst wenn: Ein solcher Nachholeffekt wäre eher temporärer Natur und würde die Inflationsrate daher nur für einen kurzen Zeitraum erhöhen.Ein dauerhafter, stärkerer Anstieg der Inflation würde ein spürbar höheres Lohnwachstum voraussetzen. Dies beobachten wir derzeit nicht. Es gilt aber, wachsam zu bleiben und die Entwicklungen genau zu beobachten. Laut Prognose des EZB-Stabs dürfte der Preisauftrieb im Euroraum in den nächsten beiden Jahren spürbar unter der mittelfristig angestrebten Inflationsrate bleiben.Bis höhere Leitzinsen wieder auf die Tagesordnung kommen, wird es also wohl noch dauern, und das Normalniveau dürfte in Zukunft auch etwas niedriger ausfallen als das, was wir früher gewohnt waren. Wir haben es schließlich mit einem langfristigen Abwärtstrend bei den Zinsen zu tun, der weltweit zu beobachten ist. Zwar trägt die Geldpolitik derzeit sicherlich zu besonders niedrigen Zinsen bei, aber es gibt vor allem strukturelle Gründe für das Niedrigzinsumfeld. Dass der sogenannte natürliche Zins in den vergangenen 30 Jahren stetig gesunken ist, hängt unter anderem mit den alternden Gesellschaften zusammen, aber auch mit dem rückläufigen Produktivitätswachstum.4 Herausforderungen für die kapitalgedeckte AltersvorsorgeWas bedeutet dies nun für die kapitalgedeckte Altersvorsorge? Vorneweg zwei Dinge: Erstens, die umlagefinanzierte gesetzliche Rentenversicherung bleibt auf absehbare Zeit die erste und entscheidende Säule der Altersvorsorge. Zweitens, starke kapitalgedeckte Säulen bleiben als Ergänzung zur Sicherung des Lebensstandards wichtig und erforderlich. Das gilt für die betriebliche wie auch für die private Altersvorsorge. Daran hat die Pandemie nichts geändert.Wie gerade dargelegt, scheint sich aber das Niedrigzinsumfeld eher verfestigt zu haben, und es wird wohl noch dauern, bis höhere Zinsen wieder auf die Tagesordnung kommen werden. Dadurch hat sich die Perspektive für die kapitalgedeckte Altersvorsorge tendenziell verschlechtert. Die niedrigen Zinsen stützen zwar die gesamtwirtschaftliche Entwicklung und damit die Erwerbstätigkeit und Einkommen, was die Altersvorsorge erleichtert. Sie erschweren Sparern aber den Kapitalaufbau. Und sie bergen Risiken für die Anbieter von Altersvorsorgeprodukten. Das gilt für alle Formen, alle Produkte und alle Anbieter der kapitalgedeckten Altersvorsorge.Auch die deutschen Lebensversicherer sind davon betroffen. Darauf hat die Bundesbank in ihren Finanzstabilitätsberichten regelmäßig hingewiesen. Die Lebensversicherer haben in der Vergangenheit häufig Verträge angeboten, die fixe Nominalzinsen für eine sehr lange Laufzeit garantieren. Die garantierten Renditen sind hoch im Vergleich zu den Renditen, die die Lebensversicherer im derzeitigen Zinsumfeld erwirtschaften können.Positiv ist, dass die deutschen Lebensversicherer die Finanzmarktturbulenzen bei Ausbruch der Pandemie gut verkraftet haben. Damals stiegen Stress und die Unsicherheit an den Finanzmärkten weltweit abrupt an. Viele Marktteilnehmer verkauften riskante Wertpapiere und flüchteten in sichere Anlagen. Insbesondere finanzstarke Lebensversicherer handelten hingegen antizyklisch und kauften riskante Wertpapiere zu. Damit trugen sie dazu bei, die Finanzmärkte zu stabilisieren.[1]Unbestritten ist jedoch: Die niedrigen Nominalzinsen zehren bereits seit längerem an der Risikotragfähigkeit der Lebensversicherer. Bleiben die Zinsen anhaltend niedrig, könnte die Fähigkeit der Lebensversicherer sinken, Schocks an den Finanzmärkten entgegenzuwirken.Auf den ersten Blick verfügt der deutsche Lebensversicherungssektor über hinreichend hohe Eigenmittelpuffer. Der Median der Solvenzquoten liegt deutlich oberhalb der regulatorischen Mindestanforderungen des europäischen Regelwerks Solvency II. Allerdings nutzen viele Lebensversicherer bei der Berechnung der Solvenzquoten Übergangsmaßnahmen, die Solvency II bis Ende 2031 einräumt. Sie sind also noch nicht vollständig auf eine marktorientierte Bewertung ihrer Vermögenwerte und Verbindlichkeiten übergegangen. Daher legen die Solvenzquoten die ökonomische Risikotragfähigkeit der Lebensversicherer derzeit auch nicht vollständig offen. Ohne Übergangsmaßnahmen würde aktuell gut ein Dutzend der deutschen Lebensversicherer die erforderliche Solvenzquote von 100 Prozent nicht erreichen.Was können die Lebensversicherer also tun? Darauf warten, dass sich die Großwetterlage bessert und die Zinsen wieder steigen? Das dürfte kaum funktionieren. Es gilt vielmehr, die Herausforderungen aus der Vergangenheit entschlossen anzugehen. Denn der Altbestand an Lebensversicherungsverträgen mit hohen Garantiezinsen wird noch für längere Zeit die Risikolage der deutschen Lebensversicherer prägen. Die zugesagten Leistungen müssen dauerhaft zuverlässig gezahlt werden können.Die Lebensversicherer sollten also alles tun, um ihre Risikotragfähigkeit zu stärken. Und viele haben bereits die richtigen Schritte unternommen: Sie haben sich effizienter aufgestellt, ihre Kosten gesenkt, die Digitalisierung vorangetrieben oder die Überschussbeteiligung reduziert. Diesen Weg sollten die Lebensversicherer weitergehen.Darüber hinaus geht es aber auch darum, im Neugeschäft angemessen mit Risiken umzugehen. Im Mittelpunkt steht dabei die Frage, welche Zinsgarantien Lebensversicherer im Niedrigzinsumfeld noch anbieten können. Die Lebensversicherer müssen diese Garantien dauerhaft erwirtschaften können. Sie sollten genau prüfen, ob sie sich bestimmte Garantiehöhen langfristig leisten können.Es ist daher zu begrüßen, dass viele Lebensversicherer im Neugeschäft entsprechend vorsichtig kalkulieren. Viele bieten inzwischen Tarife an, deren Garantiezins unterhalb des Höchstrechnungszinses von derzeit noch 0,9 Prozent liegt. Einige Lebensversicherer haben sich zudem im Neugeschäft von Verträgen mit Garantiezins verabschiedet. Und erste Lebensversicherer sind dazu übergegangen, auch keine vollständige Beitragsgarantie mehr anzubieten.All diese Maßnahmen helfen, dass die Lebensversicherer langfristig auch in einem Umfeld niedriger Zinsen Versicherungsleistungen anbieten und ihre eingegangenen Verpflichtungen erfüllen können.5 SchlussDer Roman „Der Leopard“ gilt als Klassiker der italienischen Literatur. In ihm beschreibt der Autor Giuseppe Tomasi di Lampedusa das Schicksal des sizilianischen Adels im 19. Jahrhundert. Auf die Frage, wie man den gesellschaftlichen Umwälzungen der damaligen Zeit begegnen soll, antwortet eine der Hauptfiguren des Romans: „Wenn wir wollen, dass alles so bleibt, wie es ist, muss sich alles ändern.“ Stets offen sein für Veränderung, damit das bewahrt werden kann, was einem wichtig ist. Das ist aus meiner Sicht ein guter Rat, nicht nur für italienische Adelsgeschlechter. Das ist auch ein guter Rat, um das Sicherungsniveau der Altersvorsorge in Deutschland zu erhalten.Mir ist bewusst, dass es durchaus gegensätzliche Vorstellungen darüber gibt, in welche Richtung sich die kapitalgedeckte Altersvorsorge entwickeln sollte. Zum Beispiel bei der Frage, inwieweit auf Freiwilligkeit oder auf Zwang gesetzt werden sollte. Oder welche Rolle der Staat spielen sollte, wenn es darum geht, standardisierte, kostengünstige Altersvorsorgeprodukte anzubieten.Unstrittig ist für mich aber eines: Stabile Preise sind das Fundament für den Vermögensaufbau und dafür, dass die Kaufkraft der Altersvorsorge erhalten bleibt. Sie sind daher der wichtigste Beitrag, den Zentralbanken zur Altersvorsorge leisten können und werden.Fußnoten:Vgl.: Deutsche Bundesbank, Finanzstabilitätsbericht, Oktober 2020."}