{"url": "https://www.bundesbank.de/de/presse/reden/kommunikation-der-notenbanken-im-wandel-710966", "author": "Jens Weidmann", "title": "Kommunikation der Notenbanken im Wandel", "date": "2021-11-30", "text": "1 Begrüßung2 Kommunikation und Geldpolitik3 Schluss1 BegrüßungMeine sehr verehrten Damen und Herren,nach diesem Blick in die Reuters-Geschichte haben Sie hoffentlich keine falschen Erwartungen an mich. Eine überraschende Leitzinsänderung kann ich heute jedenfalls nicht verkünden.Das Video aus der Fundgrube von Reuters verdeutlicht meines Erachtens nicht nur, wie wichtig verlässlicher Journalismus ist. Die Anekdote zur Zinssenkung vom April 1993 zeugt auch von einer anderen Ära der Geldpolitik. Denn gerade in Sachen Kommunikation haben die Notenbanken inzwischen einen weiten Weg zurückgelegt.[1] Vom ersten Pressesprecher der Bank of England in den 1940er und 50er Jahren ist nur eine äußerst kurze Tätigkeitsbeschreibung überliefert: Er sollte die Bank aus der Presse raushalten und die Presse aus der Bank.[2] Heute beschäftigen die Notenbanken große Kommunikationsabteilungen und Social-Media-Teams. Manche behaupten gar, einige Notenbanker hätten die Popularität von Rockstars.[3]2 Kommunikation und GeldpolitikAuf jeden Fall sind die Notenbanken in den vergangenen Jahrzehnten viel transparenter geworden und kommunizieren klarer. Für diesen Wandel gibt es vor allem zwei Gründe.Der erste ist, dass viele Notenbanken unabhängig geworden sind und damit Rechenschaft ablegen müssen. Denn in einer Demokratie muss die Öffentlichkeit prüfen können, ob unabhängige Notenbanken innerhalb ihres begrenzten Mandats handeln und dieses auch erfüllen.Der zweite Grund ist die Effektivität der Geldpolitik. So kann Transparenz die Glaubwürdigkeit der Geldpolitik fördern und helfen, die langfristigen Inflationserwartungen fester zu verankern. Zugleich lässt sich die Geldpolitik besser vorhersehen, sodass die Wirtschaftsteilnehmer ihr Verhalten entsprechend ausrichten können. Im Ergebnis wird das Zusammenspiel der privaten Akteure und der Notenbanken verbessert: wie bei einem Fußballer, der die Bewegung seines Mitspielers antizipiert, um ihm einen Pass in den Lauf zu spielen. Sprich, indem die privaten Akteure die künftige Geldpolitik besser vorhersehen, verhalten sie sich stabilitätsgerecht und helfen so den Notenbanken, ihr Preisstabilitätsziel zu erreichen.Gelingt diese Erwartungssteuerung, muss die Notenbank weniger stark mit ihren traditionellen geldpolitischen Instrumenten eingreifen. Entsprechend besteht für den Ökonomen Michael Woodford eine erfolgreiche Geldpolitik nicht so sehr in der Steuerung der Kurzfristzinsen. Vielmehr gehe es darum, die Markterwartungen hinsichtlich der künftigen Leitzinsen zu beeinflussen.[4]In den vergangenen Jahren waren die Leitzinsen nahe ihrer Untergrenze, und die Spielräume der konventionellen Instrumente zum Großteil ausgeschöpft. Vor diesem Hintergrund wurde Kommunikation sogar zu einem eigenständigen geldpolitischen Instrument: Mit der Forward Guidance formuliert zum Beispiel der EZB-Rat seine bedingten Erwartungen über die künftige Entwicklung der Leitzinsen oder der Ankaufprogramme. Der EZB-Rat bietet den Märkten also eine Richtschnur für ihre eigenen Erwartungen und beeinflusst damit die längerfristigen Zinsen.Fachleute der Bundesbank haben gezeigt, dass die Verknüpfung der Wertpapierkäufe mit der Zins-Forward Guidance einen wichtigen Beitrag zum geldpolitisch gewollten Rückgang der längerfristigen Zinsen geleistet hat.[5] Forward Guidance hat sich also als effektives geldpolitisches Instrument im Umfeld sehr niedriger Leitzinsen bewährt.[6]Im Allgemeinen verstehen Finanzmärkte und Fachleute die Kommunikation der Notenbanken. Auch dank der Nachrichtenagenturen werden sie schnell und zuverlässig informiert. Doch für die Preisentwicklung auf den Gütermärkten kommt es ebenfalls auf die Inflationserwartungen der privaten Haushalte und Unternehmen an. Ihre Erwartungen spielen eine Rolle, wenn Haushalte über ihre Ausgaben entscheiden, Unternehmen die Preise ihrer Produkte setzen oder die Tarifpartner über Löhne verhandeln.Allerdings wird die Kommunikation der Notenbanken mit der breiten Öffentlichkeit erst in jüngster Zeit besser erforscht. Seit vergangenem Jahr führt die Bundesbank jeden Monat Online-Befragungen unter privaten Haushalten in Deutschland durch.[7] Befragungen wie diese helfen uns, besser zu verstehen, wie die Menschen ihre Erwartungen bilden und anpassen.So haben wir anhand dieser Umfragen nachweisen können, dass die Befragten ihre Inflationserwartungen etwas nach oben anpassen, wenn sie über die neue geldpolitische Strategie des Eurosystems mit der symmetrischen Zielrate von 2 % informiert werden.[8] Das verdeutlicht, was die Bundesbank schon lange erkannt und in die Tat umgesetzt hat: Wie wichtig eine ausreichende ökonomische Bildung und ein breiter Informationszugang sind, damit wir unseren Auftrag gut erfüllen können.Jedoch stoßen sowohl unsere ökonomische Bildungsarbeit als auch unsere gesamte Kommunikation mit der Bevölkerung auf ein grundlegendes Problem: In der heutigen Informationsflut drohen unsere Botschaften unterzugehen. Denn sie stehen in einem harten Wettbewerb um die Aufmerksamkeit der Menschen. Youtube-Videos von Haustieren oder die neueste Serie auf Netflix sind sicher für viele unterhaltsamer als die trockene Materie der Geldpolitik.Dass auch Geldpolitik unterhaltsam sein kann, zeigen die mittlerweile legendären Musik-Videos, mit denen die Bank of Jamaica über ihre geldpolitische Strategie und die Vorteile stabiler Preise aufklärt. „Low and stable inflation is to the economy what the bassline is to reggae music”, so lautet eine zentrale Zeile.Aber auch ohne musikalische Begabung können wir Notenbanken dazu beitragen, dass die Menschen unsere Botschaften besser wahrnehmen. Und zwar indem wir verständlicher formulieren.[9] Doch selbst wenn wir uns noch so sehr um bessere Verständlichkeit bemühen: „Geldpolitik ist nicht einfach.“[10] Darauf macht eine aktuelle Studie von Kolleginnen und Kollegen der australischen Notenbank aufmerksam. Manchmal ist eine einfache Erklärung sogar falsch, eine korrekte und umfassende Erklärung aber eben nicht leicht genug zu verstehen.Einfache Sprache ist kein Selbstzweck. In unserer Kommunikation müssen wir stets auf die inhaltliche Richtigkeit unserer Argumentation achten. Auch das ist eine Frage der Glaubwürdigkeit.Darüber hinaus haben wir die Bundesbank in den sozialen Medien etabliert. Diese bieten einen ersten direkten Kanal zu den Menschen und können Interesse daran wecken, sich eingehender mit unseren Themen auseinanderzusetzen.Insgesamt erscheint mir ein breiter kommunikativer Ansatz in unserer Kommunikation am besten geeignet. Die klassischen Medien bleiben wichtig für uns. Denn sie bereiten wesentliche Informationen für die Öffentlichkeit unabhängig auf und ordnen das geldpolitische Geschehen kompetent ein. Anders als manchmal wahrgenommen informieren sich die meisten Deutschen nach wie vor über die klassischen Medien, vor allem über das Fernsehen, gefolgt von den Tageszeitungen. Und sie vertrauen diesen Informationsquellen auch.[11]Dabei geht es für alle Medien zum einen darum, Nachrichten zuverlässig weiterzugeben. Nachrichtenagenturen wie Reuters spielen hier eine herausragende Rolle. Denn für viele klassische Medien sind sie praktisch eine Art Großhändler für Informationen. Zum anderen müssen die Menschen auch darauf vertrauen, dass Medien in der Flut an Informationen eine angemessene Auswahl treffen.Insgesamt haben Medien und Notenbanken aus meiner Sicht zwei wichtige Gemeinsamkeiten: Erstens ist sowohl für Medien als auch für Notenbanken das Vertrauen der Menschen ein hohes Gut. Es muss hart erarbeitet werden und kann schnell verloren gehen.Zweitens schafft die Unabhängigkeit der Presse und der Notenbanken eine wichtige Grundlage dafür, dass die Menschen uns vertrauen können. Denn dank der Unabhängigkeit sind wir in der Lage, unsere Aufgaben ohne Einmischung von außen zu erfüllen. Daher ist sie eine wichtige Errungenschaft, die es zu bewahren gilt.Hier sehe ich auch die Notenbanken selbst gefordert. In den vergangenen Jahren sind die Notenbanken des Eurosystems durch ihre Käufe von Staatsanleihen zum größten Gläubiger der Mitgliedstaaten geworden. Sie müssen darauf achtgeben, nicht ins Schlepptau der Fiskalpolitik zu geraten. Und angesichts hoher Staatsschulden sollte die Geldpolitik vor jeglichem Druck auf der Hut sein, ihren sehr lockeren Kurs länger beizubehalten, als es der Preisausblick gebietet.Darüber hinaus bin ich überzeugt, dass mit der Unabhängigkeit der Notenbanken eine enge Auslegung des Mandats untrennbar verbunden ist. Sie sind zwei Seiten ein und derselben Medaille. Je weiter die Notenbanken ihr geldpolitisches Mandat auslegen, umso eher laufen sie Gefahr, sich mit der Politik zu verstricken. Umso eher könnten sie mit immer neuen Zielen und Wünschen überfrachtet werden. Und umso eher würde auch ihre Unabhängigkeit infrage gestellt.So viel zu den Gemeinsamkeiten von Notenbanken und Medien. Natürlich gibt es auch Unterschiede: In unserer Gesellschaft spielt die Presse zum Beispiel eine wichtige Rolle dabei, Meinungen zu bilden und die Politik zu kontrollieren. Von der „vierten Gewalt“ im Staat wird deshalb gesprochen.3 SchlussMeine Damen und Herren,der Deutsche Reuters Dienst hat in den vergangenen 50 Jahren seinen Beitrag geleistet, um Bürgerinnen und Bürger, Fachleute und Finanzmärkte seriös zu informieren. Heute befinden wir uns nicht allein in einer anderen Ära der Geldpolitik, sondern auch das Nachrichtengeschäft hat sich stark gewandelt. Der Einstieg des Deutschen Paul Julius Reuter in dieses Geschäft liegt sogar noch sehr viel weiter zurück. Mitte des 19. Jahrhunderts begann er mit 40 Brieftauben, später wurden Neuigkeiten zum Beispiel mit Postschiffen transportiert. Und mit zunehmender Verkabelung der Welt entwickelte sich Reuters vom Zentrum London aus zu einem frühen globalisierten Unternehmen.Dass Ihnen Ihre wichtige Aufgabe auch in den nächsten 50 Jahren gut gelingt, dafür wünsche ich Ihnen viel Erfolg!Fußnoten: Weidmann, J., Notenbankkommunikation als geldpolitisches Instrument, Rede vom 2. Mai 2018. Capie, F. (2010), The Bank of England 1950s to 1979, Cambridge University Press. Rajan, R., The only game in town, Politico, 27. Oktober 2012. Woodford, M. (2001), Monetary Policy in the Information Economy, in Federal Reserve Bank of Kansas City, Economic Policy for the Information Economy, S. 297-370. Geiger, F. und F. Schupp, With a little help from my friends: Survey-based derivation of euro area short rate expectations at the effective lower bound, Deutsche Bundesbank, Discussion Paper, Nr. 27/2018. Weidmann, J. What the future holds – Benefits and limitations of forward guidance, Rede vom 22. November 2019. Deutsche Bundesbank (2021), Wirtschaftsbeobachtung in Corona-Zeiten: erhöhter Bedarf an zeitnah verfügbaren und höherfrequenten Indikatoren, Geschäftsbericht 2020, S. 15-17; Deutsche Bundesbank, Zur Bedeutung von Erwartungsbefragungen für die Deutsche Bundesbank, Monatsbericht, Dezember 2019, S. 55-74. Hoffmann, M., E. Mönch, L. Pavlova und G. Schultefrankenfeld (2021), Die Auswirkungen des neuen Inflationsziels der EZB auf die Inflationserwartungen der privaten Haushalte, Deutsche Bundesbank, Research Brief, Nr. 43. Haldane, A., A. Macaulay und M. McMahon (2020), The 3 E’s of central bank communication with the public, Bank of England, Staff Working Paper, Nr. 847. Huang, J. und J. Simon (2021), Central Bank Communication: One Size Does Not Fit All, Reserve Bank of Australia, Research Discussion Paper, Nr. 2021-05. Reuters Institute for the Study of Journalism, Digital News Report 2021, Oxford University."}