{"url": "https://www.bundesbank.de/de/presse/reden/grusswort-zur-veranstaltung-zukunftsfaehigkeit-durch-nachhaltigkeit-auch-bei-den-finanzen-von-unternehmen-und-verbaenden--859380", "author": "Burkhard Balz", "title": "Grußwort zur Veranstaltung „Zukunftsfähigkeit durch Nachhaltigkeit – auch bei den Finanzen von Unternehmen und Verbänden“", "date": "2021-02-17", "text": "Lieber Volker,sehr geehrte Damen und Herren,ich danke Ihnen für die Einladung zu dieser Veranstaltung. Ich freue mich, dass das Thema nachhaltige Finanzierung auch in diesen schwierigen Zeiten auf Ihr Interesse stößt.Der Klimawandel bleibt eine der größten weltweiten Herausforderungen für unsere Gesellschaft. In der EU und ihren Mitgliedstaaten ist Klimaschutz aus meiner Sicht deshalb zu Recht zu einem Kernthema geworden. Im Rahmen des Green Deals ist das Ziel ausgegeben worden, die Treibhausgasemissionen bis 2030 im Vergleich zu 1990 netto um mindestens 55 Prozent zu senken. Bis 2050 soll Europa klimaneutral werden. Um dieses Ziel zu erreichen, wird in den kommenden Jahren viel Kapital für ökologisch nachhaltige Investitionen benötigt.Allein durch öffentliche Mittel kann dieser Investitionsbedarf aber nicht gedeckt werden. Vor allem privates Kapital muss hierfür mobilisiert werden. Dabei ist bessere Transparenz über Klimarisiken ein wichtiger Faktor, der Finanzmärkte in die Lage versetzt, Investitionen in kohlenstoffarme oder kohlenstoffneutrale Anlagen zu lenken.Mit der EU-Verordnung zur Taxonomie liegt ein regulatorischer Meilenstein vor. Die Taxonomie legt fest, welche Wirtschaftsaktivitäten ökologisch sind. Sie schafft damit Sicherheit für Investoren mit Blick auf die Definition nachhaltiger Projekte. Im Ergebnis könnten Unternehmen mit einem geringen Klima-Fußabdruck mehr Investoren auf sich ziehen. Ihre Kapitalkosten könnten entsprechend sinken.Zugleich könnten die Finanzierungkosten für nicht nachhaltige beziehungsweise CO2-intensive Unternehmen steigen. So entstünde ein Druck, Aktivitäten und Geschäftsprozesse mit Blick auf den Klimaschutz anzupassen. Welchen Beitrag Zentralbanken als bedeutende Akteure auf dem Finanzmarkt zur Erreichung der Klimaziele leisten können, wird schon eine Weile sehr intensiv diskutiert.Es ist unstrittig, dass sich der Klimawandel und die klimapolitischen Maßnahmen auch auf die Arbeit der Zentralbanken auswirken können. Das gilt sowohl im Hinblick auf die Sicherung der Preisstabilität als auch für die Wahrung von Finanzstabilität. Der Klimawandel und die Klimapolitik können makroökonomische Variablen wie beispielsweise Preise, Zinssätze, die Produktion oder auch die Beschäftigung in einer Volkswirtschaft beeinflussen. Diese Variablen und ihre Entwicklung sind von zentraler Bedeutung für die Geldpolitik. Zentralbanken müssen diese Wirkungszusammenhänge daher verstehen lernen und in ihre Analysen und Prognosen einbeziehen. Dies ist wichtig, um auch künftig in der Lage zu sein, Preisstabilität zu gewährleisten.Die Auswirkungen des Klimawandels und der Übergang zu einer klimaneutralen Wirtschaft können darüber hinaus erhebliche finanzielle Risiken für den Finanzsektor mit sich bringen. Zu überprüfen, ob jede einzelne Bank diese finanziellen Risiken angemessen erfasst und steuert, ist eine Aufgabe der Finanzaufsicht, an der die Zentralbanken beteiligt sind.Um diese Aufgabe erfüllen zu können, braucht es in der Finanzaufsicht ein tieferes Verständnis darüber, welche Finanzinstitute wie stark von Klimarisiken betroffen sind. Eine höhere Markttransparenz und eine bessere Datenlage sind hierfür unabdingbar. Darüber hinaus müssen Methoden entwickelt werden, um Verwundbarkeiten durch Klimarisiken im Finanzsystem besser identifizieren zu können. Zum Beispiel durch Klimastresstests auf Basis von Szenarioanalysen. Umfragen der europäischen und deutschen Bankenaufsichtsbehörden aus den Jahren 2019 und 2020 haben ergeben, dass Banken Klimarisiken noch erheblich besser berücksichtigen können. Die überwiegende Anzahl der Institute hat solche Risiken bislang überhaupt nicht oder nur unvollständig in ihr Risikomanagementsystem integriert.Diese Risiken angemessen abzubilden ist aber nicht nur Aufgabe von Geschäftsbanken. Die finanziellen Vermögenswerte von Zentralbanken können genauso klimabedingten finanziellen Risiken ausgesetzt sein. Daher bin ich der Auffassung, dass auch die Zentralbanken diese Risiken in ihrem Risikomanagement berücksichtigen sollten. Das schließt auch die geldpolitischen Wertpapierportfolios ein. Sie könnten zu diesem Zweck beispielsweise erwägen, nur solche Anleihen zu erwerben oder als Sicherheit zu akzeptieren, deren Emittenten bestimmte klimabezogene Berichtspflichten erfüllen. Zusätzlich könnte in Betracht gezogen werden, nur solche Ratings zu verwenden, die klimabezogenen Finanzrisiken angemessen Rechnung tragen. Die Zentralbanken könnten mit derartigen Maßnahmen zu einer verbesserten Transparenz an den Finanzmärkten beitragen und als Katalysator für den „grünen“ Wandel im Finanzsystem wirken.Ich bin jedoch der Meinung, dass Forderungen, die Geldpolitik oder auch die Bankenregulierung zur Erreichung klimapolitischer Ziele einzusetzen, zu weit gehen. Es wäre falsch, die Geldpolitik als Mittel der Klimapolitik zu nutzen, etwa indem „grüne“ Wertpapiere bevorzugt oder Anleihen von kohlenstoffintensiven Unternehmen ausgeschlossen würden. Es ist nicht Sache der Zentralbanken, bestimmte Industriezweige zu bestrafen oder zu unterstützten. Solche Entscheidungen führen oftmals zu komplexen Verteilungseffekten und bedürfen einer starken demokratischen Legitimation.Klimapolitik ist deshalb die Aufgabe demokratisch legitimierter Parlamente und Regierungen und gehört nicht in die Hände unabhängiger Zentralbanken. Die Geldpolitik des Eurosystems muss sich vorrangig auf die Gewährleistung von Preisstabilität konzentrieren. Dass bedeutet, dass Wertpapierkäufe oder das Wertpapierportfolio des Eurosystems verringert werden müssen, wenn es die Sicherung der Preisstabilität erfordert. Die Notwendigkeit, den nachhaltigen Umbau der Volkswirtschaften zu fördern, würde jedoch auch dann fortbestehen, wenn aus Sicht der Preisstabilität keine Notwendigkeit besteht, Wertpapiere anzukaufen.Würden mit geldpolitischen Instrumenten auch klimapolitische Ziele verfolgt, wäre ein Zielkonflikt mit der Preisstabilität vorprogrammiert.Meine Damen und Herren,jeder von uns ist gefordert mehr gegen den Klimawandel zu tun. Auch die Zentralbanken. Die Diskussion darüber, wie das passieren kann, ohne dass die Zentralbanken in Konflikt mit ihren Mandaten geraten, ist in vollem Gange: im Eurosystem und bei Zentralbanken weltweit. Auch auf globaler Ebene wird eng zusammenarbeitet. Im Network for Greening the Financial System bündeln bereits mehr als 80 Zentralbanken und Aufseher ihre analytischen Kompetenzen und teilen Ihre Erfahrungen. Sie verfolgen das Ziel, zur Entwicklung des Managements von Umwelt- und Klimarisiken im Finanzsektor beizutragen und den Übergang zu einem grüneren Finanzsystem voranzutreiben. Als Gründungsmitglied ist auch die Bundesbank mit dabei.All diese Initiativen zeigen, dass Zentralbanken weltweit gewillt sind, im Rahmen ihres jeweiligen Mandats Verantwortung für den Klimaschutz zu übernehmen. Zentralbanken können Wirtschaft, Politik und Gesellschaft die Verantwortung für die nötige Transformation jedoch nicht abnehmen. Jeder Bereich muss seinen Beitrag zur Bewältigung der Klimakrise leisten."}