{"url": "https://www.bundesbank.de/en/press/speeches/bank-resolution-delivering-for-financial-stability-session-ii-achieving-a-home-host-balance-877294", "author": "Claudia Buch", "title": "Bank resolution: delivering for financial stability Session II: Achieving a home-host balance", "date": "2021-10-14", "text": "Thank you very much for inviting me to speak on this panel. The Single Resolution Board (SRB) is an absolute essential part of the new regulatory infrastructure that has been put into place following the global financial crisis. Effective bank resolution has important implications for financial stability – not only in terms of dealing with a crisis situation but also in terms of reducing the probability and severity of a crisis.And this session is a dealing with key element of a resolution regime: achieving a home-host balance. Today, I would like to make three main points:Trust and credibility are the keys to an effective resolution regime. They are important for balancing the interests of home and host authorities. Home and host authorities need to be able to trust that the smooth resolution of a cross-border bank will indeed be possible. They need credible safeguards and commitments to cooperate in case of a crisis. This, more broadly, also contributes to a functioning banking union and sustainable patterns of cross-border banking.Transparency and clear rules about the distribution of capital and bail-in-able debt support the credibility of resolution. Resolution will work only if the rules that have been announced ex ante are also applicable in a crisis situation. A credible resolution regime is thus the key to resolving home-host issues.Evidence from an evaluation of the too-big-to-fail (TBTF) reforms by the Financial Stability Board (FSB) shows that reforms pay off and enhance credibility. Market prices of debt increasingly reflect the prospects of resolution and a potential bail-in. At the same time, implicit funding subsidies of systemic financial institutions have not fully been eliminated, indicating the need for further work.Let me explain why trust is crucial in resolution:Resolution policies are plagued by an inherent time inconsistency problem: Even though resolution authorities may pre-commit themselves ex ante to follow a certain set of rules and not to use public funds, this commitment might not be credible ex post. In a concrete resolution case, there is a significant degree of uncertainty about the magnitude of losses and the effects of using resolution tools. Hence, authorities may decide to err on the side of caution. Establishing mechanisms that enhance cooperation is thus crucial.Without trust, host authorities may have an incentive to pre-position resources in the local entities under their supervision. These resources can be higher capital and liquidity requirements, which ensure that local operations continue to function during a resolution process.[2]Without trust, home authorities might incentivise cross-border banks to set up branches instead of subsidiaries in the respective host country. Branches allow for a more flexible and efficient allocation of resources by the management of the banks in tranquil times. Branch structures give home authorities more control over cross-border banking groups in a resolution event. But branchification can also create challenges for the host country if branches provide critical functions or are important for the financial stability of the host country.[3]Credibility is also important for market mechanisms to work. Market participants must deem the prospect of resolution and bail-in to be credible in order to price equity and debt instruments issued by banks correctly. Otherwise, banks would have incentives to take on risks beyond what is optimal from a societal point of view.Trust and credibility need to be earned. This requires the right legal frameworks and institutions, including safeguards and commitments. And it requires the relevant authorities to implement pre-agreed resolution policies in good faith.So what do we know about the effectiveness and thus credibility of resolution reforms? The reforms enacted after the global financial crisis of 2007/2008 are designed to make the resolution of large and complex cross-border banks feasible and credible. The Financial Stability Board (FSB) has recently issued a report on the evaluation of the TBTF reforms which assesses the effects of these reforms.[4]The report focuses on domestically systemically important banks (DSIBs) as well as global systemically important banks (G-SIBs). Eight of the GSIBs have their home in the Banking Union. G-SIBs are large and complex, and they have only marginally become less so. [5] Many G-SIB still have over a thousand subsidiaries in over 40 jurisdictions. Such complex groups may be hard to manage, supervise, and resolve, with possibly far-reaching impacts on financial stability.But credible resolution regimes are also important also for DSIBs. In Europe, around 190 banks have been classified as systemically important for the domestic market by national authorities, representing 68% of total assets for the entire EU banking sector. In Germany, 15 banks are classified as DSIBs, representing 50% of total assets of the German banking system.[6]The FSB report looked at the three main pillars of TBTF reforms: enhancing resilience, enabling resolution, and improving supervision. The report finds that the implementation of resolution regimes has made good progress. Overall, it finds that the reforms have made banks more resilient and resolvable. SIBs are now better capitalised and in a better position to absorb losses. Their market shares have declined, while lending from smaller banks and non-banks has increased.Given that no G-SIB has failed since the introduction of the reforms, the available evidence on the credibility of resolution reforms can only be indirect. Evidence from market prices and credit ratings suggest that market participants see these reforms as credible. The report draws on three different indicators:First, estimated funding cost advantages are lower, on average, in jurisdictions that have implemented resolution reforms more comprehensively. This suggests that investors expect to experience losses in the event of bank failure. More comprehensive implementation of resolution reforms is associated with a reduced funding cost advantage for SIBs. However, while funding cost advantages have declined in the reform period, they have not been fully eliminated, suggesting that systemically important financial institutions (SIFIs) face better funding conditions than other banks. For instance, for German banks, there is no evidence that the funding cost advantage for D-SIBs in the pricing of bail-in able bonds on secondary markets relative to non-D-SIBs has declined significantly.[7]Second, credit ratings point in the direction of a decline in implicit state support. Credit ratings comprise two elements: a bank’s stand-alone strength and the likelihood of receiving external support in the event of failure. Overall, the gap between these two ratings has narrowed. However, it varies across jurisdictions, and it is narrower in jurisdictions that have implemented resolution reforms more fully.The third indicator is subordinated debt. Increasing spreads between debt that can be bailed in and debt that is not bail-inable[8] suggest that investors are at least partially pricing in the risk of G-SIB failure and a potential bail-in. The difference in the costs of the two types of debt is larger for banks that have taken on more risk.Overall, the evidence presented in the FSB report shows that the implementation of resolution reforms pays off – while there is still room for improvement. The report identifies three key areas: further work on the removal of obstacles to resolution, improving information and transparency for markets, authorities and other stakeholders, and enhancing monitoring, especially with regard to D-SIBs and the shift of risks to non-banks. Closing these gaps is needed to further improve the credibility of resolution regimes. This implies a need for coordinated policy work at the international, European, and national level.Enhancing the credibility of resolution and addressing the political economy of bank resolution remains important. Even within the Banking Union with its new resolution framework,[9] public funds have continued to be used to support in dealing with failures of small or medium-sized banks.[10] This may be taken as evidence that resolution is not working. However, the few recent bank failures in the euro area are characterised by very different circumstances, making it hard to draw broad conclusions. Identifying the concrete need for policy action requires us to take a more nuanced view:First, continued state support partly reflects legacy issues and may thus be a temporary phenomenon. Over the past years, the system has been in transition towards full issuance of bail-inable debt and full establishment of resolution frameworks and institutions. Authorities may thus have refrained from applying the new tools until the new frameworks were fully operational.Second, there may be uncertainty about the likely effects of using bail-in tools. Assessing the effects of resolution requires timely and granular information about the types of creditors that would be affected by a bail-in. This allows an assessment of the distributional consequences of bailing in retail investors or the contagion effects of bailing in wholesale investors that are interconnected with other parts of the financial system. Such concerns can be addressed by enhancing transparency and ensuring that bail-inable debt is issued only to investors that can potentially bear the losses.Third, resolution frameworks still offer room for improvement.[11] In the European Union, for example, one area for improvement concerns the point at which a bank is considered to be “failing or likely to fail”. This decision involves a difficult trade off: If the decision to declare a bank “failing or likely to fail” is taken too late, the available loss-absorbing and recapitalisation capacity might not be sufficient. However, taking the decision prematurely may prevent a potential successful recovery. The availability of collateral to obtain funding could serve as a formal criterion. Additionally, frameworks for the provision of liquidity in resolution are important to increase the credibility of resolution. Imposing limits on the holdings of instruments by banks that can be potentially bailed in represents another avenue for improvement and for reducing the contagion risk.Overall, the new institutions that have been established are an important step towards dealing with the political economy of bank resolution. Those on which losses are imposed tend to be more visible in the public debate, while the benefits of resolution are more diffuse. In countries with close links between the public sector and financial institutions, public authorities may feel that their hands are tied when it comes to imposing losses. Increased transparency about resolution policies, public pre-commitment by authorities, and peer reviews can be tools to enhance public awareness and to mitigate concerns related to the political economy of resolution. The establishment of the BRRD and the SRM were important steps to mitigate pressure to avoid imposing losses on bondholders or to protect the interests of existing owners.Strengthening the new resolution framework should thus be a priority. The ongoing revision of the European framework for crisis management and deposit insurance provides an opportunity to address open issues.[12]Improving the current system has the potential to make it more effective and thereby enhance trust. In this discussion, it is important to find the right balance between allowing resources to float freely within a group and to pre-position resources. The pre-positioning of resources, be it capital, liquidity or internal MREL[13] can make resolution processes more predictable and thus generate trust: It ensures that all elements of a cross-border group’s structures have adequate resources for resolution, and it creates incentives for home and host authorities to cooperate. This is a safeguard against uncoordinated action in a crisis, which could be costly from a welfare perspective.[14]A credible resolution regime can help to find this balance by reducing the uncertainties of policy decisions, and by making bail-in capital available—­in short: by generating trust in the resolution process. Footnotes: My thanks go to Marcel Heires and Valerie Herzberg for their valuable contributions and comments on an earlier version of this text. Any remaining errors and inaccuracies are entirely my own. Quarles, Randal K. (2018), Trust Everyone—But Brand Your Cattle: Finding the Right Balance in Cross-Border Resolution. Remarks at the symposium “Ring-Fencing the Global Banking System: The Shift towards Financial Regulatory Protectionism”, Harvard Law School Program on International Financial Systems, Cambridge, MA. 16 May 2018. https://www.bis.org/review/r180522a.pdf.Hellwig, Martin (2020), Twelve Years after the Financial Crisis—Too-big-to-fail Is Still with Us. Comments on the Financial Stability Board’s Consultation Report “Evaluation of the Effects of Too-Big-to-Fail Reforms”, pp. 8-9. https://www.coll.mpg.de/184868/2020_24online.pdf. Financial Stability Board (2021). Evaluation of the Effects of Too-Big-to-Fail Reforms: Final Report, 31 March 2021. Basel. https://www.fsb.org/2021/03/evaluation-of-the-effects-of-too-big-to-fail-reforms-final-report/ Buch, Claudia M., and Goldberg, Linda S., Complexity and Riskiness of Banking Organizations: Evidence from the International Banking Research Network (May 2021). FRB of New York Staff Report No. 966. http://dx.doi.org/10.2139/ssrn.3845501 EBA (2020), Report on the Appropriate Methodology to Calibrate O-SII Buffer Rates. 22 December 2020. https://www.eba.europa.eu Financial Stability Board (2020). Technical Appendix to FSB Evaluation of the Effects of TBTF Reforms. Chapter 3.6 “The effects of TBTF reforms on the pricing of bonds in Germany”, pp. 107-126, 28 June 2020. https://www.fsb.org/wp-content/uploads/P280620-2.pdf More specifically, this part of the evaluation looks at TLAC eligible and non-eligible debt. TLAC (total loss-absorbing capacity) is an international FSB standard that sets a minimum volume of certain bail-in able capital). Deutsche Bundesbank (2014).  Europe’s new recovery and resolution regime for credit institutions. Monthly Report, June 2014. https://www.bundesbank.de/content/622860 Financial Stability Board (2021). Annex 1: Selected cases of public assistance or resolution of banks in FSB jurisdictions. Deutsche Bundesbank (2019). Financial Stability Review, Box “Regulation on the resolution of systemically important banks: status and outstanding issues”, pp. 73-75. https://www.bundesbank.de/content/814946 https://ec.europa.eu/info/law/better-regulation/have-your-say/initiatives/12737-Banking-Union-review-of-the-bank-crisis-management-&-deposit-insurance-framework-DGSD-review-_en MREL = Minimum Requirement for own funds and Eligible Liabilities. Internal MREL are MREL-eligible instruments issued by subsidiaries to be held by its parent. Tucker, Paul (2018). Resolution Policy and Resolvability at the Centre of Financial Stability Regimes? Speech held at the IADI/BIS FSI Conference. Basel, 1 February 2018."}