{"url": "https://www.bundesbank.de/de/presse/reden/privatkundengeschaeft-der-zukunft-der-blick-des-aufsehers-827992", "author": "Joachim Wuermeling", "title": "Privatkundengeschäft der Zukunft – der Blick des Aufsehers", "date": "2021-10-05", "text": "1 Begrüßung2 Die Bedeutung des Retail-Bankings3 Der Kunde der Zukunft4 Die Konkurrenz der Zukunft5 Schluss1 BegrüßungSehr geehrter Herr Zinke,sehr geehrter Herr Sorke,meine Damen und Herren!Wenn die Knaxianer von den Fetzensteinern im Knax-Heft überfallen werden, wenn die Geschwister Marc und Penny mit ihrem Hund Bliff unterwegs sind oder wenn Mike, der Taschengeldexperte mal wieder voller Euphorie einen neuen Aushilfsjob startet: Dann sind wir schon mittendrin in unserem heutigen Thema, dem Privatkundengeschäft.Ob Comic-Hefte für die jüngere Generation, der Robo-Advisor für die digitalen Kunden oder der Telefonanruf bei der älteren Generation: Das Privatkundengeschäft kann viele Gesichter haben. All diese verschiedenen Gesichter des Retail-Bankings verändern sich – vor allem, weil sich Kundenbedürfnisse und Wettbewerber verändern.Natürlich bin ich als Aufseher kein Unternehmensberater. Ich kann daher keine Empfehlungen geben, wie das Privatkundengeschäft der Zukunft gestaltet werden sollte. Ich werfe stattdessen einen neutralen Blick als Aufseher auf das Marktgeschehen rund um das Retail-Banking – in drei Abschnitten:Erstens schaue ich auf den Status Quo im Retail-Banking.Zweitens frage ich: Wie sieht der Kunde der Zukunft aus?Und weiter drittens: Wie sehen die Konkurrenten der Zukunft aus?2 Die Bedeutung des Retail-BankingsDas Privatkundengeschäft ist sowohl für kleinere Banken als auch für größere Institute bedeutend. Kredite an inländische Privatpersonen machen ungefähr ein Fünftel, also 20 Prozent, der Bilanzsumme der deutschen Banken aus. Bei Sparkassen und Genossenschaften beträgt dieser Anteil sogar etwa 40 Prozent. Davon entfallen rund 70 bis 80 Prozent auf Wohnungsbaukredite.Die Entwicklungen im Privatkundengeschäft sind – da erzähle ich Ihnen nichts Neues – nicht immer rosig.Nach einer Studie von PricewaterhouseCoopers ist der Ertrag im Retail Banking in Europa 2020 um 4 Prozent zurückgegangen.[1]Gleichzeitig stiegen die Einlagen der Privatkundenbanken im Jahresvergleich um neun Prozent. Das deckt sich mit der Statistik der Bundesbank, wonach das Geldvermögen der privaten Haushalte im ersten Quartal 2021 erstmals die Marke von 7 Billionen Euro überschritten hat.Seit dem Frühjahr 2021 sind die Zinsen auf Sichteinlagen im Aggregat negativ. Allerdings lag der durchschnittliche Zinssatz dieser Einlagen bereits in den vergangenen Jahren kontinuierlich nur knapp über null. Und gleichzeitig fielen die Zinsen auf Wohnungsbau- und Konsumentenkredite stetig und fallen auch weiter – und damit die Zinsspanne.Im Gesamtdurchschnitt sanken die operativen Gewinne laut PwC-Studie von 2019 auf 2020 um acht Prozent auf 193 Euro pro Kunde.Dies kann nur zum Teil kompensiert werden, indem beispielsweise die Wohnimmobilienkreditvergabe ausgeweitet, die Fristentransformation genutzt wird sowie Provisionserträge gesteigert werden.Daher setzen Banken verstärkt auch auf Kostensenkungsmaßnahmen. Die operativen Kosten sind bei den Privatkundenbanken 2020 bereits um etwa zwei Prozent gegenüber dem Vorjahr zurückgegangen.Die Herausforderungen bleiben also bestehen: Ertrag und Profitabilität steigern, operative Kosten senken, Einlagen zur Ausweitung des Geschäfts nutzen.Als Aufseher ist mir dies wohl bewusst. Damit unsere Banken auch mittelfristig stabil und rentabel bleiben, werden unpopuläre Geschäftsentscheidungen im Privatkundenbereich weiter notwendig sein, wie beispielsweise das Schließen von Filialen und die Aufgabe von Eigenständigkeit. Banken werden vermehrt Negativzinsen an Kunden weitergeben und Gebühren erhöhen müssen.Die Rahmenbedingungen sind weiterhin komplex: Die Pandemie schafft schon für sich ein herausforderndes Umfeld. Das Niedrigzinsumfeld bleibt – so die Erwartungen – noch eine ganze Weile bestehen. Hinzu kommt ein immer härterer Wettbewerb, der zusätzlich Druck auf Gebühren und Preise ausübt und Profitabilität und Geschäftsmodelle der Banken beeinflusst. Allerdings gilt es wie immer, dass es nicht zu einer übermäßigen Risikonahme kommen sollte.3 Der Kunde der ZukunftNach diesen „hard facts“ zu den Entwicklungen im Privatkundengeschäft komme ich zu meinem zweiten Thema: dem Kunden der Zukunft.Dieser wird natürlich von den Megatrends getrieben, die wir gesamtgesellschaftlich beobachten – der Kunde wird digitaler und nachhaltiger.Lassen Sie mich zuerst auf drei Trends zur Digitalisierung des Kundenverhaltens eingehen, die wir schon seit längerem beobachten:Erstens zahlen Kunden immer mehr bargeldlos, insbesondere per Karte. Laut Zahlungsverhaltensstudie der Bundesbank aus dem Jahr 2020 wurden 30 Prozent aller erfasster Zahlungen mit Karte getätigt, an der Ladenkasse, in der Freizeit, im Onlinehandel und bei weiteren Anlässen. 2017 waren dies nur 21 Prozent, neun Prozentpunkte weniger. Die kontaktlose Karte wird dabei immer mehr zur Normalität.[2]Smartphone-Zahlungen sind dagegen noch nicht in der Breite der Bevölkerung angekommen: Nur 13 Prozent der Smartphonebesitzer haben schon damit bezahlt. Aber die Kunden der Zukunft, jüngere Menschen unter 45 Jahren, nutzen dies deutlich häufiger als der Durchschnitt.Die Entwicklungen sind alles andere als überraschend – aber sie sind durch die Corona-Pandemie beschleunigt worden: Mehr als ein Fünftel der Befragten, die kontaktlos bezahlten, probierte dies erstmals während der Pandemie aus.Zweitens ist der Abschied von der Filialwelt nicht mehr zu leugnen. Die Anzahl der Filialen ist im Jahr 2020, wie auch schon in den Vorjahren, in allen Sektoren des Kreditgewerbes gesunken, so der Bankstellenbericht der Bundesbank.[3]Die Zahl der inländischen Zweigstellen verringerte sich 2020 überaus deutlich um 9,6 Prozent.Eine Umfrage für den Economist unter 305 Führungskräften von Banken weltweit kam sogar zu dem Ergebnis, dass sich 65 Prozent sicher seien, dass es das Filialmodell schon 2026 nicht mehr geben werde. Für Deutschland geht dies sicher nicht so schnell, aber der Trend ist vorhanden.Drittens ist der Online-Vertrieb nicht mehr wegzudenken. Nach einer GfK-Studie zur Customer Journey Banking recherchieren 92 Prozent der Kunden online nach Bankprodukten.[4]32 Prozent reinen Online-Abschlüssen stehen nur sechs Prozent reine Offline-Abschlüsse gegenüber.60 Prozent der Abschlüsse sind sogenannte ROPO-Abschlüsse – „research online, purchase offline“. Das heißt: Die Kunden recherchieren erst im Internet und schließen dann vor Ort einen Vertrag ab.Ohne „research online“ gibt es also häufig kein „purchase offline“. Insofern sind digitale Angebote kein „Nice-to-have“, sondern definitiv ein „Must-have“.Und diese Daten sind sogar noch „Prä-Corona-Zahlen“ – auch diese Entwicklung dürfte sich durch die Pandemie noch weiter beschleunigt haben.Diese drei Trends – digitale Bezahlmöglichkeiten, Abschied von der Filiale sowie Online-Vertrieb – beschreiben nicht unbedingt eine gänzlich neue Entwicklung. Aber der Kunde der Zukunft wird sicher weiter auf diesen Trends aufsetzen.Klar ist zum ersten Trend, dem digitaleren Kunden: Die digitalen Möglichkeiten und damit einhergehend die Kundenwünsche werden sich weiter verändern, werden in Bewegung bleiben.Der Kunde der Zukunft wird aber nicht nur digitaler, sondern auch nachhaltiger sein.Das zeigt sich an der hohen Nachfrage nach Green Bonds, die regelmäßig das Angebot übersteigt. Der öffentliche Sektor ist hier Wegbereiter, der den Markt verbreitert und vertieft – aber der Privatsektor darf nicht hinterherhinken. Im Privatkundengeschäft gilt es für Banken, als Vermittler zwischen Anlegern und Kapitalsuchenden das Thema Nachhaltigkeit besonders im Blick zu haben.Bei der nachhaltigen Transformation stellen sich auch Fragen für das Kreditgeschäft im Retail-Banking. Für den Großteil der Kredite an private Haushalte dienen Wohnimmobilien als Sicherheiten. Im Immobiliensektor wiederum liegen Risiken und Chancen in der nachhaltigen Transformation.Wenn Immobilien bei steigenden Nachhaltigkeitsrisiken an Wert verlieren, könnte dies die Kreditrisiken der Banken erhöhen. An Wert verlieren können Immobilien durch Extremwetterereignisse oder durch eine geringe Energieeffizienz.Die nachhaltige Gebäudesanierung kann aber auch eine Chance sein: Der Klimaschutzplan 2050 der Bundesregierung sieht die Steigerung der Energieeffizienz von privaten Wohngebäuden vor. Die Nachfrage nach Darlehen für eine energetische Sanierung dürfte daher zunehmen. Hier sind natürlich auch öffentliche Fördermittel im Spiel.Mein Fazit zum digitaleren und nachhaltigeren Kundenverhalten ist beinahe banal: Digitale, niedrigschwellige Informationen und Angebote werden immer wichtiger. Und Banken brauchen Angebote im nachhaltigen Sektor, um die Kundennachfrage zu bedienen.Das Prinzip der Kundenbindung vom Kinderkonto bis zur Pension bröckelt immer weiter. Es gilt daher, Kunden durch jeweils passende Produkte immer wieder aufs Neue zu gewinnen. Wenn das gelingt, dann sind diese Trends auch eine Chance für die Banken.Für das Privatkundengeschäft der Zukunft wird es wichtig sein, den Kunden der Zukunft so genau wie möglich zu kennen.  Insofern ist der direkte Kontakt zu den Kundinnen und Kunden weiterhin bedeutend – aber auch Umfragen und Analysen zum Kundenverhalten gewinnen an Relevanz.4 Die Konkurrenz der ZukunftNeben einem veränderten Kundenverhalten drängen natürlich auch neue digitale Player auf den Privatkundenmarkt: die Konkurrenz der Zukunft.Schon heute können sich BigTechs im Vergleich zu ausgewählten Banken durchschnittlich deutlich günstiger am Kapitalmarkt finanzieren.[5]Auch die Finanzierung von FinTechs ist im ersten Halbjahr 2021 weiter gestiegen: Das Finanzierungsvolumen erreichte mit 12,8 Milliarden US-Dollar bereits fast das 1,5-fache des Jahreswertes 2020. In Deutschland liegt das Finanzierungsvolumen dieses Jahr bei bisher 2 Milliarden US-Dollar.[6]FinTechs treten dabei vereinzelt als Konkurrenz zu Banken an der Kundenschnittstelle (B2C) auf, insbesondere durch effizientere Plattformen. Sie gehen jedoch auch Kooperationen mit etablierten Instituten ein. FinTechs sind dann eher Dienstleister und damit eine Komponente der Wertschöpfungskette der Banken (B2B).Kooperationen mit FinTechs können einen innovativen Weg bieten, um die Beziehung zwischen Kunden und Hausbank langfristig und digital zu stärken – und gleichzeitig kann dadurch der Wettbewerb zwischen den klassischen Banken steigen.Abzuwarten bleiben jedoch die Auswirkungen von „embedded finance“. Das beschreibt den Trend, Finanzdienstleistungen in die Produkte und Prozesse von Nicht-Banken zu integrieren.Hier sind auch die großen Player unterwegs: BigTechs, die Konten, Zahlungskarten oder Kredite nahtlos in ihr eigenes Angebot einbauen und so die passende Finanzdienstleistung genau in dem Moment anbieten, wenn diese benötigt wird.Das ist natürlich ein großer Komfort-Gewinn für die Kunden. Der eigentliche Anbieter der Finanzdienstleistung, die Bank, wird hier im Privatkundengeschäft komplett unsichtbar. Der Finanzdienstleister wäre nur noch am „point of transaction“, nicht mehr am „point of sale“ tätig. Banken riskieren, ihre Kundenschnittstelle sowie letztlich ihre Marke zu verlieren. Sie könnten dadurch zum Back Office der BigTechs werden und lediglich Bilanzsteuerung betreiben.Technologieunternehmen haben in einigen Bereichen deutliche Vorteile gegenüber den etablierten Banken. Sie verfügen über einen umfangreichen Kundenstamm, viele Daten sowie die Fähigkeit, Daten durch Cross-Selling zu Geld zu machen. Durch die Nutzerdaten aus dem bestehenden Geschäft, besonders aus E-Commerce und sozialen Medien, haben BigTechs bei neuen Produkten eine schnelle Skalierbarkeit. Und je mehr sie skalieren, desto mehr Daten sammeln sie, und desto schneller können sie dann in wiederum neuen Bereichen skalieren – bekannt als Data-Network-Activities-Loop (DNA-Loop).Zudem können BigTechs ihre bestehende Technologie leicht für Finanzdienstleistungen anpassen. Auch kann es sein, dass BigTechs Finanzdienstleistungen gar nicht als eigenes Geschäftsmodell sehen. Das Finanzdienstleistungs-Geschäft dient dann nur dazu, Kunden zu binden und Daten zu generieren. Sie wollen und brauchen gar keine Erträge zu erwirtschaften und sind damit Banken gegenüber betriebswirtschaftlich klar im Vorteil.Und nicht zuletzt sind BigTechs auch mit anderen Vorschriften konfrontiert, insbesondere mit der Möglichkeit, offene Bankkundendaten zu nutzen, ohne ihre eigenen Kundendaten weitergeben zu müssen.BigTechs stellen damit auch Regulierung und Aufsicht vor neue Herausforderungen, ohne hierauf heute näher eingehen zu können – ich nenne nur die Stichworte systemische Finanzrisiken, operative Belastbarkeit, Verbraucherschutz, Marktmacht und Datenverwaltung.BigTechs scheinen damit eine ungleich größere Konkurrenz für die etablierten Institute darzustellen als FinTechs, da sie oftmals geschlossene digitale Ökosysteme betreiben und mit ihren häufig großen Marktanteilen entscheiden können, wer Partner in ihrem Ökosystem werden darf. Damit werden Banken in ihrer Kern-Dienstleistung im Retail-Geschäft angegriffen.Und dennoch, trotz all dieser Entwicklungen, sehen die Banken Tech-Unternehmen im Allgemeinen nicht als existenzielle Bedrohung an. Nach wie vor betrachten Banken andere Banken als ihre Hauptkonkurrenten.Das wird meines Erachtens den neuen Wettbewerbern der Banken nicht gerecht. Es gilt, die Konkurrenz der Zukunft zu analysieren – und dabei eben nicht an den Grenzen der eigenen Branche halt zu machen. Die Entscheidung darüber, wo das Privatkundengeschäft der Zukunft stattfindet, ist noch nicht getroffen – aber das Rennen ist eröffnet.Für den ganzheitlichen Kundenkontakt der Banken sind digitale Technologien unersetzlich. Im Privatkundengeschäft ging und geht es um vergleichsweise niedrige Summen, aber um eine hohe Anzahl an Kunden. Standardisierte Produkte waren hierfür die Lösung. Im Sinne einer stärkeren Kundenorientierung könnte es eine Aufgabe für das Privatkundengeschäft der Zukunft sein, auch in vergleichsweise standardisierten Produkten Wahlmöglichkeiten und Personalisierungen zu schaffen. Digitale Prozesse könnten ein „Customizing“ einzelner Produkte ermöglichen.Digitale Methoden und Advanced Analytics können Banken dabei unterstützen, ihre Kunden besser zu kennen – durch Analysen der bereits vorhandenen Daten. Kundendaten, insbesondere Zahlungsverkehrsdaten, sind wertvoll, da sie den Banken dabei helfen, die Kunden zu und über digitale Kanäle zu leiten. Ich gehe davon aus, dass in den Instituten noch viele ungenutzte Daten- und Cross-Selling-Potenziale schlummern.Daneben dürfen sich die Banken aber auch auf ihre Stärke durch den persönlichen Kundenkontakt berufen – denn Vertrauen spielt bei Finanzprodukten immer noch eine große Rolle. Die Filialpräsenz kann somit auch weiterhin als Möglichkeit zur Abgrenzung vom reinen Online-Angebot verstanden werden.Die Konkurrenz der Zukunft zu kennen, zu analysieren und daraus Rückschlüsse auf eigene Produkte und Dienstleistungen zu ziehen: Damit müssen sich Banken fürs Retail-Geschäft der Zukunft wappnen!5 SchlussMeine Damen und Herren, das Retail-Banking der Zukunft bleibt herausfordernd – aber sonst würden Börsen-Zeitung und Diebold Nixdorf auch keine ganze Konferenz zu diesem Thema abhalten.Mir scheint auch nicht, dass es bei den Herausforderungen für das digitale Retail-Banking im deutschen Markt ein Erkenntnisproblem gäbe – spätestens nach der heutigen Konferenz nicht mehr, Aber das mutige Umsetzen von neuen Ideen bedarf noch eines heftigen Schubs, denke ich.Lassen Sie mich zurückkommen zu den Knaxianern, Marc und Penny und Mike, dem Taschengeldexperten – dass sie bis heute existieren, zeigt: Nicht alles Althergebrachte verschwindet – vorausgesetzt, es wird modernisiert. Ich denke, das kann auch für das Privatkundengeschäft der Banken gelten.Den Kunden und die Konkurrenz der Zukunft zu kennen und zu analysieren: Das ist die Herausforderung, vor der alle Banken im Privatkundenbereich stehen. Dafür gilt es, das entsprechend Know-how aufzubauen und zum Einsatz zu bringen. Nur so können Banken ihrem Ziel, profitabler zu wirtschaften, im Privatkundengeschäft näherkommen.Als Aufseher sind wir in der Bundesbank seit jeher marktneutral. Weder schützen wir traditionelle Anbieter noch fördern wir Herausforderer. Unser Maßstab ist allein die Stabilität der Institute mit all den Anforderungen, die Sie kennen.Zugleich sind wir technologieneutral, bevorzugen also keine bestimmte Art und Weise, wie Geschäft angebahnt und betrieben wird. Digitalen Innovationen stehen wir genauso offen gegenüber wie dem traditionellen Geschäft.Dabei sehen wir durchaus, dass die digitale Transformation das Bankwesen und die Finanzintermediation verbessern kann, den Wettbewerb dynamisiert und Effizienzen hebt. Aber die Digitalisierung stellt das einzelne Institut auch vor erhebliche Herausforderungen, in diesem anspruchsvollen Umfeld mithalten zu können.So hoffe ich, dass Sie nun, nach diesen zwei Tagen, an Ihre Wirkungsstätte zurückkehren mit neuen Ideen und Gedanken für Ihr Privatkundengeschäft der Zukunft. Wir als Bundesbank werden Sie dabei weiter kooperativ begleiten. Denn unser Auftrag bleibt derselbe: die Stabilität des deutschen Bankwesens zu sichern.Vielen Dank für Ihre Aufmerksamkeit. Fußnoten:https://www.strategyand.pwc.com/de/en/industries/financial-services/retail-banking-monitor-2021/strategyand-retail-banking-monitor-2021.pdfhttps://www.bundesbank.de/de/publikationen/berichte/studien/zahlungsverhalten-in-deutschland-2020-855642https://www.bundesbank.de/de/aufgaben/bankenaufsicht/dokumentation/bankstellenbericht-2020-868508https://www.thinkwithgoogle.com/intl/de-de/insights/customer-journey/digitalisierung-bankensektor-kaum-noch-abschluss-ohne-online-touchpoint-studie/https://www.bis.org/publ/bppdf/bispap117.pdfhttps://www.cbinsights.com/research/report/fintech-trends-q2-2021/"}