{"url": "https://www.bundesbank.de/de/presse/reden/deutschland-braucht-einen-wandel-in-der-innovations-und-investmentkultur-865248", "author": "Sabine Mauderer", "title": "Deutschland braucht einen Wandel in der Innovations- und Investmentkultur", "date": "2021-05-06", "text": "1 Einleitung2 Hauptteil3 Schluss1 EinleitungMeine sehr geehrten Damen und Herren,uns alle verbindet ein gemeinsames Ziel: die Zukunftsfähigkeit und den Wohlstand Deutschlands und Europas zu sichern und auszubauen.Für dieses Ziel müssen in den nächsten fünf Jahren unter anderem zwei Dinge gelingen:Deutschland muss die Weichen für eine digitale und ökologische Transformation der Wirtschaft stellen, auf nationaler und europäischer Ebene. Das schafft Arbeitsplätze, sichert Wohlstand. Nur so gelingt es, das europäische Potential zu heben und den USA und China auf Augenhöhe zu begegnen.Deutschland muss die Altersvorsorge und private Vermögensbildung ausbauen. Das sind wichtige Schritte, um einer sozialen Spaltung entgegenzuwirken. Der Finanzmarkt nimmt dabei eine zentrale Rolle ein – gerade im aktuellen Niedrigzinsumfeld.In den nächsten Minuten möchte ich mit Ihnen ausloten, wie sich die Chancen aus der digitalen und ökologischen Transformation realisieren lassen.Zunächst einmal möchte ich Sie einladen, an die Zeit zurückzudenken, in der die Eisenbahnunternehmen die industriellen Schrittmacher waren. Danach kamen die Luftfahrtgesellschaften.Meine Damen und Herren, was meinen Sie: Wie viele Eisenbahngesellschaften sind zu Airlines geworden? Und wie viele der Industrieunternehmen werden zu Informationsunternehmen?Sie werden mir zustimmen, dass es keine bzw. nicht allzu viele sind. Wie Sie merken, möchte ich mit Ihnen über die Kraft der Veränderung sprechen.Die Welt hat sich in den vergangenen Jahren mit einer Dynamik verändert, für die es sonst Dekaden gebraucht hätte. Zudem zeigt die Pandemie, dass wir uns globalen Entwicklungen nicht entziehen können: Digitalisierung, Klimawandel, Verlust von Biodiversität sowie der demographische Wandel wird unser aller Leben vollständig verändern.Diese disruptiven Veränderungen verlangen von der Wirtschaft innovative Ansätze. Wir stehen dabei im Wettbewerb vor allem mit den USA und China.Lassen Sie uns also festhalten, wir können die Chancen der bevorstehenden Transformation nutzen – oder wir werden von anderen globalen Marktteilnehmern transformiert.Wir sollten uns daher fragen:Sind wir in Deutschland richtig aufgestellt, um Zukunftstechnologien frühzeitig zu erkennen, zu fördern und zu finanzieren?Wie sieht es mit unseren wirtschaftlichen Rahmenbedingungen aus – auch im internationalen Vergleich?Sind hierzulande die Finanzmärkte so aufgestellt, dass innovative Unternehmen – egal ob etabliert oder aufstrebend – auch zukünftig in der Champions League mitspielen können?2 HauptteilIm Kern geht es um unsere Innovations- und Investmentkultur und die Frage, ob die Anreize für eine digitale und ökologische Transformation richtig gesetzt sind.Die Voraussetzung für das Gelingen der Transformation ist, dass öffentlicher Sektor, Unternehmenssektor, Finanzwirtschaft und Wissenschaft an einem Strang ziehen. Es geht um Arbeitsteilung zwischen dem öffentlichen und dem privaten Sektor, aber auch um das Zusammenwirken der Sektoren.Starten wir mit der Aufgabe des Staates: Der Staat setzt einen Ordnungsrahmen. Dazu gehören auch klare Preissignale. Ein adäquater CO2-Preis ist das effizienteste Signal. Es motiviert Investoren und Unternehmen, Investitionen in Zukunftstechnologien frühzeitig zu tätigen.Lassen Sie uns nun einen Blick auf die Forschung werfen, den Treiber von Innovation: Deutschland ist in Sachen Forschung und Entwicklung in vielen Bereichen Weltspitze. Nehmen wir zum Beispiel die Impfstoffpioniere BioNTech und CureVac.Aber auch beim Wasserstoff, der bei der Energiewende eine Schlüsselrolle hat, sind wir vorne mit dabei. Nach einer aktuellen Studie des Europäischen Patentamtes[1] ist Europa führend bei der Entwicklung von Wasserstofftechnologie. Deutschland hat einen erheblichen Anteil daran.Deutschland gehört fraglos zu den innovationsstärksten Ländern der Welt. Eine hohe Innovationskraft allein ist aber für wirtschaftlichen Fortschritt nicht ausreichend. Um aus Forschungserfolgen Unternehmenserfolge entstehen zu lassen,müssen Universitäten ihre Forscher und Studenten noch besser auf eine Unternehmensgründung vorbereiten.Darüber hinaus bedarf es einer effizienten Vernetzung von Forschung, Unternehmen und Kapitalgebern. Der Austausch muss hier deutlich ausgeweitet werden.Der Ausbau der Digitalisierung der öffentlichen Verwaltung sowie der allgemeine Internetzugang sind für Gründer entscheidend, wenn es um die Standortwahl geht.In welchen Regionen Zukunftstechnologien florieren, hängt auch von der Bereitschaft ab, Innovationen zu finanzieren. Lassen Sie uns daher einen Blick auf die Finanzierungsbedingungen werfen:Jüngste Studien zeigen, dass der deutsche Markt für Wagniskapital im Aufwind ist. So wurde im ersten Quartal dieses Jahres in Deutschland eine Rekordsumme von rund 3 Milliarden US-Dollar[2] in Start-ups investiert [in Q4 2020 waren es 2,2 Mrd USD].Trotz des jüngsten Anstiegs, besteht in Deutschland noch Luft nach oben. Denn sie sind nur ein kleiner Teil von den 127 Milliarden US-Dollar, die im ersten Quartal weltweit als Venture Capital investiert [3] wurden. Fast 80% wurde in den US-amerikanischen und asiatischen Märkten angelegt. Das muss uns aufhorchen lassen.Gerade in den späteren Wachstumsphasen, wenn es darum geht, Innovationen zur Marktreife zu skalieren, ist das Investitionsvolumen hiesiger Investoren vergleichsweise gering. Gerade in dieser Phase entstehen jedoch attraktive, zukunftsfähige Arbeitsplätze. Hier sind die heimischen Kapitalmärkte aber auch die öffentliche Hand gefragt.Ein erster Schritt ist mit dem Zukunftsfonds der Bundesregierung getan. Dieser Beteiligungsfonds für Zukunftstechnologien stärkt Start-up Finanzierungen. Mit dem öffentlichen Investment soll privates Kapital mobilisiert werden. Institutionelle Investoren haben die Gelegenheit, sich mit Wagniskapital vertraut zu machen.Diese und weitere Formen des Public-Private-Partnership müssen etabliert werden. So wird sowohl öffentliches als auch privates Kapital für aussichtsreiche Innovationen mobilisiert.Nehmen wir den deutschen und europäischen Kapitalmarkt genauer in den Blick: Man sollte durchaus fragen, warum sich BioNTech und CureVac für einen Börsengang in New York entschieden haben und nicht für Frankfurt, Amsterdam oder Paris.Für Unternehmen, die an die Börse gehen, ist es entscheidend, wie liquide und reif ein Kapitalmarkt ist. Gefragt sind Finanzplätze, die zum einen über hinreichend Branchenkenntnisse verfügen. Das heißt es braucht Analysten, die für potentielle Investoren die Erfolgsaussichten eines Investments bewerten. Ein Großteil der Analysten befindet sich jedoch in den USA, Großbritannien oder Asien. Das gleiche gilt für die nötige Infrastruktur.Gefragt sind zudem Finanzplätze, die über eine Vielzahl von investitionsfreudigen Anlegern verfügen. In Deutschland herrscht jedoch nach wie vor keine ausgeprägte Aktien- und Investmentkultur.Ein langfristiger Ansatz zur Belebung der Investitionslandschaft bestünde darin, die hiesige Investmentkultur zu stärken und das wachsende Interesse am Aktiensparen zu festigen.Im aktuellen Umfeld von Niedrigzinsen und fortschreitender Digitalisierung interessieren sich gerade jüngere Menschen für das Aktiensparen. Insgesamt sind im vergangenen Jahr rund eine Millionen Personen unter 40 Jahren zu Aktiensparern geworden.Jetzt gilt es, Aktiensparern das nötige Finanzwissen zu vermitteln und übertriebene Hoffnungen auf schnelle Gewinne einzufangen. Die ökonomische Bildung an Schulen, Berufsschulen und Universitäten sollte forciert werden. Auch wir in der Bundesbank leisten unseren Beitrag dazu.Zusätzlichen Schub für den Kapitalmarkt würde der Ausbau einer kapitalgedeckten betrieblichen und privaten Altersvorsorge bringen. So würde es gelingen, die Altersvorsorge auf breitere Füße zu stellen. Gleichzeitig könnten weitere Bevölkerungsschichten am wirtschaftlichen Erfolg von Unternehmen teilhaben.Aufgabe des Staates ist es dabei, einen geeigneten Ordnungsrahmen zu setzen. Ziel der kapitalgedeckten Altersvorsorge sollte ein überschaubares Risiko verbunden mit moderaten Erträgen sein. Gleichzeitig kommt es auf die Kostenstrukturen und Managementqualitäten der betreffenden Kapitalsammelstellen an.3 SchlussMeine Damen und Herren, lassen Sie mich abschießend zusammenfassen: Die digitale und ökologische Transformation ist eine historische Chance.Diese Chance lässt sich mit einer besseren Innovations- und Investmentkultur realisieren.Konkret ist es Aufgabe des Staates, klare Signale zu senden, insbesondere Preissignale, etwa in Form eines angemessenen CO2-Preises.Die Zusammenarbeit zwischen Forschung, Unternehmen und Kapitalgebern sollte ausgebaut werden.Staatliche Investitionen in Form von Public-Private-Partnership mobilisiert privates Kapital für Innovationen.Die heimischen Kapitalmärkte müssen gestärkt werden. Ökonomische Bildung der Bevölkerung aber auch Branchen-Know-How bei den Finanzintermediären sind zentral.Eine kapitalgedeckte Altersvorsorge als Ergänzung zur staatlichen Rente sichert Wohlstand auch im Alter, vorausgesetzt der Ordnungsrahmen wird risikoadäquat gesetzt.Meine Damen und Herren, es gibt eine Menge zu tun. Nutzen wir diese historische Chance!Fußnoten:siehe: http://documents.epo.org/projects/babylon/eponet.nsf/0/3A283646135744B9C12586BF00489B38/$FILE/patents_and_the_energy_transition_study_en.pdfsiehe: https://assets.kpmg/content/dam/kpmg/xx/pdf/2021/04/venture-pulse-q1-2021-report-europe.pdfsiehe: https://home.kpmg/xx/en/home/campaigns/2021/04/venture-pulse-q1.html"}