{"url": "https://www.bundesbank.de/de/presse/reden/der-lange-schatten-der-pandemie-was-auf-banken-und-aufsicht-zukommt-867802", "author": "Joachim Wuermeling", "title": "Der (lange?) Schatten der Pandemie: Was auf Banken und Aufsicht zukommt", "date": "2021-06-14", "text": "1 Begrüßung2 Herausforderungen und Chancen im Kreditgeschäft3 Regulatorische und aufsichtliche Weichenstellungen4 Schluss1 BegrüßungLieber Herr Benedikt,meine sehr verehrten Damen und Herren,in den letzten 15 Monaten, seit Beginn der Corona-Pandemie, haben Sie alle einen maßgeblichen Beitrag zur Funktionsfähigkeit unserer Volkswirtschaft geleistet, haben weiter die Bankdienstleistungen vor Ort erbracht und das Kreditgeschäft aufrechterhalten. Banken waren in dieser Krise nicht Teil des Problems, sondern Teil der Lösung.Ich möchte heute in meiner Rede einen Rundumblick wagen: Der Schatten der Pandemie: Was auf Banken und Aufsicht zukommt. Aber gleich zu Beginn: Wo Schatten ist, muss auch Licht sein. Die Post-Corona-Zeit bietet durchaus Chancen – auch für die bayerischen Banken und Sparkassen.2 Herausforderungen und Chancen im KreditgeschäftHerausforderungen: Negativzinsen, Zinsänderungsrisiken, notleidende KrediteDie Herausforderungen für das Kreditgeschäft hängen natürlich unmittelbar mit den ökonomischen Rahmenbedingungen zusammen: Erstens die Negativzinsen, zweitens Zinsänderungsrisiken, drittens notleidende Kredite.Zuallererst: Die Negativzinsen sind geldpolitisch notwendig, damit sich die Inflationsaussichten im Euroraum deutlich einem Niveau annähern, das nahe, aber unter 2 % liegt. Die Geldpolitik agiert dabei unabhängig – auch unabhängig von der Profitabilität der Banken.Ein Blick auf die konkreten Zahlen zeigt – und ich beziehe mich hierbei auf den aktuellen Geschäftsbericht der Deutschen Bundesbank: Die deutschen Banken haben 2020 für die negativ verzinste Überschussliquidität des Eurosystems rund 2,7 Mrd Euro Zinsen an das Eurosystem gezahlt. Dass dies trotz des Anstiegs der Überschussliquidität 2020 nur rund 0,3 Mrd Euro mehr sind als im Jahr zuvor, ist insbesondere auf das so genannte Tiering zurückzuführen. Hierdurch wird seit Ende 2019 ein Teil der Überschussliquidität von der negativen Verzinsung ausgenommen – dies entlastet die Banken.Aber das ist nicht alles. In der öffentlichen Debatte bleibt oft unberücksichtigt, dass die Banken faktisch zusätzlich entlastet werden, wenn sie sich über die vergünstigten langfristigen Refinanzierungsgeschäfte, im Fachjargon TLTRO III, Geld von der Zentralbank leihen. Die Zinskonditionen für Geschäftsbanken sind dabei umso besser, je mehr die Banken dazu beitragen, die Wirtschaft mit Krediten zu versorgen; sie liegen zwischen -0,5 % und -1 %. Auch wenn die Zinszahlungen aus den TLTRO III an die Banken erst am Laufzeitende der Refinanzierungsgeschäfte, also spätestens Ende 2024, erfolgen werden, rechnet die Bundesbank für das Jahr 2020 aufgrund ihrer Teilnahme an den TLTRO III mit Zinserträgen für die deutschen Banken und Sparkassen von bis zu rund 1,7 Mrd Euro. Das alles sind wieder Zahlen aus dem aktuellen Bundesbank-Geschäftsbericht.Entscheidend ist also wie so oft, was am Ende unter dem Strich steht. Auch wenn die TLTRO III nicht mit diesem Ziel aufgelegt wurden, gleichen sie de facto teilweise die negative Verzinsung der Überschussliquidität aus. Zusammen mit dem Tiering kommt es so zu einer doppelten Entlastung; für 2020 verbleibt für die deutschen Banken damit ein Nettozinsaufwand von rund 1 Mrd Euro aus der negativ verzinsten Überschussliquidität – und das berücksichtigt noch nicht, dass Banken von ihren Kunden teilweise selbst negative Einlagenzinsen verlangen. Zum Vergleich: 2019 betrug der Zinsüberschuss der deutschen Banken rund 82 Mrd Euro.Dennoch: Die niedrigen Zinsen drücken natürlich auf das Bankgeschäft. Belastend ist jedoch vor allem die sinkende Zinsmarge im Kreditgeschäft, weniger die zu zahlenden Negativzinsen. Nach Analysen der Bundesbank wurden die deutschen Banken durch die rückläufigen Zinsmargen seit Beginn der Negativzinsphase bis Ende 2019 insgesamt etwa viermal stärker belastet als durch die negative Verzinsung der Einlagenfazilität. Als Bankenaufseher spreche ich hier zudem über das Bankensystem als Ganzes; und was für das Ganze gilt, muss nicht unbedingt für jede einzelne Bank gelten.Alles in allem: Deutsche Banken sind in Sachen Profitabilität nach wie vor gefordert. Allerdings deuten erste Analysen unserer Daten darauf hin, dass die Banken ihre nach den TLTRO verbliebene Belastung durch die Negativzinsen in der Einlagefazilität im Jahr 2020 mindestens kompensieren konnten. Dies geschieht durch Konditionsanpassungen im Einlagengeschäft – berücksichtigt werden dabei nicht nur die Weitergabe von Negativzinsen, sondern auch andere Zinsanpassungen. Es bleibt abzuwarten, wie sich das in den Bilanzen der Institute niederschlägt – was wir uns im Rahmen unserer Analysen zur Ertragslage der Banken sehr genau anschauen werden. Aber ebenso wenig wie niedrige Zinsen die einzige Ursache niedriger Profitabilität sind, ist das Zinsgeschäft nicht die einzige Stellschraube, um die Profitabilität zu erhöhen. Hier sind die Kreditinstitute gefordert.Ich möchte nicht von der Hand weisen, dass negative Zinsen eine Herausforderung für das Kreditgeschäft sind. Aber der Weg nach oben, steigende Zinsen, ist auch nicht besonders einfach; und damit sind wir bei der zweiten Herausforderung: Einem möglichen Zinsanstieg und, damit verbunden, einer möglicherweise steileren Zinsstrukturkurve.Üblicherweise finanzieren sich Banken durch jederzeit kündbare Einlagen, vergeben gleichzeitig aber Kredite mit mittleren und langen Laufzeiten. Diese Fristentransformation führt dazu, dass sich die Laufzeiten auf der Aktiv- und der Passivseite der Bilanz voneinander unterscheiden. Die Konsequenz sind Zinsänderungsrisiken. Vor allem Wohnungsbaukredite mit langer Zinsbindung an private Haushalte können diese Risiken ansteigen lassen.Was passiert nun, wenn die Zinsen steigen? Für lange Zinsbindungsfristen vermutlich zunächst kaum etwas. Tatsächlich könnten die Netto-Zinserträge in den nächsten Jahren sogar steigen, sofern die Zinsstrukturkurve dauerhaft steiler wird und Banken weiterhin Kredite mit langer Zinsbindung vergeben, die entsprechend höher verzinst werden.Allerdings wird diese Ertragsaussicht durch Zinsänderungsrisiken erkauft. Mit dem Baseler Zinsrisikokoeffizienten, einer regulatorischen Kennzahl zur Messung des Zinsänderungsrisikos, verfügt die Aufsicht über einen guten Indikator. Wenn man zum Stichtag 31.12.2020 eine Parallelverschiebung der Zinsstrukturkurve um 200 Basispunkte unterstellt, würde der barwertige Verlust 10,7 % der regulatorischen Eigenmittel betragen. Bei einer Versteilung würde es zu einem etwas geringeren, aber immer noch signifikanten Verlust kommen. Das sind Durchschnittswerte. Mit Blick auf Sparkassen und Genossenschaftsbanken ist der Zinsrisikokoeffizient höher und beträgt 12,3 % beziehungsweise 15,1 %. Insofern dürften Zinsänderungsrisiken hier eine größere Rolle spielen. Aber: Zinsänderungsrisiken sind nicht unmittelbar akut mit Blick auf die Sonderfaktoren, die für den aktuellen Inflationsanstieg verantwortlich sind. Banken sollten das Thema dennoch im Rahmen ihres Risikomanagements im Auge behalten.Die dritte Herausforderung ist der Umgang mit notleidenden Krediten, mit non-performing loans, kurz NPLs: Das gewinnt in der Krise erneut an Bedeutung. In Europa trifft das natürlich besonders Institute und Länder, die schon jetzt einen hohen Bestand an NPLs haben. Es ist nach wie vor wichtig, NPLs rasch zu erkennen und rasch abzubauen. Für die Banken geht es besonders darum, ihre Exposures gegenüber stark von der Pandemie betroffenen Sektoren im Blick zu haben. Gleiches gilt für Exposures, die von Moratorien betroffen sind, denn hier sehen wir – wenig überraschend – bereits höhere Wertberichtigungsquoten als bei Krediten, die normal bedient werden.Die Kreditrisikoeinschätzungen der Institute schlagen sich bereits im erhöhten Wertberichtigungsbedarf nieder. Nach Berechnungen auf Basis des aufsichtlichen Meldewesen haben sich die Nettozuführungen zur Kreditrisikovorsorge deutscher Banken im Jahr 2020 gegenüber dem Vorjahr etwa verdreifacht, auf rund 12 Mrd €. Diese Zahl müssen wir allerdings ins Verhältnis setzen, denn die Zuführungen waren 2019 sehr niedrig. Damit ist der Anstieg im Vergleich zu 2019 zwar sehr hoch, hat aber in Summe eine eher moderate Wirkung auf die Bankbilanzen.Chancen: Finanzierung der TransformationNach all diesen Herausforderungen nun endlich die Chancen! Denn unsere gesamte Volkswirtschaft steht vor einer Transformation, und die muss finanziert werden – eine wichtige und sinnvolle Aufgabe für die Kreditwirtschaft.Ich sehe drei wesentliche Treiber dieser Transformation:Erstens die Veränderungen unserer Wirtschaft nach der Pandemie – denken wir an mögliche strukturelle Veränderungen, was Arbeiten und Wohnen, Mobilität und Einkaufsverhalten angeht, bis hin zur Neuausrichtung globaler Lieferketten. Das hat Auswirkungen nicht nur auf das Hotel- und Gastgewerbe, sondern auch auf den Immobilienmarkt und die gewerbliche Wirtschaft als Ganzes. Die Pandemie hat hier einiges in Bewegung gebracht, und es bleibt zu analysieren, welche Veränderungen von Dauer sein werden.Zweitens der Trend der Digitalisierung. Hier meine ich nicht nur den Teil, den wir in der Folge der Pandemie erleben. Es geht nicht nur darum, vorhandene Technik wie Online-Banking oder Video-Konferenzen intensiver zu nutzen. Digitalisierung ist viel umfassender. Es geht darum, Effizienzen zu heben, Kommunikationswege zu beschleunigen und zu verbessern sowie neue Kundenerlebnisse zu schaffen. Und es muss auch darum gehen, Risiken einzuhegen und sich gut gegen Cyberkriminalität zu rüsten. Cloud-Technologien und künstliche Intelligenz bieten spannende Lösungen. In der Bundesbank haben wir die „Journey to Cloud“ gestartet, um unsere eigenen Anwendungen in der Cloud robuster und flexibler zu machen. Wir sollten jetzt den digitalen Schwung aus der Pandemie mitnehmen für einen größeren Sprung, den Sprung in eine wahre digitale Innovationskultur!Dritter Treiber der Transformation ist die nachhaltige Gestaltung unserer Wirtschaft. Im Bereich Sustainable Finance liegen allein in diesem Jahr zwei politische Strategien vor, eine von der Bundesregierung und bald auch eine von der EU-Kommission.Die Rolle der Banken bei der grünen Transformation ist unumstritten. Dennoch ist mir als Bankenaufseher bei aller Euphorie über den notwendigen Schritt in Richtung Nachhaltigkeit eines wichtig: Wir dürfen die Risiken nicht aus den Augen verlieren. In unseren Aufsichtsgesprächen werden wir dieses Jahr ansprechen, wie Kreditinstitute Klimarisiken in ihrem Risikomanagement berücksichtigen. Das braucht natürlich viel Differenzierungsvermögen. Nur weil eine Investition „grün“ ist, heißt das noch lange nicht, dass sie risikoarm oder gar risikofrei ist. Wie so oft müssen wir hier genau hinschauen; die Entscheidung müssen die Finanzakteure vor Ort weiterhin selbst treffen. Von der Bankenaufsicht wird es daher auch ganz sicher keine Aufforderung geben, ab sofort nur noch Kredite für grüne Wirtschaftsaktivitäten zu gewähren. Und da nicht jeder Bereich der Wirtschaft gleichermaßen „grün“ werden kann, dürfen auch die Finanzquellen für andere Investitionen nicht austrocknen – etwa mit Blick auf das klassische Handwerk oder das Gewerbe.Die Transformation unserer Wirtschaft birgt große Chancen für das Kreditgeschäft. Loten Sie, meine Damen und Herren, die Chancen aus, analysieren Sie neue Trends in der Wirtschaft und lassen Sie neue Geschäftsfelder nicht links liegen: Wer sind die Geschäfts- und Privatkunden von morgen? Welche Finanzierung, welche Dienstleistungen brauchen sie, und wie werden die Dienstleistungen erbracht? Der Finanzierungsbedarf könnte sich in Volumen und Struktur verändern. Es könnte sein, dass neue und flexiblere Finanzierungsinstrumente gefragt sind, dass sich der Charakter des Kreditgeschäfts verändert und eine andere Expertise notwendig wird.Meine Damen und Herren, Sie sehen: Es gibt Licht und Schatten, und weder das eine noch das andere ist statisch. Vor diesem Hintergrund habe ich als Aufseher eine ganz grundsätzliche Anforderung: Das Risikomanagement muss stimmen. Die Transformation zu begleiten und neue Geschäftsfelder zu erschließen birgt natürlich Risiken, vielleicht sogar höhere Risiken. Hier muss jede Bank für sich den eigenen Appetit festlegen. Aber: In jedem Fall muss das Risikomanagement alle alten und neuen Risiken erfassen und steuern.Das gilt auch mit Blick auf die Pandemie: Wachsamkeit ist weiterhin das Gebot der Stunde. Es gilt, zu analysieren, welche Unternehmen auch weiterhin angesichts der aktuellen Belastungen stabil bleiben und wo es doch noch zu Kreditausfällen kommen könnte. Banken sollten der allgemeinen Euphorie über ein Abklingen der Pandemie widerstehen. Denn für sie kann die Stunde der Wahrheit nach wie vor erst noch kommen.3 Regulatorische und aufsichtliche WeichenstellungenIn der nächsten Zeit stehen auch regulatorische und aufsichtliche Weichenstellungen an.ProportionalitätSie erinnern sich, dass wir in der CRR II einen Einstieg in Erleichterungen für kleinere Institute erreicht haben. Hier haben wir in den vergangenen Wochen in der Umsetzung einen wichtigen Schritt vorwärts gemacht. Wir haben diese Institute nun für Deutschland klassifiziert – in der EU-Nomenklatur heißen sie „small and non complex institutions“ (SNCI) – auf Deutsch: Kreditinstitute, die klein und nicht komplex sind.Das Ergebnis ist: Bayern ist hier vorne mit dabei. In Bayern gibt es gut 300 klassifizierte Institute, in ganz Deutschland sind es rund 1.150 (korrigierte Zahl) – damit sind rund ein Viertel der deutschen SNCI in Bayern beheimatet. Die Liste der Institute, die in Deutschland als klein und nicht komplex (SNCI) klassifiziert werden, hat die Bundesbank auf Basis europäischer Regulierung erstellt; die BaFin wird die betroffenen Institute ab Mitte Juni informieren. Damit sind in Deutschland rund 80 % der Institute als SNCI klassifiziert. Der Bilanzsummenanteil dieser Banken beträgt aber nur rund 18 %.Diese Liste ist Startpunkt für einige regulatorische Erleichterungen, die den SNCI gewährt werden. Gerade die deutsche Seite hatte den Gedanken der Proportionalität ja immer wieder in die europäischen Verhandlungen eingebracht. Jetzt wird er in die Tat umgesetzt.Zunächst werden Offenlegungsanforderungen künftig verstärkt nach Größe und Kapitalmarktorientierung der Banken abgestuft. SNCI müssen hier in Zukunft weniger Anforderungen erfüllen. Zudem kommt für SNCI die vereinfachte Net Stable Funding Ratio (NSFR). Der wesentliche Unterschied im Vergleich zur vollständigen NSFR besteht in weniger Datenpunkten.Die Klassifizierung als SNCI ist aus meiner Sicht ein wirklich bedeutender Schritt. Denn damit wird erstmals europäisch festgelegt, dass die kleinen Banken eben nicht das gleiche Risiko für das Finanzsystem darstellen wie eine international tätige Großbank. Warum sollten sie also ebenso umfassend reguliert werden? Und wenn eine solche Definition einmal existiert und umgesetzt ist, dann kann diese auch immer wieder als Grundlage für weitere Regelungen nach dem Proportionalitätsgedanken sein.Aber um es ganz deutlich zu sagen: All die Erleichterungen sind rein operativ. Wir schrauben nicht an den Anforderungen der Kapital- oder Liquiditätsausstattung der kleinen Banken.Aktuell ist außerdem der Report zu Cost of Compliance der European Banking Authority (EBA) veröffentlicht worden. Dabei handelt es sich um eine Kosten-Nutzen-Analyse des europäischen bankaufsichtlichen Meldewesens; und auch hier liegt der Fokus auf den kleinen und nicht komplexen Instituten. Ziel der Arbeiten ist es, die Kosten des Meldewesens gerade für diese Banken zu senken. Im Ergebnis sollen diese Kosten durch verschiedene inhaltliche und technologische Maßnahmen um 15 % bis 24 % bzw. 188 bis 288 Mio Euro reduziert werden.Die EBA hat insgesamt 25 Empfehlungen erarbeitet, um die Kosten des europäischen Meldewesens zu senken. Die Empfehlungen werden unter anderem die Ausgestaltung der Meldeanforderungen und vor allem die Meldungen selbst ändern – vielfach auf deutschen Vorschlag hin. Bereits jetzt konsultiert die EBA Erleichterungen bei der Meldung zusätzlicher Parameter zur Liquiditätsüberwachung. Damit könnten SNCI unter anderem von der Meldung dreier Meldebögen und somit insgesamt von bis zu 60 % der relevanten Datenpunkte ausgenommen werden. Des Weiteren ist ein Konsultationspapier zur Meldung über belastete Vermögenswerte (Asset Encumbrance) in Arbeit. Die darin vorgeschlagenen Ausnahmen für SNCI könnten dazu führen, dass bis zu 72 % weniger Datenpunkte für diesen Bereich erforderlich sind.Im Fokus der Empfehlungen stehen zudem Verbesserungsmöglichkeiten bei der Entwicklung von Meldeanforderungen und die effizientere Gestaltung der Meldeprozesse. Zukünftig soll beispielsweise nur noch eine Änderung der Meldeanforderungen pro Jahr erscheinen – Grundlage hierfür ist jedoch, dass sich die zugrundeliegenden Rechtstexte nicht ändern.Proportionalität hat viele Stellschrauben, an denen wir drehen müssen, und ich kann Ihnen versichern, dass ich den bildlichen Schraubenzieher immer in meiner Sakkotasche trage.Umsetzung von Basel IIIDas gilt auch für die anstehende CRR III und die CRD VI, die europäische Umsetzung des finalen Basel III-Pakets. Nachdem die Frist zur Umsetzung von Basel III wegen der Coronakrise verschoben wurde, erwarten wir nun für Herbst einen Gesetzes-Vorschlag der EU-Kommission.Ich verrate Ihnen nichts Neues: Es ist aus Sicht der Bundesbank bedeutend, dass Basel III vollständig und konsistent umgesetzt wird. Aber: Die Baseler Standards bieten durchaus einen gewissen Ermessensspielraum. Diesen Raum sollten wir vernünftig und mit Augenmaß nutzen – zum Beispiel, um genau zu prüfen, ob wir den Gedanken der Proportionalität noch weitgehender umsetzen können.Von deutscher Seite haben wir bereits zusammen mit der Deutschen Kreditwirtschaft, dem Bundesministerium der Finanzen und der BaFin Vorschläge bei der EU-Kommission eingereicht, um die Regulierung von SNCIs im Sinne der Proportionalität weiter zu vereinfachen. Zum Beispiel schlagen wir vor, SNCIs ganz und gar von der Offenlegung und von den Vergütungsregelungen zu befreien.Heiß diskutiert sind immer wieder die Kosten von Basel III. Was kommt hier auf die Banken zu?Wie gesagt liegt der Gesetzes-Vorschlag für Basel III in der EU noch nicht vor, dennoch gibt es Umsetzungsszenarien, deren Auswirkungen wir abschätzen können.Die europäische Bankenaufsichtsbehörde EBA schaut in Stichproben, wie sich die Mindestkapitalanforderungen verändern. Im sogenannten EU-Szenario, bei dem unter anderem der KMU-Unterstützungsfaktor – die Eigenkapitalentlastung für Darlehen an kleine und mittlere Unternehmen – beibehalten wird, rechnet die EBA damit, dass die Mindestkapitalforderungen für die deutschen Stichproben-Institute bis 2028 um 26 % steigen. Die EBA rechnet aber unter äußert konservativen Annahmen. Bundesbank und BaFin schätzen für die deutsche Stichprobe, dass die Mindestkapitalanforderungen um 22 % steigen.Wie sieht das nun jenseits der EBA-Stichprobe aus? Wir haben hierzu eine Hochrechnung durchgeführt und schätzen, dass die Kapitalanforderungen für den gesamten deutschen Bankenmarkt in diesem EU-Szenario um etwa 12 % steigen. Dieser deutlich geringere Wert spiegelt wider, dass der hohe Anstieg vor allem aus neuen Regeln für interne Modelle resultiert. Und der Großteil des deutschen Bankenmarktes besteht nun einmal aus kleineren und mittleren Instituten, die gar keine internen Modelle verwenden. Die Stichprobe der EBA hingegen berücksichtigt hauptsächlich größere Banken, die mit internen Modellen arbeiten.Aber auch die 12 % sind nicht in Stein gemeißelt. Betrachtet man weitere aktuell in Brüssel für die Umsetzung diskutierte Faktoren, schätzen wir, dass die Kapitalanforderungen für den deutschen Bankenmarkt am Ende nur um etwa 8 % steigen dürften. Das entspricht einem absoluten Anstieg der Anforderungen von circa 28 Mrd Euro bis zum Jahr 2028. Zum Vergleich: Das aktuelle Überschusskapital im deutschen Bankensystem beträgt etwa 150 Mrd Euro.Das sind natürlich alles Ergebnisse für den gesamten Bankensektor. Die Eigenkapitalanforderungen können je nach Institut und Geschäftsmodell sehr unterschiedlich ausfallen. Und das ist auch richtig so, denn Basel III soll risikoreicheres Geschäft strenger regulieren.Für den überwiegenden Teil der deutschen Institute, vor allem Sparkassen und Genossenschaftsbanken, erwartet die Bundesbank verhältnismäßig überschaubare Auswirkungen: Für Institute, die ausschließlich den Standardansatz für die Berechnung ihrer Mindestkapitalanforderungen nutzen, werden die Kapitalanforderungen nur um durchschnittlich etwa 3 % steigen. Bei einigen dieser Banken werden die Kapitalanforderungen sogar sinken. Bei Instituten, die mit internen Modellen arbeiten, können sie demgegenüber höher ausfallen. Letztlich werden große Banken also stärker getroffen als kleine Banken.Zusammengefasst: Basel III bietet uns Ermessensspielräume. Lassen Sie uns hier konstruktiv zusammenarbeiten in Richtung proportionaler Umsetzung!4 SchlussMeine Damen und Herren,ich möchte meinen Rundumschlag noch einmal kurz zusammenfassen:Herausforderungen und Chancen für das Bankgeschäft: Negativzinsen, Zinsänderungsrisiken und notleidende Kredite sind herausfordernd – gleichzeitig bestehen aber große Chancen für das Kreditgeschäft bei der Finanzierung der Transformation unserer Volkswirtschaft. „Digital“ und „grün“ sind hier die Stichworte.Weichenstellungen der Bankenaufsicht und der Regulierung: Die Klassifizierung der kleinen und nicht-komplexen Institute ist ein Meilenstein in Sachen Proportionalität. Wir sollten hier die richtigen Stellschrauben drehen beim Meldewesen und bei der EU-Umsetzung von Basel III.Meine Damen und Herren, als ich im März den Titel meiner heutigen Rede festlegte, war der Schatten der Pandemie noch deutlich länger, die Inzidenz deutlich höher, die Impfquote deutlich niedriger. Diese Zahlen haben sich seitdem sehr positiv entwickelt. Der Schatten der Pandemie bleibt aber vorhanden, insbesondere für die Banken, bei denen Kreditausfälle immer noch verzögert in den Büchern ankommen können. Wir müssen wachsam bleiben, dürfen uns aber auch an einem Fünkchen Zuversicht erfreuen.Nun freue ich mich auf unsere Diskussion und Ihre Einschätzungen!"}