{"url": "https://www.bundesbank.de/de/presse/reden/digitaler-euro-fundament-fuer-die-digitale-zukunft-europas--878002", "author": "Burkhard Balz", "title": "Digitaler Euro – Fundament für die digitale Zukunft Europas?", "date": "2021-10-21", "text": "1 Einleitung2 Veränderte Nutzerpräferenzen und neue Wettbewerber3 Digitaler Euro – Ausgestaltung und Ziele4 Fazit1 EinleitungSehr geehrte Vize-Gouverneurin,liebe Sylvie,sehr geehrter Herr Botschafter Lucas,meine sehr geehrten Damen und Herren,ich freue mich sehr, heute hier im wunderschönen Palais Beauharnais in Paris zu Ihnen sprechen zu können. Ein großer Dank geht an Herrn Botschafter Lucas, der diesen festlichen Rahmen für die heutige Veranstaltung ermöglicht.Ein großer Staatsmann hat einmal gesagt: „Es gibt keinen Staat, wie groß und mächtig er auch sein möge, der ohne die anderen auszukommen vermag. Infolgedessen ist keine Politik ohne Zusammenarbeit möglich.“Diese Worte stammen von niemand anderem, als dem früheren französischen Staatspräsidenten Charles de Gaulle, einem der wichtigsten Wegbereiter der deutsch-französischen Zusammenarbeit.Aus dieser deutsch-französischen Zusammenarbeit hat sich eine innige Freundschaft entwickelt, ohne die die Europäische Integration nicht möglich geworden wäre.Die Europäische Integration steht allerdings vor großen Herausforderungen. Mit dem Ausbruch der Finanzkrise und der anschließenden Staatsschuldenkrise in einigen Ländern des Euroraums begann eine Diskussion über Umfang und Ausmaß der Europäischen Integration und damit über den angemessenen Ordnungsrahmen des Euroraums. Die Corona-Pandemie und auch der Brexit haben die Diskussion über die angemessene Rolle des Eurosystems, die Haushaltspolitik der Euroländer, die Vollendung der Bankenunion und die Stärkung der Kapitalmarktunion zusätzlich befeuert.Diese Diskussion betrifft uns als Notenbanken im Eurosystem direkt und beeinflusst unsere Arbeit. Die Deutsche Bundesbank ordnet nun wieder Beschäftigte an die deutschen Botschaften in Paris, Rom und Madrid ab, um verstärkt Kontakte zu nationalen Behörden und Finanzinstitutionen in den großen Euroländern aufzubauen. Dieses Netzwerk soll die bilateralen Notenbankkontakte in Zukunft ergänzen.Ziel ist es, den wechselseitigen Austausch zu fördern, frühzeitig unterschiedliche Positionen zu erkennen und das gegenseitige Verständnis und Vertrauen zu vertiefen, um damit zu gemeinsamen Lösungen beizutragen.Das festigt die Zusammenarbeit im Euroraum.Hierfür ist der persönliche Kontakt vor Ort unerlässlich. Vertrauensvolle Zusammenarbeit lässt sich nicht durch Kommunikation über E-Mail, Telefon und Videokonferenz alleine erreichen. Deshalb bin ich froh, heute hier in Paris vor Ort sein zu können, um direkt zu Ihnen zu sprechen.Julian Berner wird als ständiger Repräsentant der Bundesbank in Paris nun seinen Teil zur Pflege der Beziehungen beitragen. In der Bundesbank hat er bereits Erfahrungen auf internationaler Ebene gesammelt. So arbeitete er im Rahmen des von der Banque de France und der deutschen Bundesbank betriebenen Common European Pricing Hub bereits eng mit Vertretern und Vertreterinnen der Banque de France zusammen. Dies wird ihm bei seiner neuen Aufgabe sicher zugutekommen.Sehr geehrte Frau Goulard, sehr geehrter Herr Botschafter, sehr geehrte Damen und Herren,die guten Beziehungen unserer beiden Länder waren und sind der Motor für die Europäische Integration. Ohne ein solches gemeinsames Voranschreiten wäre wohl kaum ein gemeinsames Europa entstanden.Im wahrsten Sinne des Wortes „greifbar“ wurde die Identität Europas vor allem durch unsere gemeinsame Währung, den Euro. Er komplettiert den gemeinsamen Binnenmarkt, von dem Verbraucherinnen und Verbraucher im gesamten Euroraum profitieren – sei es auf Urlaubsreisen oder beim bequemen Einkaufen in grenznahen Regionen wie dem Elsass etwa. Badische Käseliebhaber dürften wissen, wovon ich spreche.2 Veränderte Nutzerpräferenzen und neue WettbewerberDabei können Bürgerinnen und Bürger ihre Einkäufe nicht nur mit Euro-Bargeld bezahlen. Mit der Karte oder dem Smartphone an der Kasse zu bezahlen geht schneller und liegt im Trend – gleichzeitig nimmt die Bedeutung von Barzahlungen ab.[1] Der Ausbruch der Corona-Pandemie hat diesen Entwicklungen einen zusätzlichen Schub verliehen.[2] Immer häufiger bestellen Kunden online. Das belegt das starke Wachstum im Internet- und Versandhandel im vergangenen Jahr.[3]Doch nicht nur die Nachfrage nach Zahlungsinstrumenten verändert sich. Angebotsseitig drängen zunehmend völlig neue Wettbewerber auf den Markt. Dies sind neben den innovativen, stark technikorientierten „FinTechs“ vor allem global operierende Internetkonzerne. Anbieter wie Google, Amazon oder Apple bieten eigene Zahlungsdienstleistungen an und erreichen aufgrund ihrer Plattformen und der damit verbundenen Reichweite, Millionen – wenn nicht gar Milliarden – an Nutzerinnen und Nutzern. Ein Vorteil, der gerade im stark von Netzwerkeffekten geprägten Zahlungsverkehr große Wirkung zeigt. Europäische Anbieter drohen hier abgehängt zu werden.Das zunehmende Vordringen der so genannten BigTechs sehen auch die Banken in Frankreich und Deutschland mit zunehmender Skepsis. Daher hat sich die Kreditwirtschaft unserer beider Länder zum Motor einer Initiative für eine neue Lösung im Zahlungsverkehr entwickelt. Mit der European Payment Initiative treiben deutsche und französische Banken gemeinsam mit Banken aus sieben anderen europäischen Ländern die Schaffung eines gemeinsamen, eigenständigen, im ganzen Euroraum funktionierenden Services für das bargeldlose Bezahlen voran.3 Digitaler Euro – Ausgestaltung und ZieleDoch es sind nicht nur privatwirtschaftliche Institute in Europa, die von der Entwicklung hin zu einem digitalen Zahlungsverkehr herausgefordert werden. Auch uns Zentralbanken treibt die Frage um, welche Rolle staatlich emittiertes Geld künftig spielen wird. In meinen Augen ist klar: Auch in einer digitalen Welt müssen Bürgerinnen und Bürger sowie Unternehmen mit ausfallsicherem und allgemein akzeptiertem Zentralbankgeld bezahlen können.Daher untersuchen wir im Eurosystem seit Anfang Oktober intensiv die Möglichkeit, einen digitalen Euro einzuführen. Dieser soll, wenn er denn tatsächlich kommt, eine Ergänzung zum Bargeld werden. Denn klar ist: Bargeld soll auch künftig weiterhin von Bürgerinnen und Bürgern für Zahlungen eingesetzt werden können. Ziel ist es, konkrete Ausgestaltungsformen eines digitalen Euro zu prüfen. Ganz praktisch geht es beispielsweise darum, verschiedene Zugangswege zum digitalen Euro zu analysieren. Sollte er in Form eines digitalen Wallets und/oder auf einer Karte hinterlegt zur Verfügung stehen? Nicht alle Bürgerinnen und Bürger sind digitalaffin. Ein digitaler Euro müsste zumindest längerfristig für alle Bevölkerungsgruppen gleichermaßen zur Verfügung stehen.Womit wir schon bei einem Thema wären, das aus meiner Sicht eine entscheidende Bedeutung für den Erfolg des Projektes haben dürfte: Es gilt, die Bedürfnisse und Anliegen der potentiellen Nutzerinnen und Nutzer zu verstehen. Hierzu zählen Privatpersonen genauso wie Unternehmen und der Handel. In den kommenden Monaten wird daher der Austausch mit allen relevanten Marktakteuren im Fokus unserer Bemühungen stehen. Bereits im April dieses Jahres hatte das Eurosystem die Ergebnisse einer öffentlichen Konsultation zum digitalen Euro veröffentlicht. Diese zeigt, dass Themen wie Datenschutz, Sicherheit und europaweite Verfügbarkeit von zentraler Bedeutung sind.Zudem ergab die Konsultation, dass ein digitaler Euro soweit wie möglich in bestehende Zahlungssysteme integriert und die klassische Rollenverteilung zwischen privater und staatlicher Seite beibehalten werden sollte. Wir Zentralbanken sollten uns um eine Kooperation mit privaten Akteuren bemühen. Vielleicht lassen sich auch Synergien mit der European Payment Initiative heben. Denn während Zentralbanken über die notwendige Expertise in der Bereitstellung der Back-End-Infrastrukturen des Zahlungsverkehrs verfügen, besticht der private Sektor im Hinblick auf das Angebot kundenfreundlicher Bezahllösungen.Auf den digitalen Euro könnten innovative Produkte des Privatsektors aufsetzen. Vielleicht könnte Europa so seine Abhängigkeit von internationalen Zahlungsdienstleistern und global agierenden Akteuren verringern. Dies ist auch grundsätzlich ein gemeinsames Ziel der Europäischen Kommission, des Europäischen Rates und des Eurosystems.4 FazitMeine sehr geehrten Damen und Herren,in den vergangenen Jahrzehnten trug die enge deutsch-französische Zusammenarbeit maßgeblich dazu bei, politische wie auch wirtschaftliche Herausforderungen in Europa zu bewältigen. Gerade die Einführung unserer gemeinsamen Währung hat die Integration Europas gefördert und die europäische Wirtschaft weiter gestärkt. Um den Bürgerinnen und Bürgern auch in einer hochtechnisierten Welt mit neuen digitalen Geldformen den Zugang zu Zentralbankgeld zu ermöglichen, sollten wir Zentralbanken die Optionen ernsthaft prüfen, die uns die Digitalisierung bietet. Ein digitaler Euro könnte eine Chance sein, die digitale Zukunft Europas mit zu gestalten. Lassen Sie uns auf Basis unserer historisch gewachsenen deutsch-französischen Freundschaft dafür sorgen, dass der Euro auch im digitalen Zeitalter als stabiles Fundament zur Europäischen Integration beiträgt.Ihnen, lieber Herr Berner, wünsche ich viel Erfolg für alle kommenden Aufgaben und eine gute Zeit bei unseren Freunden im wunderschönen Paris!Herzlichen Dank für Ihre Aufmerksamkeit! Fußnoten: Deutsche Bundesbank (2021): Zahlungsverhalten in Deutschland 2020 – Bezahlen im Jahr der Corona-Pandemie Girocard Halbjahreszahlen (2021): Pressemitteilung vom 8. August 2021: girocard Halbjahreszahlen 2021 - girocard Statistisches Bundesamt (2021): Pressemitteilung 045 vom 1. Februar 2021."}