{"url": "https://www.bundesbank.de/de/presse/reden/chancen-und-herausforderungen-der-oekonomischen-bildung-in-zeiten-der-digitalisierung-878846", "author": "Burkhard Balz", "title": "Chancen und Herausforderungen der ökonomischen Bildung in Zeiten der Digitalisierung", "date": "2021-10-25", "text": "1 Begrüßung und Einleitung2 Was ist „ökonomische Bildung“?4 Ökonomische Bildung in Zeiten der Digitalisierung5 Überlegungen zu einer nationalen Strategie der ökonomischen Bildung6 Fazit und Schluss1 Begrüßung und EinleitungSehr geehrter Professor Menkhoff,sehr geehrte Damen und Herren,„Es gibt nur eines, was auf Dauer teurer ist als Bildung: Keine Bildung.“ Dieses Zitat von John F. Kennedy bringt die Relevanz von Bildung im Allgemeinen und von „ökonomischer Bildung“ im Speziellen auf den Punkt.Bereits länger beschäftigt mich die Frage, wie ökonomisches Wissen sinnvoll und effektiv in der breiten Bevölkerung vermittelt werden kann. Sehr gerne bin ich daher heute nach Berlin gekommen, um mich mit Ihnen zur Gestaltung der ökonomischen Bildung in Deutschland auszutauschen. Denn trotz der Vorteile virtueller Konferenzen hat uns die Pandemie doch eindrücklich vor Augen geführt, wie wichtig menschliche Begegnungen und der persönliche Austausch sind.2 Was ist „ökonomische Bildung“?Was genau ist eigentlich „ökonomische Bildung“? Sie umfasst eine Reihe von Teilgebieten. Dazu gehören beispielsweise die Themen „Arbeit und Beruf“ im Rahmen der Studienwahl und Berufsorientierung. Bei „Entrepreneurship Education“ geht es darum, unternehmerisches Denken und Handeln zu vermitteln. Zur ökonomischen Bildung zählt auch die Vermittlung größerer Zusammenhänge, beispielweise der grundlegenden Funktionsweise des Wirtschafts- und Finanzsystems.Alle Teilgebiete der ökonomischen Bildung zielen darauf, Kenntnisse, Fähigkeiten und Einstellungen zu vermitteln, die es erlauben, ökonomisch geprägte Lebenssituationen zu bewältigen. Und hierbei ist es wichtig, sich vor Augen zu halten, dass nahezu die gesamte heutige Lebenswelt – sei es privat oder beruflich – von ökonomischen Vorgängen betroffen ist. Hierzu zählt beispielsweise, wozu der Staat Steuergelder verwendet oder welche Auswirkungen der demografische Wandel in Deutschland auf das Renteneintrittsalter und die Höhe der Renten hat.Ein weiterer, wichtiger Teilbereich der ökonomischen Bildung ist die finanzielle Bildung, die auch „finanzielle Allgemeinbildung“ oder „Finanzbildung“ genannt wird. Dieses Teilgebiet ist ausgesprochen wichtig, weil es für die Lebenswirklichkeit praktisch aller Haushalte relevant ist. Neben einem effektiven Verbraucherschutz, einer sinnvollen Regulierung und guter finanzieller Beratung leisten solide finanzielle Kenntnisse einen wichtigen Beitrag, damit Privathaushalte gar nicht erst in finanzielle Schwierigkeiten geraten.[1]Finanzielle Bildungsangebote bereitzustellen, hat deshalb eine wichtige Präventionsfunktion, zumal deren Wirksamkeit empirisch erwiesen ist. Studien zeigen, dass Bildungsangebote zu konkreten Finanzthemen Bürgerinnen und Bürgern helfen, bessere Spar- und Anlageentscheidungen zu treffen und Überschuldung zu vermeiden.[2] Auch das DIW hat diesen Zusammenhang erst kürzlich in einer Metaanalyse mit Daten aus 33 Ländern von 160.000 Teilnehmenden verifiziert.[3]Gute finanzielle Kenntnisse wirken sich also auf das Portemonnaie der Bürgerinnen und Bürger aus. Dabei kommt der Bereitstellung finanzieller Bildungsangebote auch eine strategische Bedeutung zu, um gegen die wachsende Schere zwischen Arm und Reich anzugehen. Häufig sind es gerade sozial schwache und finanziell schlechter gestellte Haushalte, die von zusätzlichen ökonomischen Wissen überproportional profitieren können.Nur mit entsprechenden ökonomischen Kenntnissen können Bürgerinnen und Bürger das Wirtschaftsgeschehen aus verschiedenen Perspektiven beurteilen – zum Beispiel aus Sicht von Arbeitnehmern, Arbeitgebern oder Verbrauchern. Dies erlaubt es wiederum, adäquate und selbstbestimmte Entscheidungen zu treffen – beispielweise auch bei Wahlen. Gute ökonomische Bildung hat also gesellschaftliche Relevanz.Ökonomisches Wissen hilft, die Arbeit und Entscheidungen öffentlicher Institutionen in Wirtschafts- und Finanzfragen zu verstehen. Dies kann die Nachvollziehbarkeit und Akzeptanz ihrer Maßnahmen fördern. Das ist vor allem für uns als Zentralbank wichtig, denn geldpolitische Entscheidungen brauchen den Rückhalt in der Bevölkerung. Nur ein umfassendes Verständnis unserer Aufgaben und Entscheidungen schafft das nötige Vertrauen.[4]3 Erfahrungen der Bundesbank in der ökonomischen BildungMeine sehr geehrten Damen und Herren,in der Deutschen Bundesbank konzentrieren wir uns deshalb darauf, „Zentralbankwissen“ zu vermitteln. Dies umfasst grundlegende Sachverhalte zu Geld, Währung, Finanzsystem und Zentralbankhandeln. Konkrete Fragestellungen sind beispielweise: Was ist Geld und warum benutzen wir es? Wovon hängt der Geldwert ab und warum ist Geldwertstabilität wichtig? Und weshalb spielt die Zentralbank dabei eine wichtige Rolle?Der Auftrag, dieses Wissen zu vermitteln, leitet sich aus unserem Mandat für Preisstabilität ab. Um Preisstabilität dauerhaft zu gewährleisten, kommt es darauf an, dass die Bevölkerung die Entscheidungen der Bundesbank einordnen kann, die Vorteile der Stabilitätsorientierung versteht und Vertrauen in ihre Arbeit hat.Daher verfügt die Bundesbank über einen eigenen Zentralbereich „Ökonomische Bildung“, der ausdrücklich auch Zentralbankwissen vermittelt. Dessen Mitarbeiterinnen und Mitarbeiter organisieren die Bildungsaktivitäten, sind für die Qualitätssicherung verantwortlich und betreiben das Geldmuseum in Frankfurt am Main.Auch die neun Hauptverwaltungen der Bundesbank tragen zur Bildungsarbeit bei, indem sie Vortragsveranstaltungen in ihren Regionen organisieren und vor Ort Kontakte zu Schulen, Hochschulen und Bildungseinrichtungen pflegen. Dies ermöglicht es, auf regionale Gegebenheiten der Bildungssysteme einzugehen, vor allem auf die unterschiedlichen Lehrpläne der Bundesländer.Hauptzielgruppe unserer Bildungsaktivitäten sind Lehrkräfte, die geld- und währungspolitische Inhalte unterrichten. Lehrkräfte vermitteln im Laufe ihres Berufslebens Zentralbankwissen an eine große Zahl von Schülerinnen und Schülern und wirken daher als Multiplikatoren.Die Bundesbank bietet deshalb Bildungsmaterialien für den Schulunterricht an. Das Flaggschiff ist das Schülerbuch „Geld und Geldpolitik“ für die Sekundarstufe II.[5] Für die Sekundarstufe I vermitteln wir Grundkompetenzen rund um das eigene Geld und stellen das Schülerbuch und Arbeitsheft „Geld verstehen“ bereit. Hinzu kommt ein Medienpaket, das aus Filmen und Unterrichtsmaterialien besteht. In den Materialien für die Primarstufe geht es hingegen darum, über einen spielerischen Umgang mit Bargeld Zugang zu den Themen zu verschaffen. Und schließlich bietet die Bundesbank auf ihrer Internetseite auch Hintergrundinformationen und Unterrichtsvorlagen für Lehrkräfte an.Im Rahmen unserer schulbezogenen Bildungsaktivitäten verfolgen wir natürlich auch die Diskussionen um das Schulfach „Wirtschaft“. Diese Diskussionen wurden in den vergangenen Jahren lebhaft geführt und der Konsens darüber, dass ökonomische Themen an Schulen unterrichtet werden sollten, ist breiter geworden. Die Kultusministerkonferenz hat bereits im Jahr 2008 ökonomische Bildung als unverzichtbaren Bestandteil der Allgemeinbildung und des Bildungsauftrags der allgemein bildenden Schulen festgeschrieben.[6]Ökonomische Bildungsinhalte sind zweifelslos wichtig, doch sie müssen auch im Spannungsfeld konkurrierender Lehrinhalte gesehen werden. Auch eine stärkere Verankerung von MINT-Themen in den Lehrplänen, oder mehr musische und künstlerische Inhalte werden häufig diskutiert.Die Festlegung von Lehrplänen ist ein Kompromiss zwischen konkurrierenden Fächern, der immer wieder neu austariert werden muss. Die Frage, ob ökonomische Themen in Form eines eigenen Faches in den Lehrplänen verankert werden, ist daher für mich nicht entscheidend. Wichtig ist, dass grundlegende ökonomische Inhalte überhaupt unterrichtet werden, sodass bereits in jungen Jahren die Grundlage für ein breites wirtschaftliches Verständnis gelegt wird.Doch ökonomische Bildung in der Schule kann nur funktionieren, wenn sie nicht langweilt, sondern die Neugier der Schülerinnen und Schüler weckt. Deshalb ist es notwendig, dass die Themen spannend und attraktiv gestaltet werden und an ihre Lebenswirklichkeit anknüpft. Der Philosoph Hans Margolius, der hier in Berlin ab 1929 bis zum Berufsverbot 1933 als Bibliothekar und von 1935 bis 1937 als Dozent am Jüdischen Lehrhaus arbeitete, brachte dies wie folgt auf den Punkt: „Bildung ist nicht Wissen, sondern Interesse am Wissen.“Entsprechend hat die Bundesbank ihr Angebot vor allem an digitalen Bildungsmaterialen ausgebaut und setzt neue Medienformate ein, um Inhalte verständlich und kurzweilig zu vermitteln. So haben wir mit dem erwähnten Medienpaket für die Sekundarstufe I kurze Filme entwickelt, die auf unterhaltsame Weise Grundkompetenzen für den Umgang mit Geld vermitteln. Ebenso bieten wir Animationsfilme, die komplexe und abstrakte Zentralbankthemen illustrativ und eingängig darstellen.Ein wichtiger Teil unserer Bildungsaktivitäten liegt auf der direkten, persönlichen Begegnung. Unsere Mitarbeiterinnen und Mitarbeiter besuchen Schulen und Universitäten. Bundesbankpräsident Jens Weidmann trifft jedes Jahr Lehrkräfte und diskutiert mit ihnen über aktuelle Fragen der Geldpolitik. Und andere Vorstandsmitglieder, darunter auch ich, treffen regelmäßig Schülerinnen und Schüler, um sich auszutauschen. Hinzu kommen Tage der offenen Tür und Events für junge Leute wie „Euro20+“.[7] 2019 richtete die Bundesbank über 2.400 Veranstaltun-gen zur ökonomischen Bildung mit fast 74.000 Teilnahmen aus und auch 2020 gab es – trotz der Einschränkungen durch Corona – rund 1.100 überwiegend virtuelle Veranstaltungen mit mehr als 30.000 Teilnahmen.Besonders stolz sind wir auf das Geldmuseum in Frankfurt am Main, welches als Lern- und Erlebnisort für die breite Öffentlichkeit konzipiert ist. Die aktuelle Sonderausstellung widmet sich dem Thema „Geldmacher – Wer bestimmt, was Geld ist?“. Ich kann Ihnen einen Besuch sehr ans Herz legen und würde mich freuen, wenn Sie bei Gelegenheit den Weg nach Frankfurt in unser Geldmuseum finden!4 Ökonomische Bildung in Zeiten der DigitalisierungMeine sehr geehrten Damen und Herren,die Corona-Pandemie hat unsere ökonomische Bildungsarbeit natürlich auch durcheinandergewirbelt. Persönliche Begegnungen waren nicht mehr möglich und das Geldmuseum musste für einige Monate schließen.Zu dieser Zeit waren wir natürlich über jeden Bildungsinhalt froh, den wir den interessierten Bürgerinnen und Bürgern als Ersatz digital zur Verfügung stellen konnten. Zunächst haben wir unser Materialangebot im Internet kontinuierlich ausgebaut. Vergleichsweise schnell haben wir auch Vorträge und Veranstaltungen in Form von Videokonferenzen ermöglicht.Die Nachfrage war – verständlicherweise – zunächst verhalten. Die Schulen und Universitäten mussten sich erst einmal selbst organisieren und ihren Unterricht unter Pandemiebedingungen sicherstellen. Doch wir haben in den vergangenen Monaten auch sehr positive Erfahrungen gemacht: Digitale Formate erlauben es, mehr interessierte Bürgerinnen und Bürger zu erreichen als mit einer Präsenzveranstaltung, die nur an einem konkreten Ort und zu einer bestimmten Zeit stattfindet. Das bestärkt uns, künftig neben direkten, persönlichen auch weiterhin auf digitale Bildungsangebote zu setzen beziehungsweise beide zu verknüpfen.Doch trotz aller Potenziale, die in digitalen Angeboten liegen, hat die Pandemie auch gezeigt, dass deren Ausbau nicht auf Kosten von Anwesenheitsformaten und persönlichen Begegnungen gehen darf. Diese Erfahrungen dürften die meisten von uns im Rahmen ihrer beruflichen Tätigkeiten auch gemacht haben. Videokonferenzen sind natürlich ein gutes Instrument, um notwendige Informationen während der täglichen Arbeit auszutauschen und gemeinsame Aufgaben zu koordinieren. Dennoch wurde deutlich, dass Videokonferenzen reale Zusammentreffen naturgemäß nicht in allen Aspekten voll ersetzen können.Und dies betrifft auch die Effektivität beim Lernen – darauf deuten erste Studien bereits hin.[8] Lernen ist vor allem eine soziale Interaktion zwischen Lehrenden und Lernenden. Digitale Medien wie Lernplattformen, Lernmanagementsysteme oder Lernstationen können dies nicht vollständig ersetzen.[9] Offengelegt hat die Pandemie daher auch, dass die Digitalisierung von Bildung allein kein Garant für eine erfolgreiche Wissensvermittlung und einen Kompetenzerwerb ist.5 Überlegungen zu einer nationalen Strategie der ökonomischen BildungMeine sehr geehrten Damen und Herren,Entwicklungen wie Globalisierung, Digitalisierung und der demografische Wandel führen dazu, dass sich das wirtschaftliche und finanzielle Umfeld stark verändert. Die Fähigkeit, ökonomisch fundiert entscheiden zu können, wird somit nicht an Relevanz verlieren. Wer sich informieren möchte, kann aus einer Vielzahl von Angeboten wählen, die von öffentlichen und privaten Institutionen und Organisationen sowie von Unternehmen bereitgestellt werden.Doch welche Angebote sind relevant? Wo werden ökonomische Sachverhalte kompetent vermittelt? Welche Angebote bedienen dagegen nur partikulare oder kommerzielle Interessen? Schon lange bemühen sich verschiedene Institutionen um eine Qualitätssicherung, wie etwa die Verbraucherzentralen mit ihrem Materialkompass.[10]Die Vielfalt der frei erhältlichen Unterrichtsmaterialien ist groß und es gibt bundesweit keine zentrale Stelle, die ökonomische Bildungsangebote steuert, koordiniert oder qualitätssichert. Der deutsche Bildungsmarkt zeichnet sich vielmehr durch einen breiten Wettbewerb aus.Das hat unbestreitbar Vorteile: Die verschiedenen öffentlichen und privaten Anbieter bringen unterschiedliche Perspektiven und Kompetenzen ein. So können sie unterschiedliche Zielgruppen mit unterschiedlichen Angeboten passgenau ansprechen. Verloren geht dabei aber der Überblick. Wer konkrete Unterstützung sucht, verliert sich häufig im Dickicht der Angebote.Erfahrungen in anderen Ländern zeigen, dass ein koordiniertes Vorgehen im Rahmen einer nationalen Strategie die Sichtbarkeit von Bildungsangeboten und deren Wirksamkeit erhöhen kann.[11] Österreich hat seine Initiativen zur finanziellen Bildung kürzlich im Rahmen einer Strategie gebündelt, um gemeinsame Ziele für Anbieter und Adressaten von Bildungsangeboten zu definieren und einen verbesserten Austausch zu fördern.[12]Auch das DIW hat nun ausdrücklich eine nationale Strategie für finanzielle Bildung in Deutschland gefordert. Das neu gegründete Bündnis für ökonomische Bildung (BÖB), dessen Arbeit ich als Mitglied des Kuratoriums begleite, hat Ende 2019 eine nationale Strategie für ökonomische Bildung gefordert.Die Bundesbank steht beiden Konzepten offen gegenüber, sowohl einer breiter angelegten Strategie für ökonomische Bildung, als auch einer auf finanzielle Bildung fokussierten Strategie. Eine solche Strategie muss dann aber auch von allen relevanten bildungspolitischen Institutionen auf Bund- und Länderebene mitgetragen werden und von den privaten Anbietern entsprechender Bildungsangebote akzeptiert werden. Ebenso sollten die inhaltlichen Schwerpunkte der Strategie frei von politischen und ideologischen Erwägungen gesetzt werden und evidenzbasiert an den Bedürfnissen der Bürgerinnen und Bürger ausgerichtet sein.6 Fazit und SchlussMeine sehr geehrten Damen und Herren,auch in digitalen Zeiten gilt: Ein Wissens- und Kompetenzerwerb erfolgt nur, wenn Bildungsangebote tatsächlich angenommen und nachgefragt werden. Viel stärker als früher müssen wir uns bei der Bereitstellung von Bildungsangeboten bemühen, innovativ zu sein und für unsere Themen zu begeistern.Es bleibt eine beständige Aufgabe, dafür überzeugende digitale und analoge Angebote zu entwickeln, die den Bürgerinnen und Bürgern zu einem besseren ökonomischen Verständnis verhelfen und dadurch auch die Gesellschaft insgesamt voranbringen. Ich freue mich deshalb, mich nun mit Ihnen darüber auszutauschen, wie wir die ökonomische Bildung in Deutschland gemeinsam voranbringen können.Herzlichen Dank für Ihre Aufmerksamkeit.Fußnoten: Vgl. Peters, S., & Roggemann, H. (2021). Kann guter Verbraucherschutz finanzielle Bildung ersetzen?. Vierteljahrshefte zur Wirtschaftsforschung/Quarterly Journal of Economic Research, 90(1), 125-137. Vgl. Lusardi, A., & Mitchell, O. S. (2014). The economic importance of financial literacy: Theory and evidence. Journal of Economic Literature, 52(1), 5-44. Vgl. DIW Wochenbericht 38/2021. https://www.diw.de/documents/publikationen/73/diw_01.c.825297.de/21-38-1.pdf Vgl. ECB Occasional Paper Series No 274 / September 2021. Clear, consistent and engaging: ECB monetary policy communication in a changing world. https://www.bundesbank.de/resource/blob/606038/5a6612ee8b34e6bffcf793d75eef6244/mL/geld-und-geldpolitik-data.pdf https://www.kmk.org/themen/allgemeinbildende-schulen/weitere-unterrichtsinhalte-und-themen/wirtschaftliche-bildung-und-verbraucherbildung.html https://www.euro20plus.de/e20-de So zeigt eine Studie der Goethe-Universität Frankfurt, dass Homeschooling so effektiv wie Sommerferien ist: Die durchschnittliche Kompetenzentwicklung während der Schulschließungen im Frühjahr 2020 ist als Stagnation mit Tendenz zu Kompetenzeinbußen zu bezeichnen und liegt damit im Bereich der Effekte von Sommerferien.“ Lankau, Ralf. Kein Mensch lernt digital: Über den sinnvollen Einsatz neuer Medien im Unterricht. Beltz, 2017. Ein Beispiel dafür ist der Materialkompass der Verbraucherzentrale Bundesverband e. V. (vzbv). https://www.verbraucherbildung.de/materialkompass Vgl. OECD/INFE Progress Report to G20. September 2017. https://www.bmf.gv.at/public/top-themen/financial-literacy.html"}