{"url": "https://www.bundesbank.de/de/presse/reden/heute-schon-wissen-was-morgen-vielleicht-funktioniert-advanced-analytics-in-der-bank-der-zukunft-876688", "author": "Joachim Wuermeling", "title": "Heute schon wissen, was morgen (vielleicht) funktioniert - Advanced Analytics in der Bank der Zukunft", "date": "2021-10-06", "text": "1 Begrüßung2 Das Potenzial der Daten3 Neue Methoden, neue Risiken4 Die Sicht der Bundesbank als Aufseher5 Fazit1 BegrüßungSehr geehrte Frau Kohl,sehr geehrter Herr Lowinski,meine Damen und Herren,ich möchte mit meiner Rede unter dem Titel „Heute schon wissen, was morgen (vielleicht) funktioniert – Advanced Analytics in der Bank der Zukunft“ einen breiten Blick auf die Chancen und Herausforderungen für die Banken wagen.Mit dem Titel übernehme ich mich wahrscheinlich. Deshalb möchte ich hier das Wörtchen „vielleicht“ betonen. Denn natürlich weiß auch ich heute nicht genau, wie die (Banken-) Welt von morgen aussieht. Reizvoll ist es trotzdem, einen Blick in die Zukunft zu wagen.Bei einem bin ich mir allerdings ziemlich sicher: Was morgen vielleicht funktionieren kann, dabei dürfte die Arbeit mit Daten, dürften Advanced Analytics eine zentrale Rolle spielen.Denn Digitalisierung bedeutet in Zukunft mehr als analoge Prozesse, Methoden und Werkzeuge in eine digitale Welt zu transferieren. Digitale Innovationen der nächsten Stufe ermöglichen vielmehr eine völlig neue Wertschöpfung mit Hilfe von Daten.Daten werden häufig als wichtigste Ressource des 21. Jahrhunderts bezeichnet. Und ja: Datenmengen steigen unaufhörlich, und mit ihnen die Rechenkapazitäten.Um vor 35 Jahren meine Dissertation, ein paar hundert Kilobyte, zu speichern, brauchte ich mehrere Disketten. Das neue iPhone hat erstmals einen Speicher von über einem Terabyte. Die Speicherkapazität hat sich fortlaufend weiterentwickelt von Megabyte, Gigabyte und eben Terabyte hin zu Petabyte, Exabyte und Zettabyte. Die bislang größte Speichergröße Yottabyte – eine 1 mit 24 Nullen – ist nur wenigen ein Begriff. Und in Zukunft wird es auch noch Brontobyte geben. Das sind unfassbare Größen. Zum Vergleich: Alles je von Menschenhand Geschriebene benötigt in der Summe lediglich 50 Petabyte Speicherplatz.Nicht nur die SCHUFA, die schon immer Daten im Finanzsystem gesammelt hat und für Dritte nutzbar macht, hält riesige Datenmengen. Jede Bank sitzt auf einem großen Berg verschiedener Datentypen – der, so die Statistik, mit etwa 27 Prozent pro Jahr beständig anwächst.[1]Der Sektor Finanzdienstleistungen lag schon im Jahr 2018 mit 2,1 Zettabyte im Branchenvergleich auf Platz drei der größten Datenproduzenten.Die Frage liegt also auf der Hand: Was machen wir mit all diesen Daten?Alle besitzen Daten, aber die Fähigkeit, diese Daten optimal zu verarbeiten und nutzbar zu machen, besitzen nur wenige. Sie bietet aber einen großen Wettbewerbsvorteil im Markt – und um diesen bemühen sich auch mittlerweile viele Banken.Ich möchte in meiner Rede dazu drei Fragen stellen:Erstens: Welches Potenzial besitzen Daten und wie können sie nutzbar gemacht werden?Zweitens: Welche Risiken entstehen durch neue Methoden der Advanced Analytics?Drittens: Wie blickt die Aufsicht auf Advanced Analytics und ihren Nutzen?2 Das Potenzial der DatenAdvanced Analytics ist der Oberbegriff für eine Vielzahl von Techniken.Grob lässt sich Advanced Analytics in drei Stufen einteilen: prädiktive Analyse, präskriptive Analyse und die modernste Form die Künstliche Intelligenz (KI), die wiederum mit Begriffen wie Natural Language Processing, Machine Learning oder Deep Learning assoziiert wird.Alle diese Techniken können große, komplexe, strukturierte wie unstrukturierte Datenmengen analysieren und interpretieren. Mithilfe der Advanced Analytics können tiefe Einblicke gewonnen, Vorhersagen getroffen oder Empfehlungen gegeben werden, die weit über die der traditionellen Business Intelligence hinausgehen. Das zeigt das große Potenzial der Daten.Advanced Analytics untersucht somit die Daten oder Inhalte autonom oder halbautonom. Auch wenn es schön wäre: Autonomie bedeutet dabei nicht, dass Advanced Analytics von selbst funktioniert. Es braucht den Menschen – als Programmierer, Manager, Controller und Analyst. In vielen Alltags-Produkten ist Advanced Analytics beziehungsweise KI bereits enthalten – wenn Sie beispielsweise mithilfe von Google Maps das Zoo-Gesellschaftshaus, diesen wunderbaren Repräsentationsbau des Klassizismus, in dem ich gerade stehe, gefunden haben, oder wenn Ihr Staubsaugerroboter zu Hause nebenan durch Ihre Wohnung fährt, dann funktioniert dies mit KI.Aber wie sieht die Nutzung jenseits des Alltags in den Banken aus?Laut einem EBA Report zu Big Data und Advanced Analytics aus dem Jahr 2020 nutzen Banken Advanced Analytics in erster Linie zur Kundenbindung und Prozessoptimierung. Das Interesse im Bereich Risikomanagement wächst.Die meisten Banken befinden sich noch in einem frühen Stadium, was den Einsatz von Advanced Analytics angeht. Der Schwerpunkt liegt auf prädiktiven Analysen, die sich auf einfache Modelle stützen und Erklärbarkeit und Interpretierbarkeit Vorrang vor Genauigkeit und Leistung geben. Dazu werden vor allem Kernbankdaten genutzt und weniger externe Datenquellen.Die Potenziale von Advanced Analytics für Banken gehen aber weit über den gegenwertig üblichen Anwendungsbereich hinaus. Sie versprechen höhere Geschwindigkeit, bessere Ergebnisse, Sicherheit und mehr operative Qualität; vor allem aber: neue Einsatzbereiche.Dabei ist es natürlich wichtig, den Output der neuen Verfahren mit den etablierten Methoden zu vergleichen und zu prüfen, ob die Ergebnisse ebenso zuverlässig und umfassend sind. Wo liegen nun die Potenziale von Advanced Analytics?Ich möchte einige Beispiele aufführen:Erstens im Risikomanagement,zweitens in der Kundeninteraktion,drittens in der Prozessautomatisierung.Banken können erstens frühzeitig Erkenntnisse über ihre eigenen Portfolios hinsichtlich möglicher Risiken erhalten und ihre eigenen Risikomodelle verbessern. KI-Technologien können helfen, Kreditrisiken schneller zu identifizieren – zum Beispiel auf Basis maschinell ausgewerteter Wirtschaftsnachrichten. Aber es gilt nicht nur, die bereits verfügbaren Daten zu nutzen, sondern Kernbankdaten auch mit externen Daten zu kombinieren. Risikoprofile können damit umfassender gestaltet werden. Eine KI kann sekundenschnell entscheiden und dabei unzählige Datenpunkte berücksichtigen. Selbstverständlich müssen Banken hier nicht nur darauf achten, dass sich solche Systeme in ihrer Prozesslandschaft einfügen, sondern auch ein besonderes Augenmerk auf den Datenschutz legen.Ein weiterer vielversprechender Anwendungsbereich im Management von Risiken ist die Betrugsprävention. Eine KI kann Ausgaben und Verhaltensmuster analysieren, um Betrug zu erkennen, noch bevor er geschieht. Die SCHUFA selbst hat beispielsweise eine echtzeitfähige Lösung zur Betrugserkennung entwickelt – den SCHUFA-FraudPreCheck. Das System bewertet in kürzester Zeit Anfragen und stuft sie als „sicher“ oder als „auffällig“ ein. Dies geschieht auf Grundlage bekannter Betrugsmuster.Potenziale von KI & Co. ergeben sich zweitens in der Kundeninteraktion. Mit Advanced Analytics können Banken ihren Kunden – sowohl im Unternehmens- als auch im Privatkundengeschäft – mehr Convenience bieten. Im Rahmen eines EBA-Fragebogens zur Risikobewertung gab knapp die Hälfte der Banken an, bereits Advanced Analytics für die Kundenbindung zu nutzen. Chatbots können beispielsweise unterstützen, einfache Kundennachfragen zu bewältigen.Mit Advanced Analytics könnten auch Schlüsselmerkmale der Kunden besser analysiert und segmentiert werden. Produktangebote können so personalisierter erfolgen und auf Kundenpräferenzen zugeschnitten werden.Zu guter Letzt bietet KI erhebliche Potenziale für die Automatisierung von Back-Office-Tätigkeiten. Banken können Prozesse so standardisieren, dass mit weniger Aufwand ein größerer Ertrag generiert und so die operativen Kosten gesenkt werden können. Die neuen Technologien können klassische Back-Office-Tätigkeiten wie das Erstellen von Kundenverträgen oder das Klassifizieren und Weiterleiten eingehender E-Mails übernehmen.Mit dieser Auswahl an möglichen Anwendungsbereichen im Risikomanagement, in der Kundeninteraktion und in der Prozessautomatisierung wird deutlich: Daten bieten in Banken enormes Potenzial. Advanced Analytics können dieses Potenzial freisetzen.Wenn ABBA früher sang „Money, money, money“, könnte es heute heißen: „Data, data, data…“ Das Potenzial ist groß. Aber nur, weil das Potenzial vorhanden ist, heißt das noch lange nicht, dass es auch gehoben wird. Daran gilt es zu arbeiten. Und bei allem Potenzial ist ein realistischer Blick wichtig – deswegen muss es auch heißen: neue Risiken nicht unterschätzen!3 Neue Methoden, neue RisikenDamit komme ich zu meiner zweiten Frage: Welche Risiken gehen mit neuen Methoden der Advanced Analytics einher?Die Datenqualität ist bei der Advanced Analytics von großer Relevanz und birgt einige Herausforderungen.Lassen Sie mich auf drei drängende Herausforderungen und Risiken eingehen:Erstens: KI-Modelle können sich als „Black Boxes“ erweisen, als undurchsichtige Systeme, deren internes Verhalten nicht leicht zu verstehen ist. Bei solchen Systemen ist es Menschen kaum möglich zu verstehen und zu überprüfen, wie das System zu einer bestimmten Entscheidung, Schlussfolgerung oder Vorhersage gelangt ist. So mag es kein großes Problem darstellen, wenn KIs mit unkonventionellen Strategien gegen Go- und Schach-Weltmeister gewinnen. Wenn aber Entscheidungen einer KI direkte Auswirkungen auf uns Menschen oder auf die Risikosituation einer Bank haben, drängen sich Fragen zum Entscheidungsprozess auf. Denken Sie beispielsweise an digitale medizinische Anwendungen oder autonom fahrende Autos. Wenn es um die Sicherheit geht, wollen wir verstehen, wie die KI Entscheidungen trifft. Das gilt auch für Banken - jedenfalls sehen wir das als Aufseher so.Grundsätzlich gilt: Der Erklärungsbedarf hängt am Anwendungsfall. Der jeweilige Kontext und der Grad der Automatisierung ist somit entscheidend für die Bewertung von KI-Systemen.Zweitens: Techniken der Advanced Analytics können schlicht falsche oder unerwünschte Schlussfolgerungen hervorbringen. Ein Fall, aber nur einer von vielen, sind Diskriminierungen. Dies tritt ein, wenn die Datengrundlage verzerrt und somit nicht repräsentativ ist. Ein viel zitiertes, aber eindrückliches Beispiel: Ein von Amazon entwickeltes System überprüft mithilfe von KI Lebensläufe von Bewerberinnen und Bewerbern hinsichtlich ihrer Qualifikation und wählt vielversprechende Kandidaten aus. Aber: Frauen wurden für technische Positionen systematisch aussortiert. Der Grund dafür war, dass das System mit Lebensläufen trainiert wurde, die dem Unternehmen in den letzten zehn Jahren vorgelegt wurden. Die meisten stammten von Männern, wodurch sich das System selbst beigebracht hat, männliche Bewerber zu bevorzugen. Ursächlich für das diskriminierende Verhalten ist folglich eine ungenügende Datenbasis, was mich zu meinem dritten Punkt führt:Eine KI ist nur so schlau wie die Daten, mit denen sie gefüttert wird. Datenqualität und Datenrelevanz sind bei Advanced Analytics die Schlüssel zum Erfolg. Systeme, die auf homogenen Daten, nicht ausreichend Daten oder gefälschten Daten beruhen, treffen fehlerhafte Vorhersagen und führen folglich zu falschen Geschäftsentscheidungen.Wie sehr KI-Systeme von den ihr zur Verfügung stehenden Daten abhängen, zeigt das Beispiel von Tay, einem von Microsoft entwickelten Chatbot. Tay sollte sich auf Twitter mit anderen Nutzern austauschen und lernte wiederum aus den Unterhaltungen mit ihnen. Dabei ahmte Tay die Sprachmuster einer 19-jährigen Amerikanerin nach. Doch schon nach 16 Stunden in Betrieb musste der Chatbot abgeschaltet werden – das 19-jährige Mädchen Tay wurde gezielt durch Benutzer mit höchst zweifelhaften Inhalten „gefüttert“ und hat diese sogleich als eigene Tweets wiedergegeben.Diese Unzulänglichkeiten der KI, die aus anderen Branchen stammen, zeigen deutlich: Wenn KI im Finanzsektor eingesetzt wird, müssen diese Risiken mitbedacht werden. Der Finanzsektor muss sich mit dem Black Box-Dilemma, möglichen fehlerhaften Ergebnissen und vor allem der Datenqualität auseinandersetzen.4 Die Sicht der Bundesbank als AufseherDamit habe ich die Brücke geschlagen zu meiner dritten Frage: Wie blickt die Aufsicht auf Advanced Analytics und ihren Nutzen?Die Bundesbank hat in ihrem Diskussionspapier zu Artificial Intelligence / Machine Learning (AI/ML) zwölf erste Ansätze herausgearbeitet, die für die erfolgreiche und risikogerechte Entwicklung, Umsetzung und Einführung von maschinellem Lernen in die Geschäftsprozesse einer Bank nötig sind.Wir folgen dabei vier Grundsätzen: technologieneutral, differenziert, risikoorientiert und praktikabel.Technologieneutralität ist wichtig, da wir unseren Ansatz nicht jedes Mal ändern, wenn eine neue, leicht abweichende Technologie auf den Markt kommt. Wir erkennen die Fähigkeit des Marktes an, die beste verfügbare Technologie zu finden.Ein differenzierter Ansatz bedeutet, dass wir die KI innerhalb des bewährten Rahmens überwachen: Es gibt bereits ein umfangreiches Rahmenwerk für interne Modelle mit vorheriger Genehmigung sowie für KI in anderen Risikomanagementbereichen der Banken.Risikoorientierung und Praktikabilität sind die Schlüssel zum effizienten Ressourceneinsatz von Banken und Aufsichtsbehörden. Ein KI-Chatbot erfordert beispielsweise nicht die gleiche Aufmerksamkeit einer Aufsichtsbehörde wie ein System zur Risikofrüherkennung oder Kreditvergabe.Ich möchte auf einige zentrale Überlegungen – nämlich zur Erklärbarkeit, zur Datenqualität, zur Validierung und zur Governance – eingehen, die die Eckpfeiler unseres Ansatzes bilden. Einige davon mögen Ihnen von der Prüfung interner Modelle bekannt vorkommen – und tatsächlich blicken wir mit dieser Expertise auf AI.  Erstens, Erklärbarkeit: Banken müssen lernen, mit der \"Black Box\" umzugehen: Wir müssen abschätzen, inwieweit die einzelne Bank und die Aufsichtsbehörde die Ergebnisse der KI-Verfahren wirklich verstehen können. Dabei ist es nicht notwendig, alles im kleinsten Detail nachvollziehen zu können. Aber das Modellverhalten erklären und plausibilisieren zu können, ist für uns relevant. Die Frage lautet nicht: „Black Box“ oder „White Box“ – also ein nicht erklärbares oder ein völlig erklärbares Verfahren zu nutzen. Es kommt uns als Aufseher vielmehr darauf an, dass die Erklärbarkeit zum Anwendungsfall passt und dass Banken zwischen Erklärbarkeit, Komplexität und Performance abwägen. Ich schätze, dass der goldene Weg die „Grey Box“ sein kann, die zwischen Leistungsfähigkeit von Advanced Analytics und Erklärungsbedürftigkeit vermittelt.Denn: „Die Metriken, Algorithmen und Optimierungswerkzeuge sind sensibel, was die Beliebtheit ihrer Inhalte betrifft, aber die Wahrheit ist ihnen egal“, schreibt der Wissenschaftler Jonathan Rauch in der jüngsten Ausgabe des SZ-Magazins.Zweitens: die Datenqualität. Erst die Verfügbarkeit von ausreichenden Daten in hoher Qualität ermöglicht verlässliche Analysen und Entscheidungen. Es ist unerlässlich, die Daten selbst zu verstehen, und auch, wie verschiedene Datentypen miteinander kombiniert werden können. Warum das wichtig ist, hat exemplarisch Microsofts Chatbot Tay gezeigt. Obwohl Advanced Analytics Methoden anbietet, die man schnell auf Daten anwenden kann, zeigt die Erfahrung doch: Die Vorbereitung der Daten ist und bleibt die Kerntätigkeit hinter Advanced Analytics. Das gilt insbesondere dann, wenn wir es mit einer „Grey Box“ zu tun haben, denn mangelnde Datenqualität kann sonst unentdeckt bleiben.Die dritte Überlegung: Gründliche Validierung ist der Schlüssel zu erfolgreichen Modellen. Banken überprüfen damit, dass die Zusammenhänge der Trainingsdaten auch in der realen Welt noch Bestand haben. Lassen Sie mich eine Daumenregel mitgeben: Wenn die Modellergebnisse zu schön sind, um wahr zu sein, dann sind sie vermutlich auch nicht wahr.Viertens und letztens: Governance und Organisation. Alleine mit soliden Daten und einer guten Validierung kommt Advanced Analytics nicht weit. Interne Governance-Strukturen müssen an neue Herausforderungen angepasst werden. Das sagt sich leicht, aber neue Abteilungen mit Namen wie „Advanced Analytics“, „Data Science“ oder „Big Data Hub“ in bestehende Bankprozesse zu integrieren, ist nicht trivial. Das fängt an bei neuen Verantwortlichkeiten und endet bei der Integration in die IT-Systeme.Es braucht auch ein ausreichendes Verständnis aller Mitarbeiterinnen und Mitarbeiter für die Stärken und Grenzen von Advanced Analytics-gestützten Systemen. Dies umfasst nicht nur diejenigen, die Advanced Analytics anwenden und entwickeln, sondern auch das leitende Management, das Risikomanagement und die interne Revision.Erlauben Sie mir zuletzt noch einen Blick über den Tellerrand: das Thema Auslagerungen. Um Advanced Analytics-Methoden zu nutzen, werden häufig spezialisierte Dienstleister und IT-Infrastrukturen in Anspruch genommen. Es gilt, die Risiken, die sich durch solche Auslagerungen ergeben, wie beispielsweise Abhängigkeiten, Konzentrationsrisiken oder Interessenskonflikte, zu überwachen und zu kontrollieren.Banken brauchen eine verlässliche technologische Infrastruktur, die große Datenmengen verarbeiten kann und somit Advanced Analytics ermöglicht. Hier können Cloud-Dienste helfen, die neben riesigen Rechenkapazitäten auch modernste Softwarefunktionen anbieten, sodass auch kleinere Finanzmarktakteure Advanced Analytics und KI nutzen können.Advanced Analytics ist am Ende sehr viel mehr als nur eine Reihe von Einzelprojekten, um Prozesse zu optimieren, Kosten zu sparen oder Marketing zu personalisieren.Advanced Analytics kann in der kompletten Bank Anwendung finden und stellt eine zentrale strategische Ausrichtung dar. Vergleichbar mit IT-Systemen, die während der 1980er und 1990er Jahre praktisch jeden einzelnen Bankprozess veränderten, kann die Analyse von Daten alte Arbeitsmuster radikal verändern und in nahezu jeden Geschäftsbereich integriert werden. Ganze Geschäftsmodelle können im Finanzbereich auf Advanced Analytics aufgebaut oder dahin abgewandelt werden.Dabei sollten Banken die Risiken und Herausforderungen, die diese neuen Technologien bergen, direkt bei der Integration adressieren. Als Aufseher sehe ich uns hier in der Verantwortung, klare Anforderungen zu setzen, damit die Potenziale der Daten genutzt werden können. Aber die Bundesbank wird – bei allen zu managenden Risiken – kein „Show Stopper“ der Digitalisierung sein; im Gegenteil wollen wir Ihnen ermöglichen, die Potenziale zu nutzen. Dies hat seinen Grund auch in den positiven Erfahrungen, die wir selbst mit AI in der Bundesbank machen. Wir prüfen und analysieren fortlaufend, wie wir neue Technologien in unsere Prozesse implementieren können und wo wir eigene Innovationen anstoßen. Ähnlich wie für die SCHUFA sind Daten für uns schon immer Teil unseres Kerngeschäfts. Deshalb sind neue Technologien, die neue und umfassendere Informationen aus Daten generieren können, auch für die Bundesbank von hoher Relevanz.Die Bankenaufsicht eignet sich besonders gut für den Einsatz von Advanced Analytics, da der erste Schritt bei der Bankenaufsicht immer die Analyse von Daten ist. Folglich stellen Supervisory Technologies – innovative Technologien in der aufsichtlichen Tätigkeit – ein spannendes Innovationsfeld für uns dar. Bei der „Bundesbank Innovation Challenge“ haben zehn Start Ups in gemeinsamen Workshops mit unseren Fachleuten an innovativen Lösungen für eine bessere Risikoüberwachung getüftelt. Mit den Gewinnern der Challenge kooperieren wir bereits, um mithilfe von innovativen Analysemethoden Risiken umfassender und schneller zu erkennen.Meine Hoffnung als Aufseher ist insgesamt: Digitale Technologien machen Banken nicht nur digitaler, sondern auch stabiler. Denn eine verbesserte Datennutzung kann es den Banken ermöglichen, ihre Risiken schneller zu erkennen. Im Idealfall kann die Finanzstabilität insgesamt davon profitieren.5 FazitMeine Damen und Herren,zusammenfassend: Daten bieten ein enormes Potenzial für das Finanzsystem. Jeder Akteur sollte die Nutzbarkeit seiner Daten prüfen, um ihre Potenziale freizulegen. Advanced Analytics ist dabei keine Frage für die IT-Abteilung, sondern eine strategische Frage, die alle Geschäftsbereiche, gar das Unternehmen als Ganzes, betrifft.Der Einsatz neuer Technologien birgt allerdings Risiken und Herausforderungen. Diese dürfen wir nicht unterschätzen. Insbesondere die Datenqualität ist von großer Bedeutung.Lassen Sie uns also gemeinsam die Potenziale neuer Technologien heben, um heute schon zu wissen, welche Risiken und Chancen morgen vielleicht auf uns zukommen. Dann können wir Teil der digitalen Transformation sein, die durch die Datennutzung angestoßen wird. Denn es kommt darauf an, ein Stück weit sich selbst zu revolutionieren, um nicht revolutioniert zu werden.Die Macht der Daten zu nutzen: Das ist der Erfolgsfaktor der Zukunft. Nur mit Daten können wir heute schon verstehen, was morgen – vielleicht – funktioniert.Vielen Dank für Ihre Aufmerksamkeit.Fußnote: Vgl. Datenmenge explodiert - iwd.de"}