{"url": "https://www.bundesbank.de/de/presse/reden/digital-europaeisch-vernetzt-der-finanzplatz-der-zukunft-856902", "author": "Joachim Wuermeling", "title": "Digital, europäisch, vernetzt – der Finanzplatz der Zukunft", "date": "2021-06-22", "text": "1 Einstieg2 Was macht einen erfolgreichen Finanzplatz aus?3 Was heißt „Finanzplatz“ im digitalen Zeitalter?4 Ein European Financial Cluster als europäischer Weg?5 Fazit1 EinstiegSehr geehrter Herr Knappmann,meine Damen und Herren, in der Einladung zum heutigen Finanzplatztag heißt es: „Frankfurt ist ein Finanzzentrum von Weltrang, hier residieren die Europäische Zentralbank, die Versicherungs- und die Finanzaufsicht.“ Es freut mich als Bankenaufseher natürlich, dass die Aufsicht hier als elementarer Bestandteil des Finanzzentrums genannt wird. Und schon deshalb habe ich Ihre freundliche Einladung heute gerne angenommen, auch wenn natürlich in allererster Linie die Marktakteure den Finanzplatz ausmachen.Finanzplatzpolitik ist – anders als beispielsweise in Singapur – in Deutschland und Europa keine Aufgabe der Zentralbanken. Klar ist allerdings auch, dass wir als Zentralbank ein ureigenes Interesse an einem leistungsfähigen Finanzplatz haben. Denn nur ein dynamisches Finanzsystem bleibt dauerhaft stabil. Auch kann nur ein funktionsfähiger Finanzplatz geldpolitische Impulse der Notenbank weitergeben.Ich kann daher vielleicht ein paar Beobachtungen beisteuern, die bei der weiteren Entwicklung des europäischen und deutschen Finanzplatzes hilfreich sind:Was macht einen erfolgreichen Finanzplatz eigentlich aus? Ich werfe hier einen kurzen Blick in die Geschichte von Finanzzentren und auf Analysen zu Finanzzentren heute.Was heißt „Finanzplatz“ im digitalen Zeitalter? Wie relevant ist überhaupt noch ein konkreter Ort? Auch wir haben uns für den Finanzplatztag heute ja im virtuellen Raum zusammengefunden und nicht an einem realen Ort.Ein European Financial Cluster als europäischer Weg? 2 Was macht einen erfolgreichen Finanzplatz aus?Finanzplätze sind geografische und personelle Verdichtungen. Sie sind lokale Kompetenzcluster, in denen Finanzunternehmen, Beschäftigte in der Finanzbranche und Handelsvolumen eine kritische Masse erreichen, die sie von anderen Städten oder Regionen unterscheidet. Was macht nun einen erfolgreichen Finanzplatz aus?Im historischen Blick zeigt sich, dass die Bedeutung von Finanzplätzen immer mit der realwirtschaftlichen Stärke einer Stadt oder Region zusammenhing, oder genauer: nicht mit der realwirtschaftlichen Produktion, sondern mit der realwirtschaftlichen Intermediation, dem Handel. Als erste Finanzplätze Europas etablierten sich im Hochmittelalter die oberitalienischen Städte, insbesondere Venedig, Genua und Florenz. Der Wohlstand dieser Städte beruhte aber nicht auf Rohstoffreichtum oder Güterproduktion. Vielmehr waren sie Knotenpunkte des Fernhandels.Im Nationalstaatszeitalter des 19. Jahrhunderts bildeten sich in den großen europäischen Ländern je eigene Finanzzentren aus, etwa in Paris, in Mailand und Rom. Wieder handelte es sich um Cluster, deren Bedeutung vor allem von der wirtschaftlichen Stärke des Hinterlandes abhing. Chicago und New York City etablierten sich auf der internationalen Bühne erst, nachdem die USA zur ökonomischen Supermacht aufgestiegen waren. Die selbe Entwicklung ist in Tokio nach dem Zweiten Weltkrieg zu beobachten. Immer folgte die Finanzintermediation – direkt oder indirekt – der Warenintermediation.In der Moderne allerdings scheint die Regel, dass die Bedeutung eines Finanzzentrums die Handelsmacht des Mutterlandes spiegelt, nicht mehr alleine entscheidend zu sein: Denken wir an den Aufstieg der neutralen Schweiz, aber auch an das Geschäftsmodell kleinststaatlicher Offshore-Zentren. Auch der Wiederaufstieg Londons zum globalen Finanzzentrum seit den 1950er Jahren ist bemerkenswert. Denn die relative ökonomische Bedeutung des Vereinigten Königreiches war im 20. Jahrhundert eigentlich fortwährend gesunken. Wir erleben eine gewisse Entkoppelung der Bedeutung von Realwirtschaft und Finanzplatz: Die Finanzindustrie verselbstständigte sich. Es ist hilfreich, wenn wir das bei unseren Überlegungen im Hinterkopf haben. Nach diesem Blick in die Vergangenheit: Wie wird nun im 21. Jahrhundert beurteilt, was einen Finanzplatz zu einem „Finanzplatz von Weltrang“ macht? Was benötigt ein global wettbewerbsfähiger Finanzplatz heute?Mit dem Global Financial Centres Index (GFCI) liegt eine Rangliste der Wettbewerbsfähigkeit von Finanzzentren vor. Dieser Index nennt fünf Erfolgsfaktoren – die sich in ähnlicher Form auch in der relevanten akademischen Literatur finden:Der erste Faktor ist ein attraktives Geschäftsumfeld. Dazu gehört beispielsweise ein stabiles politisches System mit einer verlässlichen Rechtsordnung, eine effiziente Regulierung, niedrige bürokratische Hürden und günstige steuerliche Rahmenbedingungen. Der zweite Faktor stellt auf den Personal-Pool am jeweiligen Finanzplatz ab, also auf die Frage, inwiefern gut ausgebildete Menschen verfügbar sind. Der dritte Erfolgsfaktor ist die vorhandene Infrastruktur. Dazu zählen die Telekommunikations- und IT-Infrastruktur ebenso wie Bildungseinrichtungen und internationale Transportverbindungen, vor allem auch zu anderen Finanzplätzen.Der vierte Faktor ist der Entwicklungsstand des lokalen Finanzsektors. Wie viele Marktteilnehmer mit ähnlichen oder sich ergänzenden Merkmalen sind bereits ansässig? Ist ausreichend Kapital vorhanden, ist der Markt ausreichend liquide? Die fünfte Bestimmungsgröße für ein erfolgreiches Finanzzentrum ist seine Reputation. Diese ergibt sich daraus, wie attraktiv der Finanzplatz als Marke ist und wie sein kreatives Potenzial und seine kulturelle Vielfalt wahrgenommen werden.3 Was heißt „Finanzplatz“ im digitalen Zeitalter?Aber gelten historische Erfahrungen und der Global Financial Centre Index noch in einer Zeit, in der die digitale Transformation so viele althergebrachte Vorstellungen auf den Kopf stellt?Ich bin überzeugt: Es ändert sich vieles, aber an den genannten Faktoren können wir uns nach wie vor orientieren. Allerdings müssen wir sie digitaler denken – ich will es einmal versuchen:Beim Geschäftsumfeld bleiben politische Stabilität sowie ein verlässlicher Rechtsrahmen und natürlich Steuern und Regulierung zentral.Allerdings muss die Regulierung „auf der digitalen Höhe bleiben“ und fortwährend an technologische Innovationen angepasst werden. In Zeiten von Krypto-Assets, Cloud und künstlicher Intelligenz brauchen wir Regeln, die Innovationen ermöglichen und gleichzeitig Risiken begrenzen. Das Digital Finance Package der EU-Kommission ist ein gutes Beispiel dafür, wie ein zeitgemäßer Regulierungsrahmen auf EU-Ebene aussehen könnte.Der verfügbare Personal-Pool ist in einer digitalisierten Finanzwelt entscheidend. Es braucht Menschen mit einer geeigneten Ausbildung, um digitale Technologien zu verstehen und anzuwenden. Aber müssen all diese Menschen nach wie vor alle am selben Ort leben und arbeiten? Ich bin überzeugt, dass die Digitalisierung den Personal-Pool deutlich vergrößern und unabhängiger vom tatsächlichen Ort des Finanzplatzes machen wird. In der Pandemie haben wir gesehen, wie es funktionieren kann.Gleichzeitig habe ich ein wenig den Eindruck, dass der Standortfaktor Personal auch immer mehr zum „Coolness“-Faktor wird. Junge Talente fragen sich: „Wo ist es cool zu leben und zu arbeiten?“ Das könnte auch die hohe FinTech-Dichte in Städten wie Tel Aviv und Berlin erklären, die bislang eigentlich keine großen Finanzplätze waren.Was die Infrastruktur angeht, so macht die Digitalisierung die IT zum alles bestimmenden Faktor. Hier geht es um Internetknotenpunkte, Datenverfügbarkeit und Übertragungsgeschwindigkeit.Beim Entwicklungsstand des Finanzsektors kommt es aus meiner Sicht vor allem auf die Tiefe der Märkte und damit die Handelbarkeit der verfügbaren Finanzprodukte an.Bleibt noch die Reputation. Im digitalen Zeitalter ist hier für mich die Modernität ein ganz entscheidendes Kriterium. Ist der Finanzplatz eher „old school“, eine Präsenz-Community auf engem Raum, oder eher eine digitale offene Plattform? Durch die Digitalisierung müssen wir das Konzept des Finanzplatzes gänzlich neu denken. Wir müssen die traditionellen Standortfaktoren gewissermaßen digital durchdeklinieren. Jedoch stellt sich auch hier die Frage: Welcher Markt wird eigentlich betrachtet? Geht es tatsächlich um den Markt in Frankfurt, Paris oder Amsterdam? Oder geht es um den europäischen Markt, für den diese Finanzplätze quasi als Eingangstore dienen? Meines Erachtens müssen wir den Finanzplatz künftig europäisch denken.Damit lösen wir uns von einer ortsgebundenen Definition von Finanzplätzen. Das wird uns womöglich zu ganz anderen Clustern, zu einer ganz anderen Art der Finanzlandkarte führen als in der Vergangenheit. Dieser globale Umbruch, die Neukonfiguration der Finanzmärkte auf globaler Ebene, ist für die EU-Finanzmärkte aus meiner Sicht eine noch viel wichtigere Entwicklung als der Brexit, der schon einschneidend genug war. Die digitale weltumspannende Transformation eröffnet der EU eine beträchtliche Chance: Sie kann zunächst zum einen die fragmentierten Märkte auf dem Kontinent digital zusammenführen und sich damit zum anderen in der entstehenden Welt der digitalen Finanzplattformen, -netzwerke und -cluster neu positionieren.Es gilt nun, den Umbruch hin zu einem digitalen Finanzzentrum mitzugestalten. Auf rein nationaler Ebene dürften wir hier kaum weiterkommen; wir brauchen einen europäischen Ansatz, müssen aber auch unsere Aufgaben in Deutschland erledigen.4 Ein European Financial Cluster als europäischer Weg?Der politische Wunsch, Europa als starken Finanzplatz zu etablieren, hat in den letzten Jahren weiter an Fahrt aufgenommen. Mit Blick auf den Brexit, aber auch auf das – zumindest kurzzeitige – Wiederaufflammen protektionistischer Tendenzen hat die EU-Kommission das Konzept der „offenen strategischen Autonomie“ entwickelt. Hintergrund der bisherigen Debatten über den Finanzplatz Europa war hier in Frankfurt, aber auch an anderen EU-Finanzplätzen fast ausschließlich der Brexit. Es geht aber um viel mehr als nur um die Verteilung des London-Geschäfts auf dem Kontinent, also wer welchen Anteil des Kuchens aus London erhält. Es sollte vielmehr darum gehen, wie wir Europa insgesamt als Finanzzentrum aufstellen und in die digitale Welt überführen – und den Kuchen dadurch vergrößern. Wir sollten – so verstehe ich offene strategische Autonomie – in der Lage sein, unsere Volkswirtschaft aus eigener Kraft zu finanzieren. Wir müssen die Allokation der eigenen Finanzmittel, die Binnenfinanzierung, durch die eigenen Finanzmärkte darstellen. Hier gibt es gegenwärtig Nachholbedarf – siehe Börsengänge, Anleiheemissionen, Wagniskapital oder Clearing. Und wir müssen eigene Kanäle zu den globalen Finanzströmen entwickeln, um Angebots- oder Nachfrageüberhänge auszugleichen.Mit diesem Ziel vor Augen stehen wir vor der Frage: Wie können wir einen global relevanten European Financial Cluster entwickeln?Der Blick zurück auf die historische Entwicklung zeigt das berühmte Henne-Ei-Problem: Muss zuerst die Henne da sein oder zuerst das Ei? Übertragen auf den Finanzsektor in Europa heißt es: Müssen zuerst die Märkte tief sein, damit sich Finanzplatzakteure ansiedeln, oder sind zuerst die Akteure da und wird dann der Markt tief? Ich befürchte, ähnlich wie bei Henne und Ei lässt sich dies nicht eindeutig beantworten. Womöglich öffnet sich in den nächsten Jahren aber ein Fenster der Gelegenheit, das Henne-Ei-Problem zu lösen. Denn mit dem Strukturwandel nach der Pandemie, der Digitalisierung und der Dekarbonisierung stehen wir womöglich vor der tiefgreifendsten Transformation unserer EU-Volkswirtschaft nach dem Zweiten Weltkrieg. Und diese muss mit immensen privaten Finanzmitteln finanziert werden. Wir könnten den Ehrgeiz entwickeln, diese gigantische Finanzintermediation auf dem Kontinent selbst zu stemmen. Klar ist: Die Marktakteure entwickeln den Markt, nicht der Gesetzgeber, der Regulierer oder die Zentralbank. Es gilt aber auch: Ein attraktives Ökosystem von kritischer Größe entwickelt sich nicht ohne entsprechende staatliche Rahmenbedingungen.Deswegen sind Banken- und Kapitalmarktunion, europäische Finanzmarktregulierung, aber auch das Selbstverständnis von Europa als ein Finanzraum mit einheitlichem Rechtsrahmen so entscheidend.Es wird dabei nicht das eine EU-Finanzzentrum geben, aber das ist – wie gesagt – in der digitalen Welt auch gar nicht mehr nötig. Wir haben eine echte Chance, einen starken „European Financial Cluster“, so nenne ich es einmal, zu entwickeln. Eine gemeinsame Währung, eine fortgeschrittene – wenn auch noch unvollständige – Rechtsharmonisierung und eine einheitliche Bankenaufsicht haben wir ja bereits. Wir sollten den European Financial Cluster als ein multipolares System in der EU denken, das aus verschiedenen kleineren und spezialisierten Zentren besteht. Dabei gilt auch: Nicht jedes der bestehenden Finanzzentren in der EU kann in allen Bereichen führend sein.Nach dem Brexit hat sich bereits eine gewisse Spezialisierung herauskristallisiert: Wir haben einen starken Aktienhandel in Amsterdam, Vermögensverwalter in Paris, Fonds in Luxemburg, Banken in Frankfurt. Wir brauchen hier keine zentralisierte Steuerung, aber es sollte für den gesamten European Financial Cluster und für jedes Zentrum klar sein: Wo wollen wir eigentlich hin? Wo sind unsere Stärken, wie vertiefen wir diese? Wer diese Fragen für sich beantwortet, kann seine komparativen Vorteile im Markt nutzen und sich als Teil eines europäischen Finanzclusters etablieren. Für Frankfurt halte ich diese Frage für noch nicht beantwortet, wenn sie überhaupt schon gestellt wurde.Wie können wir den European Financial Cluster voranbringen? Als Zentralbank sind wir hier sicher an der einen oder anderen Stelle involviert, aber die wichtigeren Initiativen liegen im Verantwortungsbereich der Marktteilnehmer und der Politik.Mit dem Digital Finance Package ist die EU hier im internationalen Vergleich vorangeprescht. Und wir benötigen auch auf internationaler Ebene Standards für digitale Finanzen. Mit marktgerechter und zukunftsweisender Regulierung kann die EU hier weltweite Standards setzen. Auch das fördert die globale Rolle – allerdings nicht dann, wenn die Regulierung vor allem Hürden für die technologische Entwicklung aufrichtet, zum Beispiel beim Einsatz von künstlicher Intelligenz. Im Bereich Infrastruktur brauchen wir leistungsfähige Marktinfrastrukturen. Denken Sie an das Clearing, das nach wie vor hauptsächlich in London stattfindet, was mit Blick auf Brexit und die strategische Autonomie Europas ein kritischer Umstand ist. Tatsächlich haben wir bislang oft noch dezentrale, national orientierte Infrastrukturen und regional fragmentierte Liquidität. Wir müssen stärker in Richtung transnationaler Plattformen denken und Möglichkeiten schaffen, Geschäfte vollständig digital, also ortsungebunden, abzuwickeln.Zum Bereich Infrastruktur gehört aber auch der digitale Zahlungsverkehr, und hier kommen die Notenbanken ins Spiel. Die Arbeiten im Eurosystem zum digitalen Euro schreiten voran. Und das hat Auswirkungen auf den Finanzplatz Europa.Historisch gesehen lassen sich Wechselwirkungen zwischen Zentralbank- und Finanzplatzpolitik erkennen: Ein starker Finanzplatz profitiert nicht nur von einer stabilen, sondern auch von einer modernen Währung. Wenn wir einen stabilen, sicheren digitalen Euro schaffen, der zu geringen Kosten genutzt werden kann, dann hat das Auswirkungen auf die globale Attraktivität der europäischen Währung. Und genau da bestehen Chancen für Banken und Handel im Euroraum und für unseren Finanzplatz. Wir sollten dabei natürlich die Risiken eines digitalen Euro nicht aus dem Blick verlieren – und wir sollten den digitalen Euro und den digitalen Finanzplatz Europa immer gemeinsam denken!Ein digitaler Euro wäre nämlich im Idealfall nicht nur digital, sondern auch programmierbar. Programmierbare Geldflüsse wiederum ermöglichen unter anderem Smart Contracts, Machine-to-Machine-Zahlungen, Internet-of-Things-Zahlungen, Pay-per-Use-Zahlungen – kurzum: automatisierte Geschäftsprozesse. Damit könnte er unseren Wirtschafts- und Finanzplatz auf das nächste, digitale Level heben.Es ist natürlich auch beim digitalen Euro nicht primäres Ansinnen der Zentralbank, Finanzstandortpolitik zu betreiben. Aber wenn das Eurosystem die Rahmenbedingungen diskutiert, sollten die Akteure der Finanzstandortpolitik die möglichen Vorteile, die sich daraus für sie ergeben, im Auge behalten!5 FazitMeine Damen und Herren, lassen Sie mich zum Abschluss die Frage stellen: Hat die EU vor dem Hintergrund historischer Finanzplatzentwicklungen und digitaler Anforderungen das Zeug dazu, ein global relevanter Finanzplatz zu sein? Aus meiner Sicht: Ja! Wir haben eine stabile Währung und eine starke Realwirtschaft, und wir sind auf dem Weg zu einem einheitlichen und digitalen Rechtsrahmen.Aber wir müssen es auch wollen und bereit sein, dafür das Notwendige zu tun, auch in Deutschland. Die nach dem Brexit zu uns gekommenen Banken und die, die nicht zu uns gekommen sind, können viele Themen nennen, die die Attraktivität Deutschlands als Standort für Finanzinstitute mindern. Dazu findet sich – wenig überraschend – in den Wahlprogrammen der Parteien für die Bundestagswahl nur wenig bis gar nichts. In Brüssel klagen viele über mangelnde deutsche Flexibilität bei wichtigen Vorhaben der Banken- und Kapitalmarktunion, die nur auf dem Kompromisswege vorankommen.Wir brauchen europaweit eine ernsthafte Debatte über unser Selbstverständnis als Finanzzentrum. In London, in der Schweiz, aber auch global ist diese Debatte längst im Gange. Hier dürfen wir in Europa nicht zu spät kommen – und müssen uns dann auch an unseren Taten messen lassen. Hier in Frankfurt – wir sind ja beim Finanzplatztag der Börsen-Zeitung – fragen wir uns: Können wir in einem europäischen Finanzplatzcluster eine wichtige Rolle einnehmen? Ja, aber auch hier bleibt vieles zu tun, vor allem mit Blick auf die Fokussierung im europäischen Cluster. Eigentlich, lieber Herr Knappmann, sehr geehrte Damen und Herren, müsste hier am Main – und auch an der Spree in Berlin sowie der Senne in Brüssel –  jeder Tag ein Finanzplatztag sein!"}