{"url": "https://www.bundesbank.de/de/presse/reden/perspektiven-fuer-die-bargeldinfrastruktur-879770", "author": "Johannes Beermann", "title": "Perspektiven für die Bargeldinfrastruktur", "date": "2021-11-10", "text": "1 Begrüßung2 Rolle von Bargeld in der Krise3 Anforderungen an eine funktionierende Bargeldinfrastruktur4 Ein Blick in die Zukunft5 Schluss1 BegrüßungSehr geehrte Damen und Herren,das Bargeldsymposium der Deutschen Bundesbank findet mittlerweile zum fünften Mal statt – in diesem Jahr mit einer Themenpalette von Verbraucherschutz bis Digitalisierung. Wir haben heute die Rolle von Bargeld und seine Zukunft aus ganz unterschiedlichen Perspektiven diskutiert. Diese Vielfalt in der Debatte abzubilden, ist ein zentrales Anliegen der Veranstaltung.Mein großer Dank gilt allen Rednerinnen und Rednern für ihre anschaulichen Fachvorträge am Rednerpult und ihre wertvollen Wortbeiträge auf dem Podium. Vielen Dank an alle im Saal, dass Sie die Mühen auf sich genommen haben und den Weg zu uns in den Tagungsraum nach Berlin gefunden haben. In Zeiten der Pandemie ist das keineswegs selbstverständlich. Ich danke allen Kolleginnen und Kollegen aus den Arbeitsbereichen Bargeld und Kommunikation für die Planung und Organisation des Symposiums.Durch die Übertragung der Veranstaltung per Livestream konnten wir sogar noch mehr Zuhörerinnen und Zuhörer erreichen. Ihnen danke ich für Ihr Durchhaltevermögen und Ihr Interesse, an der diesjährigen Veranstaltung auch auf diesem Wege teilzunehmen. Sie sehen: ganz ohne digitale Technik geht es selbst beim Bargeldsymposium nicht.2 Rolle von Bargeld in der KriseMeine Damen und Herren,einen reibungslosen Zahlungsverkehr sicherzustellen – das ist die gesetzlich verankerte Kernaufgabe der Bundesbank. Beim baren Zahlungsverkehr sind wir als Notenbank, wie Sie wissen, zwar wichtiger, aber nicht alleiniger Bestandteil der Bargeldinfrastruktur in Deutschland. Die Bargeldversorgung läuft erst dann rund, wenn die verschiedenen Akteure zusammen agieren, wie Zahnräder, die ineinandergreifen.In normalen Zeiten haben wir hierfür bewährte Verfahren und Routinen. Damit stellen wir sicher, dass der Bargeldkreislauf wie eine geölte Maschine läuft. Auszahlungen und Einzahlungen von Banknoten sind so problemlos möglich.Doch in der Pandemie ist viel Sand ins Getriebe gekommen. Alle Bargeldakteure – vom Wertdienstleister und Einzelhandel bis zur Bankfiliale – mussten etablierte Arbeitsprozesse rasch anpassen, etwa den Arbeitsschutz verbessern, Kontakte vermeiden und dabei immer wieder auch einen Blick auf das Infektionsgeschehen und die daraus resultierenden Eindämmungsmaßnahmen durch die Politik richten.In der Corona-Krise hat der bare Zahlungsverkehr reibungslos funktioniert. Das war wichtig. Denn Bargeld erfüllt in Zeiten der Krise und gesamtwirtschaftlichen Unsicherheit eine besondere stabilisierende Rolle.Die Zahlen zur Bargeldnachfrage verdeutlichen dies: Im Jahr 2019, also vor dem Ausbruch der Pandemie, beliefen sich die Banknotennettoemissionen, das heißt die Differenz zwischen Auszahlungen und Einzahlungen bei den Filialen der Bundesbank, auf etwa 60 Milliarden Euro. Mit der Ausbreitung der Corona-Pandemie stieg die Bargeldnachfrage dann besonders stark an. So erreichte die Nettoemissionen von Banknoten im Jahr 2020 einen Wert von rund 73 Milliarden Euro. Das entspricht einem Anstieg gegenüber dem Vorjahr um 21 Prozent.In unsicheren Zeiten wird Bargeld besonders stark nachgefragt, gerade weil es etwas Haptisches, etwas Handfestes ist. Das verdeutlicht der Blick auf die nachgefragten Stückelungen: Allein im März 2020 – also im Umfeld des ersten bundesweiten Lockdowns – hat die Bundesbank Banknoten im Wert von netto über 20 Milliarden Euro herausgegeben. Dies war die höchste Nettoemission der Bundesbank in einem Monat seit Erstausgabe von Euro-Bargeld vor fast 20 Jahren. Vor allem die ausgeprägte Nachfrage nach 100€- und 200€-Banknoten – also Stückelungen, die vor allem zur Wertaufbewahrung genutzt werden – war hierfür verantwortlich.Die Menschen in Deutschland schätzen Bargeld als einfaches und vertrautes Zahlungsmittel, wie wir aus unseren wissenschaftlichen Erhebungen wissen. Euro-Banknoten und Münzen sind in Deutschland nach wie vor das am häufigsten genutzte Zahlungsmittel für alltägliche Ausgaben. Das war vor der Pandemie so und daran hat sich – nach alledem, was wir bislang wissen – auch während der Pandemie nichts grundlegend geändert. Aus der zuletzt veröffentlichten Zahlungsverhaltensstudie der Bundesbank geht hervor, dass 6 von 10 Transaktionen im Befragungszeitraum bar bezahlt wurden.[1] Das ist auch im internationalen Vergleich ein hoher Wert.Mit der mittlerweile einsetzenden gesamtwirtschaftlichen Erholung zieht auch die Nachfrage nach „kleinen“ Stückelungen, die besonders für Transaktionszwecke genutzt werden, wieder an. Auch dies hat dazu beigetragen, dass die kumulierte Banknotennettoemission der Bundesbank für dieses Jahr das Vorkrisenjahr 2019 bislang um etwa 15 Prozent übersteigt.Verbraucherinnen und Verbraucher greifen gerne zum Bargeld, weil es einfach zu nutzen ist, ohne große Technik auskommt und einen schnellen Überblick über das eigene Ausgabeverhalten gibt – oft reicht ja schon ein Blick ins Portemonnaie.Daher vertrauen sie auch darauf, dass Bargeld jederzeit in der gewünschten Menge und der mittlerweile gewohnt hohen haptischen Qualität, wir sprechen gerne von der Umlauffähigkeit, zur Verfügung steht. Sowohl aufseiten der Auszahlungen als auch bei den Einzahlungen – der Bargeldkreislauf ist auch in der Pandemie nicht ins Stocken geraten. Die eingespielten Mechanismen zwischen den einzelnen Bargeldakteuren haben selbst in diesem schwierigen Umfeld gut funktioniert.Mit anderen Worten: Die Bargeldinfrastruktur, die sich aus dem Zusammenspiel der Bargeldakteure ergibt, hat sich in der Krise als äußerst widerstandfähig erwiesen. Trotz des Sandes im Getriebe haben sich alle Rädchen wie gewohnt weitergedreht.Und dennoch: Mit Fortschreiten der Pandemie wird immer häufiger behauptet, die Welt von morgen werde eine ganz andere sein. Auch das hat der eine oder andere Wortbeitrag heute anklingen lassen.3 Anforderungen an eine funktionierende BargeldinfrastrukturSo fordert uns die Corona-Krise schon heute dazu auf, den Blick nach vorne zu richten. Denn ihr Narrativ scheint bereits weitgehend geschrieben: der digitale Wandel habe nochmals unwiderruflich an Fahrt aufgenommen. Dabei können wir aus heutiger Sicht noch gar nicht abschließend sagen, wie nachhaltig und umfassend dieser Digitalisierungsschub ist.Zweifelsohne haben im Gefolge der Pandemie verschiedene digitale Technologien – wie Videokonferenzen, digitale Bezahlsysteme oder der Onlinehandel – spürbar zugelegt. Denkbar wäre jedoch auch, dass es sich dabei vor allem um Einmaleffekte handelt, deren Dynamik sich auf längere Sicht nicht einfach linear fortschreiben lässt. Auch gibt es viele Bereiche, in denen bisher kaum zusätzliche Digitalisierungsanstrengungen erkennbar sind. So sind die Investitionen in digitale Technologien insgesamt im Krisenjahr 2020 in Europa kaum stärker gestiegen als in den Vorjahren.[2]Doch die übergeordnete Frage nach der Zukunft des Bargelds, die auch heute immer wieder Thema des Symposiums war, geht tiefer. Sie ist umfassender und letztlich auch eine Frage der geschäftspolitischen Positionierung.Die Bargeldinfrastruktur wird sich vor allem dann in Zukunft als zuverlässig erweisen, wenn schon heute die dafür verantwortlichen Akteure Strategien entwickeln und Überlegungen anstellen, die eine störungsfreie Bargeldversorgung weit über die Pandemie hinaus sicherstellen.Aus Sicht der Notenbank sind unsere strategischen Überlegungen öffentlich dokumentiert. Die Bargeldstrategie für das Eurosystem nennt zentrale Anliegen.[3] So wollen wir als Notenbank einen wichtigen Beitrag dafür leisten, dass Bargeld jederzeit in ausreichender Menge zur Verfügung steht. Als Notenbank mit einem öffentlichen Interesse an einer umfassenden und reibungslosen Bargeldversorgung stehen wir dabei im regelmäßigen Austausch mit wichtigen Bargeldakteuren aus der Privatwirtschaft.Zwei Aspekte aus der Bargeldstrategie, die meines Erachtens die Zukunft der Bargeldinfrastruktur maßgeblich beeinflussen dürften, möchte ich besonders hervorheben.Erstens, Bargelddienstleistungen sollten jedem in der Gesellschaft möglichst kostengünstig und ohne großen Aufwand zur Verfügung stehen. Das ist der Aspekt des Zugangs zu Bargeld.Zweitens, Bargeld sollte als Zahlungsmittel möglichst überall akzeptiert werden. Das ist der Aspekt von Eurobanknoten als das einzig unbeschränkte gesetzliche Zahlungsmittel.Der Zugang zu Bargeld und die Akzeptanz von Bargeld – beides wichtige Grundpfeiler unserer Bargeldstrategie – hängen durchaus miteinander zusammen. Bekanntlich dürfen Einzelhändler und andere Geschäfte Bargeldzahlungen nicht ablehnen – außer, beide Parteien haben sich vorab auf eine andere Zahlungsweise geeinigt. Doch in dem Maße, in dem die Barzahlung im Rahmen der Vertragsfreiheit ausgeschlossen wird, könnte Bargeld als Zahlungsmittel mehr und mehr an Attraktivität verlieren.Und je weniger Bargeld benutzt wird, desto bedeutender wird der Zugang zu Bargeld selbst. Denn die verfügbare Menge an Bargeld soll sich flexibel an die Nachfrage anpassen.Bargeld als staatliches Zentralbankgeld soll sicherstellen, dass Verbraucherinnen und Verbraucher jederzeit frei entscheiden können, wie sie bezahlen. Eine breite Verfügbarkeit von Bargeld garantiert überdies die finanzielle Teilhabe aller Menschen am Wirtschaftsleben.In Deutschland sichert vor allem das dichte Netz von Geldausgabeautomaten der Geschäftsbanken den Zugang zu Bargeld. Auch wenn in den vergangenen Jahren Bankfilialen geschlossen wurden, bleibt die Zahl der Geldautomaten mit rund 57.000 hierzulande immer noch auf hohem Niveau. Darüber hinaus ist es Kunden beim täglichen Einkauf immer häufiger möglich, sich Bargeld direkt an der Kasse auszahlen zu lassen.Die Bargeldversorgung ist gut – auch im ländlichen Raum. Laut einer Untersuchung der Bundesbank brauchen Personen auf dem Land mit knapp elf Minuten lediglich gut zwei Minuten länger als die städtische Bevölkerung, um mit ihrem üblichen Verkehrsmittel dorthin zu gelangen, wo es Bargeld gibt. Fast 90 Prozent der Befragten auf dem Land schätzen ihren eigenen Aufwand für die individuelle Bargeldversorgung als gering oder sehr gering ein.[4]Unsere bisherigen Erkenntnisse und Zahlen legen insgesamt nahe, dass die Bargeldversorgung in Deutschland die jeweilige Nachfrage völlig ausreichend befriedigen kann. Verbraucherinnen und Verbraucher, die Bargeld nutzen wollen, können dies ohne große Einschränkung tun.4 Ein Blick in die ZukunftDie gegenwärtige Bargeldinfrastruktur, meine Damen und Herren, ist also in einem guten Zustand. Nur so war es wohl auch möglich, den Bargeldkreislauf in der Krise in Schwung zu halten.Doch es ist wichtig, mögliche Veränderungen – insbesondere im Hinblick auf den Zugang zu Bargeld – frühzeitig zu erkennen und auch im Vergleich zu anderen Euroraumländern richtig einordnen zu können.Betrachten wir ein langfristiges Szenario, um uns die Bedeutung einer funktionierenden Bargeldinfrastruktur vor Augen zu führen: Sollte der Zugang zu Bargeld etwa durch stark abnehmende Bargeldbezugspunkte – sei es der klassische Zugang am Geldautomat oder auch an der Supermarktkasse – nun nach und nach eingeschränkt sein und Bargeld nicht in ausreichender Menge und Qualität zur Verfügung stehen, könnte auch die Nachfrage danach zurückgehen. Und das nicht, weil sich Bargeld als Zahlungsmittel für die Nutzer nicht mehr bewährt hat, sondern weil die Bargeldversorgung aufwändiger und damit weniger wirtschaftlich erscheint.Es wäre also eher die Angebotsseite, die die Nachfrageseite determiniert und nicht mehr umgekehrt ein äußerst anpassungsfähiges Angebot, das bislang den Bürgerinnen und Bürgern Bargeld in dem Maße zur Verfügung stellt, wie sie es wünschen.Wohl gemerkt: das ist ein mögliches Szenario für die Zukunft, keine Beschreibung der gegenwärtigen Lage. Und es ist vor allen Dingen ein Szenario, das sich die Notenbanken keinesfalls wünschen. Das sagt nicht zuletzt die zugrundeliegende Bargeldstrategie. Dabei gilt auch in Zukunft, dass die einzelwirtschaftliche Frage der Kosteneffizienz wichtig ist und bleibt und alle Bargeldakteure ihre jeweiligen Prozesse optimieren werden.  So setzt sich die Bundesbank immer wieder mit der Frage auseinander, wie die Bearbeitung von Banknoten und Münzen weiterentwickelt und noch effizienter gestaltet werden kann. Sie ist dabei stets offen für Innovationen, sucht regelmäßig den Austausch mit technologiestarken Unternehmen in der Industrie und investiert in neue Prozesse und Technologien bei der Bargeldbearbeitung.Damit drückt die Bundesbank ihre feste Überzeugung hinsichtlich der Zukunftsfähigkeit des Bargelds in einer funktionierenden Bargeldinfrastruktur aus, zu dem sie ihren Beitrag zu leisten vermag. Und sie betont damit auch den übergeordneten Aspekt der Wahlfreiheit zwischen verschiedenen Geldformen.Münzen und Banknoten zusammen sind die Geldformen, die von der öffentlichen Hand herausgegeben werden. Das unterscheidet Bargeld von der Vielzahl an digitalen Bezahlmöglichkeiten aus der Privatwirtschaft. Die besondere Rolle von Bargeld hat sich auch in Zeiten der Corona-Pandemie nicht geändert. Die Menschen in Deutschland schätzen Banknoten und Münzen als einfaches und vertrautes Zahlungsmittel. Eine Welt ohne Bargeld kann sich die Mehrzahl der Befragten nicht vorstellen, wie wir aus unseren Umfragen wissen.Haptische Erscheinungsformen von Geld, wie Münzen und Banknoten, existieren bereits seit Jahrzehnten neben den digitalen Ausprägungen von Geld wie Buchgeld. Die verschiedenen Zahlungsmittel ergänzen sich untereinander. Sie schließen sich nicht gegenseitig aus.Auch das ist ein wichtiger Aspekt bei der Ausgestaltung des digitalen Euro. Denn der digitale Euro soll das Bargeld ergänzen und es nicht ersetzen.5 SchlussMeine Damen und Herren,mir zeigt das: Digitale und analoge Geldformen – das ist nicht eine Frage von Entweder-oder, sondern eher ein Sowohl-als-auch.Im Hinblick auf die Zukunft des Bargelds bin ich optimistisch.Die Bargeldinfrastruktur in Deutschland hat sich stets als anpassungs- und widerstandsfähig erwiesen. Dies hat dazu beigetragen, dass die Bargeldversorgung so manchen Einschlag von außen gut verarbeiten konnte. Dass das auch in Zukunft so bleibt, ist Aufgabe jedes Bargeldakteurs.Das wirkungsvolle Zusammenspiel der Bargeldakteure ist wichtig – weit über die Pandemie hinaus. Denn es gibt bei der Frage der adäquaten Bargeldinfrastruktur auch eine übergeordnete Perspektive: Menschen wünschen Optionen und Wahlfreiheit im Zahlungsverkehr. Diese gesamtwirtschaftliche Nutzen-Perspektive ist in Einklang zu bringen mit der einzelwirtschaftlichen Kosten-Perspektive.Ihnen, meine Damen und Herren, wünsche ich viel Freude beim nun folgenden geselligen Beisammensein und vor allem anregende Gespräche.Vielen Dank. Fußnoten: Deutsche Bundesbank (2020), Zahlungsverhalten in Deutschland 2020 – Bezahlen im Jahr der Corona-Pandemie. Deutsche Bundesbank, Zur Nutzung des mobilen Arbeitens und dessen Einfluss auf die Arbeitsproduktivität, Monatsbericht, Oktober 2021, S. 59 f. Siehe: https://www.ecb.europa.eu/euro/cash_strategy/html/index.de.htm Deutsche Bundesbank, Abheben und Bezahlen in der Stadt und auf dem Land, Monatsbericht, Juni 2020, S. 35-46."}