{"url": "https://www.bundesbank.de/de/presse/reden/ueberlegungen-zu-einem-digitalen-euro-875460", "author": "Jens Weidmann", "title": "Überlegungen zu einem digitalen Euro", "date": "2021-09-14", "text": "1 Einleitung2 Ein digitaler Euro3 Grenzüberschreitende Interoperabilität von digitalem Zentralbankgeld4 Regulierung von BigTechs5 Digitales Zentralbankgeld und darüber hinaus6 Schlussbemerkungen1 EinleitungMeine sehr verehrten Damen und Herren,ich begrüße Sie herzlich zu diesem gemeinsamen Symposium der Bundesbank und der People’s Bank of China. Der Schwerpunkt unserer Konferenz liegt auf neuen Entwicklungen im FinTech-Bereich und im globalen Zahlungsverkehr.Ich freue mich, dass es uns gelungen ist, Expertinnen und Experten aus den unterschiedlichsten Bereichen zu versammeln, sodass heute Wissenschaft, FinTech-Unternehmen, Geschäftsbanken, Zentralbanken, Regierungen und Aufsichtsbehörden vertreten sind. Ein Austausch unserer Überlegungen und Erfahrungen wird allen Beteiligten zugutekommen. Danken möchte ich außerdem der People’s Bank of China für die gemeinsame Ausrichtung dieser Konferenz.Leider muss die Veranstaltung pandemiebedingt digital stattfinden. Wäre ein Treffen vor Ort möglich gewesen, hätte ich Ihnen einen Besuch des Geldmuseums der Bundesbank mit seiner aktuellen Sonderausstellung „Geldmacher – Wer bestimmt, was Geld ist?“ nahegelegt. Dies ist im heraufziehenden Zeitalter der digitalen Währungen in der Tat eine äußerst bedeutsame Frage. Durch Krypto-Token und andere Finanzinnovationen gerät unsere herkömmliche Auffassung von Geld zunehmend ins Wanken.Die Ausstellung im Geldmuseum beleuchtet das Thema aus historischer Sicht und liefert zugleich wichtige Lektionen hinsichtlich der Zukunft der Geldschöpfung. Dabei wird beispielsweise deutlich, dass unser Erfolg als Geldmacher davon abhängt, dass uns Bürgerinnen und Bürger vertrauen. Und dass zwar nicht nur der Staat Geld schaffen kann, Geldschöpfung aber immer mit Macht einhergeht. Und auch, dass die Ausgestaltung und Verwendung von Geld schon seit jeher einem Wandel unterliegen.So wurde etwa das erste Papiergeld vor ungefähr tausend Jahren in China eingeführt. Diese Innovation veränderte nach und nach das komplette Zahlungssystem. Heute erleben wir, dass der Zahlungsverkehr davorsteht, durch die Digitalisierung grundlegend verändert zu werden.Die Zentralbanken müssen sich nun überlegen, wie sie auf diese Herausforderung reagieren sollen.[1] Eine Möglichkeit ist die Emission von digitalem Zentralbankgeld (Central Bank Digital Currency – CBDC). Eine Umfrage der Bank für Internationalen Zahlungsausgleich (BIZ) hat ergeben, dass sich immer mehr Zentralbanken – im vergangenen Jahr waren es 86 % – mit digitalem Zentralbankgeld als Retail- oder als Wholesale-Variante beschäftigen.[2] Dabei sind teilweise schon beachtliche Fortschritte erzielt worden.Im Mittelpunkt der öffentlichen Diskussion steht digitales Zentralbankgeld, das von Privatpersonen sowie von Unternehmen verwendet werden könnte. Auf solches Zentralbankgeld für die breite Bevölkerung – oder „Retail-CBDC“ – möchte ich in meiner Rede näher eingehen. Die People’s Bank of China hat auf diesem Gebiet eine Vorreiterrolle inne, und wir freuen uns darauf, einen aktuellen Einblick in ihre Projekte zu erhalten.2 Ein digitaler EuroVor zwei Monaten startete das Eurosystem ein Projekt, um wesentliche Fragen bei der Ausgestaltung von digitalem Zentralbankgeld für den Euroraum zu untersuchen.[3] Ziel ist, die potenzielle Einführung eines digitalen Euro, vorzubereiten. Experimente haben bereits gezeigt, dass dies mit den derzeit existierenden Technologien grundsätzlich möglich ist.Die Einführung von digitalem Zentralbankgeld ist jedoch kein Selbstzweck. Zentralbanken können sich aus ganz unterschiedlichen Gründen entschließen, digitales Zentralbankgeld einzuführen. Dessen Ausgestaltung wird maßgeblich von der angestrebten Funktionalität abhängen („form follows function“). Dementsprechend kann es sein, dass zukünftiges digitales Zentralbankgeld in verschiedenen Währungsräumen unterschiedliche Formen und Funktionen aufweisen wird.Natürlich sollte digitales Zentralbankgeld nur dann emittiert werden, wenn der wahrscheinliche Nutzen etwaige Nachteile oder Risiken überwiegt. Ein digitaler Euro muss den Bürgerinnen und Bürgern des Euroraums also einen klaren Mehrwert bieten.Man geht allgemein davon aus, dass digitales Zentralbankgeld die Transaktionskosten senken und die Effizienz des Zahlungsverkehrs, der Finanzmärke und der Realwirtschaft steigern würde.[4] Darüber hinaus könnte es innovativen Dienstleistungen Vorschub leisten und neue Geschäftsmodelle hervorbringen.Meiner Auffassung nach böte ein digitaler Euro zudem den entscheidenden Vorteil, dass Kunden und Unternehmen damit digital in Zentralbankgeld bezahlen könnten. Dies ist ein Alleinstellungsmerkmal, das der private Sektor nicht bieten kann. Wie mein EZB-Kollege Fabio Panetta hervorhebt, hätte ein digitaler Euro ganz ähnlich wie Bargeld „kein Liquiditätsrisiko, kein Kreditrisiko, kein Marktrisiko“.[5]Private Haushalte und Unternehmen hätten dadurch eine zusätzliche Möglichkeit, mit öffentlichem Geld zu zahlen, auch angesichts dessen, dass Bargeld immer seltener als Zahlungsmittel genutzt wird. Eine repräsentative Umfrage der Bundesbank hat ergeben, dass der Anteil der Barzahlungen bei Transaktionen an Verkaufsstellen in Deutschland von 74 % im Jahr 2017 auf 60 % im Jahr 2020 gesunken ist.[6] Es ist zwar möglich, dass sich die Pandemie auf das Zahlungsverhalten ausgewirkt hat und dieser Effekt wieder nachlassen könnte. Die Grundtendenz ist aber eindeutig. Zudem sind einige Expertinnen und Experten der Auffassung, dass wir uns auf eine Welt vorbereiten sollten, die nicht mehr von Bargeld regiert wird.Neben der Sicherheit schätzen die Menschen insbesondere auch die Anonymität von Bargeld. Wer bar zahlt, muss seine Identität nicht preisgeben. Deshalb ist es nicht überraschend, dass in einer öffentlichen Konsultation des Eurosystems sowohl Verbraucherinnen und Verbraucher als auch professionelle Akteure den Datenschutz als wichtigsten Aspekt eines möglichen digitalen Euro benannten.[7]Um das Vertrauen der Öffentlichkeit zu bewahren, müsste dem Datenschutz also höchste Priorität beigemessen werden. Die europäischen Datenschutzregelungen müssten eingehalten werden. So anonym wie Bargeld wäre ein digitaler Euro allerdings nicht. Zur Bekämpfung rechtswidriger Aktivitäten wie Geldwäsche und Terrorismusfinanzierung müssten die rechtlich legitimierten Instanzen befugt sein, Transaktionen in begründeten Einzelfällen zurückzuverfolgen.Generell erwägen viele Zentralbanken vor allem aufgrund der rückläufigen Bargeldnutzung die Einführung von digitalem Zentralbankgeld. Eines möchte ich jedoch unmissverständlich klarmachen: Das Eurosystem wird weiter Bargeld zur Verfügung stellen, solange die Menschen dies wollen. Ein digitaler Euro würde das Bargeld nur ergänzen und nicht ersetzen. Es ginge also darum, den Verbraucherinnen und Verbrauchern in einer zunehmend digitalisierten Welt eine größere Auswahl an Zahlungsmöglichkeiten anzubieten.Meine Damen und Herren,vielleicht haben Sie schon einmal folgenden Ratschlag gehört: Bevor man eine Leiter besteigt, sollte man sich vergewissern, ob sie an der richtigen Wand lehnt. Diese Warnung gilt es auch im Zusammenhang mit digitalem Zentralbankgeld zu beherzigen. Wir müssen sorgfältig darüber nachdenken, welchem Zweck die Emission von digitalem Zentralbankgeld dienen würde. Und wir müssen die Risiken, die eine Einführung mit sich bringen könnte, im Blick behalten und begrenzen.Ein Beispiel: Da digitales Zentralbankgeld zumindest bis zu einem gewissen Grad ein Substitut für Bankeinlagen wäre, könnte es wesentliche Risiken für die Funktionsfähigkeit des Finanzsystems und die Umsetzung der Geldpolitik bergen. Käme es in Krisenzeiten zu einem Ansturm auf digitales Zentralbankgeld, weil Verbraucherinnen und Verbraucher in massivem Umfang Sichteinlagen gegen digitales Zentralbankgeld eintauschen wollten, könnte dies die Stabilität des Finanzsystems gefährden.Es könnte aber auch passieren, dass Einleger ihre Mittel nur schrittweise und über einen langen Zeitraum in digitales Zentralbankgeld umschichten. Auch in diesem Fall würden die Banken eine günstige und stabile Finanzierungsquelle verlieren. Um dies auszugleichen, würden sie sich wohl verstärkt anderen Finanzierungsquellen wie dem Anleihemarkt oder den Zentralbanken zuwenden. Dies könnte sich auf die Kreditversorgung der Wirtschaft durch Geschäftsbanken auswirken. Der Einfluss auf das Gleichgewicht hängt von verschiedenen Faktoren ab und ist nicht eindeutig vorherzusagen.[8]Die etablierten Rollen im Finanzsystem könnten sich durchaus verändern. Und dies könnte nicht nur die Geschäftsbanken betreffen. Schlussendlich könnte es dazu kommen, dass die Zentralbank direkt mit den Verbraucherinnen und Verbrauchern interagiert, dabei in großem Umfang Einlagen anzieht und ihre Bilanz deutlich ausweitet. Hyun Song Shin von der BIZ hat darauf hingewiesen, dass sich der „Fußabdruck“ der Zentralbank im Finanzsystem dadurch erheblich vergrößern könnte.[9]Wir haben ein zweistufiges Geld- und Bankensystem mit einer klaren Zuständigkeitsverteilung zwischen der Zentralbank und den Geschäftsbanken. Laut Markus Brunnermeier, Ökonom an der Princeton University, handelt es sich dabei um die wohl prägnanteste öffentlich-private Partnerschaft, die unsere Volkswirtschaften aufzuweisen haben.[10] Sie sollte nicht aufs Spiel gesetzt werden.Allerdings bedeutet dies nicht, dass Banken wie eine bedrohte Art geschützt werden müssen. Ein möglicher positiver Effekt von digitalem Zentralbankgeld wäre, dass es den Wettbewerb zwischen den Banken ankurbeln und neuen Dienstleistungen Auftrieb verleihen könnte. Einige Banken könnten auch vorsichtiger werden und dadurch die Gefahr von Stressphasen verringern.Bei der Ausgestaltung von digitalem Zentralbankgeld gilt es auch, die Risiken zu mindern. Um zu verhindern, dass in übermäßigem Umfang Einlagen bei Banken abgezogen werden, wird etwa die Einrichtung einer Obergrenze vorgeschlagen, bis zu der jede und jeder Einzelne digitale Euro halten könnte. Alternativ könnte es durch die Einführung eines Strafzinses unattraktiv gemacht werden, über ein bestimmtes Limit hinaus digitale Euro zu halten.[11]Vorschläge wie diese verdeutlichen die schwierigen Zielkonflikte, denen sich die Zentralbanken gegenübersehen. Digitales Zentralbankgeld muss so ausgestaltet werden, dass sein potenzieller Nutzen möglichst ausgeschöpft werden kann. Zugleich müssen Risiken und eventuelle Nebenwirkungen eingedämmt werden. Digitales Zentralbankgeld muss hinreichend attraktiv sein, damit die Nutzerinnen und Nutzer es akzeptieren. Gleichzeitig darf die Attraktivität nicht zu hoch sein, da ansonsten Störungen im Finanzsystem entstehen könnten.Wie genau ein digitaler Euro aussehen würde, steht noch nicht fest. Ein Alleskönner wäre er wohl nicht. Angesichts der Risiken könnte meiner Meinung nach ein stufenweiser Ansatz sinnvoll sein, also ein digitaler Euro mit bestimmten Merkmalen und der Möglichkeit, zu einem späteren Zeitpunkt weitere Funktionalitäten hinzuzufügen.3 Grenzüberschreitende Interoperabilität von digitalem ZentralbankgeldEine Eigenschaft, die digitales Zentralbankgeld attraktiv machen würde, wäre es für grenzüberschreitende Zahlungen nutzen zu können. Solche Transaktionen sind momentan noch immer relativ ineffizient und teuer. Eine Gruppe internationaler Institutionen hat zuletzt in einem gemeinsamen Bericht betont, dass schnellere, günstigere, transparentere und inklusivere grenzüberschreitende Zahlungsdienstleistungen für die Bürgerinnen und Bürger sowie die Volkswirtschaften auf der ganzen Welt erhebliche Vorteile hätten.[12]Hätten jedoch auch Gebietsfremde Zugang zum digitalen Euro, könnte dies Auswirkungen auf die Kapitalströme und die Wechselkurse des Euro haben. Im Falle einer hohen Auslandsnachfrage würde ein digitaler Euro die Bilanz des Eurosystems erheblich ausweiten. Durch eine intensive internationale Nutzung könnte es zudem zu einer „Euroisierung“ der Finanzsysteme anderer Währungsräume kommen. Und umgekehrt könnte die Emission digitaler Zentralbankwährungen durch andere Länder entsprechende Effekte für den Euroraum mit sich bringen.All dies spricht für eine internationale und multilaterale Zusammenarbeit. Oder einfach ausgedrückt: Wir müssen einen gemeinsamen Nenner finden. Nach meinem Dafürhalten ist von entscheidender Bedeutung, dass digitales Zentralbankgeld untereinander kompatibel ist und sich nicht gegenseitig behindert. Ein wichtiger Punkt bei sämtlichen Diskussionen über digitales Zentralbankgeld sollte daher sein, dass durch die Interoperabilität von digitalem Zentralbankgeld grenzüberschreitende Zahlungen möglich sind.Auf Ebene der G 20 hat diese Diskussion bereits begonnen. Und der zuvor erwähnte Bericht enthält Vorschläge für unterschiedliche Ausmaße einer möglichen Zusammenarbeit. Sie reichen von einer grundlegenden Kompatibilität mit den gemeinsamen Standards bis hin zur Schaffung internationaler Zahlungsverkehrsstrukturen.Ich bin der Meinung, dass die Verbesserung grenzüberschreitender Zahlungen auch ein wichtiges Thema der deutschen G-7-Präsidentschaft im Jahr 2022 sein sollte. Wir sollten diese Gelegenheit nutzen, um uns noch intensiver mit den internationalen Aspekten von digitalem Zentralbankgeld zu befassen. In Verbindung miteinander könnte digitales Zentralbankgeld in Sachen Effizienz des grenzüberschreitenden Zahlungsverkehrs wirklich etwas bewegen.4 Regulierung von BigTechsMeine sehr verehrten Damen und Herren,dass Geld die Welt revolutionieren kann, ist nicht neu. Vor mehr als 2 600 Jahren wurden im alten Königreich Lydien, in der heutigen Türkei, die ersten Münzen der Welt geprägt. Dem US-amerikanischen Anthropologen Jack Weatherford zufolge hat die Erfindung von Münzen eine Vielzahl und Fülle an gewerblichen Waren begünstigt, was rasch zu einer weiteren Innovation geführt hat: dem Einzelhandel.[13]Das benachbarte Griechenland übernahm diese Innovationen nicht nur, sondern etablierte darüber hinaus den Marktplatz – die Agora[14] – als Zentrum des öffentlichen Lebens. Nach Ansicht von Weatherford wurde Griechenland durch den Marktplatz und den Handel groß. Dadurch wurde eine völlig neue Art von Zivilisation begründet.[15]Inwieweit sich die Digitalisierung von Geld tatsächlich als revolutionär erweisen wird, bleibt abzuwarten. Die Digitalisierung kann die Transparenz verbessern, da die Verbraucherinnen und Verbraucher mit nur wenigen Klicks einen Überblick über den Markt gewinnen können. Sie könnte aber auch die Marktmacht konzentrieren und den Wettbewerb lähmen.In den letzten Jahren haben privatwirtschaftliche Initiativen auf dem Gebiet der Stablecoins die Besorgnis über die wachsende Bedeutung von BigTechs im Zahlungsverkehr und deren generell zunehmende Marktmacht verstärkt. Die großen digitalen Plattformen zeichnen sich durch ausgeprägte Netzwerk- und Skaleneffekte aus, die eine Marktkonzentration begünstigen können. Sobald ein Anbieter auf seinem Markt eine beherrschende Stellung einnimmt, wäre er in der Lage, den Wettbewerb zu behindern, höhere Preise zu diktieren und die Gewinnmargen zu Lasten der Verbraucherinnen und Verbraucher auszuweiten.Die heutigen digitalen Plattformen unterscheiden sich von früheren Netzwerken durch die besondere Rolle, die Daten zukommt. Große Datenmengen – auch bezeichnet als „Big Data“ – ermöglichen es Plattformen, Muster zu erkennen, Profile zu erstellen und Verhaltensweisen vorherzusagen. So kam beispielsweise eine akademische Studie zu dem Ergebnis, dass Facebook Personen, sobald sie 300 „Likes“ vergeben haben, wohl besser kennt als deren Freunde oder deren eigene Familie.[16]Mit Kundendaten lassen sich die über Plattformen angebotenen Dienstleistungen optimieren oder Werbeanzeigen zielgenauer steuern. Zugleich stellen sie aber auch einen Datenschatz dar, der Plattformbetreibern dabei helfen kann, einen Wettbewerbsvorteil in anderen Märkten zu erlangen. Darüber hinaus könnten BigTechs durch die Schaffung ganzer Ökosysteme Netzwerkeffekte verstärken sowie für eine bessere Kundenerfahrung sorgen und dadurch die Aktivität der Nutzerinnen und Nutzer steigern, was noch mehr Daten generieren würde.Auf diese Weise könnten Nutzer durch selbstverstärkende Rückkopplungen und Lock-in-Effekte an eine Plattform gebunden werden, was zu Lasten von Wettbewerbern ginge.[17] Einige Beobachter fühlen sich dabei an „Hotel California“, den Hit der US-Rockband „The Eagles“, erinnert: ein wundervoller Ort, mit viel Platz, aber ist man einmal drin, kommt man nicht mehr hinaus.Wird der Wettbewerb durch die steigende Marktmacht der BigTechs eingeschränkt, so muss dieser Entwicklung mit den Mitteln des Wettbewerbsrechts und der Wettbewerbspolitik auf verlässliche Weise entgegengewirkt werden. Auch Fragen des Datenschutzes fallen nicht in den Aufgabenbereich der Zentralbanken.Einige wichtige Aspekte digitaler Finanzdienstleistungen unterliegen allerdings der Bankenaufsicht. Insofern sind auch Zentralbanken und Finanzmarktregulierungsbehörden gefordert. Dies gilt umso mehr, als eine marktbeherrschende Stellung schnell systemisch relevant werden kann. Stellen Sie sich nur eine Plattform vor, die essenzielle Dienstleistungen für eine Vielzahl von Banken erbringt.Im Fall von BigTechs verschwimmt unter Umständen die klassische Abgrenzung zwischen den zuständigen Regulierungsbehörden.[18] Die verschiedenen Akteure sollten daher intensiver zusammenarbeiten, und zwar sowohl innerhalb eines Landes als auch – wenn es um globale Plattformen geht – über Ländergrenzen hinweg.Für mich würde die Schaffung breit aufgestellter Aufsichtskollegien einen geeigneten Ansatz darstellen. Derart gestaltete fach- und länderübergreifende Kollegien könnten den Informationsaustausch und die Kooperation verbessern.Generell muss der Staat robuste Wettbewerbsregeln aufstellen und dafür sorgen, dass sich alle an diese Regeln halten. Letzten Endes sollten Regierungen und Märkte den Menschen dienen – und nicht umgekehrt. Ich finde außerdem, dass die Regulierungspolitik die Bürgerinnen und Bürger dabei unterstützen sollte, ihre persönlichen Daten selbstbestimmt zu nutzen, um letztlich die Konsumentensouveränität zu stärken.Auch hierbei könnte ein digitaler Euro hilfreich sein. Das Eurosystem hat keinerlei kommerzielles Interesse an Nutzerdaten oder -verhalten. Ein digitaler Euro könnte somit dazu beitragen, das zu bewahren, was schon immer das Wesen des Geldes ausmacht: Vertrauen.5 Digitales Zentralbankgeld und darüber hinausDer Distributed-Ledger-Technologie (DLT) wird oft großes Potenzial zugeschrieben, beispielsweise wenn es darum geht, programmierbare Zahlungen zu ermöglichen. Praktisch wäre ein programmierbares Zahlungsmittel für Anwendungen wie Smart Contracts, Machine-to-Machine-Zahlungen, Zahlungen im Internet der Dinge oder Pay-per-Use.[19]Dabei muss es sich aber nicht unbedingt um digitales Zentralbankgeld handeln. Eine alternative Lösung könnte darin bestehen, dass in der Privatwirtschaft Geschäftsbankengeld tokenisiert wird. Die von der EU vorgeschlagene „MiCA“-Verordnung legt einen Rahmen für Payment-Token fest, an dem sich der private Sektor orientieren kann, um die in einer digitalisierten Wirtschaft benötigten Zahlungslösungen zu entwickeln.Dennoch könnten Empfänger von Großbetragszahlungen weiterhin eine Abwicklung in Zentralbankgeld bevorzugen, da damit kein Zahlungsausfallrisiko verbunden ist. Würde es uns gelingen, eine Brücke zwischen privaten Blockchain-Netzwerken und der bestehenden Zahlungsinfrastruktur zu schlagen, könnten Handelsgeschäfte auf Basis der Distributed-Ledger-Technologie in Zentralbankgeld abgewickelt werden, ohne dass dazu digitales Zentralbankgeld erforderlich wäre. Aus diesem Grund arbeiten Expertinnen und Experten der Bundesbank an einer sogenannten „Trigger-Lösung“, die es ermöglichen soll, dass Smart Contracts konventionelle TARGET2-Transaktionen auslösen.[20]Eine weitere Möglichkeit bestünde darin, dass Zentralbanken selbst Token ausgeben, die von Geschäftsbanken genutzt werden können. Solches Zentralbankgeld für den Wholesale-Bereich könnte zum Beispiel innovative Lösungen für den Austausch und die Abwicklung von finanziellen Vermögenswerten ergänzen. In Anbetracht der Tatsache, dass die Tokenisierung von Vermögenswerten in der Finanzwelt eine immer größere Rolle spielt, könnten solche Zentralbank-Token einen bedeutenden Vorteil bieten.Wie dem auch sei, das Eurosystem wird das über digitales Zentralbankgeld hinausgehende Innovationspotenzial auch künftig erforschen und seine bestehende Zahlungsinfrastruktur weiter verbessern. Zugleich sollten wir sicherstellen, dass unsere Aktivitäten im Bereich der digitalen Währungen den privaten Sektor nicht davon abhalten, komfortable und effiziente Anwendungen für Verbraucherinnen und Verbraucher sowie Unternehmen zu entwickeln.In einer Markwirtschaft ist es vorrangig Aufgabe des privaten Sektors, der Bevölkerung innovative Zahlungslösungen anzubieten und den Kundenkontakt zu pflegen. Die Zentralbanken stellen indes die kritischen Infrastrukturen bereit, auf deren Grundlage andere ihre Dienstleistungen entwickeln und anbieten können, und wirken somit als Katalysatoren.6 SchlussbemerkungenMeine sehr verehrten Damen und Herren,der venezianische Händler Marco Polo bereiste im 13. Jahrhundert Asien und schilderte später anschaulich die Wunder, die er dort gesehen hatte. Insbesondere beschrieb er etwas, das Papierblättern ähnelte, aus der Rinde von Maulbeerbäumen hergestellt und in ganz China als Geld akzeptiert wurde.[21]Marco Polos Berichte konnte man in Europa kaum glauben. Erst Jahrhunderte später wurde Papiergeld auch in Europa zum allgemeinen Zahlungsmittel. Die Innovationen, über die wir heute sprechen, werden sich um ein Vielfaches schneller verbreiten.Zentralbanken müssen auf dem neuesten Stand der Technik sein. Ansonsten können sie nicht das Grundgerüst für Zahlungssysteme liefern und kein sicheres und vertrauenswürdiges Geld für das digitale Zeitalter bereitstellen.Deshalb haben alle bedeutenden Zentralbanken inzwischen begonnen, die Ausgabe von digitalem Zentralbankgeld zu prüfen. Unser Erfolg als Geldmacher wird jedoch weniger davon abhängen, wie schnell wir sind, als vielmehr vom Vertrauen derjenigen, die das Geld verwenden sollen.Ich wünsche Ihnen allen interessante Diskussionen auf diesem gemeinsamen Symposium der Bundesbank und der People’s Bank of China.Ich danke Ihnen sehr für Ihre Aufmerksamkeit! Fußnoten:    Deutsche Bundesbank, Digitales Geld: Optionen für den Zahlungsverkehr, Monatsbericht, April 2021, S. 61-80.    Bank für Internationalen Zahlungsausgleich (2021), Ready, steady, go? – Results of the third BIS survey on central bank digital currency, BIS Papers, Nr. 114.    EZB, Das Eurosystem startet Projekt zum digitalen Euro, Pressemitteilung, 14. Juli 2021.    Bordo, M. und A. Levin (2017), Central Bank Digital Currency And The Future Of Monetary Policy, National Bureau of Economic Research, Working Paper, Nr. 23711; Keister, T. und D. Sanches (2019), Should Central Banks issue Digital Currency?, Federal Reserve Bank of Philadelphia, Working Paper, Nr. 19-26.    Panetta, F., Bereit für die digitale Zukunft des Euro, Blogbeitrag zum EZB-Blog, 14. Juli 2021.    Deutsche Bundesbank, Zahlungsverhalten in Deutschland 2020, 14. Januar 2021.Europäische Zentralbank (2021), Eurosystem report on the public consultation on a digital euro, April 2021.    Chiu, J., M. Davoodalhosseini, J. Jiang und Y. Zhu (2020), Bank market power and central bank digital currency: Theory and quantitative assessment, Bank of Canada, Staff Working Paper, Nr. 2010-20; Andolfatto, D. (2018), Assessing the impact of central bank digital currency on private banks, Federal Reserve Bank of St. Louis, Working Paper, Nr. 2018-25.    Shin, H. S., Central banks and the new world of payments, Rede vom 30. Juni 2020. Brunnermeier, M., Grundsatzrede anlässlich des akademischen Kolloquiums zu Ehren von Otmar Issing, 29. Juni 2021. Bindseil, U. (2020), Tiered CBDC and the financial system, EZB, Working Paper, Nr. 2351, Januar 2020; Panetta, F., Interview mit Der Spiegel, 9. Februar 2021. Bank für Internationalen Zahlungsausgleich, Central bank digital currencies for cross-border payments, Report to the G20, Juli 2021. Weatherford, J. (1997), The History of Money, Three Rivers Press, New York, S. 31. Weidmann, J., Die Agora als Lehrstück für eine stabilere Wirtschafts- und Währungsunion, Rede vom 30. August 2018. Weatherford, J. (1997), a. a. O., S. 37. Youyou, W., M. Kosinski und D. Stillwell (2015), Computer-based personality judgments are more accurate than those made by humans, Proceedings of the National Academy of Sciences of the United States of America, Bd. 112, S. 1036-1040.  Bank für Internationalen Zahlungsausgleich, CBDCs: an opportunity for the monetary system, BIS Annual Economic Report 2021, S. 65-95. Carstens, A., S. Claessens, F. Restoy und H. S. Shin (2021), Regulating big techs in finance, BIS Bulletin, Nr. 45. Deutsche Bundesbank, Geld in programmierbaren Anwendungen, Monatsbericht, April 2021, S. 66; Deutsche Bundesbank, Geld in programmierbaren Anwendungen – Branchenübergreifende Perspektiven aus der deutschen Wirtschaft, 21. Dezember 2020. Deutsche Bundesbank, Trigger-Lösung der Bundesbank, Monatsbericht, April 2021, S. 71. The Travels of Marco Polo, Buch 2, Kapitel 24: How the Great Kaan Causeth the Bark of Trees, Made Into Something Like Paper, to Pass for Money All Over his Country, wikisource.org."}