{"url": "https://www.bundesbank.de/de/presse/reden/einschaetzung-des-legislativvorschlags-der-eu-kommission-zur-umsetzung-der-basel-iii-finalisierung-in-europaeisches-recht-811536", "author": "Joachim Wuermeling", "title": "Einschätzung des Legislativvorschlags der EU-Kommission zur Umsetzung der Basel III Finalisierung in europäisches Recht", "date": "2021-10-27", "text": "1 Generelle Einschätzung2 Auswirkungen auf deutschen Bankenmarkt und auf Unternehmensfinanzierung3 Wichtige Bestimmungen für den deutschen Bankenmarkt4 Fazit1 Generelle EinschätzungMeine Damen und Herren, heute hat die EU-Kommission vorgestellt, worauf die Bankenwelt lange gewartet hat: den Legislativvorschlag zur Umsetzung des Basel-III-Reformpakets in EU-Recht.Der Fokus unseres Gesprächs heute liegt auf den Auswirkungen des Vorschlags auf den deutschen Bankenmarkt und die Unternehmen – natürlich unter dem Vorbehalt, dass er dann auch so beschlossen würde.Es soll also nicht um die Bewertung der Vorschläge im Einzelnen gehen; dafür wäre eine genaue Prüfung der Rechtstexte nötig, die wir noch nicht vornehmen konnten.Basel III: Das ist das Rahmenwerk, auf das sich der Baseler Ausschuss für Bankenregulierung nach den bitteren Erfahrungen aus der weltweiten Finanzkrise nach langen Verhandlungen geeinigt hat.Das Baseler Rahmenwerk stärkt die Widerstandkraft der Institute durch global einheitliche Standards. Hohe Anforderungen in einem Land können nicht mehr durch eine Verlagerung in andere Länder unterlaufen werden. Basel III setzt den Schlussstein für das „global rulebook“ durch Regeln für die Risikoberechnung.Kernziel von Basel III ist es, die Berechnungsergebnisse der Banken für risikogewichtete Aktiva (RWA) weniger variabel zu machen. Dieses wird mit dem Kommissionsvorschlag erreicht. Die Umsetzung ist aber auch nicht strenger, als der Baseler Ausschuss verlangt.Damit sendet die Kommission ein klares Signal an die Regulierer weltweit aus: Wir stehen in Europa zu den vereinbarten Standards. Das begrüßen wir als Bundesbank – und als Mitglied des Baseler Ausschusses freue ich mich darüber auch persönlich. Und verbinde damit die Erwartung einer loyalen Umsetzung auch in allen anderen Basel-Staaten.Die Bundesbank hatte sich im Vorfeld konsequent für eine strenge Umsetzung eingesetzt. Vor diesem Hintergrund finden wir den Vorschlag insgesamt gut, ohne jetzt alle Details kommentieren zu wollen. Vor allem ist der Vorschlag aus unserer Sicht eine treffliche Grundlage für den europäischen Gesetzgeber, Parlament und Ministerrat. Denn die haben jetzt das Wort. Der Kommissionsvorschlag ist ja nicht das Ende, sondern der Beginn des Gesetzgebungsverfahrens.2 Auswirkungen auf deutschen Bankenmarkt und auf UnternehmensfinanzierungNun aber zu den Folgen für uns in Deutschland: Aus deutscher Sicht können Banken und Realwirtschaft erleichtert sein; zugleich sind wir als Bundesbank erleichtert, denn es soll zu keiner Aufweichung der Standards kommen.Die tatsächlichen Auswirkungen auf die Mindestkapitalanforderungen der deutschen Institute werden nicht so gravierend sein, wie es vorab oft befürchtet wurde.Extrapoliert auf den gesamten deutschen Bankenmarkt sehen wir einen Anstieg der Mindestkapitalanforderungen von rund 6 % [Berechnungen basieren auf Beratungsstand von Kalenderwoche 42]. Das entspricht zusätzlichen Kapitalanforderungen in Höhe von grob 20 Mrd Euro. Dem steht aktuell ein Überschuss von 165 Mrd Euro alleine an hartem Kernkapital gegenüber, das nicht durch aufsichtliche Anforderungen gebunden ist.\n\n\n\n\n\nDer von uns berechnete Anstieg für Deutschland steht im Einklang mit der Kalkulation der Kommission für die EU insgesamt, wenn diese auch etwas anders angelegt ist. Die Steigerung fällt geringer aus als zuvor angenommen.Das liegt daran, dass insbesondere die EBA in ihren Vorstudien sehr konservative Annahmen hatte und eine andere Umsetzung zugrunde gelegt hat. Darüber hinaus enthält der Vorschlag neben großzügigen Übergangsregelungen und Einführungsphasen auch einige Erleichterungen, die dazu führen, dass einige Institute weniger Kapital vorhalten müssen, als es das Basel III-Reformpaket eigentlich fordern würde. Zudem bleiben bestehende EU-Abweichungen von den bereits 2010 beschlossenen und 2014 in der EU umgesetzten Basel III-Reformen bestehen. Schließlich hat die Kommission auch von Wahlmöglichkeiten Gebrauch gemacht.Der Anstieg ist maßvoll und löst auch bei den deutschen Banken die Zusage ein, dass durch Basel III die Anforderungen insgesamt nicht signifikant steigen, auch wenn sich diese Zusage eigentlich auf den globalen Anstieg bezog. Zum Vergleich: Nach der Finanzkrise und im Zuge der Einführung des initialen Basel III-Reformpakets haben die Banken in der damals untersuchten Stichprobe einen Gesamtkapitalbedarf von grob 65 Mrd Euro innerhalb von drei Jahren gedeckt. Nun sprechen wir über einen Übergangszeitraum bis 2032.Die höheren Kapitalquoten sind für die allermeisten Banken leicht zu erfüllen, allerdings nicht für alle. Die Hälfte des Kapitalaufwuchses in Deutschland muss von einigen wenigen Banken gestemmt werden. Diesen verlangt die Kommission eine erhebliche Anstrengung ab.Der Baseler Ausschuss hat allerdings immer betont, dass es bei einzelnen Instituten („Outlier-Banken“) auch zu einem signifikanten Anstieg kommen kann; andernfalls wäre das Ziel nicht zu erreichen, die Variabilität bei den risikogewichteten Aktiva zu reduzieren.Dass einzelne Institute stärker von der Reform betroffen sein werden als andere, ist also gewollt und risikogerecht: Wo Risiken in der Vergangenheit nicht adäquat mit Kapital unterlegt waren, wird nun nachgebessert.Vor allem die kleinen und mittleren Banken und Sparkassen sind dagegen kaum betroffen.Das bedeutet für uns in Deutschland aus meiner Sicht dreierlei:Erstens: Die Kreditversorgung in Deutschland wird durch Basel III nicht beeinträchtigt. Solche Warnungen gibt es bei Regulierungsreformen regelmäßig; bewahrheitet haben sie sich nie. Wenn einzelne Banken mangels Eigenkapital weniger Kredite vergeben, werden genügend andere in den Startlöchern stehen, um einzuspringen. Es ist insgesamt genug Kapital vorhanden, um den Bedarf von Verbrauchern, Unternehmen und besonders dem Mittelstand zu befriedigen.Zweitens: Unternehmensfinanzierungen werden sich auch nicht verteuern. Im Gegenteil: Liegt ein gutes externes Rating vor, werden diese sogar noch günstiger (75 % Risikogewicht statt 100 % für BBB+ bis BBB-).Zudem hält der Kommissionsvorschlag am Unterstützungsfaktor für kleine und mittelgroße Unternehmen (KMU) fest.Darüber hinaus schlägt die Kommission eine Übergangsregelung für Banken mit internen Modellen vor.Bis voraussichtlich 2032 dürfen die Institute für bestimmte Unternehmenspositionen (nicht geratete Exposures mit Investment Grade Bonität) bei der Floorberechnung ein um 35 % reduziertes Risikogewicht verwenden. Der eigentliche Effekt des Output Floors wird dadurch deutlich reduziert.Und auch der Output Floor selbst wird über einen Zeitraum von fünf Jahren eingeführt.Drittens: Auch die Immobilienfinanzierung wird nicht grundlegend erschwert: Bei den internen Modellen können die Kapitalanforderungen bei Immobilienfinanzierungen zwar ansteigen [durch den Output Floor, aber zum Teil auch durch andere Faktoren]. Die Kommission schlägt jedoch bei der Floorberechnung ein übergangsweise reduziertes Risikogewicht vor, was diesen Effekt wieder deutlich mindern sollte. Im Standardansatz dürften Wohnimmobilienkredite mit niedrigen Belei-hungsausläufen günstiger werden. Bei Gewerbeimmobilien steigen die Risikogewichte dagegen leicht an.Sie sehen: Die Auswirkungen auf Kapitalanforderungen sind geringer als gedacht, bei Unternehmens- und Immobilienfinanzierung muss man genau hinschauen – und auch hier sehe ich nicht, dass sich die Unkenrufe bewahrheiten.3 Wichtige Bestimmungen für den deutschen BankenmarktDer Umsetzungsvorschlag enthält – wie zugesagt – eine Reihe von Regelungen, die den Besonderheiten des europäischen Bankenmarktes gerecht werden.Lassen Sie mich hier nur auf drei für den deutschen Markt besonders wichtigen Punkte eingehen: Positiv sehe ich hier erstens den Vorstoß für mehr administrative Entlastung kleinerer und nicht-komplexer Institute, zum Beispiel bei aufsichtlichen Meldungen und der Offenlegung.Zweitens: Eine Vereinheitlichung der Regeln für Zweigstellen im EU-Binnenmarkt ist positiv zu sehen. In Deutschland haben wir Zweigstellen immer schon streng und direkt beaufsichtigt. Die Kommission lenkt den Fokus mehr auf die Beaufsichtigung des Drittstaateninstituts. Das würde in Deutschland zu Veränderungen, aber nicht zwangsläufig zu Verschärfungen führen.Die Aufsicht und die Anforderungen an große Zweigstellen und vor allem EU-weite \"Zweigstellengruppen\" des gleichen Drittstaateninstituts würden ausgebaut.Unter anderem durch ein Beaufsichtigungsregime mit Größenbegrenzung, Einteilung in verschiedene Klassen der Zweigstellen sowie mit Gruppenbeaufsichtigungs- und Maßnahmenregimen, die sich an der Systemrelevanz für EU-Institute orientieren; auch Kapitalaufschläge sind möglich.Drittens eine Bemerkung zu dem Zeitraum, in dem die deutschen Banken die Regeln anwenden müssen:In Basel wurde vereinbart, dass die Regeln zum 1.1.2023 in Kraft treten. Es war aber von vorneherein klar: Die Banken müssen dann – in der EU wie anderswo auf der Welt – einen gewissen Zeitraum für die Umstellung zur Verfügung haben, zum Beispiel zum Aufbau von Kapital. So gilt nach Basel zum Beispiel der Output Floor in voller Höhe erst ab dem 1.1.2028.Die Kommission plant mit der Erstanwendung zum 1.1.2025. Das ergibt sich aus der Komplexität des europäischen Regulierungsrahmens und ist keine Besonderheit der Basel-III-Umsetzung. Die zusätzliche Zeit wird auch genutzt, um nötige Anpassungen im nationalen Recht zu beschließen. Die EU liegt allerdings im internationalen Vergleich mit der Veröffentlichung ihrer Vorschläge gut in der Zeit.Wir sollten uns nun alle auf die Umsetzung von Basel III vorbereiten – das tun wir auch hier in der Bundesbank. Ich appelliere an die Institute, sich ebenfalls intern auf die Änderungen der Regulierungsreform vorzubereiten.4 FazitMeine Damen und Herren, lassen Sie mich zusammenfassen:Erstens: Die tatsächlichen Auswirkungen auf die deutschen Institute sind nicht so gravierend, wie es vorab oft angeklungen ist. Die Basel-III-Umsetzung ist für den deutschen Bankenmarkt verkraftbar; die Mindestkapitalanforderungen steigen weniger als vorab geschätzt.Zweitens: Europa steht zur Basel-konformen Umsetzung des Kompromisses. Wir setzen die für uns herausfordernden Teile um und erwarten dasselbe auch von anderen. Drittens: Auch das deutsche Bankensystem würde stabiler, würden die Vorschläge so umgesetzt. Das erfordert zwar zusätzliche Anstrengungen, lohnt sich aber nicht nur für die Banken, sondern für die Wirtschaft und die Gesellschaft insgesamt – und ist damit umso mehr im Sinne der Deutschen Bundesbank."}