{"url": "https://www.bundesbank.de/de/presse/reden/eingangsstatement-855628", "author": "Jens Weidmann", "title": "Eingangsstatement", "date": "2021-01-07", "text": "1 Begrüßung2 Konjunktur3 Wirtschaftspolitische Reaktion3.1 Fiskalpolitik3.2 Geldpolitik4 Überprüfung der geldpolitischen Strategie4.1 Preisstabilität und Politikziel4.2 Weitere Themen5 Schluss1 BegrüßungMeine sehr verehrten Damen und Herren,ich bedanke mich für die Einladung zu Ihrer Klausurtagung und freue mich auf den Meinungsaustausch mit Ihnen.Heute vor einem Jahr fand nicht nur die letzte Klausurtagung im Kloster Seeon statt, in China wurde auch ein neuartiges Coronavirus als Verursacher einer Lungenkrankheit identifiziert, die in den Wochen zuvor auffallend häufig in Wuhan auftrat. Was hierzulande zu diesem Zeitpunkt noch kaum jemand zur Kenntnis nahm, sollte sich binnen weniger Wochen zu einer globalen Krise entwickeln.Im Folgenden werde ich die gesamtwirtschaftlichen Auswirkungen dieser Krise und die Reaktionen der Fiskal- und der Geldpolitik erläutern. Danach möchte ich noch ein weiteres Thema ansprechen, welches das Eurosystem beschäftigt, nämlich die Überprüfung der geldpolitischen Strategie.2 KonjunkturDie Coronavirus-Pandemie verursachte auch in Deutschland einen Wirtschaftseinbruch, wie ihn die meisten noch nie erlebt haben. Allein im zweiten Quartal sackte die Wirtschaftsleistung um fast ein Zehntel ab. Dem historischen Einbruch folgte eine bemerkenswert kräftige Erholung im Sommer, nachdem die Eindämmungsmaßnahmen gelockert werden konnten und die Menschen wieder Vertrauen fassten. Es liegt auf der Hand, dass sich die Wirtschaft erst dann dauerhaft und vollständig erholen kann, wenn die Pandemie überwunden ist.Entsprechend dürften die zweite Infektionswelle und die neuerlichen Schutzmaßnahmen die Erholung im Winterhalbjahr vorerst unterbrechen. Unsere Ende November abgeschlossene Prognose sah für das laufende Winterhalbjahr einen Rückgang der Wirtschaftsleistung um rund 1 Prozent voraus. Zwar wurden dabei für die Wintermonate anhaltende Einschränkungen unterstellt. Die jüngste Verschärfung und Verlängerung der Eindämmungsmaßnahmen konnten in diesem Ausmaß aber nicht berücksichtigt werden. Dem ungünstigeren Pandemiegeschehen stehen allerdings überraschend günstige jüngste Konjunkturdaten für November und Stimmungsindikatoren für Dezember gegenüber.Ein Einbruch wie im vergangenen Frühjahr ist jedenfalls aus heutiger Sicht nicht zu erwarten. Denn die Maßnahmen schränken das wirtschaftliche Leben weniger stark ein als damals, und die Unternehmen haben gelernt, besser mit der Situation umzugehen. Im Unterschied zum Frühjahr dürfte die Industrie die Wirtschaftsentwicklung stützen. So ist die Industrie von den aktuellen Maßnahmen kaum betroffen, und die ausländische Nachfrage nach deutschen Produkten zeigt sich bislang robust.Zudem spricht vieles dafür, dass sich das öffentliche und wirtschaftliche Leben im Laufe dieses Jahres schrittweise normalisiert. Dahinter steht vor allem die Aussicht auf medizinische Fortschritte durch eine breitflächige Impfung. Und deswegen stellen unsere Volkswirte ihre Dezember-Prognose derzeit nicht grundsätzlich infrage. Dieser Prognose zufolge könnte die deutsche Wirtschaft 2021 um 3 Prozent wachsen und im kommenden Jahr um 4½ Prozent. Damit würde sie ihr Vorkrisenniveau Anfang 2022 wieder erreichen und langfristig nur geringen Schaden nehmen.Allerdings ist die Unsicherheit über den Verlauf der Pandemie und die ökonomischen Auswirkungen hoch. Deshalb schauen sich die Volkswirte in der Bundesbank verschiedene Szenarien an. In einem ungünstigen Szenario würde unsere Wirtschaft erst Ende 2023 wieder auf den Stand vor der Krise zurückkehren.[1]Und für den Euro-Raum insgesamt zeichnen die jüngsten Stabsprojektionen des Eurosystems ein leicht schlechteres Bild als für Deutschland: Nach einem Einbruch um 7 Prozent im Jahr 2020 könnte die Wirtschaftsleistung in diesem und im kommenden Jahr jeweils um rund 4 Prozent im Basisszenario zulegen, sodass sie Mitte 2022 wieder ihr Vorkrisenniveau erreichen würde.3 Wirtschaftspolitische Reaktion3.1 FiskalpolitikDie negativen Langfristfolgen wären vermutlich wesentlich gravierender, wenn die Wirtschafts- und Fiskalpolitik nicht so schnell und beherzt einer Abwärtsspirale entgegengewirkt hätte. Gleichwohl lässt die umfassende Unterstützung der Wirtschaft die öffentlichen Schulden in Deutschland kräftig steigen. Viele Bürgerinnen und Bürger sind deshalb besorgt, dass sich der Staat wegen der Corona-Hilfen übernehmen könnte. Die Sorge verstehe ich, allerdings stimme ich dem Ehrenvorsitzenden der CSU Theo Waigel zu, wenn er zum Schuldenanstieg sagt: „Eine ganze Menge, aber es ist noch überschaubar.“Deutschland hatte zu Beginn der Pandemie einen Haushaltsüberschuss, und die Staatsschulden entsprachen knapp 60 Prozent der Wirtschaftsleistung. Dadurch hatte Deutschland eine gute fiskalische Ausgangsposition für die Krise – günstiger als viele andere Länder. Gemäß unserer Schätzung dürfte die Schuldenquote 2020 eine Größenordnung von etwa 70 Prozent des Bruttoinlandsprodukts erreicht haben und so deutlich unter dem Stand in der Finanzkrise bleiben.Wichtig ist, dass alle Krisenmaßnahmen befristet sind, damit sich die Defizite automatisch wieder zurückbilden und der Staat sich auch für die nächste Krise finanziell wieder wappnen kann. Denn in einer Krise wie dieser ist in erster Linie die Fiskalpolitik gefordert. Sie verfügt über die geeigneten Instrumente, wie etwa Transfers, um Unternehmen und Beschäftigte finanziell zu unterstützen.3.2 GeldpolitikAber auch die Geldpolitik trägt derzeit zur Stabilisierung der Wirtschaft bei. Die Krise schwächt den mittelfristigen Preisauftrieb im Euroraum. Zudem hätten womöglich unerwünschte Rückkopplungen zwischen dem Finanzsystem und der Realwirtschaft, etwa durch Engpässe bei der Kreditversorgung, die Krise verschärft und letztlich auch die Preisstabilität gefährden können. Deshalb hat das Eurosystem schnell reagiert und ein ganzes Bündel an Maßnahmen ergriffen.Zu diesem Bündel gehört ein Pandemie-Notfallankaufprogramm für Anleihen, kurz PEPP genannt. Im Rahmen dieses Programms kauft das Eurosystem nicht nur Wertpapiere von privaten Emittenten, sondern auch in großem Umfang Staatsanleihen von Mitgliedsländern des Euroraums.Meine grundsätzliche Skepsis gegenüber solchen Käufen von Staatsanleihen ist bekannt. Sie bergen vor allem das Risiko, dass die Grenze zwischen Geld- und Fiskalpolitik verschwimmt. Dies ist gerade in einer Währungsunion hochproblematisch, die keine Fiskalunion ist.Durch das im Jahr 2015 aufgelegte und weiterlaufende Staatsanleihekaufprogramm PSPP wurden die Notenbanken schon vor der Pandemie zu den größten Gläubigern der Mitgliedstaaten. Der beträchtliche Teil der Staatsschuld, der bereits in unseren Büchern steht, ist der Disziplinierung durch den Kapitalmarkt entzogen. Das schwächt die Anreize für solide Staatsfinanzen. Deswegen habe ich immer betont, dass solche Käufe kein Instrument wie jedes andere sind: Sie können zwar ein effektives und legitimes Werkzeug der Geldpolitik sein, sollten aber Ausnahmesituationen vorbehalten sein.Die Coronakrise war und ist in meinen Augen eine solche Ausnahmesituation. Allerdings kommt es auch und gerade in einer Krise auf das richtige Maß und eine kluge Ausgestaltung an, die der konkreten Situation angemessen ist. Hier sind Abwägungen nötig, über die wir im EZB-Rat diskutieren und bei denen man auch zu unterschiedlichen Ergebnissen kommen kann.Vor einem Monat entschied der EZB-Rat, unter anderem den Umfang des PEPP nochmals erheblich auszuweiten. Sicherlich gab es Handlungsbedarf für die Geldpolitik. Die jüngsten Inflationsprognosen zeigten nämlich, dass der mittelfristige Preisauftrieb im Euroraum aufgrund der Pandemie abermals nachgelassen hatte.Aus meiner Sicht ist aber auch entscheidend, dass der Anteil, den das Eurosystem an den ausstehenden Staatsanleihen hält, nicht zu groß wird. Ansonsten laufen wir Gefahr, einen dominanten Markteinfluss zu erreichen. Das könnte die Disziplinierung der öffentlichen Finanzen durch den Markt letztlich aushebeln.Im Übrigen müssen wir aufpassen, dass die Notfallmaßnahmen nicht zur Dauereinrichtung werden. Nach den jüngsten Beschlüssen werden die Nettokäufe von Anleihen im Rahmen des PEPP mindestens bis Ende März 2022 fortgesetzt. Für mich war bei der Einführung dieses Programms besonders wichtig, dass es befristet und eindeutig an die Krise gebunden ist.Und noch etwas muss klar sein, nämlich dass die Geldpolitik insgesamt ihre Unterstützung zurückfahren muss, wenn es die Preisaussichten gebieten.Angesichts der gestiegenen Staatsverschuldung dürften höhere Zinsen jedoch wenig Beifall finden, und die Notenbanken könnten zunehmend unter politischen Druck geraten. Die Normalisierung darf dann aber nicht mit Rücksicht auf die Staatsverschuldung in einzelnen Mitgliedsländern unterbleiben. Sonst droht ein Zustand, den Ökonomen als „fiskalische Dominanz“ bezeichnen: Die Fiskalpolitik könnte plötzlich gegenüber der Geldpolitik den Ton angeben und das Ziel der Preisstabilität zurückgestellt werden.[2] Denn wenn die Geldpolitik die Solvenz des Staates sichert, bestimmen letztlich die Erfordernisse der Fiskalpolitik die Höhe der Inflation. Damit sich die Geldpolitik auch langfristig auf die Preisstabilität fokussieren kann, sind folglich solide Staatsfinanzen eine ganz wichtige Voraussetzung.Die gesamte Staatsschuld der Länder des Euroraums dürfte im vergangenen Jahr erstmals die jährliche Wirtschaftsleistung übertroffen haben. In sieben von 19 Ländern übersteigt die Schuldenquote wohl sogar deutlich die 100 Prozent, darunter Italien mit 160 Prozent und Spanien mit 120 Prozent.[3]Gerade hochverschuldete Mitgliedstaaten können anfällig gegenüber Zinserhöhungen sein. Dabei kommt es bei steigenden Zinsen in der Regel nicht unmittelbar zu einer deutlichen Belastung der Staatsfinanzen. Schließlich betreffen höhere Zinsen erstmal nur die Netto-Neuverschuldung und die auslaufenden Anleihen, die überrollt werden müssen. Da immer noch etliche Anleihen vor der Niedrigzinsphase ausgegeben wurden, könnten diese selbst bei einem leichten Zinsanstieg noch durch günstigere ersetzt werden.Aber das Marktvertrauen in die Tragfähigkeit der Staatsfinanzen einzelner Mitgliedstaaten könnte schon früher leiden, bevor eine steigende Zinslast tatsächlich durchschlägt. Zudem hängt die Tragfähigkeit der Staatsschuld von den Wachstumsaussichten ab. Gefährlich ist eine Kombination aus hohen Schulden und schwachem Wachstum. Denn wenn der durchschnittliche Zins die Wachstumsrate übersteigt, sind in den Haushalten höhere Primärüberschüsse als bei niedrigeren Zinsen erforderlich, um die Schuldenquote zu stabilisieren. Das stößt erfahrungsgemäß auf politische Widerstände.Da kann es dann leichter erscheinen, die Notenbank unter Druck zu setzen, die Zinsen künstlich niedrig zu halten. Und genau deswegen dürfen Notenbanker erst gar keine Zweifel an ihrer Entschlossenheit aufkommen lassen, dass sie die Geldpolitik straffen, wenn die Preisaussichten es verlangen.4 Überprüfung der geldpolitischen Strategie4.1 Preisstabilität und PolitikzielUnser Auftrag ist klar: Als vorrangiges Ziel muss das Eurosystem Preisstabilität im Euroraum gewährleisten. Dabei definiert der EZB-Rat Preisstabilität als Anstieg des Harmonisierten Verbraucherpreisindex mit Raten von weniger als 2 Prozent. Im Rahmen dieser Definition strebt der EZB-Rat jedoch mittelfristig Raten an, die unter, aber nahe 2 Prozent liegen und eben nicht deutlich darunter. Ein wichtiges Argument hierfür ist, dass die Geldpolitik bei zu niedriger Inflation bildlich gesprochen zu wenig Wasser unter dem Kiel hat. Sie hat dann in einer Rezession wenig Spielraum, die Leitzinsen zu senken, ohne an die Zinsuntergrenze zu stoßen.Das Politikziel einer mittelfristigen Teuerung von „unter, aber nahe 2 Prozent“ hat der EZB-Rat formuliert, nachdem er zuletzt seine geldpolitische Strategie überprüft hatte. Das war im Jahre 2003, also vor mehr als 17 Jahren. Seitdem ist viel geschehen, und eine erneute Überprüfung war an der Zeit, als vor einem Jahr der EZB-Rat den Startschuss hierfür gab.[4]Die zentrale Frage der Überprüfung ist, wie wir unseren Auftrag, Preisstabilität zu sichern, auch in Zukunft am besten erfüllen können. Das fängt bei der Definition von Preisstabilität und der Formulierung unseres Politikziels an. Und dabei geht es auch darum, uns verständlicher auszudrücken.Denn selbst vielen Fachleuten ist die Unterscheidung nicht bewusst, dass wir jährliche Inflationsraten zwischen null und 2 Prozent zwar als Preisstabilität definieren, jedoch Raten unter, aber nahe 2 Prozent anstreben.Außerdem könnte 2 Prozent als Obergrenze verstanden werden und zu der Interpretation verleiten, dass die Geldpolitik Abweichungen vom Ziel nach unten eher tolerieren würde als Abweichungen nach oben. Eine solche Asymmetrie könnte die durchschnittlichen Inflationserwartungen dämpfen und der Geldpolitik gewissermaßen Schlagseite geben, was das Erreichen des Ziels letztlich erschwerte.Meines Erachtens wäre eine explizit symmetrische Formulierung unseres Politikziels klarer und leichter zu verstehen als der derzeitige Wortlaut. Allerdings sollten wir einzelne Aspekte unseres geldpolitischen Ziels nicht getrennt voneinander festlegen: Denn die Höhe der angestrebten Inflationsrate, Symmetrie und Zeithorizont können ineinandergreifen.Das geldpolitische Ziel sollte zudem nicht nur verständlich, sondern auch realistisch sein. Wir sollten nicht den Eindruck erwecken, die Geldpolitik könne die Inflation punktgenau steuern, schon gar nicht in bestimmten Quartalen. Denn das kann sie nicht.Aus meiner Sicht ist Flexibilität für die Geldpolitik wichtig. Allerdings kann auch ein realistischer Zeithorizont Flexibilität gewähren. Mit der Betonung der mittleren Frist unseres Politikziels erkennen wir an, dass geldpolitische Impulse keine Sofortwirkung auf die Inflation haben, sondern Zeit brauchen.Darüber hinaus trägt die mittelfristige Orientierung dazu bei, die Inflationserwartungen zu verankern, die für eine vorwärtsgerichtete Geldpolitik zentral sind. Und die mittlere Frist erlaubt es auch, Risiken für die Preisstabilität einzubeziehen, die womöglich erst mit erheblicher Verzögerung zum Tragen kommen. So sollten wir im Blick haben, dass eine langanhaltende Politik des lockeren Geldes zum Aufbau von Ungleichgewichten im Finanzsystem beitragen kann, die letztlich wiederum die Preisstabilität gefährden könnten.Meines Erachtens sollten wir also die mittelfristige Ausrichtung der Geldpolitik beibehalten. Und insgesamt bin ich der Auffassung, dass wir unser Politikziel verständlich, realistisch und vorwärtsgerichtet formulieren sollten. 4.2 Weitere ThemenDie Überprüfung unserer Strategie geht indes über die Formulierung des Politikziels hinaus. Um Preisstabilität zu sichern, muss Inflation richtig gemessen werden. Deshalb diskutieren wir zum Beispiel, ob Preise für selbstgenutztes Wohneigentum in den Harmonisierten Verbraucherpreisindex aufgenommen werden sollten. Der Index berücksichtigt auch Mieten. Doch obwohl viele Menschen in ihren eigenen Wohnungen oder Häusern leben, bleiben die Preise für selbstgenutztes Wohneigentum im HVPI bislang außen vor, und zwar aus technischen und methodischen Gründen.Die Berücksichtigung kann durchaus die Höhe der gemessenen Inflationsrate beeinflussen. So haben Experten der EZB errechnet, dass in der Vergangenheit eine solche Komponente die Gesamtrate um bis zu 0,2 Prozentpunkte in einzelnen Quartalen verschoben hätte.[5] Zwar würde sich auf lange Sicht die durchschnittliche HVPI-Rate wohl nur wenig ändern. Es wäre aber für das Verständnis der Menschen für unsere Geldpolitik sicher gut, wenn die Inflationsmessung ihrer Lebenswirklichkeit näherkäme.Die Geldpolitik benötigt auch einen gut sortierten Werkzeugkasten, um ihr Ziel zu erreichen. Dabei müssen wir nicht nur darauf achten, inwieweit sich die einzelnen Instrumente eignen. Die außergewöhnlichen Maßnahmen, die wir in den vergangenen Jahren ergriffen haben, bringen auch ein anderes Kosten-Nutzen-Verhältnis mit sich. Deshalb sollten wir meiner Meinung nach eine klare Reihenfolge beim Einsatz der Instrumente einhalten.Wir werfen auch einen Blick auf unsere Kommunikation. Denn je breiter und verständlicher eine Notenbank kommuniziert, desto wirksamer ist ihre Geldpolitik. Und schließlich ist Teil der Überprüfung, ob und wie andere Überlegungen bei der Erfüllung unseres Mandats von Bedeutung sein können, beispielsweise Überlegungen zu Finanzstabilität, Beschäftigung und ökologischer Nachhaltigkeit.Lassen Sie mich auf den Klimaschutz kurz eingehen. Denn diese Frage wird derzeit in der Öffentlichkeit stark diskutiert. Meines Erachtens darf es hier nicht darum gehen, die primäre Verantwortlichkeit zwischen der Geldpolitik und dem Zuständigkeitsbereich von Regierungen und Parlamenten zu verwischen.[6]Für einen effektiven und effizienten Klimaschutz sind höhere Preise für CO2-Emissionen entscheidend. Dazu verfügt die Politik mit Steuern oder Zertifikaten über geeignete Instrumente. Und nur sie hat auch die demokratische Legitimation, diese Instrumente einzusetzen.Es kann nicht die Rolle der Notenbanken sein, demokratisch getroffene Entscheidungen zum Klimaschutz zu korrigieren. Aber auch die Notenbanken können im Rahmen ihres Mandats einen Beitrag leisten.Wir müssen die Folgen des Klimawandels und der Klimapolitik in unseren ökonomischen Analysen besser abbilden. Und wir müssen im Rahmen der Bankenaufsicht und bei der Überwachung der Finanzstabilität darauf achten, dass die Banken die finanziellen Risiken aus dem Klimawandel und der Klimapolitik in ihrem Risikomanagement angemessen berücksichtigen.Was wir von den Banken fordern, sollten wir aber auch selbst beim Risikomanagement unserer eigenen Portfolios einhalten. Das gilt insbesondere in Bezug auf die geldpolitischen Portfolios. Denn hier ist es zum Schutz der Steuerzahlenden ebenfalls wichtig, die klimabezogenen finanziellen Risiken angemessen einzubeziehen.Dadurch könnten die Notenbanken auch eine katalytische Funktion für die Finanzmärkte übernehmen, etwa indem wir im Rahmen der Geldpolitik nur noch Anleihen kaufen oder als Sicherheiten annehmen, wenn deren Emittenten bestimmte klimabezogene Berichtspflichten erfüllen. Wir könnten zudem überlegen, Ratings von Ratingagenturen nur noch dann zu verwenden, wenn klimabezogene finanzielle Risiken angemessen berücksichtigt sind.Beides wäre womöglich ein wichtiger Beitrag, das Finanzsystem – im Einklang mit den Zielen der Europäischen Union – insgesamt „grüner“ auszurichten, ohne dass wir in Konflikt mit unserem Mandat geraten und ohne uns selbst zum politischen Akteur aufzuschwingen.5 SchlussDamit möchte ich mein einleitendes Statement beenden. Ich bin gespannt auf Ihre Fragen und Diskussionsbeiträge.Fußnoten: Deutsche Bundesbank (2020), Perspektiven der deutschen Wirtschaft für die Jahre 2021 bis 2023, Monatsbericht, Dezember 2020, S. 17-38. Weidmann, J. (2020), Too close for comfort? The relationship between monetary and fiscal policy, Rede beim Virtual Panel des OMFIF, 5. November 2020. Europäische Kommission (2020), European Economic Forecast, Autumn 2020. Weidmann, J. (2020), Wandel und Beständigkeit, Rede beim Jahresempfang der Deutschen Börse, 3. Februar 2020. Europäische Zentralbank (2016), Assessing the impact of housing costs on HICP inflation, Economic Bulletin, August 2016, S. 47-50. Weidmann, J. (2020), Combating climate change – What central banks can and cannot do, Rede beim European Banking Congress, 20. November 2020."}