{"url": "https://www.bundesbank.de/de/presse/reden/eingangsstatement-863226", "author": "Jens Weidmann", "title": "Eingangsstatement", "date": "2021-03-31", "text": "1 Einleitung2 Aktuelle Geldpolitik3 Konjunktur, Preisausblick und Inflationsrisiken1 EinleitungLiebe Mitglieder des ICFW,ich wünsche Ihnen allen einen guten Abend und freue mich auf den Gedankenaustausch mit Ihnen. Gerne hätte ich Sie heute – wie bei unseren früheren Treffen – persönlich in der Bundesbank begrüßt. Der Grund, der das verhindert, passt hier hinein. Ein britischer Mathematiker hat kürzlich das Gesamtvolumen von Sars-CoV-2 ausgerechnet. Sein Ergebnis: Alle Coronaviren dieses Typs, die derzeit die Menschheit heimsuchen, haben Platz in einer Getränkedose.[1] Die globale Krise, die dieser winzige Erreger ausgelöst hat, bestimmt nun schon seit über einem Jahr unseren Alltag.2 Aktuelle GeldpolitikSeitdem ist auch die Geldpolitik im Krisenmodus.[2] Gerade zu Beginn der Pandemie schlug sich die hohe Unsicherheit an den Finanzmärkten nieder. In dieser ersten Phase galt es sicherzustellen, dass die Banken weiterhin in der Lage waren, Kredite zu vergeben. Eigentlich solide Unternehmen sollten nicht dadurch in Zahlungsschwierigkeiten geraten, dass die Banken aus Verunsicherung ihre Kreditvergabe einschränken. Schädliche Rückkopplungen zwischen dem Finanzsystem und der Realwirtschaft hätten sonst zu einer Abwärtsspirale beitragen können und die Preisstabilität womöglich gefährdet.Deshalb reagierte der EZB-Rat zu Beginn der Pandemie schnell und entschlossen – mit einer Reihe von Sondermaßnahmen. Sie umfassten im Wesentlichen die langfristige Ausstattung der Banken mit überaus günstigen Finanzierungsmitteln und das Notfallankaufprogramm für Wertpapiere, kurz PEPP.Im Verlauf der Krise passte der EZB-Rat seine Geldpolitik mehrfach an. Denn der Wirtschaftseinbruch infolge der Pandemie dämpfte den erwarteten Preisauftrieb. Es war also notwendig, den geldpolitischen Kurs weiter zu lockern.[3]Im Dezember vergangenen Jahres hat der EZB-Rat die Wertpapierkäufe im Rahmen des PEPP explizit an die Wahrung günstiger Finanzierungsbedingungen geknüpft. Günstige Finanzierungsbedingungen fördern die Kreditvergabe an die Wirtschaft, unterstützen die Konjunktur und tragen so dazu bei, mittelfristig Preisstabilität zu gewährleisten.Das zeigt: Unsere Absicht, günstige Finanzierungsbedingungen zu wahren, ersetzt nicht unser vorrangiges Ziel. Das ist und bleibt Preisstabilität. Auf dem Weg dahin kommt den Finanzierungsbedingungen aber eine wichtige Funktion zu. Sie markieren den Weg für das PEPP, damit es dem Abwärtsdruck auf die Inflation entgegenwirken kann, den die Pandemie erzeugt.Dabei ist es wichtig zu wissen, dass der EZB-Rat bei der Beurteilung der Finanzierungsbedingungen einen ganzheitlichen Ansatz verfolgt: Zum einen schaut er auf alle nichtfinanziellen Sektoren, also die Unternehmen, die privaten Haushalte und den Staat. Zum anderen zieht er Informationen aus der gesamten Übertragungskette der Geldpolitik heran: von risikofreien Zinssätzen und Staatsanleiherenditen über Renditen von Unternehmensanleihen bis hin zu Kreditkonditionen von Banken.Es geht demnach nicht um eine einzelne Größe, sondern um eine ganze Palette von Variablen. Schon deshalb ist unser Vorgehen etwas anderes als das Konzept der sogenannten Yield Curve Control, das zuletzt häufiger diskutiert wurde.Der Blick auf die Indikatoren allein genügt aber nicht. Wenn sie Veränderungen anzeigen, müssen wir deren Ursachen genau analysieren. Denn sie können ganz entscheidend dafür sein, ob die Geldpolitik reagieren sollte oder nicht. Nicht jeder Anstieg der Zinsen auf den Kapitalmärkten ist geldpolitisch ein Problem. Wenn zum Beispiel die Nominalzinsen steigen, weil sich die Inflationserwartungen der von uns angestrebten Inflationsrate annähern, dann wäre das eine willkommene Entwicklung. Denn es wäre ein Anzeichen, dass unsere geldpolitischen Maßnahmen wirken.Auch andere Fundamentalfaktoren können sich verbessern: Wenn sich der Wirtschaftsausblick aufhellt, steigen die Realzinsen. In isolierter Betrachtung könnte das als eine Verschlechterung der Finanzierungsbedingungen gesehen werden. Die ganzheitliche Perspektive würde aber klarmachen, dass es sich hier nur um eine Begleiterscheinung handelt, die den besseren Wirtschaftsausblick nicht zunichtemacht.Und schließlich dringt nicht jeder Ausschlag der Zinsen auf den Kapitalmärkten bis zu den Unternehmen und privaten Haushalten durch. Deren Finanzierungsbedingungen reagieren auf Zinsänderungen der vorgelagerten Transmissionsstufen in der Regel nur, wenn die Zinsänderungen auch länger anhalten.In letzter Zeit sind die Renditen für Staatsanleihen im Euroraum etwas gestiegen. So kletterte die Rendite für Anleihen des Bundes mit einer Restlaufzeit von zehn Jahren zwischen Mitte Januar und Ende Februar um 28 Basispunkte. Ein ganz wesentlicher Grund dafür war der Anstieg der nominalen Zinsen in den USA, der aufgrund des internationalen Zinsverbundes in den Euroraum überschwappte.Eine Modellanalyse der Bundesbank macht das deutlich. Demnach wurde der Renditeanstieg bei Bundesanleihen vor allem von einer Verbesserung des Wirtschaftsausblicks in den USA getrieben. Aber auch die gesamtwirtschaftlichen Aussichten im Euroraum hellten sich auf und trugen so ebenfalls zur Erhöhung der Rendite bei.Darüber hinaus haben sich im Euroraum die marktbasierten Inflationserwartungen vom Tiefstand im März vergangenen Jahres in Richtung unserer Zielmarke bewegt, die unter, aber nahe 2 % liegt. Deshalb ist es meines Erachtens wichtig, Zinsänderungen auch real zu betrachten, also nach Abzug der Inflationserwartungen. Zuletzt beliefen sich die marktbasierten Inflationserwartungen (die 5y5y-Termininflationsraten) auf leicht über 1,5 % und waren damit sogar höher als vor der Coronakrise. Zu beachten ist, dass diese Inflationserwartungen noch nach unten verzerrt sein dürften.[4] Denn die Anleihepreise, aus denen sie abgeleitet werden, können auch Liquiditäts- und Risikoprämien widerspiegeln. Neben Inflationserwartungen kommen hier die Präferenzen von Investoren für bestimmte Anlageformen zum Ausdruck.Insgesamt befinden sich die Finanzierungskosten des nichtfinanziellen Sektors im Euroraum immer noch auf einem historisch niedrigen Niveau. Dabei ist allerdings zu berücksichtigen, dass die Maße, die unmittelbar an den Finanzierungsbedingungen der Unternehmen und Haushalte ansetzen, nur mit einer gewissen Verzögerung vorliegen und eine mögliche nachhaltige Veränderung an den Märkten noch nicht vollständig reflektieren könnten.Deshalb richtete der EZB-Rat mit seiner jüngsten Entscheidung den Blick auch nach vorn: Er sah das Risiko, dass sich der Anstieg der risikofreien Zinsen und Staatsanleiherenditen seit Jahresbeginn auf weitere Bereiche übertragen könnte. Denn Banken verwenden diese Zinssätze als Referenzgrößen, wenn sie ihre Kreditzinsen festlegen. Womöglich würde ein erheblicher und anhaltender Anstieg der Marktzinsen die Finanzierungsbedingungen vorzeitig verschärfen. Dies könnte die wirtschaftliche Erholung belasten und uns auf dem Pfad zur Preisstabilität zurückwerfen.Daher werden nun die Käufe im Rahmen des PEPP während des zweiten Quartals so gesteuert, dass sie deutlich umfangreicher ausfallen werden als während der ersten Monate dieses Jahres. Damit nutzt der EZB-Rat die Flexibilität, die das PEPP bietet. Am maximalen Volumen des Programms hat sich dadurch nichts geändert.Zusammenfassend: Aus meiner Sicht sollten sich die Finanzierungsbedingungen im Einklang mit der wirtschaftlichen Erholung im Euroraum entwickeln können. Es geht also gerade nicht darum, ein bestimmtes Zinsniveau geldpolitisch zu zementieren. Vielmehr soll eine vorschnelle Verschlechterung verhindert werden, um dem Abwärtsdruck der Pandemie auf die mittelfristige Preisentwicklung entgegenzuwirken.3 Konjunktur, Preisausblick und InflationsrisikenNach den jüngsten Projektionen des EZB-Stabs wird die Inflation im Euroraum in diesem Jahr deutlich zulegen. Nach einer Rate von 0,3 % im vergangenen Jahr rechnet der Stab für 2021 mit 1,5 %. Der Sprung ist vor allem auf Sondereffekte zurückzuführen. Dazu zählen etwa die Rücknahme der Mehrwertsteuersenkung in Deutschland sowie der kräftige Anstieg der Energiepreise.Für die Folgejahre erwarten die EZB-Fachleute weiterhin einen verhaltenen Preisauftrieb von 1,2 % und 1,4 %. Denn das gedrückte Aktivitätsniveau in der Wirtschaft insgesamt dämpft die Preisentwicklung. Der Preisauftrieb könnte sogar noch schwächer ausfallen, wie das adverse Szenario in der Prognose des EZB-Stabs verdeutlicht.Der Wirtschaftsausblick hängt zurzeit vor allem vom weiteren Verlauf der Pandemie ab und ist daher entsprechend unsicher. Derzeit sehen wir einen Wettlauf zwischen der Ausbreitung neuer, gefährlicherer Virusvarianten auf der einen Seite und den Fortschritten der Impfkampagnen auf der anderen Seite. Wenn die Pandemie unter Kontrolle ist und die angeordneten und freiwilligen Maßnahmen zu ihrer Eindämmung schrittweise gelockert werden, sollten sich die Volkswirtschaften im Euroraum zügig erholen.Aufgrund der aktuell stark steigenden Infektionszahlen könnte es bis zur Lockerung der Schutzmaßnahmen länger dauern als in der März-Prognose angenommen. Entsprechend würde sich auch die Erholung der Wirtschaft verzögern. Womöglich wäre in diesem Fall die Prognose der BIP-Wachstumsrate für den Euroraum im Jahr 2021 nicht mehr zu halten. Aber auch dann noch könnte die Wirtschaft am Ende dieses Jahres das Aktivitätsniveau erreichen, das in der März-Prognose erwartet wurde. Voraussetzung dafür ist insbesondere, dass uns die Impfungen eine entsprechende Öffnung der Wirtschaft im Verlauf dieses Jahres erlauben.Neben der Gefahr, dass die Inflation schwächer ausfallen könnte als im Basisszenario der Prognose, gibt es andererseits auch Aufwärtsrisiken für den Inflationsausblick. So haben die Rohstoffpreise deutlich angezogen und damit Vorprodukte in der Industrie verteuert. Wenn die Unternehmen ihre höheren Kosten an ihre Kunden weitergeben, könnte sich dies später auch auf der Stufe der Verbraucherpreise auswirken. Wenn beispielsweise Metalle im Preis steigen, trifft das zunächst die metallverarbeitenden Unternehmen. Am Ende könnten aber etwa auch die Getränkedosen im Supermarkt teurer werden.Hinzu kommt, dass die privaten Haushalte in der Krise auf Konsum verzichtet haben. Allein im vergangenen Jahr haben die privaten Haushalte in Deutschland 110 Mrd € mehr gespart als 2019. Teilweise geschah dies unfreiwillig. Denken Sie an ausgefallene Reisen, abgesagte Konzerte oder geschlossene Restaurants: Die Leute konnten ihr Geld schlicht nicht wie gewünscht ausgeben. Oder sie blieben freiwillig zu Hause, weil sie sich nicht anstecken wollten. So zeigt eine Umfrage der Bundesbank, dass für das zusätzliche Sparen vor allem Gründe den Ausschlag gaben, die unmittelbar mit der Pandemie zusammenhingen. Dagegen spielten klassische Vorsichtsmotive, etwa aus Angst vor dem Verlust des Arbeitsplatzes, nur eine untergeordnete Rolle.[5]Für den Blick nach vorn bedeutet das: Wenn die Pandemie unter Kontrolle ist, dürfte der Konsummotor anspringen. Zum Teil werden die privaten Haushalte auch ihren entgangenen Konsum nachholen wollen. In einigen Bereichen könnte dann eine vorübergehend größere Nachfrage auf ein begrenztes Angebot treffen und die Preise steigen lassen. Dies wäre etwa bei Pauschalreisen denkbar oder bei Restaurantbesuchen. Ausgemacht ist das aber nicht. Es könnte auch verschärfter Wettbewerb um die aufgestaute Nachfrage entstehen.Darüber hinaus dürfte die aufgestaute Nachfrage weitaus geringer sein als die zusätzlichen Ersparnisse. Denn die Umfrage der Bundesbank weist auch darauf hin, dass vor allem Haushalte mit höheren Einkommen mehr gespart haben. Im Vergleich geben diese Haushalte einen geringeren Anteil ihres Einkommens aus. Deshalb dürften ihre zusätzlichen Ersparnisse weniger dem Konsum, sondern stärker dem Vermögensaufbau dienen.So oder so würden Nachholeffekte den Preisauftrieb nicht auf Dauer befeuern. Ein dauerhaft stärkerer Anstieg der Inflation würde ein spürbar höheres Lohnwachstum voraussetzen. Das sehen wir derzeit nicht.Zudem gibt es eine Reihe von strukturellen Faktoren, die den Preistrend auf längere Sicht beeinflussen könnten. Dazu gehört der Übergang zu einer klimaneutralen Wirtschaft. Um den Klimawandel zu bremsen, sind höhere Preise für die Emission von Treibhausgasen entscheidend.Dabei ist in Deutschland vorgesehen, die Erhöhung von CO2-Preisen über mehrere Jahre zu staffeln. Zu Beginn dieses Jahres wurden CO2-Emissionszertifikate in den Bereichen Transport und Gebäudeheizung eingeführt, was die Inflationsrate gemäß HVPI in diesem Jahr um 0,35 Prozentpunkte steigert. In den nächsten Jahren wird der Preis für die Zertifikate moderat angehoben. Daher dürften die Effekte auf die Inflation ab 2022 geringer ausfallen und insgesamt pro Jahr zwischen 0,1 und 0,2 Prozentpunkten betragen.[6]Zur „grünen“ Transformation der Wirtschaft kommen weitere längerfristige Faktoren hinzu: die beschleunigte Digitalisierung, mögliche Tendenzen der De-Globalisierung oder Aspekte des demografischen Wandels, der mit dem Eintritt der Baby-Boomer-Generation in den Ruhestand in eine neue Phase übergeht.Es gilt, wachsam zu bleiben und diese Entwicklungen genau zu beobachten. Ich weise schon länger darauf hin, dass es fahrlässig wäre auszuschließen, dass wir es in Zukunft wieder mit stärker inflationären Kräften zu tun bekommen können.[7]Andy Haldane, der Chefvolkswirt der Bank of England, hat kürzlich eine Metapher Friedrich von Hayeks aufgegriffen: Die Inflation unter Kontrolle zu halten, gleiche dem Versuch, einen Tiger beim Schwanz zu packen. Der „Inflationstiger“ habe viele Jahre lang geschlafen. Laut Haldane sei der Tiger jetzt aber aus seinem Tiefschlaf geweckt worden. Haldane sieht durchaus das Risiko, dass die Zentralbanken zu zögerlich handeln und so den Inflationstiger von der Leine lassen.[8]Klar ist, dass sich das Vereinigte Königreich in einer anderen Situation befindet und mit einem anderen Inflationsausblick konfrontiert ist als der Euroraum. Aus meiner Sicht spielt aber auch die in der Krise kräftig gestiegene Staatsverschuldung eine Rolle. Für die Notenbanken könnte es dadurch immer schwieriger werden, ihren expansiven Kurs rechtzeitig zu ändern.[9] Denn sie könnten unter wachsenden politischen Druck geraten, die Tragfähigkeit der Staatsschulden sicherzustellen, indem sie die lockere Geldpolitik länger beibehalten, als es die mittelfristige Preisstabilität erfordert.Die Geldpolitik muss dann standhaft bleiben. Und um keine falschen Erwartungen zu wecken, sollten wir das schon heute deutlich machen: Die geldpolitischen Notfallmaßnahmen dürfen kein Dauerzustand werden. Sie müssen eng an die Krise gebunden bleiben und nach der Pandemie beendet werden. Zudem muss der EZB-Rat die sehr expansive Ausrichtung der Geldpolitik insgesamt zurückfahren, wenn es die Preisaussichten erfordern. Dann darf es nicht an Entschlossenheit fehlen, auch wenn mit den Zinsen die Finanzierungskosten der Staaten steigen. Das ist wichtig für die Glaubwürdigkeit der Geldpolitik.Fußnoten:Yates, C., All the coronavirus in the world could fit inside a Coke can, with plenty of room to spare, The Conversation, 10.02.2021, https://theconversation.com/all-the-coronavirus-in-the-world-could-fit-inside-a-coke-can-with-plenty-of-room-to-spare-154226Deutsche Bundesbank (2021), Was die Bundesbank beschäftigt, Geschäftsbericht 2020, S. 21 ff.Weidmann, J. The current crisis and the challenges it poses for economic and monetary policy, Rede vom 22.06.2020.Weidmann, J., Expectations matter, Rede vom 26.09.2019.Deutsche Bundesbank, Zum Sparverhalten privater Haushalte in der Pandemie, Monatsbericht, Dezember 2020, S. 28 f.Deutsche Bundesbank, Coronabedingte Sondereffekte beim HVPI im Jahr 2021, Monatsbericht, Februar 2021, S. 64 – 67; Deutsche Bundesbank, Zu den Auswirkungen des Klimapakets auf Wirtschaftswachstum und Inflationsrate, Monatsbericht, Dezember 2019, S. 30 – 34.Weidmann, J., Too close for comfort? The relationship between monetary and fiscal policy, Rede vom 5. November 2020.Haldane, A., Inflation: A Tiger by the Tail?, Rede vom 26.02.2021.Weidmann, J., Zu möglichen langfristigen Folgen der Coronakrise für Wirtschaft und Geldpolitik, Rede vom 16.12.2020."}