{"url": "https://www.bundesbank.de/de/presse/reden/digitales-geld-welche-optionen-hat-europa--865078", "author": "Burkhard Balz", "title": "Digitales Geld – Welche Optionen hat Europa?", "date": "2021-05-03", "text": "1 Einleitung: Corona-Pandemie / Bezahlen wird digitaler2 Geld wird digitaler3 Digitales Zentralbankgeld4 Der digitale Euro und die Diskussionen im Eurosystem5 Ausblick und Fazit1 Einleitung: Corona-Pandemie / Bezahlen wird digitalerSehr geehrte Damen und Herren,vielen Dank für die Einladung zur digitalen Europawoche in Hamburg. Der Musiker Jan Delay hat über Hamburg gesagt: „In dem Moment, wenn ich mit dem Zug in Hamburg einfahre – vom Hauptbahnhof über die Alster, links der Jungfernstieg, rechts die Außenalster – da geht immer mein Herz auf.“ Das kann ich nur bestätigen. Leider bleiben uns diese Reise-Erlebnisse in Zeiten der Corona-Pandemie verwehrt.Aber Corona hat auch einiges möglich gemacht. Die Digitalisierung hat einen großen Sprung gemacht. So ist der Anteil von im Homeoffice arbeitenden Beschäftigten von 4 auf 24 Prozent gestiegen.[1] Und es hat – um ein Lied von Klaus Lage aus dem Jahr 1984 zu zitieren – im wahrsten Sinne des Wortes „Zoom“ gemacht. Verzeichnete die Videokommunikations-App Zoom im Februar 2020 noch 106 Millionen Aufrufe, waren es im Februar 2021 bemerkenswerte 2,5 Milliarden.[2]Auch andere Aspekte des Lebens vieler Menschen haben sich seit dem Beginn der Corona-Pandemie tiefgreifend verändert. Dies zeigt sich zum Beispiel im Einkaufsverhalten der Bevölkerung: Viel häufiger als vor Corona wird online eingekauft. Bezeichnend dafür ist ein Indikator: Das BigTech-Unternehmen Amazon verzeichnete im Jahr 2020 ein Umsatzwachstum von 30 Prozent in Deutschland.[3] Während der Einzelhandelsumsatz in Deutschland nominal insgesamt um rund fünf Prozent zulegte, betrug die Steigerungsrate im Internet- und Versandhandel insgesamt gut 25 Prozent.[4]Außerdem hat die Corona-Pandemie einen weiteren Trend verstärkt: Bargeldloses Bezahlen – zum Beispiel kontaktlos mit Karte – wird beliebter. Eine im Januar dieses Jahres von der Bundesbank veröffentlichte Erhebung zum Zahlungsverhalten im Corona-Jahr 2020 ergab, dass Bargeld auch in Deutschland immer seltener zum Bezahlen genutzt wird.[5] Für die Erhebung zeichneten mehr als 5.000 repräsentativ ausgewählte Privatpersonen ihre alltäglichen Zahlungen – an der Ladenkasse, in der Freizeit und Online – in einem Tagebuch auf. Dabei lag der Bargeldanteil an den erfassten Zahlungen bei 60 Prozent – ein Rückgang von 14 Prozentpunkten gegen­über der Studie vor drei Jahren. Auf der anderen Seite nahmen Zahlungen mit der Karte, vor allem mit der kontaktlosen girocard, deutlich zu.Dabei ist zu berücksichtigen, dass die Studie im Zeitraum August bis Oktober 2020 durchgeführt wurde. Die größten Umwälzungen aufgrund der umfangreichen Einschränkungen im stationären Einzelhandel und den erstmaligen, strengen Lock-Down-Regeln im Frühling 2020 waren zu diesem Zeitpunkt womöglich bereits überstanden.2 Geld wird digitalerEs ist nicht vermessen zu sagen, dass Geld und Zahlungsverkehr in Hamburg schon immer eine große Rolle gespielt haben. So wurde schon vor mehr als 400 Jahren die Hamburger Bank als erste öffentliche Giro- und Wechselbank in Deutschland gegründet.Während dieser langen Zeitspanne hat sich der Zahlungsverkehr aufgrund der technologischen Entwicklungen besonders in den vergangenen Jahrzehnten stark verändert. Papiere und Belege haben heutzutage an Bedeutung verloren. Die Veränderungen kann man sehr gut am Beispiel der Girokarte nachvollziehen. In den 1970er-Jahren diente sie zunächst als Garantiekarte für den papierhaften Scheck, wurde dann zum Abheben von Bargeld und seit den 1990er-Jahren zum Bezahlen an der Handelskasse eingesetzt. Seit dem Jahr 2017 funktioniert sie kontaktlos und ist seit 2018 auch digital im Smartphone verfügbar. Mittlerweile sind Online-Banking und Banking-Apps zum Standard geworden. Nutzt man Instant Payments, kann Geld auf dem Girokonto in Sekunden vom Zahler zum Empfänger übertragen werden.Ende der 2000er Jahre tauchte dann plötzlich Bitcoin auf. Die dahinterstehende Idee war damals, ein dezentral organisiertes Zahlungssystem zu entwickeln. Denn bei Bitcoin werden die Werteinheiten dezentral und digital kreiert und die Transaktionen erfolgen dann anhand eines technischen Protokolls, das auf kryptografischen Verfahren basiert. Werteinheiten wie Bitcoin werden daher auch als „Krypto-Token“ bezeichnet.Während sich mit der bei Bitcoin verwendeten „Distributed Ledger“ Technologie (DLT) große Hoffnungen – nicht nur in der Finanzwirtschaft – verbinden, kamen die Krypto-Token bislang nicht über ein Nischendasein hinaus und dienen oft lediglich als Spekulationsobjekt. Dies gilt trotz der seit neuestem gestarteten Versuche, Krypto-Token als Zahlungsquelle für konventionelle Zahlungen in US-Dollar oder Euro per PayPal oder per Kreditkarte zu nutzen.Denn die hohen Wertschwankungen bei Krypto-Token führen dazu, dass sie die Geldfunktionen - Zahlungsmittel, Wertaufbewahrungsmittel und Recheneinheit - kaum erfüllen können. Wenn Sie einen Bitcoin ihr eigen nennen, gibt es niemanden, der für den Wert dieses Krypto-Token haftet. Wenn Sie hingegen eine Euro-Banknote in den Händen halten, stehen die Europäische Zentralbank und die nationalen Zentralbanken des Euroraums dahinter. Das Euro-Zentralbankgeld ist damit das sicherste Zahlungsmittel im Euroraum. Euro-Zentralbankgeld steht bislang in zwei Formen zur Verfügung: Als Bargeld für jedermann und als Guthaben auf einem Zentralbankkonto für Geschäftsbanken.Aber auch die Banken und Sparkassen spielen im Geldkreislauf eine entscheidende Rolle. Sie bieten Einlagemöglichkeiten auf Konten an und versorgen die Wirtschaft und die Verbraucher mit Bargeld, das gegen Kontoguthaben dort abgehoben werden kann. Die Guthaben bei Geschäftsbanken in Euro belaufen sich im Euroraum auf fast 14 Billionen Euro und betragen damit rund das Zehnfache des Euro-Bargeldumlaufs. Sie stellen Verbindlichkeiten der Geschäftsbanken dar, sind also Geschäftsbankengeld. Die meisten Zahlungen von Unternehmen und Haushalten werden in Geschäftsbankengeld ausgeführt, während Banken für ihre großen Übertragungen, etwa für Wertpapiergeschäfte, das Euro-Zentralbankgeld in der Abwicklung bevorzugen.Durch die DLT eröffnen sich nun neue Möglichkeiten, und damit verknüpft auch entsprechende Erwartungen, was Geld in Zukunft können muss: zum Beispiel sogenannte programmierbare Zahlungen ermöglichen. Das sind Zahlungen, bei denen Zeitpunkt, Betragshöhe und/oder Art des Übertrags nicht ad hoc beim Zahlungsvorgang, sondern durch vorab festgelegte Bedingungen bestimmt werden. Durch „Smart Contracts“ könnten sich dann auch komplexe Geschäftsprozesse automatisiert steuern lassen und die Zahlungen vollständig automatisiert, eben programmierbar, ablaufen.Bei Machine-to-Machine-Zahlungen könnten Maschinen untereinander automatisch Leistungen miteinander verrechnen und bezahlen, natürlich letztlich auf Rechnung der Maschinenbesitzer. Zwei konkrete Beispiele sind die „Connected Cars“ im Automobilbereich oder die sogenannten Pay-per-use-Modelle. In diesen Modellen wird ein Kauf überflüssig gemacht und es wird je nach Verbrauch automatisch abgerechnet. So wird eine Maschine nur für die effektive Zeit ihrer Inanspruchnahme bezahlt.Die Möglichkeit zur Einbettung in programmierbare Anwendungen wäre ein neues Merkmal von Geld und könnte ein wesentlicher Bestandteil einer innovativen und digitalen Wirtschaft sein. Unter anderem deshalb stellt sich die Frage, ob es nicht an der Zeit ist, auch darüber nachzudenken, den Euro direkt als Zentralbankgeld in digitaler Form herauszugeben. Auch ein digitales Zentralbankgeld könnte programmierbar ausgestaltet sein.3 Digitales ZentralbankgeldZentralbankgeld zeichnet sich gegenüber Geschäftsbankengeld dadurch aus, dass die Forderung direkt gegenüber der ausfallsicheren Zentralbank besteht. Digitales Zentralbankgeld wäre nun neben Bargeld und Kontoguthaben von Geschäftsbanken bei der Zentralbank eine dritte Form des Zentralbankgeldes.In welcher Form und für welche Zwecke dieses digitale Zentralbankgeld ausgegeben werden könnte, wird zurzeit umfassend diskutiert. In einer sogenannten Wholesale-Variante würde die Zentralbank digitales Zentralbankgeld nur an einen beschränkten Nutzerkreis, idealtypischer Weise an Geschäftsbanken, ausgeben. Ein potenzieller Anwendungsfall für programmierbare Zahlungen wäre die Abwicklung von Finanzmarkttransaktionen, wie der Erwerb oder die Veräußerung von elektronischen Wertpapieren.Aus Zentralbanksicht hätte digitales Zentralbankgeld in der Wholesale-Variante den Vorteil, dass die Struktur des zweistufigen Bankensystems nicht grundsätzlich in Frage gestellt werden würde. Zudem wären keine größeren geldpolitischen Implikationen zu erwarten, wenn die Ausgabe auf Geschäftsbanken beschränkt bleiben würde. Denn diese sind schon heute geldpolitische Geschäftspartner des Eurosystems.In einer anderen Variante würde Zentralbankgeld nicht nur Geschäftsbanken, sondern auch Privatpersonen und Unternehmen zur Verfügung gestellt – die sogenannte Retail-Variante, ein digitales Zentralbankgeld für jedermann. Die Diskussion im Euroraum rund um einen Digitalen Euro konzentriert sich inzwischen auf diese Variante. Insgesamt arbeiten bereits mehr als 50 Zentralbanken auf der ganzen Welt an ähnlichen Konzepten.[6]Dabei werden als Motivation für die Herausgabe unterschiedliche Szenarien ins Feld geführt. In vielen Fällen spielt eine Rolle, dass Bargeld als Zahlungsmittel an Bedeutung verlieren und sich der eingangs dargestellte Trend womöglich sogar noch verstärken könnte. Man würde für Bürgerinnen und Bürger aber weiterhin direkten Zugang zu Zentralbankgeld – wie es ja Bargeld ist – sicherstellen wollen. Dabei geht es wohlgemerkt um eine digitale Ergänzung des Bargelds. Zumindest im Euroraum geht es nicht um einen Ersatz von Bargeld.Ein anderes Szenario ist durch die Überlegung motiviert, mit digitalem Zentralbankgeld eine Alternative zu privatwirtschaftlichen Initiativen wie Diem, ehemals Libra, aus dem Hause des BigTech-Unternehmens Facebook, oder zu digitalem Zentralbankgeld anderer Zentralbanken zu schaffen. So testet zum Beispiel die chinesische Zentralbank einen digitalen Yuan bereits in einigen chinesischen Städten und möchte ihn zu den Olympischen Winterspielen 2022 in Peking in größerem Umfang vor den Augen der Weltöffentlichkeit anbieten. Während einige Länder mittels digitalem Zentralbankgeld anstreben, den Zugang der Bevölkerung zu Finanzdienstleitungen insgesamt zu erhöhen (man spricht von „financial inclusion“), suchen Industrieländer nach Lösungen für eine innovative, effiziente Zahlungsabwicklung für die digitale Wirtschaft, zum Beispiel in Form von programmierbaren Zahlungen.4 Der digitale Euro und die Diskussionen im EurosystemAuch im Eurosystem laufen umfassende Analysen und Experimente zum digitalen Euro bereits auf Hochtouren. Eine öffentliche Konsultation zum digitalen Euro ist seit Anfang des Jahres abgeschlossen und die Ergebnisse wurden vor kurzem in einem Bericht veröffentlicht. Mehr als 8.000 europäische Bürgerinnen und Bürger, Unternehmen und Verbände haben an dem offenen Online-Verfahren teilgenommen. Das ist mehr als bei jeder anderen Befragung der Europäischen Zentralbank zuvor. Fast die Hälfte der Rückmeldungen kam aus Deutschland. Diese ausgesprochen hohe Resonanz zeigt, wie relevant das Thema hierzulande ist.In der Konsultation hat sich bestätigt, dass Datenschutz sowohl für die teilnehmenden Privatpersonen als auch für die Fachleute, insbesondere auch Händler und Unternehmen, die wichtigste Eigenschaft eines digitalen Euro wäre. Hinzu kommen Aspekte wie Sicherheit, die Möglichkeit, im ganzen Euroraum zahlen zu können, keine zusätzlichen Kosten und eine Offline-Nutzbarkeit, also die Möglichkeit zur Ausführung von Zahlungen auch ohne Verbindung zum Internet.[7] Ein möglicher digitaler Euro sollte also sicher und breit nutzbar sein, sowie die persönlichen Daten schützen.Die Ergebnisse der Konsultation fließen in die anstehende Entscheidung des EZB-Rats mit ein. Denn Mitte 2021 entscheidet der EZB-Rat darüber, ob ein Projekt zum digitalen Euro gestartet werden soll, das mit einer Untersuchungsphase beginnen würde.Um die Entscheidung vorzubereiten, analysieren und experimentieren viele Arbeitsgruppen in der Bundesbank und im Eurosystem zu möglichen technischen Ausgestaltungen und ökonomischen Implikationen eines digitalen Euro. Es stellen sich noch einige Fragen. Einige Beispiele:Wie können wir möglichen Risiken eines digitalen Euro etwa für Finanzsystemstabilität und Geldpolitik begegnen? Ein wichtiger Aspekt ist hier die Einbindung von Banken und anderen Zahlungsdienstleistern als Intermediäre im Finanzsystem.Wie könnten Lösungen aussehen, um mit dem digitalen Euro auch offline – also ohne Internetverbindung – zahlen zu können?Wie kann ein digitaler Euro barrierefrei allen Bevölkerungsgruppen zugänglich gemacht werden?Wie kann eine durchgehende Akzeptanz bei allen Zahlungsempfängern sichergestellt werden?Wie können Geldwäsche und Terrorismusfinanzierung unterbunden werden?Besonders der Aspekt der Finanzstabilität ist von großer Wichtigkeit. Denn diese neue Form digitalen Geldes könnte große Auswirkungen auf das Finanzsystem haben, vor allem wenn es zu einer Substitution von Sichteinlagen durch digitales Zentralbankgeld in größerem Umfang käme. Deshalb können wir den Weg eines digitalen Euro nur beschreiten, wenn wir die Frage der Risikobegrenzung sicher beantworten können.Zusammenfassend sollten daher folgende Aspekte besondere Berücksichtigung finden:Die Bedürfnisse der Nutzer, von Privatpersonen genau wie von Unternehmen, sollten Richtschnur für alle weiteren Planungen zum digitalen Euro sein.Daher sollte auch die Verwendung von Geld in programmierbaren Anwendungen in Betracht gezogen werden. Denn sie könnte ein nützlicher Bestandteil in digitalen Prozessen und damit Baustein einer innovativen Wirtschaft sein.Ein digitaler Euro sollte außerdem eine Basis für den privaten Finanzsektor zur Schaffung von darauf aufbauenden Dienstleistungen sein und die Rolle der Banken in unserem Wirtschaftssystem sollte nicht grundlegend verändert werden.5 Ausblick und FazitMeine Damen und Herren,alle schauen gebannt auf die weiteren Entwicklungen in der Corona-Pandemie bis zum Sommer. Dann wird die von uns allen ersehnte positive Entwicklung hoffentlich ein Stück mehr Normalität zurückbringen.Spannend wird der Sommer aber auch im Zahlungsverkehr, denn dann steht die Entscheidung des EZB-Rats zum Start einer Voruntersuchung für das Projekt zum digitalen Euro an. Im Falle einer positiven Entscheidung möchte man nicht zu viel Zeit verlieren. So erwähnte EZB-Präsidentin Christine Lagarde zuletzt einen Zeitraum von nicht mehr als vier Jahren.[8]Das Thema digitaler Euro nimmt sichtbar an Fahrt auf und es ist sinnvoll, sich damit zu beschäftigen – für Zentralbanken und die Wirtschaft genauso wie für Bürgerinnen und Bürger. Wer sich tiefer mit dem Thema befassen möchte, dem möchte ich den vor zwei Wochen erschienenen Monatsbericht der Bundesbank empfehlen, der sehr fundierte Artikel zu digitalem Geld enthält.[9]Ich bin davon überzeugt, dass wir den Zahlungsverkehr weiterentwickeln und auf die künftigen Bedürfnisse der Wirtschaft anpassen müssen. Ein digitaler Euro könnte dazu beitragen, digitale Prozesse zu unterstützen und das Bezahlen einfacher und sicherer zu gestalten. Ein digitaler Euro wird außerdem oft als eine große Chance für die Autonomie Europas und bessere Alternativen im Zahlungsverkehr gesehen. Denn der Zahlungsverkehr gilt mittlerweile auch als wichtiger Faktor unter geostrategischen Gesichtspunkten.Die Entwicklung einer digitalen Währung ist aber eine nicht ganz einfache Reise und mit vielen Abwägungen verbunden. Dafür sind wir auf den Dialog mit Ihnen allen angewiesen. Genau deshalb ist der Austausch – wie hier im Forum Bundesbank Spezial – so wichtig. Und um es nochmal deutlich zu sagen: Der digitale Euro wird das Bargeld nicht ersetzen oder abschaffen, sondern um eine digitale Variante ergänzen.Fußnoten:Quelle: Hans-Böckler-Stiftung (abgerufen in Statista).Quelle SimiliarWeb (abgerufen in Statista).Amazon (2021): Form 10K. http://d18rn0p25nwr6d.cloudfront.net/CIK-0001018724/336d8745-ea82-40a5-9acc-1a89df23d0f3.pdf. Statistisches Bundesamt, Pressemitteilung 045 vom 1. Februar 2021.Bundesbank (2021), Zahlungsverhalten in Deutschland 2020 – Bezahlen im Jahr der Corona-Pandemie. https://www.bundesbank.de/zahlungsverhaltenVgl. BIS: Rise of the central bank digital currencies: drivers, approaches and technologies, updated April 2021.Vgl. auch Pressemitteilung der EZB vom 14.04.2021: https://www.ecb.europa.eu/press/pr/date/2021/html/ecb.pr210414~ca3013c852.de.html Interview Frau Lagarde bei Bloomberg vom 01.04.2021. https://www.bloomberg.com/news/videos/2021-03-31/lagarde-says-ecb-will-decide-on-digital-euro-by-mid-2021-video Monatsbericht April 2021, erschienen 19. April 2021, Online: Digitales Geld: Optionen für den Zahlungsverkehr (bundesbank.de)"}