{"url": "https://www.bundesbank.de/de/presse/reden/npls-post-covid-wie-koennen-sich-banken-und-aufsicht-schon-jetzt-wappnen--869162", "author": "Joachim Wuermeling", "title": "NPLs post Covid - Wie können sich Banken und Aufsicht schon jetzt wappnen?", "date": "2021-07-08", "text": "1 Einstieg2 Kreditausfälle im deutschen Bankensektor3 Kapitalausstattung und Risikomanagement4 NPL-Abbau – die europäische Perspektive5 Fazit1 EinstiegMeine sehr geehrten Damen und Herren,3.731.124: Das ist die offizielle Zahl aller Covid-Infektionen in Deutschland – einer von 20 Menschen war infiziert (Stand: 5.7.2021). Tatsächlich dürften es sogar noch mehr sein, denn viele Infektionen verlaufen so mild, dass sie gar nicht erfasst werden.In gewisser Weise lässt sich das auf die Wirtschaft übertragen. Für viele Unternehmen hat die Corona-Krise einen schweren Verlauf genommen. Andere Unternehmen waren dagegen kaum betroffen. Banken gehören bisher zu denjenigen Unternehmen mit einem milden Verlauf.Aber das ist kein Grund, erleichtert in den Sessel zurückzusinken. Denn da gibt es noch etwas, das mittlerweile als Long-Covid oder Post-Covid Syndrom bekannt ist. Wer an Covid erkrankt, leidet bisweilen erst später so richtig und zwar an einer ganzen Reihe möglicher Symptome – selbst dann, wenn die eigentliche Infektion mild verlaufen ist.Und damit sind wir bei den Banken: Auch sie laufen Gefahr, trotz milder Infektion an Post-Covid zu erkranken. Und was sie dann vor allem anderen plagen würde, wären notleidende Kredite (Non-Performing Loans oder kurz NPLs). Dabei gilt: Je schwerer der Verlauf für Unternehmen der Realwirtschaft, desto größer das Post-Covid Risiko für Banken.Die gute Nachricht für deutsche Banken ist, dass sie in guter Verfassung sind. Sie sind gut mit Eigenkapital ausgestattet, und ihre Bestände an notleidenden Krediten sind gering. Damit stehen sie im europäischen Vergleich sehr gut daDoch ich wäre ein schlechter Bankenaufseher, wenn ich das Thema mit einer pauschalen Bewertung abschließen würde – auch wenn meine Rede dann angenehm kurz ausgefallen wäre.Lassen Sie uns also das Post-Covid-Risiko der deutschen Banken etwas genauer analysieren.Dafür möchte ich erstens auf mögliche Kreditausfälle in Deutschland eingehen, zweitens einen Blick auf Kapitalausstattung und Risikomanagement der deutschen Institute werfen und drittens das Thema NPL-Abbau auf der europäischen Ebene beleuchten.2 Kreditausfälle im deutschen BankensektorZunächst zu den Kreditausfällen.Die Finanzkrise hat uns gelehrt, dass wir das Thema notleidende Kredite europaweit in den Griff bekommen müssen. Ich möchte den Blick aber erstmal auf Deutschland richten. Denn auch hierzulande sollten wir uns darauf vorbereiten, dass infolge der Pandemie Kredite vermehrt ausfallen.Noch wirken die umfangreichen staatlichen Unterstützungsmaßnahmen – von Kreditgarantien, über Schnellkredite bis hin zu Überbrückungshilfen: Obwohl die Pandemie viele Unternehmen in Deutschland schwer getroffen hat, melden historisch wenige Unternehmen Insolvenz an. Im Verlauf der Pandemie ging die Zahl der Insolvenzen sogar noch einmal deutlich zurück: Laut Statistischem Bundesamt lag die Zahl der Insolvenzen im ersten Quartal 2021 rund 20 Prozent unter dem Niveau vor einem Jahr.Allerdings verdecken die staatlichen Hilfen, dass es vielen Unternehmen schlecht geht. Wirft man einen genauen Blick auf die Zahlen, kann man dafür bereits erste Anzeichen erkennen: Im Handel und im Dienstleistungsgewerbe sind die Insolvenzen im ersten Halbjahr 2021 schon leicht angestiegen – laut einer Erhebung von Creditreform. Beides sind Branchen, die besonders von den Lockdowns betroffen waren. Und auch die Gewinne sind in einigen Branchen zurückgegangen, beispielsweise im Gastgewerbe.Was bedeuten diese immer deutlicheren Symptome der Realwirtschaft nun für das Post-Covid Risiko der Banken? Steht uns eine Welle notleidender Kredite ins Haus?\n\n\n\n\n\n\nSchaubild 1\n Auf europäischer Ebene wurde oft vor möglichen Klippeneffekten gewarnt, die eintreten würden, wenn die Moratorien auslaufen. Es ist beruhigend, dass die NPL-Quote des deutschen Bankensektors bislang nicht stark angestiegen ist, obwohl die Moratorien hierzulande inzwischen größtenteils ausgelaufen sind. Zum Ende des ersten Quartals 2021 betrug die NPL-Quote gut 1,2 Prozent, und hat damit seit Beginn der Pandemie kaum zugenommen.Und auch für die Zukunft stimmen die zunehmenden Fortschritte bei der Pandemie-Bekämpfung und die jüngsten Lockerungsschritte etwas optimistischer: Aktuell gehen wir nicht davon aus, dass die Anzahl notleidender Kredite im deutschen Bankensektor übermäßig ansteigen wird.Es ist aber sicher noch zu früh, um Entwarnung zu geben. Erstens haben wir die Pandemie noch nicht überstanden. Zweitens rechnen die Kreditinstitute selbst mehrheitlich damit, dass sich die Auswirkungen der Pandemie erst nächstes Jahr voll in ihren Büchern niederschlagen werden. Etwa ein Fünftel der Befragten erwartet den Höhepunkt der Pandemie-Auswirkungen sogar erst für 2023.[1] Das würde den Betroffenen natürlich mehr Zeit geben, um die notwendige Risikovorsorge über mehrere Jahre zu strecken.Meine Damen und Herren, es heißt, Prognosen seien immer schwierig, besonders, wenn sie die Zukunft betreffen. Ich ergänze: Prognosen sind besonders schwierig, wenn sie die Zukunft von Kreditausfällen betreffen. Es gibt zahlreiche Faktoren, die solche Prognosen über den Haufen werfen können. Beispielsweise können plötzlich neue Virus-Varianten auftauchen oder der Aufschwung der Wirtschaft kann kräftiger oder verhaltener ausfallen als erwartet. Gerade beim Wirtschaftswachstum ist derzeit vieles in Bewegung: So gehen wir in unserer aktuellen Prognose von einem deutlich höheren BIP-Wachstum für Deutschland aus, als wir das noch im Dezember getan haben.\n\n\n\n\n\n\nSchaubild 2\n Es verbessern sich die wirtschaftlichen Aussichten, die Banken haben Vorsorge getroffen und große, unerwartete Effekte werden unwahrscheinlicher. Sollte sich dieses Bild verfestigen, müssen wir auch wieder die normalen aufsichtlichen und regulatorischen Anforderungen in Kraft setzen.Wir Aufseher und Regulierer werden unsere Sondermaßnahmen zeitlich gestaffelt zurücknehmen: So laufen die Ausnahmeregelungen bei Liquiditätsdeckungs- und Verschuldungsquote voraussichtlich bereits Ende diesen bzw. Anfang nächsten Jahres aus; die Bilanzierungserleichterungen werden noch deutlich länger bestehen bleiben. Daneben gibt es auch Maßnahmen ohne konkretes Enddatum, etwa die Reduzierung des antizyklischen Kapitalpuffers. Wann der Puffer wieder erhöht wird, hängt von der wirtschaftlichen Entwicklung ab. Wir sichern den Instituten zu, dass wir sie nicht überfordern werden. Dennoch sollten sie sich darauf einstellen, dass die Erleichterungen nicht ewig währen. Und auch für den EBA- und den LSI-Stresstest gilt: aufgeschoben ist nicht aufgehoben. Der EBA-Stresstest läuft ja aktuell bereits – mit einem Jahr Verspätung – und der LSI-Stresstest wird nächstes Jahr stattfinden.3 Kapitalausstattung und RisikomanagementVorbereiten müssen sich Banken nicht nur auf ein Ende der Sondermaßnahmen, sondern auch darauf, dass ein Teil ihrer Kreditnehmer ausfallen könnte. Und das führt mich zum zweiten Teil meiner Rede: der Kapitalausstattung und dem Risikomanagement der deutschen Kreditinstitute. Vorneweg: Aufsicht und Institute sind insgesamt gut gewappnet, im Risikomanagement bleibt aber etwas zu tun.\n\n\n\n\n\n\nSchaubild 3\n Die Kapitalausstattung der Kreditinstitute ist gut: Deutsche Banken halten per März dieses Jahres 150 Mrd € an Überschusskapital, also hartes Kernkapital oberhalb der Kapitalpuffer- und Mindestanforderungen. Von diesem Kapital können sie zehren, um Verluste aufzufangen und gleichzeitig weiter Kredite zu vergeben.Insgesamt sind die Institute in Deutschland erheblich widerstandsfähiger und haben eine komfortablere Kapitalausstattung als noch vor einigen Jahren. Die harte Kernkapitalquote hat sich seit 2006 mehr als verdoppelt und liegt derzeit bei über 16 Prozent; die Reformanstrengungen der vergangenen Jahre zahlen sich jetzt aus.Eine gute Kapitalisierung ist das eine – die Fähigkeit, auch operativ mit Kreditausfällen umzugehen das andere. Wie sieht es hier bei den deutschen Instituten aus?Lassen Sie mich auf drei Punkte eingehen.Erstens: Die Institute sollten mehr Transparenz bei den Kreditrisiken schaffen. Denn die Hilfsmaßnahmen versperren den Banken immer noch den Blick darauf, wie hoch die Kreditqualität in ihren Büchern tatsächlich ist. Das macht es den Banken schwerer, diejenigen Kreditrisiken angemessen in Bilanz und im Risikomanagement abzubilden, die durch die Pandemie entstanden sind.Die Banken müssen sich daher intensiv mit ihren Kreditnehmern austauschen, und sie müssen analysieren, welche Engagements besonders gefährdet sind. Dies geschieht bereits in vielen Banken vorbildlich, aber noch nicht in allen. Dabei sollten die Institute vor allem ihre Exposures gegenüber stark von der Pandemie betroffenen Sektoren im Blick behalten. Dasselbe gilt für Exposures, die von Moratorien betroffen sind, denn hier sehen wir – wenig überraschend – bereits höhere Wertberichtigungsquoten als bei Krediten, die normal bedient werden.Bereits jetzt schlagen sich die Kreditrisikoeinschätzungen der Institute in einem erhöhten Wertberichtigungsbedarf nieder. Nach Berechnungen auf Basis des aufsichtlichen Meldewesen haben deutsche Banken im Jahr 2020 netto drei Mal so viel in die Kreditrisikovorsorge gesteckt wie 2019 – insgesamt rund 12 Mrd €. Diese Zahl muss man allerdings ins Verhältnis setzen, denn 2019 mussten die Banken nur sehr wenig Risikovorsorge betreiben. Damit sieht der Anstieg 2020 zwar sehr hoch aus, hat aber in Summe eine eher moderate Wirkung auf die Bankbilanzen.Die Institute müssen ihre notleidenden Kredite schnell erkennen und schnell abbauen. Aber eins dürfen wir dabei nicht vergessen: In wirtschaftlich turbulenten Zeiten können Banken auch helfen, die Realwirtschaft zu stabilisieren. Es sollte Banken möglich sein, ihren Kreditnehmern in Krisenzeiten zur Seite zu stehen, beispielsweise über ein Entgegenkommen bei den Zahlungsverpflichtungen. Allerdings darf dies eine verschlechterte Kreditqualität in den Büchern der Institute nicht verdecken – aus Sicht des Aufsehers macht hier die Dosis das Gift und Transparenz sollte stets Vorrang haben.Also, mein erster Punkt war: Mehr Klarheit bei Kreditrisiken. Mein zweiter Punkt ist: Beim Risikomanagement gibt es noch Luft nach oben.Das Risikomanagement der Banken hat sich bisher zwar im Großen und Ganzen bewährt, der Belastungstest steht aber wohl noch aus. Hierfür sollten sich alle Banken mit der notwendigen „awareness“ wappnen. Angesichts niedriger Kreditausfälle in den vergangenen Jahren ist dies besonders wichtig, weil das Know-how und die Erfahrung im Umgang mit Kreditausfällen nicht mehr überall so ausgeprägt sind wie noch während der letzten Krise.Außerdem hat die Krise auch Defizite offenbart. Manche Institute konnten ihre Planung und Steuerung nicht so gut und nicht so schnell anpassen wie andere. Zudem haben sich Schwächen im Reporting und in der Datenaggregation gezeigt. Daraus können und müssen die Banken nun Lehren ziehen.Ziel sollte es sein, schneller auf eine Krisensituation reagieren zu können –Datenaggregation und Datenqualität sind wichtige Schlagworte. Banken müssen Quellen von Risiken rasch erkennen und austrocknen.Investitionen in innovative Technologien können Teil der Lösung sein. Die Kreditinstitute könnten etwa verstärkt Technologien wie künstliche Intelligenz, Machine Learning und Cloud Services nutzen, um ihre Datenkompetenz im Risikomanagement zu verbessern.Hohe Transparenz und gutes Risikomanagement sind also notwendig. Mein dritter Punkt betrifft die aufsichtlichen Anforderungen an das Risikomanagement – kurz MaRisk. Die bilden auch in der Pandemie wichtige Leitplanken für die Banken.Im Kreditrisikomanagement geben die MaRisk vor, dass Banken über geordnete Kreditprozesse verfügen müssen. Und es besteht kein Zweifel: Auch für die MaRisk ist die Pandemie eine Bewährungsprobe, vor allem mit Blick auf das Kreditrisiko.Als prinzipienbasiertes Regelwerk unterscheiden die MaRisk nicht danach, ob wir uns aktuell in einer Phase mit hohen oder mit niedrigen Kreditausfällen befinden. Dementsprechend erwarten wir als Aufseher trotz – oder gerade wegen – der Pandemie, dass die Banken die aufsichtlichen Anforderungen einhalten. Als Bankenaufseher werden wir uns hierzu intensiv mit den Instituten austauschen.Prinzipienbasiert bedeutet aber nicht „in Stein gemeißelt“.Gerade im operationellen Bereich haben wir Aufseher flexibel reagiert, um die Belastungen der Pandemie zu verringern. Wir haben etwa die in den MaRisk bereits angelegte Möglichkeit der Außerhausgeschäfte im Handel flexibel ausgelegt – Stichwort Homeoffice. Die Institute konnten damit das Handelsgeschäft nicht nur ausnahmsweise, sondern weitgehend außerhalb ihrer Handelsräume durchführen.Außerdem passen sich die MaRisk durchaus an neue Entwicklungen an: Die 6. MaRisk-Novelle wird diesen Sommer veröffentlicht, die 7. Novelle steht dann schon in den Startlöchern. Beide Novellen setzen wichtige Bestandteile des EU-Aktionsplans zum Abbau notleidender Kredite von 2017 um.Eine wichtige Neuerung der 6. Novelle ist, dass Institute beim NPL-Management höhere Anforderungen einhalten müssen, sobald sie den Schwellenwert von 5 Prozent beim NPL-Bestand erreichen. So müssen sie etwa eine Strategie für den Umgang und Abbau der NPL-Positionen entwickeln und ihre Prozesse, etwa das Bearbeiten von Problemkrediten, danach ausrichten.4 NPL-Abbau – die europäische PerspektiveMeine Damen und Herren, NPL-Abbau liefert auch das Stichwort für den letzten Abschnitt meiner Rede – lassen Sie uns den Blick weiten und nach Europa schauen. Denn: Beim Thema NPL müssen wir europäisch denken und europäisch handeln.Auch wenn die Bestände notleidender Kredite in Deutschland gering sind, können sie andernorts im Euroraum zum Problem werden, zunächst für das jeweilige Land selbst, aber auch für den Euroraum insgesamt.Lassen Sie mich auch hier drei Aspekte beleuchten.Erstens: In den vergangenen Jahren haben wir im Euroraum wichtige Fortschritte beim NPL-Abbau gemacht.\n\n\n\n\n\n\nSchaubild 4\n Während der NPL-Bestand signifikanter Institute im Euroraum Mitte 2016 noch fast 1 Billion € betrug, hat er sich bis Ende letzten Jahres mehr als halbiert, auf knapp 450 Mrd. €. Die rechte Grafik zeigt aber auch, dass die Bestände weiterhin sehr ungleich über die Länder des Euroraums verteilt sind.Wichtige Meilensteine für diesen NPL-Rückgang waren der NPL-Leitfaden der EZB von 2017 und das folgende Addendum von 2018. Der Leitfaden zielt in erster Linie auf notleidende Kredite ab, die während der Finanzkrise aufgebaut wurden. Das Addendum hingegen formuliert aufsichtliche Erwartungen an die Risikovorsorge für neue NPLs, hat also vorbeugende Wirkung.Nach den Fortschritten der letzten Jahre beim NPL-Abbau könnte die Pandemie nun allerdings für eine Trendwende sorgen.Das ist mein zweiter Punkt: ein erneuter Anstieg notleidender Kredite ist im Euroraum wohl nur eine Frage der Zeit. Sobald die Unterstützungsmaßnahmen auslaufen, werden wir einen Anstieg des NPL-Niveaus sehen.Grundsätzlich gehört es natürlich zum Bankgeschäft, dass einzelne Kreditnehmer in Zahlungsschwierigkeiten geraten; das lässt sich gar nicht vermeiden. Banken müssen Kredite bei Bedarf wertberichtigen oder voll abschreiben, und sie müssen Sicherheiten eintreiben und verwerten.Aber auch hier macht die Dosis das Gift. Über höhere Rückstellungen wirken sich steigende NPL-Bestände negativ auf die ohnehin schon schwache Profitabilität der europäischen Banken aus. Das könnte in der Folge auch deren Solvenz beeinträchtigen.Je höher die NPL-Quote im System und je unsicherer die wirtschaftliche Lage, desto eher hinterfragen Investoren und Einleger die Qualität der Bankbilanzen sowie die Fähigkeit der Institute, weitere Wertberichtigungen zu bilden und mögliche Verluste aufzufangen.Daher ist es wichtig, jetzt gegenzusteuern. Das wird besonders diejenigen Institute und Länder vor Herausforderungen stellen, die bereits vor Beginn der Pandemie einen hohen Bestand notleidender Kredite hatten.Aufsicht und Politik handeln bereits – das ist mein dritter Punkt.Im Dezember 2020 hat die EZB einen weiteren „Dear CEO Letter“ an die signifikanten Institute versandt. Sie stellt darin unter anderem klar, was sie in Bezug auf die Risikovorsorge erwartet. Zudem erhebt sie Informationen dazu, wie Banken mit Kreditrisiken umgehen, und wie sie die notwendige Risikovorsorge ermitteln.Es gibt keine Absicht und keinen Anlass, die ehrgeizigen NPL-Regeln aufzuweichen.Und auch die EU-Kommission setzt mit ihrem NPL-Aktionsplan vom Dezember 2020 wichtige Impulse.\n\n\n\n\n\n\nSchaubild 4\n In diesem Plan schlägt die Kommission neue Maßnahmen vor, und sie greift die noch offenen Aspekte aus dem NPL-Aktionsplan des Rates von 2017 auf. Die Kommission möchte den Umgang mit Covid-bedingten NPLs frühzeitig erleichtern und damit einer erneuten Anhäufung notleidender Kredite in den europäischen Bankbilanzen vorbeugen. Im Fokus stehen Maßnahmen, um Sekundärmärkte zu fördern, Asset Management Companies einzurichten, Insolvenzrahmenwerke zu verbessern. Zudem äußert sich die Kommission zu vorsorglichen öffentlichen Stützungsmaßnahmen.Mit Blick auf die Sekundärmärkte geht es vor allem um mehr Transparenz. Die Vorschläge der Kommission könnten hier einen wichtigen Beitrag leisten: ein gemeinsamer Datensatz und Datenstandard für NPL-Transaktionen innerhalb der EU würden die Märkte transparenter machen. Datenqualität, Datenvergleichbarkeit und Dateninfrastruktur sind die Schlagwörter.Ich begrüße auch den Vorschlag der Kommission, nationale Asset Management Companies – kurz AMCs – zu errichten und zu vernetzen. Dies muss aber auf freiwilliger Basis, ohne Gemeinschaftsfinanzierung und in Einklang mit den EU-Beihilferegeln geschehen.AMCs haben sich schon in der Vergangenheit als Instrument für den NPL-Abbau bewährt. Über Skaleneffekte, eine bessere Koordination von Gläubigern und die Bündelung von Expertise können sie dazu beitragen, Bankbilanzen zu bereinigen.Die Vorschläge des Aktionsplans sind richtig – aber sie müssen auch aufgegriffen und weiterverfolgt werden. Einige Initiativen gibt es bereits: die EBA konsultiert derzeit ihre im Umfang reduzierten standardisierten NPL-Datentemplates, und die Kommission stellt bis Anfang September ihren Vorschlag eines europäischen Data Hubs zur öffentlichen Diskussion.Letztlich aber müssen die Banken selbst rechtzeitig und risikogerecht Wertberichtigungen bilden und so einem Anstieg notleidender Kredite begegnen. Das ist wohl der wichtigste Hebel, um sich für einen europaweiten Anstieg notleidender Kredite zu wappnen und negative Rückwirkungen auf die Realwirtschaft zu verhindern.5 FazitLassen sie mich zum Schluss zusammenfassen:Erstens: Wir dürfen uns von der immer noch niedrigen Zahl von Unternehmensinsolvenzen nicht in trügerischer Sicherheit wiegen lassen. Sobald die staatlichen Hilfen auslaufen, dürften die Insolvenzen steigen. Der Anstieg notleidender Kredite sollte sich für die deutschen Kreditinstitute zwar in Grenzen halten. Dennoch bleibt Vorsicht das Gebot der Stunde.Zweitens: Die deutschen Institute sind in guter Verfassung. Sie sind widerstandsfähiger und besser mit Kapital ausgestattet als noch vor einigen Jahren. Aufholen müssen sie aber im Risikomanagement: Sie müssen mehr Transparenz bei den Kreditrisiken schaffen und ihre Datenkompetenz verbessern.Drittens: Notleidende Kredite sind ein europäisches Thema. Nach den Fortschritten der letzten Jahre beim Abbau von NPLs könnte die Pandemie nun für eine Trendwende sorgen. Umso wichtiger ist es, jetzt gegenzusteuern. Die EU-Kommission tut dies mit ihrem NPL-Aktionsplan vom Dezember 2020. Jetzt gilt es, die vorgeschlagenen Maßnahmen auch umzusetzen.Was Banken angeht, meine Damen und Herren, muss Post-Covid kein Schicksal sein. Eine Impfung gegen notleidende Kredite gibt es zwar nicht. Dennoch haben Banken viele Möglichkeiten, sich in eine Form zu bringen, in der ihnen auch Post-Covid wenig anhaben kann. Sie müssen es aber tun.Fußnoten: NPL-Barometer der Bundesvereinigung Kreditankauf und Servicing."}