{"url": "https://www.bundesbank.de/de/presse/reden/kurs-halten-gesamtbanksteuerung-in-zeiten-von-covid-und-basel-iii-875900", "author": "Joachim Wuermeling", "title": "Kurs halten? Gesamtbanksteuerung in Zeiten von Covid und Basel III", "date": "2021-09-22", "text": "1 Einleitung2 Kurs halten – Covid und Basel III3 Den Kurs bestimmen – Steuerungsinstrumente in digitalen Zeiten4 Kurs anpassen? Die Finanzierung der Transformation5 Schluss1 EinleitungMeine sehr geehrten Damen und Herren,den Kurs zu halten ist auf einem Boot die Aufgabe des Steuermanns, der das Ziel vor Augen hat und nicht vom Kurs auf dieses klare Ziel abkommt. Und zwar unabhängig davon, ob zwischendurch ein Gewitter kommt, die Wellen höherschlagen oder ein Riff umschifft werden muss.Kurs halten heißt damit auch: Das Ziel zwar im Blick haben, aber auf dem Weg dorthin eine gewisse Flexibilität zeigen und die verfügbaren Instrumente nutzen, wie den Wetterbericht, den Radar, das GPS. Eventuell muss der Steuermann die eine oder andere kurzfristige Änderung des Kurses vornehmen, um den langfristigen Kurs beibehalten zu können.Sie, die die Gesamtbanksteuerung verantworten, haben eine ähnliche Aufgabe wie der Steuermann. Mit Covid-19 und Basel III kommen neue und im Falle der Pandemie auch unerwartete Elemente dazu, die Sie als Steuermänner und -frauen auf Ihrem Kurs berücksichtigen müssen.Ich möchte mich – beim weiten Feld der Gesamtbanksteuerung – auf drei Fragen konzentrieren: Erstens: Kurs halten in herausfordernden Zeiten mit Covid und Basel III – was heißt das?Zweitens: Kurs bestimmen: Welche Steuerinstrumente können und sollten Banken in digitalen Zeiten nutzen?Drittens: Kurs anpassen: Wie kann sich die Gesamtbanksteuerung auf die kommende Transformation der Wirtschaft einstellen?2 Kurs halten – Covid und Basel IIIZu meinem ersten Punkt: Was heißt Kurs halten in Zeiten von Covid und Basel III? Beide Faktoren führen unabhängig voneinander zu unruhiger See, in der Sie vorausschauend navigieren müssen.Lassen Sie mich zunächst einen Blick auf die Auswirkungen von Covid-19 werfen. Die Pandemie war quasi eine Schlechtwetterfront durch erhöhte Kredit- und Marktrisiken, die uns in raue Gewässer von Wertberichtigungen führte. Aus diesen rauen Gewässern sind wir noch nicht ganz raus, denn nach wie vor könnten signifikante, pandemiebedingte Kreditausfälle eintreten. Dennoch: Die Gesamtbanksteuerung hat sich in der Pandemie bewährt. Die Banken sind auf Kurs geblieben und haben keinen Schiffbruch erlitten.Auch in der Pandemie haben die Banken ihre ökonomische Funktion, die Finanzierung unserer Volkswirtschaft, erfüllt. Anfangs waren die KfW-Corona-Hilfen eine wichtige Stütze: Bis Ende des Jahres 2020 gingen knapp 110.000 Anträge mit einem Volumen von rund 60 Milliarden Euro ein. Seitdem hat sich der Unterstützungsbedarf abgeflacht: 2021 sind bis Ende August nur noch rund 40.000 weitere Anträge über 7,5 Milliarden Euro eingegangen und es gibt bereits erste Tilgungen.Gleichzeitig kam die wirtschaftliche Erholung letztlich ausgeprägter und schneller als erwartet, nicht zuletzt wegen der staatlichen Unterstützung. Die temporäre Aussetzung der Insolvenzantragspflicht hatte wesentlichen Anteil daran, dass die Anzahl der Unternehmensinsolvenzen im Verlauf der Pandemie sogar deutlich gesunken ist. Und trotz der vollständigen Reaktivierung der Insolvenzantragspflicht im Mai 2021 sind die Insolvenzzahlen im ersten Halbjahr 2021 im Vorjahresvergleich weiter gesunken.Die pandemiebedingten Wertberichtigungen und Kreditausfälle im deutschen Bankensektor sind bisher insgesamt deutlich niedriger als zunächst befürchtet:Die großen signifikanten Institute haben im ersten Halbjahr ihre Nettoneubildung von Kreditrisikovorsorge im Vergleich zum Vorjahreszeitraum deutlich reduziert. Einige Institute konnten gar krisenbedingt gebildete Risikovorsorge wieder auflösen. Die Vorsteuerergebnisse dieser Institute bewegen sich größtenteils wieder auf Vor-Pandemie-Niveau.Die durchschnittliche NPL-Quote im deutschen Bankensektor ist seit Pandemiebeginn kaum gestiegen; Ende des ersten Quartals lag sie bei gut 1,2 Prozent. Darüber hinaus gelten Ende März 2021 nur noch rund 0,6 Prozent der Kreditforderungen aller deutschen Banken als pandemiebedingt gestundet. Gleichzeitig verfügte das deutsche Bankensystem Ende März 2021 über rund 150 Milliarden Euro an Überschusskapital.Lassen Sie mich zusammenfassend sagen: Nach rund eineinhalb Jahren Pandemie ist das deutsche Bankensystem insgesamt in robuster Verfassung. Kurs zu halten auch in der Schlechtwetter-Corona-Front – das ist Ihnen, meine Damen und Herren, in der Gesamtbanksteuerung gelungen.Wir sollten aber dennoch das schlechte Pandemie-Wetter weiter im Blick behalten – das gilt auch für die Aufsicht. Beim Manövrieren durch die Pandemie hat die Aufsicht die Banken aus Sicherheitsgründen, bildlich gesprochen, ins Schlepptau genommen. Damit meine ich die aufsichtlichen Erleichterungen und Sondermaßnahmen, die in der Pandemie eingeführt wurden.Banken sollten sich nun in ihrer internen Steuerung darauf einstellen, dass diese Erleichterungen, dieses Schlepptau, nicht ewig währen.Unerwartete Effekte der Pandemie werden immer unwahrscheinlicher, die wirtschaftlichen Aussichten hellen sich weiter auf. Bleibt dieses Bild bestehen, müssen wir auch wieder normale aufsichtliche und regulatorische Anforderungen in Kraft setzen. Die Rücknahme werden wir dabei zeitlich staffeln und die Institute nicht überfordern.Der Weg aus den Sondermaßnahmen heraus, zurück zu den regulären regulatorischen Maßnahmen, ist wichtig. Denn gerade die Covid-19-Krise hat gezeigt, wie bedeutend eine solide Kapitalbasis ist, damit Banken auch im Sturm stabil bleiben, mindestens eine Handbreit Wasser unterm Kiel haben und Kurs halten können.Damit komme ich zum zweiten Teil meiner Frage: Kurs halten in Zeiten von Basel III. In einem Brief an die EU-Kommission hat Bundesbank-Präsident Weidmann jüngst gemeinsam mit 24 anderen Zentralbank- und Aufsichts-Kolleginnen und Kollegen deutlich gemacht, wie wichtig es ist, das finale Basel III-Paket vollständig und konsistent in der EU umzusetzen. Eine Abweichung vom Baseler Abkommen könnte sich nachteilig auf das Vertrauen sowohl in den europäischen Bankensektor als auch in den EU-Rechtsrahmen auswirken. Daher ist es wichtig, dass die globalen Standards wie vereinbart vollständig und konsistent umgesetzt und eingehalten werden.Der Zeitplan für Basel III hat sich durch Corona verzögert, wir gehen von einem Legislativvorschlag der EU-Kommission vermutlich Ende Oktober aus. Im Jahr 2023 wird die Basel III-Finalisierung dann voraussichtlich in Kraft treten – also in absehbarer Zeit.Zu den Kosten von Basel III: Im sogenannten EU-Szenario, bei dem aktuelle EU-spezifische Abweichungen beibehalten werden, gehen wir, hochgerechnet auf den gesamten deutschen Bankenmarkt, von einem Anstieg der Mindestkapitalanforderungen um 12 Prozent aus. Dabei sind weitere Faktoren noch unberücksichtigt, die in Brüssel aktuell als EU-Besonderheiten diskutiert werden. Damit könnten die Kapitalanforderungen sogar lediglich um etwa 8 Prozent oder 28 Milliarden Euro bis 2028 steigen. Für Institute, die ausschließlich den Standardansatz für ihre Berechnungen nutzen, erwarten wir sogar nur um durchschnittlich 3 Prozent höhere Kapitalanforderungen.Klar ist, dass es sich bei diesen Berechnungen um Durchschnittsbetrachtungen handelt. Die genauen Wetterverhältnisse, als die Anforderungen an das Eigenkapital, sind je nach Institut und Geschäftsmodell sehr unterschiedlich. Und das ist auch richtig so, denn Basel III soll gerade risikoreicheres Geschäft strenger regulieren. Kleine und mittlere Banken mit dem Schwerpunkt auf klassischem Zinsgeschäft sind nur gering betroffen.Bei der Umsetzung von Basel III ist mir ein Thema besonders wichtig: Proportionalität. Die CRR III bietet Gelegenheit für weitere Gedanken, wie kleinere Institute entlastet werden können. Aus diesem Grund war die Bundesbank auch an einem Non-Paper von deutscher Seite aus bei der EU-Kommission beteiligt. Darin enthalten sind Vorschläge, wie die Regulierung weiter vereinfacht werden könnte.Zum Beispiel könnten kleine, nicht-komplexe Institute vollständig von Offenlegungspflichten und Vergütungsregelungen befreit werden. Kleine Banken bergen eben nicht das gleiche Risiko für das Finanzsystem wie international tätige Großbanken.Eine solche operative Entlastung halte ich für angemessen. Die Anforderungen an Wartung, Instandhaltung und technische Checks sind schließlich bei einer Segeljolle ebenfalls geringer als bei der AIDA.Was bedeutet also Kurs halten in Zeiten von Covid und Basel III? Es heißt für mich: Bei der Corona-Schlechtwetterlage weiter auf Sicht fahren, auslaufende Sondermaßnahmen in den Kurs einzurechnen und Basel III auf dem Radar zu haben.3 Den Kurs bestimmen – Steuerungsinstrumente in digitalen ZeitenNun zu meinem zweiten Punkt: Welche Steuerungsinstrumente können und sollten Banken bei der Bewältigung dieser Herausforderungen nutzen? Kommen zum allseits bekannten Steuerrad neue, digitale Navigationsmöglichkeiten an Bord?Für mich ist dabei klar: Die Grundelemente der Banksteuerung bleiben, aber wie man steuert und mit welchen technologischen Möglichkeiten, da können sich doch einige Potenziale auftun. Ich nenne hier nur die Schlagworte Artificial Intelligence, Machine Learning und Cloud Computing.Für Banken gilt es, diese digitalen Technologien nicht nur an Deck, also etwa in der Kundenschnittstelle, zu nutzen, sondern auch in den Maschinenraum, in die Banksteuerung, zu integrieren. Bislang scheint der Einsatz hier noch unterentwickelt.Digitale Technologien können die Steuerung potenziell besser und zielgenauer machen. Ganz konkret zeigt sich das beim Risikomanagement:Technologien wie Artificial Intelligence/Machine Learning (AI/ML) und Cloud Services können die Datenkompetenz im Risikomanagement stärken. Hierzu drei Beispiele:Cloud-Lösungen erlauben Zugriff auf modernste Software- und Plattformlösungen sowie enorme und skalierbare Rechenkapazitäten.AI/ML-Technologien könnten Kreditrisiken schneller identifizieren, beispielsweise auf Basis maschinell ausgewerteter Wirtschaftsnachrichten.Und riesige Datenmengen im Netz können relevante Erkenntnisse für das Portfoliomanagement bringen.Dabei ist es natürlich immer wichtig, den Output der neuen Verfahren mit den etablierten Methoden zu vergleichen, das heißt zu prüfen, ob die Ergebnisse ebenso zuverlässig und umfassend sind.Als Aufsicht bleiben wir bei der digitalen Transformation des Bankensystems technologieneutral: Banken entscheiden selbst, welche neuen Technologien sie einsetzen und wie sie ihre Geschäftsmodelle ausgestalten. Aber wir wollen es Ihnen eben auch ermöglichen, die Potenziale zu nutzen.Natürlich verschließen wir auch nicht die Augen vor neuen digitalen Risiken im Finanzbereich. Bei der Bewertung der neuen Anwendungen bleibt die Aufsicht risikoorientiert.Auf europäischer Ebene ist diesbezüglich Bewegung: Der von der EU-Kommission vorgelegte Digital Operational Resilience Act – kurz DORA – soll ein europaweit einheitliches Aufsichts-Rahmenwerk für digitale Risiken schaffen.Meine Hoffnung als Aufseher ist insgesamt: Die neuen Technologien in der Banksteuerung machen Banken nicht nur digitaler, sondern bestenfalls auch effizienter und vor allem stabiler. Davon können sowohl die Banken selbst als auch die Finanzstabilität insgesamt profitieren. Aber der umsichtige Kapitän muss eben auch die Risiken und Grenzen der Technik kennen, um das Schiff damit sicher zu steuern.Kluge Banksteuerung in digitalen Zeiten bedeutet also, digitale Instrumente im Maschinenraum der Bank zum Einsatz zu bringen und dabei die Risiken nicht außer Acht zu lassen.4 Kurs anpassen? Die Finanzierung der TransformationDamit komme ich zu meiner dritten Frage: Angesichts der Transformation in der Realwirtschaft – heißt es für die Banken Kurs halten oder Kurs anpassen?In der Realwirtschaft ändert sich der Kurs durch Nachhaltigkeit, Digitalisierung und den Strukturwandel Post-Corona. Noch ist nicht ganz klar, was von den realwirtschaftlichen Veränderungen, die wir in den vergangenen 18 Monaten erlebt haben, bleiben wird.Zum Beispiel im Immobiliensektor: Wie entwickelt sich die Auslastung von Business-Hotels, wie viele Besprechungen und Dienstreisen bleiben virtuell? Wie sieht die Wertentwicklung von Wohnimmobilien in der Peripherie aus – bleibt der Trend hin zu mehr Homeoffice? Was heißt das für Gewerbeimmobilienpreise – wie viele Büro- und Einzelhandelsflächen werden in Zukunft benötigt? Die mittelfristigen Effekte auf Geschäftsmodelle von Banken sind hier noch nicht absehbar.Mit Blick auf Digitalisierung und Nachhaltigkeit werden „gigantische Summen“ benötigt, wie es die Bundeskanzlerin jüngst sagte, um die Transformation zu stemmen.Eine Gemeinschaftsstudie des Instituts für Makroökonomie und Konjunkturforschung und des Instituts der deutschen Wirtschaft sieht den generellen Investitionsbedarf alleine der öffentlichen Hand in Deutschland bei rund 457 Milliarden Euro (korrigierte Zahl) zwischen den Jahren 2020 bis 2030. Alleine auf den Breitbandausbau/5G entfallen davon 20 Milliarden Euro.Das Dezernat Zukunft schätzt die benötigten staatlichen Ausgaben für die Reduktion der Treibhausgasemissionen um 65 Prozent, wie es im Klimaschutzgesetz vorgegeben ist, auf jährlich rund 47 Milliarden Euro von 2021 bis 2030. Diese Zahlen verdeutlichen nur den öffentlichen Investitionsbedarf, hinzu kommt ein noch viel höherer Bedarf an privaten Investitionen. Ich traue mir eine Schätzung des Multiplikators nicht zu. Die Dimension der Zahlen offenbart: Wir müssen uns ordentlich in die Riemen legen, um die Finanzierung der Transformation zu stemmen.Sicher wird die Transformationsfinanzierung nicht alleine über Bankkredite bewältigt werden können. Trotzdem: Für die deutschen Kreditinstitute kann die Finanzierung der realwirtschaftlichen Transformation Chancen bieten mit Blick auf Kreditvergabe, Profitabilität und Neukundengeschäft – gerade angesichts der hohen Einlagenbestände. Allein die Einlagen von Privatpersonen erreichten Ende 2020 2.344 Milliarden Euro. Ausreichend Liquidität ist also eigentlich vorhanden. Risiken, Zeithorizonte und Finanzierungsinstrumente können sich bei der Innovationsfinanzierung vom „herkömmlichen“ Kreditgeschäft aber deutlich unterscheiden. Für die Banken gilt es, die Megatrends „runterzubrechen“ in ihren Auswirkungen und intern erforderliche Veränderungen anzustoßen. Die Gesamtbanksteuerung sollte ein Stück weit Kurs nehmen auf die Megatrends – mit allen Fragen, die damit einhergehen:Stecken in der Innovationsfinanzierung neue Risiken oder bekannte Risiken in neuem Gewand, die mit bewährten Maßstäben gemessen und gemanagt werden können? Passen die bestehenden Finanzierungsinstrumente zu Innovationsmodellen, inwiefern besteht hier Anpassungsbedarf?Dabei möchte ich aber auch betonen: Natürlich trifft die Aufsicht keine geschäftspolitischen Festlegungen – das ist die Sache der Institute. Aber die Gesamtbanksteuerung muss im Blick haben, dass die Transformation der Wirtschaft mit Chancen und Risiken für die Banken einhergeht.Auch Nachhaltigkeit ist keine Schleuse, die automatisch in sichere Gewässer führt. Grüne Finanzierungen sind nicht automatisch risikoarm. Deswegen gilt es auch bei der grünen Transformation des Finanzsystems, das Risikomanagement durch breitere Analysen und größeres Datenverständnis zu verbessern. Es geht darum, Unsicherheiten in messbaren Risiken auszudrücken, diese operationalisierbar zu machen und Standards zu schaffen.Lassen Sie mich mit Blick auf die Transformationsfinanzierung zusammenfassen: Diese kann und sollte in den Kurs der Gesamtbanksteuerung eingerechnet werden. Der Nebel rund um diesen Kurs wird sich nach und nach lichten, der Kurs kann nach und nach klarer bestimmt werden, möglicherweise auch fernab altbekannter Routen.Die Aufsicht steht unterstützend, aber auch warnend bereit, wenn es gefährlich wird – wie eine Schiffslotsin bei besonders kritischen Passagen. Das Kommando bleibt aber bei den Instituten selbst, die über Kurs und Ziel bestimmen.5 SchlussMeine Damen und Herren,eine Eröffnungs-Keynote für eine thematisch breit angelegte Konferenz muss einen weiten Bogen spannen.Dennoch hoffe ich, dass ich den Kurs meiner Rede halten und für Ihren Kurs drei Leuchtbojen setzen konnte:Erstens: Bei Corona das Auslaufen der Sondermaßnahmen in den Kurs einberechnen und Basel III auf dem Radar haben.Zweitens: Digitale Instrumente im Maschinenraum der Bank einsetzen und dabei die Risiken im Blick haben.Drittens: Die Finanzierung der bevorstehenden Transformation in den Kurs der Gesamtbanksteuerung einkalkulieren, während sich der Nebel rund um diesen Kurs nach und nach lichtet.Meine Damen und Herren, Sie sehen: In der Gesamtbanksteuerung sind in Zukunft Skipper-Fähigkeiten gefragt: Ein Skipper, der Verantwortung übernimmt für die Sicherheit von Schiff und Besatzung, für Geschäftsmodell und Steuerung. Ein Skipper, der das Logbuch führt, den Kurs nicht aus den Augen verliert und dabei auf wechselnde Zeichen reagieren kann.In diesem Sinne wünsche ich Mast- und Schotbruch und eine spannende Konferenz!"}