{"url": "https://www.bundesbank.de/de/presse/reden/festvortrag-bei-der-akademischen-abschlussfeier-876372", "author": "Sabine Mauderer", "title": "Festvortrag bei der akademischen Abschlussfeier", "date": "2021-09-28", "text": "1 Einleitung2 Die Säulen einer erfolgreichen Karriere3 Zukunftsfragen brauchen frische Ideen4 Schluss1 EinleitungLiebe Absolventinnen und Absolventen, Sie haben es geschafft! Sie haben Ihr Studium an unserer Hochschule erfolgreich abgeschlossen.Im Namen des gesamten Vorstands der Bundesbank möchte ich Ihnen allen ganz herzlich zu dieser Leistung gratulieren. Ich freue mich ganz besonders, dass wir diesen Meilenstein persönlich mit Ihnen feiern können. Denn noch vor einem halben Jahr konnten wir die Absolventinnen und Absolventen nur virtuell verabschieden. Wir haben heute also doppelten Grund zur Freude.Als Sie vor einigen Jahren Ihr Studium begonnen haben, hatten Sie bestimmt gewisse Vorstellungen, Wünsche und Erwartungen, was dieses Studium mit sich bringen würde. Aber sicher nicht, dass Sie einen Teil Ihres Studiums überwiegend vom heimischen Schreibtisch aus absolvieren würden.In Hachenburg wird großer Wert auf einen engen Kontakt zwischen den Studierenden untereinander und mit den Lehrkräften gelegt. Das gemeinsame Studieren schweißt zusammen. Dieses Gemeinschaftsgefühl virtuell aufrechtzuerhalten, ist nicht einfach. Die Lerngruppe, das kurze Gespräch mit der Professorin oder dem Tutor – all das gestaltet sich online deutlich schwieriger.Online-Vorlesung und Videokonferenz statt gemeinsamen Mittagessen oder gemeinsamen Lernen – innerhalb kürzester Zeit mussten Sie sich völlig neu orientieren. Als ob ein Studium nicht schon so anspruchsvoll und aufregend genug wäre. Und doch haben Sie auch dieses Hindernis erfolgreich überwunden. Sie können stolz auf sich und Ihre Leistungen sein. Und auch Sie, liebe Eltern, können stolz auf Ihre Kinder sein.An dieser Stelle geht auch ein ganz großer Dank an Sie, liebe Kolleginnen und Kollegen in der Hochschule, der Zentrale und den Hauptverwaltungen der Bundesbank sowie in der BaFin. Sie haben unseren Absolventinnen und Absolventen mit viel Flexibilität und Engagement einige Steine aus dem Weg geräumt.2 Die Säulen einer erfolgreichen KarriereLiebe Kolleginnen und Kollegen, darf ich heute sagen, Sie stehen am Anfang Ihrer Karriere. Möglicherweise stehen Sie auch am Anfang einer von mehreren Karrieren.Steigende Lebenserwartungen und rasante technologische Entwicklungen haben unsere Art zu arbeiten und zu leben bereits enorm verändert. Dieser Trend wird sich weiter beschleunigen. Ausbildung – Karriere entsprechend dieser Ausbildung – Ruhestand. Dieses Leben in drei Akten wird immer unwahrscheinlicher.Genau davon sprechen der Ökonom Andrew Scott und die Psychologin Lynda Gratton von der London Business School in ihrem Buch „The 100-Year Life“. Wir werden immer älter und das bringt viele neue Herausforderungen und viele neue Möglichkeiten mit sich. Wir haben mehr Zeit auszuprobieren, was uns erfüllt. Aber gleichzeitig ist es heute wichtiger denn je, mit der Zeit zu gehen.Unser Berufsleben ist also nicht mehr wie ein Buch, in dem man alle paar Jahre das nächste Kapitel aufschlägt. Eine Karriere besteht heutzutage und in der Zukunft häufig vielmehr aus mehreren verschiedenen Büchern.Wenn wir also 100 Jahre alt werden – um es mit den Worten von Andrew Scott und Lynda Gratton etwas plakativ auszudrücken – was ist dann der Schlüssel zu einer erfolgreichen Karriere? Lassen Sie mich dazu auf drei Aspekte eingehen:Erstens: Flexibilität und Bereitschaft zur Veränderung. In den vergangenen 18 Monaten haben wir alle neue Wege beschreiten müssen. Wir mussten uns auf die völlig neue Situation einlassen und das Beste daraus machen.Sie haben trotz dieser Widrigkeiten Ihr Studium erfolgreich absolviert. Sie haben gezeigt, dass Sie Herausforderungen annehmen und sich schnell an neue Umstände anpassen können. Von dieser Flexibilität werden Sie im Laufe Ihrer Karriere immer wieder profitieren. Bleiben Sie also offen für Veränderungen!Zweitens: Bereitschaft zum lebenslangen Lernen. Seien es innovative Arbeitskonzepte oder technische Neuerungen, regulatorische Entwicklungen oder neue volkswirtschaftliche Modelle – die Welt entwickelt sich immer weiter. Und auch Sie sollten bemüht sein, sich immer weiterzuentwickeln. Sehen Sie daher Ihren Studienabschluss nicht als Abschluss des Lernens, sondern als Startpunkt für permanente Weiterentwicklung im Berufsleben. Nutzen Sie Weiterbildungsmöglichkeiten. Bleiben Sie neugierig.Drittens: Netzwerke. Ihre Netzwerke sind wichtiges Kapital und eine wichtige Säule einer erfolgreichen Karriere. Die Kontakte, die Sie in Hachenburg und während Ihrer Praxisphasen geknüpft haben, sind der perfekte Ausgangspunkt. Pflegen Sie diese Netzwerke. Bleiben Sie mit Ihren Kommilitoninnen und Kommilitonen in Kontakt und knüpfen Sie neue Kontakte. Es zahlt sich aus!Vernetzen Sie sich auch über Ihre eigenen Fachbereiche hinaus. Dieser Austausch von Ideen ist nicht nur für Sie persönlich bereichernd. Dadurch können sich auch im Arbeitsalltag neue Blickwinkel auf Probleme eröffnen. Blicken Sie über den Tellerrand hinaus und bilden Sie Netzwerke auch außerhalb der eigenen Institution. Bundesbank und BaFin arbeiten eng zusammen. Auch zu verschiedenen nationalen und internationalen Behörden sowie Unternehmen aus dem privaten Sektor bestehen enge Verbindungen. Hier eröffnen sich Ihnen weitere spannende Perspektiven.Und schließlich: Auch wenn die Pandemie Ihre Pläne für einen internationalen Austausch im Eurosystem durchkreuzt haben sollte, nutzen Sie diese Gelegenheit, sobald sie sich ergibt. Internationale Erfahrungen erweitern Ihren Horizont und bringen Sie sowohl fachlich als auch persönlich weiter. Das Eurosystem lebt vom Austausch und die Bundesbank sowie die BaFin bieten dafür exzellente Möglichkeiten.Worin liegt also der Schlüssel zu einem erfolgreichen Berufsleben? Die kurze Antwort ist: Es gibt keinen Universalschlüssel. Sie alle halten den Schlüssel für eine Karriere nach Ihren individuellen Bedürfnissen selbst in der Hand. Das Studium hat Ihnen viele Türen geöffnet und Sie müssen entscheiden, durch welche Sie gehen möchten.Nutzen Sie diese Chance!3 Zukunftsfragen brauchen frische IdeenMeine Damen und Herren, Lassen Sie mich den Blick nach vorne werfen. Ich denke, vorsichtiger Optimismus ist angebracht: Das Infektionsgeschehen ist heute ein anderes als vor einem Jahr. Auch wenn das Virus noch nicht vollständig besiegt ist, gibt es doch Gründe, zuversichtlicher in die Zukunft zu schauen.Wir befinden uns langsam auf dem Weg zurück zu etwas Normalität. Diese Normalität wird anders aussehen als vor der Pandemie. Auch unser Arbeitsleben hat sich geändert. Jetzt gilt es, ein neues Gleichgewicht zu finden und die Vorzüge des Homeoffice und des Arbeitens in Präsenz miteinander zu verbinden.In jedem Fall warten auf Sie – liebe Absolventinnen und Absolventen – viele spannende und vielfältige Aufgaben. Der Euro ist das wohl greifbarste Symbol der europäischen Zusammenarbeit. In der Bundesbank und in der BaFin arbeiten wir jeden Tag zusammen mit Kolleginnen und Kollegen aus ganz Europa daran, dieses einzigartige Gemeinschaftsprojekt weiterzuentwickeln.Wir tragen dazu bei, die Kaufkraft unserer gemeinsamen Währung zu erhalten. Wir stellen den Banken in Deutschland genügend Liquidität zur Verfügung, sodass sie die vielen innovativen Ideen, die hier entstehen, finanzieren können. Wir achten darauf, dass die Banken sich an die Spielregeln halten und verantwortungsvoll mit unserem Geld umgehen. Und wir sorgen für sichere Zahlungssysteme.Unsere Arbeit beeinflusst also Tag für Tag das Leben von Millionen von Menschen in Deutschland und Europa. Für diese verantwortungsvolle Aufgabe brauchen wir kluge Köpfe wie Sie: Sie werden die Zukunft des Euros und den Euro der Zukunft gestalten. Und Sie werden das Finanzsystem der Zukunft mit gesunden Finanzinstituten mitgestalten.Meine Damen und Herren, Eines ist klar: Die Liste an Herausforderungen, vor denen wir in Deutschland und Europa stehen, ist in den vergangenen 18 Monaten gewiss nicht kürzer geworden. Wir stehen vor wegweisenden Jahren. Der Klimawandel und die Digitalisierung werden unsere Gesellschaft von Grund auf verändern. Dies birgt große finanzielle Risiken. Wir müssen heute die Weichen für eine digitale und klimaneutrale Zukunft stellen. Darin liegt auch eine große Chance. Wir können unsere Wirtschaft und unsere Gesellschaft auf ein nachhaltigeres Fundament stellen.Auch wir in der Bundesbank und in der BaFin leisten dazu unseren Beitrag. Stabile Preise und ein stabiles Finanzsystem sind die Grundlage für Investitionen in die Zukunft. Hier eröffnen sich für Sie viele neue spannende Perspektiven.Albert Einstein hat einmal gesagt: „Probleme kann man niemals mit derselben Denkweise lösen, durch die sie entstanden sind.“ Um die Zukunft zu gestalten, brauchen wir also frischen Wind. Wir müssen offen gegenüber neuen Ideen sein. Ich bin mir sicher, dass die Bundesbank und die BaFin enorm von Ihren frischen Ideen – liebe Absolventinnen und Absolventen – profitieren werden.4 SchlussLiebe Absolventinnen und Absolventen, Sie sind bereit, das nächste Kapitel Ihres Berufslebens aufzuschlagen. Wie viele Kapitel oder wie viele verschiedene Bücher in Ihrer Karriere hinzukommen werden, liegt an Ihnen.Ich wünsche Ihnen dafür alles Gute und viel Erfolg! Bleiben Sie neugierig und Seien Sie offen für Neues. Lassen Sie uns gemeinsam die Fragen der Zukunft angehen. Wir zählen auf Sie!Ich hoffe, dass sie mit 100 Jahren auf ein erfülltes Berufsleben zurückblicken können. Bis dahin werden Sie noch viele Erfahrungen sammeln. Karriere ist ein Marathon, kein Sprint!"}