{"url": "https://www.bundesbank.de/de/presse/reden/nachhaltigkeit-als-chance-fuer-den-mittelstand-878922", "author": "Sabine Mauderer", "title": "Nachhaltigkeit als Chance für den Mittelstand", "date": "2021-10-25", "text": "1 Einleitung2 Hauptteil3 Schluss1 EinleitungMeine sehr geehrten Damen und Herren,der Leitgedanke der heutigen Konferenz ist genauso aktuell wie das Timing:Wie meistert Deutschland – wie meistern Sie – den Übergang in eine digitale und nachhaltige Zukunft?Derzeit liegt das Augenmerk auf der nächsten Bundesregierung. Sie muss den Nährboden für Innovation und Wandel bereiten. Trotzdem müssen wir alle unseren Beitrag leisten.Viele von Ihnen – hier im Saal und an den Bildschirmen – vertreten mittelständische Unternehmen. Ihnen kommt eine Schlüsselrolle zu. Sie sind seit jeher Garant für Innovation und Wachstum in unserem Land. Sie können unter Beweis stellen, dass Nachhaltigkeit und wirtschaftlicher Erfolg zusammengehören.2 HauptteilMeine Damen und Herren,Deutschland steht vor einem historischen Strukturwandel. Elementar ist dabei, dass der Mittelstand den ökologischen und digitalen Wandel mitgestaltet. Es geht nicht um einen Wandel von heute auf morgen. Vielmehr kommt es darauf an, dass sich die gesamte Wirtschaft digital und klimaneutral über die nächsten Jahre entwickelt.Unternehmen brauchen Zeit. Sie, meine Damen und Herren, brauchen Zeit. Gleichzeitig rennt uns die Zeit davon.Schließlich ist es unser Anliegen, der nächsten Generation eine ökologische und ökonomische Lebensgrundlage zu hinterlassen.Die dazu erforderliche Klimaneutralität bis 2045 kann gelingen. Doch was braucht es dazu?Wichtige Grundvoraussetzung sind:Mut zur Veränderung,innovative Ideenund Geld um die Veränderung und Innovation umzusetzenLassen Sie uns einen Blick auf die Innovationen werfen:Deutschland gehört hier in vielen Bereichen zur Weltspitze. In einzelnen Innovationsfeldern ist Deutschland weltweit führend, beispielsweise bei den Patentanmeldungen.[1] Aus Europa kommen etwa 42 Prozent der weltweiten KI-Start-ups.[2] Dies zeigt, wie innovativ Sie sind.In Zukunft werden wir sicher häufiger Kooperationen zwischen etablierten Unternehmen und Start-Ups sehen. Seien es Tech-Start-ups oder spezialisierte GreenTechs. Auch DataTechs und sogenannte RegTechs, die Lösungen für regulatorische Anforderungen bieten, gewinnen an Bedeutung.Zudem wird es eine stärkere Zusammenarbeit zwischen Wirtschaft und Wissenschaft geben müssen.KostenNatürlich muss der Wandel auch bezahlt werden. Lassen Sie uns also über die Kosten sprechen. Innovationen und Wandel sind mit Risiken und hohen Kosten verbunden.Für die ökologische Transformation wird Deutschland Investitionen in einem erheblichen Maß tätigen müssen. Einer jüngsten Schätzung zufolge werden es jährlich rund 240 Mrd. Euro bis 2045 sein. Davon wären 40 Mrd. Euro pro Jahr zusätzliche Investitionen.[3]Das ist eine Menge Geld. Diese Investitionen wird die öffentliche Hand nicht alleine stemmen können. Unternehmen werden selbst hohe Investitionssummen aufwenden müssen, um zukunftsfähig aufgestellt zu sein.Finanzierung der TransformationDie Frage ist: Woher bekommen die Unternehmen das Geld, um die Transformation zu finanzieren?In Deutschland spielen die Banken bei der Finanzierung von Investitionen eine zentrale Rolle. Banken können jedoch auch nur ein begrenztes Risiko bei der Finanzierung ihrer Geschäftspartner übernehmen. Die Bankenaufsicht nimmt verstärkt die sogenannten Klimarisiken, die die Finanzinstitute auf ihrer Bilanz haben, in den Blick. Die Banken werden also künftig noch genauer hinschauen, welchen Klimarisiken ihre Unternehmenskunden ausgesetzt sind.Dabei geht es zum einen darum, ob physische Risiken in Form von Naturkatastrophen für das Unternehmen oder die zu finanzierenden Projekte bestehen. Das heißt, wie wahrscheinlich sind Fluten, Trockenheit, Hitzewellen, Waldbrände oder Vergleichbares.Banken werden sich auch das sogenannte transitorische Risiko ihrer Kunden anschauen. Wie gut ist also ein Unternehmen gewappnet für neue gesetzliche Anforderungen oder kurzfristige politische Entscheidungen, die zum Klimaschutz getroffen werden könnten?Wir sehen, es ist auch für mittelständische Unternehmen unabdingbar, das eigene Klimarisiko zu kennen und es zu reduzieren. Denn Finanzinstitute werden künftig noch genauer hinschauen, wie nachhaltig ihre Geschäftskunden agieren.Bereits heute können mangelnde Nachhaltigkeit und fehlende Transparenz die Kreditvergabe beeinflussen.Rolle des KapitalmarktesLassen Sie uns einen Blick auf die Rolle von Kapitalmarkt und Beteiligungsfinanzierung werfen.Um Innovationen zu entwickeln, zur Marktreife zu bringen, bzw. zu skalieren, braucht es zunehmend risikobereite Investoren. Die Rolle von Kapitalmärkten und Venture Capital ist dabei nicht zu unterschätzen.In den USA und Asien wird ein Vielfaches mehr an Investitionen über die Kapitalmärkte finanziert als in Deutschland. Die Liebe des deutschen Mittelstands zum Kapitalmarkt ist noch nicht entfacht. Angesichts des fundamentalen Wandels ist es an der Zeit, den Finanzierungsmix auf den Prüfstand zu stellen.EigenkapitalfinanzierungWenn man sich den Finanzierungsmix anschaut, gehört auch ein Blick auf die Eigenkapitalfinanzierung. Eigenkapitalfinanzierung scheint den Wandel stärker zu fördern. Darauf deutet eine Studie der Europäischen Zentralbank hin.[4]Danach scheint der volkswirtschaftliche CO2-Fußabdruck dort schneller zu schrumpfen, wo mehr Eigenkapitalfinanzierungen als Bankfinanzierungen zur Verfügung stehen.ZukunftsfondsIn diesem Zusammenhang möchte ich den deutschen Zukunftsfonds ansprechen.Der Zukunftsfonds wurde in der letzten Legislaturperiode in Berlin aufgesetzt. Dies ist ein Beteiligungsfonds, der in Zukunftstechnologie investiert. Ziel des Zukunftsfonds ist es, mit öffentlichen Mitteln privates Kapital zu mobilisieren.Der Zukunftsfonds ist ein guter erster Schritt. Jetzt gilt es, den Fonds attraktiver zu machen und auszubauen.3 SchlussMeine Damen und Herren,Ich resümiere: Wandel ist Chance und Risiko zugleich. Lassen Sie uns die Transformation als Chance begreifen. Lassen Sie uns unser volles Potenzial an Innovationskraft heben.Der private Sektor trägt zusammen mit der öffentlichen Hand eine große Verantwortung für die Zukunftsfähigkeit unseres Landes. Ein digital und nachhaltig aufgestellter Mittelstand bleibt das Rückgrat der deutschen Wirtschaft.Fußnoten: UN-Weltorganisation für geistiges Eigentum (World Intellectual Property Organisation, WIPO): Global Innovation Index 2021, September 2021.  Verband Deutscher Maschinen- und Anlagenbau, Startup-Radar: Künstliche Intelligenz – Navigator durch die globale KI-Startup-Szene für den Maschinen- und Anlagenbau, Pressemitteilung 17. März 2021 (Erfolgsfaktor KI - Maschinenbauer und Startups finden zusammen - vdma.org - VDMA). McKinsey: Net-Zero Deutschland, September 2021 (210910mckinsey netzero deutschlandv3.pdf).Popov, Alexander: Does financial structure affect the carbon footprint of the economy? in: Financial Integration and Structure in the Euro Area, ECB, March 2020"}