{"url": "https://www.bundesbank.de/de/presse/reden/das-gedaechtnis-der-bundesbank-50-jahre-historisches-archiv-862566", "author": "Burkhard Balz", "title": "Das Gedächtnis der Bundesbank – 50 Jahre Historisches Archiv", "date": "2021-03-25", "text": "1 Einführung2 Die Geschichte des Historischen Archivs3 Das Historische Archiv als Informationsspeicher4 Das Historische Archiv als Wissensquelle und Denkwerkzeug5 Dank1 EinführungSehr geehrte Damen und Herren,auch ich begrüße Sie herzlich zu unserer heutigen Veranstaltung „Von Gestern für Morgen: Wissen bewahren, Erfahrungen teilen“. Ich freue mich über das Interesse, das wir mit dieser Veranstaltung bei Ihnen wecken konnten. Dabei ist mir bewusst, dass es in Zeiten der Pandemie keineswegs selbstverständlich ist, einen Nachmittag damit zu verbringen, die Bedeutung von Archiven zu würdigen. Wir sind schließlich doch alle sehr mit den aktuellen Auswirkungen des Virus im beruflichen und persönlichen Bereich beschäftigt. Und doch erscheint es gerade in Zeiten der Krise angebracht, sich die besondere Rolle von Archiven in unserer Gesellschaft ins Bewusstsein zu rufen.Im 18. Jahrhundert schrieb der deutsche Schriftsteller und Philosoph Novalis: „Schriften sind die Gedanken des Staates, die Archive sein Gedächtnis“.[1] Das trifft auch heute noch zu. Das, was Archive an Informationen aufnehmen, erhalten und veröffentlichen bestimmt, wie die Vergangenheit nachvollzogen werden kann, welche Erinnerungen bleiben und welche Erfahrungen an nachfolgende Generationen weitergegeben werden.In Krisenzeiten tritt der Wert von Erfahrungen oft besonders deutlich hervor. Denn der Blick in die Vergangenheit kann helfen, aktuelle Krisen zu bewältigen. So beruhen beispielsweise die heute zur Eindämmung der Corona-Pandemie ergriffen Hygieneregeln und Isolationsmaßnahmen auch auf Erfahrungswissen aus früheren Pandemien.[2] Archive sind also – vergleichbar dem menschlichen Gedächtnis - Informationsspeicher, Wissensquelle und Denkwerkzeug zugleich.2 Die Geschichte des Historischen ArchivsSeit gut 50 Jahren hat auch die Deutsche Bundesbank ein institutionelles Gedächtnis: ihr Historisches Archiv. Hier werden Unterlagen aus dem Gesamtbereich der Bank deutscher Länder und der Deutschen Bundesbank gesichert, erschlossen und für die Nutzung zur Verfügung gestellt. Zeitlich reichen die Unterlagen zurück bis in die Gründungsphase des westdeutschen Zentralbanksystems im Jahre 1948.Im Jahr 1970 startete das Historische Archiv zunächst mit einem Leiter und einer Schreibkraft. Sie waren mit der Sicherung, Bewertung und Erschließung von Informationen aus der Dienststelle des Direktoriums betraut. Hierfür nutzten sie Karteikarten. Heute sind für diese Aufgabe viermal so viele, überwiegend speziell qualifizierte Mitarbeiterinnen und Mitarbeiter verantwortlich. Denn das Archiv ist mittlerweile neben der Zentrale auch für die Hauptverwaltungen und Filialen der Bundesbank zuständig.Über die Jahre sind die Karteikarten gewichen. Bereits Ende der 1980er Jahre führte die Deutsche Bundesbank die Archivsoftware FAUST ein. Mit ihrer Hilfe werden bis heute Akten elektronisch erschlossen, bearbeitet und abgerufen. Circa 6.500 laufende Meter amtliches Schriftgut, Nachlässe, Sammlungen sowie audiovisuelles Archivgut sind inzwischen in unserem institutionellen Gedächtnis gespeichert; darunter etwa 29.000 Fotos.Das Historische Archiv übernimmt hierbei die Rolle eines Zwischenarchivs. Denn die Bundesbank ist laut Bundesarchivgesetz wie andere Behörden auch verpflichtet, ihre Unterlagen dem Bundesarchiv zur Übernahme anzubieten. Und zwar spätestens nach 30 Jahren - sofern sie die Unterlagen nicht noch länger für eigene Zwecke benötigt. Aus diesem gesetzlichen Verhältnis hat sich über die Jahrzehnte eine enge und vertrauensvolle Zusammenarbeit zwischen dem Bundesarchiv und dem Historischen Archiv der Bundesbank entwickelt. In regelmäßigen Konsultationen wird vor allem die Frage erörtert, welche Unterlagen es wert sind, auf Dauer archiviert zu werden.3 Das Historische Archiv als InformationsspeicherMit Blick auf die Qualität von Gedächtnissen formulierte der deutsche Schriftsteller Hellmut Walter: „Das gute Gedächtnis ist wie ein Sack, es behält alles. Das bessere Gedächtnis ist wie ein Sieb, es behält nur, worauf es ankommt.“ Aber worauf kommt es an? Diese Frage muss das menschliche Gedächtnis in jeder Sekunde mehrfach entscheiden. Denn es ist nicht in erster Linie ein Speichermedium, sondern soll uns dabei helfen, gute Entscheidungen zu treffen. Dabei gilt der Grundsatz: Vergessen macht das Denken effizienter.[3]Dank digitaler Speicher können in institutionellen Gedächtnissen mittlerweile schwindelerregend viele Unterlagen gespeichert werden. Wesentliches von Unwesentlichem zu trennen, ist in Zeiten digitaler Informationsfluten eine essentielle Aufgabe von Archiven. Nur so verlieren sich Nutzerinnen und Nutzer bei ihrer Recherche nicht in Details. Andernfalls riskieren sie, den Wald vor lauter Bäumen nicht mehr erkennen zu können.Ziel des Historischen Archivs ist es, eine Überlieferung aufzubauen, die zum einen komprimiert genug ist, um eine effiziente geschichtliche Aufarbeitung der deutschen Währungs- und Zentralbankgeschichte zu ermöglichen. Zum anderen muss die Überlieferung aber auch die Bedürfnisse der Fachbereiche in der Bundesbank befriedigen, die auf das Archiv zur Bearbeitung aktueller Fragestellungen zurückgreifen. Die Mitarbeiterinnen und Mitarbeiter müssen nachvollziehen können, ob und wie in der Bundesbank in der Vergangenheit zu aktuellen Themen entschieden worden ist und welche Argumente schlagend waren. Nur so kann ein kontinuierliches und widerspruchfreies Verwaltungshandeln über die Zeit sichergestellt werden.Hilfreich für die Entscheidung, ob eine Unterlage archivwürdig ist oder nicht, sind formale Kriterien. Dazu gehören die Hierarchieebene oder das Geschäftsfeld, aus dem eine Unterlage stammt. So stand und steht vor allem die Archivierung der Unterlagen aus den obersten Organen der Bundesbank im Fokus des Historischen Archivs. Die inhaltliche Bewertung von Unterlagen mit Blick auf ihre Archivwürdigkeit ist häufig eine Abwägungssache. Denn die Fragen der Zukunft sind heute noch nicht bekannt. Erfahrung und ein gewisses „Fingerspitzengefühl“ sind deshalb wichtig, um relevante Unterlagen herauszufiltern. Im Sinne einer guten Vorauswahl beginnt die Archivarbeit daher schon vor der eigentlichen Entstehung der Unterlagen.So war das Historische Archiv bereits an der Erstellung der aufgabenthematisch gegliederten Aktenpläne der Bundesbank mit Blick auf ihre Archivwürdigkeit beteiligt. Das Historische Archiv ist damit weit mehr als ein Nachlassverwalter am Ende einer administrativen Produktionskette. Vielmehr begleitet es die Geschäftsvorgänge bereits bei ihrer Entstehung, um die Flut an analogen und elektronischen Daten in geordnete Bahnen zu lenken. So können Unterlagen nach ihrer Abgabe ins Archiv zügig und effizient zugänglich gemacht werden.4 Das Historische Archiv als Wissensquelle und DenkwerkzeugInformationen zu sichern ist kein Selbstzweck. Informationen gewinnen erst dann an Wert, wenn sie untereinander verknüpft und mit Erfahrungen verbunden zu Wissen ausgebaut werden. Im menschlichen Gedächtnis passiert dieser Prozess automatisch mit der Verarbeitung jeder neuen Information. Dennoch arbeitet unser Gedächtnis nicht immer verlässlich! Häufig vergessen wir Informationen, die wir einmal gespeichert hatten. Darüber hinaus sind unsere Erinnerungen nicht konstant. Jedes Mal, wenn wir sie abrufen, kann es sein, dass wir ihren Inhalt verändern und verfälschen.[4] „Ein gutes Gedächtnis ist nicht so gut wie ein bisschen Tinte“ besagt daher ein chinesisches Sprichwort.Auf Archive ist hier grundsätzlich mehr Verlass. Sie ermöglichen ihren Nutzerinnen und Nutzern den Zugriff auf authentisches, unverfälschtes Material, das auch noch nach langer Zeit abgerufen werden kann. Die Authentizität der Quellen ist in Zeiten, in denen das Internet eine unendliche Masse an Informationen bietet und Fake News ganz gezielt verbreitet werden, von unschätzbarem Wert.Das Historische Archiv stellt seine einschlägigen Quellen unter Einhaltung gesetzlicher Schutzfristen allen Interessierten innerhalb und außerhalb der Bundesbank zur Verfügung. Hierdurch ermöglicht es eine kritische geschichtliche Aufarbeitung der deutschen Geld- und Währungspolitik und erlaubt es, existierende Geschichtsbilder vor dem Hintergrund neuer Informationen aus verschiedenen Perspektiven immer wieder zu überprüfen. Das Historische Archiv selbst wertet seine Quellen lediglich fallweise aus. Ziel ist es dabei, die aktuelle Arbeit der Bundesbank zu unterstützen. Beispielsweise erstellen die Kolleginnen und Kollegen ein Kalendarium zur Geld- und Währungspolitik sowie zur Organisationsgeschichte der Bundesbank.Darüber hinaus wird aktuell an einer komprimierten und einheitlich strukturierten Dokumentation über Zweiganstalten und Filialen der Bundesbank gearbeitet. Quellenkritische Interpretationen werden im Historischen Archiv jedoch nicht geschrieben. Denn Archive laufen schnell Gefahr, bei ihren Auswertungen die eigene Geschichte in einem besseren Licht darzustellen. Das Urteil über die Arbeit einer unabhängigen Zentralbank sollen und müssen aber andere fällen.Das Interesse an unseren Quellen ist groß. Allein im Jahre 2020 gab es ca. 14.000 bundesbankinterne und externe Zugriffe auf das Recherchesystem FAUST. Über die Jahre hinweg wurden zahlreiche publizistische und wissenschaftliche Projekte bei der Recherche in den Bundesbankquellen unterstützt. Einige Veröffentlichungen haben den Diskurs über die Geschichte der Geld- und Währungspolitik nicht nur unter Fachleuten, sondern auch in der Öffentlichkeit angeregt.So geschehen beispielsweise im Jahre 1992 mit dem Buch des britischen Publizisten David Marsh: „Die Bundesbank – Geschäfte mit der Macht“. Auf der Basis persönlicher Gespräche und Archivunterlagen beschreibt Marsh unter anderem die Traditionen und währungspolitischen Vorstellungen der Bundesbank nach dem Zweiten Weltkrieg bis hin zur ihrer Rolle im Europäischen Währungssystem. Marsh vermittelte nicht nur Einblicke in die deutsche Geld- und Währungsgeschichte. Sein Buch hob sich vor allem durch die Interpretation der geschichtlichen Ereignisse aus der britischen Perspektive hervor, die weit über Deutschland hinaus diskutiert wurde.  Auch das Werk „Making the European Union“ des britischen Historikers Harold James aus dem Jahre 2013 fand international Beachtung. Mit Hilfe bundesbankinterner Sitzungsprotokolle und Stellungnahmen sowie Unterlagen aus anderen Archiven rekonstruierte er die politischen Prozesse auf europäischer Ebene bis zur Einführung des Euro im Jahre 1999.Die Bundesbank selbst gibt auch immer wieder Anstöße zur Aufarbeitung ihrer Geschichte. Im Rahmen der Publikation „50 Jahre Deutsche Mark“ beauftragte sie fünfzehn unabhängige Wissenschaftlerinnen und Wissenschaftler damit, ein Gesamtbild deutscher Geld- und Währungspolitik zu zeichnen. Das Ziel des im Jahr 1998 erschienen Buches war es, Rechenschaft für das bisherige Tun und Handeln der Bundesbank in ihren Aufgabenbereichen abzulegen. Die aus der Auswertung gewonnen Erkenntnisse sollten aber auch zu einem besseren Verständnis der Möglichkeiten und Grenzen einer stabilitätsorientierten Geld- und Währungspolitik beitragen.Das aktuelle Forschungsvorhaben, das von der Bundesbank in Auftrag gegeben und vom Historischen Archiv unterstützt wird, ist das Projekt „Von der Reichsbank zur Bundesbank: Personen, Generationen und Konzepte zwischen Tradition, Kontinuität und Neubeginn\". Es wird geleitet von Prof. Magnus Brechtken, dem stellvertretenden Direktor des Instituts für Zeitgeschichte in München, und Prof. Albrecht Ritschl, dem Leiter der Wirtschaftshistorischen Fakultät der London School of Economics.5 DankIch möchte diesen Anlass nutzen, um den Mitarbeiterinnen und Mitarbeitern des Historischen Archivs meinen herzlichen Dank auszusprechen. Dank für ihre unermüdliche Arbeit, Schneisen in das Dickicht der Unterlagen der Bundesbank zu schlagen. Dank für die Mühe und Geduld, die sie täglich aufbringen, um die Beschäftigten der Bundesbank über die ordnungsgemäße Abgabe von Akten zu informieren. Und Dank für die intensive Unterstützung, die sie jeder Nutzerin und jedem Nutzer bei der Recherche zukommen lassen.Ähnlich wie in vielen anderen Institutionen besteht eine der dringlichsten Aufgaben des Historischen Archivs in den kommenden Jahren darin, es fit für die digitalen Herausforderungen zu machen. Fragen rund um eine neue Software, die Erschließung digitaler Fachanwendungen und die Langzeitarchivierung digitaler Unterlagen müssen beantwortet und im engen Schulterschluss mit dem Bundesarchiv praktisch umgesetzt werden. Ich bin zuversichtlich, dass diese Herausforderungen im Team und mit Unterstützung aller Mitarbeiterinnen und Mitarbeiter gemeistert werden können. Dabei muss es am Ende immer darum gehen, dass auch nachfolgende Generationen auf ein Historisches Archiv zurückgreifen können, das ihnen hilft, die Vergangenheit zu verstehen, sich in der Gegenwart zu orientieren und sich über die Zukunft zu verständigen.Fußnoten: Novalis, Fragmente. Erste, vollständig geordnete Ausgabe herausgegeben von Ernst Kamnitzer, Dresden 1929. https://www.cicero.de/innenpolitik/pandemien-epidemien-folgen-geschichte Lessing, F: „Ein Hoch aufs Vergessen“, ZeitWissen, Ausgabe Januar/Februar 2021. https://www.geo.de/wissen/23694-rtkl-erinnerung-warum-unser-gedaechtnis-manche-dinge-abspeichert-und-andere-vergisst"}