{"url": "https://www.bundesbank.de/en/press/speeches/coordinating-climate-policies-internationally-what-s-the-state-of-play-and-where-are-we-heading--869048", "author": "Claudia Buch", "title": "Coordinating climate policies internationally: What’s the state of play? And where are we heading?", "date": "2021-07-05", "text": "Ladies and Gentlemen,Let me welcome you to the 2nd panel discussing climate policies. Last week, we discussed the role of the corporate sector and government.[1] There was a broad consensus that national climate policies need to provide a reliable framework for firms to operate and to plan investments consistent with the goal of carbon neutrality. The panel stressed the need for global coordination on climate policies.This is the starting point for today’s discussion. This panel will take stock of international climate action and discuss the way forward.Before handing over to our distinguished panelists, let me ask one question: Why are central banks concerned with the climate? Mervyn King, the former governor of the Bank of England, once noted: “Central banks are often accused of being obsessed with inflation. This is untrue. If they are obsessed with anything, it is with fiscal policy.” (King 1995: p. 171)[2]If you read speeches by central bank officials today, you might add: “Today, central banks are also thinking a lot about their role in mitigating climate change.”In October 2015, Mark Carney coined the term “tragedy of the horizon”.[3] All climate-related decisions have implications over a very long time horizon and are taken under a high degree of uncertainty. Since then, senior central bankers have given 175 speeches that deal with green finance or climate change.[4] In 2020 alone, 10% of all speeches addressed this issue.Why is this so? Is it just a fad, given that inflation is low and financial markets are stable? Or does it mark a regime shift in the way central banks operate?Fighting climate change is certainly a task for the whole economy, society, and its institutions – including central banks. At the same time, we need to understand the roles played by all relevant actors and how they complement each other.Discussing such a conceptual framework for climate policies is the purpose of this series of panel discussions that the Bundesbank is very proud to organize jointly with the Potsdam Institute for Climate Impact Research (PIK) and the Zentrum Liberale Moderne – the Center for Liberal Modernity – in Berlin.Central banks do have an important role to play in catalyzing the effects of climate policies for financial markets.[5] They can contribute within their mandates: price stability and financial stability are important preconditions for sound investment and economic decisions.Take price stability first. Policies to reduce carbon emissions will ultimately have to make carbon-intensive goods and services relatively more expensive. For these policies to succeed, market participants have to extract relative price signals and act upon them. Price stability is an important condition for this mechanism to work.Financial stability is equally important. Climate risks must be priced on financial markets in order to ensure that investments are climate-friendly.Sound decision-making and the correct pricing of risks is thus supported by central banks when they achieve their policy objectives: price stability and financial stability.At the same time, policy instruments in the hands of central banks are no substitute for policy action taken by elected politicians. Monetary policy has been delegated to technocratic, independent institutions with a well-defined, narrow mandate. Independence reduces the risk of price stability being subordinated to other political objectives and of policy decisions being reversed due to political cycles.But this also implies that central banks are not subject to the scrutiny of the political process – their “independence” and the lack of direct democratic accountability limits the use of their policy instruments.Are there lessons to be learned from this institutional design of central banking for the climate debate? I think there are.Needless to say, climate policy is a much more multi-faceted problem than monetary policy, and its effects materialize over a longer time horizon. The risk of policy reversals is very real, though: The transition to a carbon-neutral society can have short-term costs for households and firms. The positive long-term effects are not immediately visible. This can weaken political support for climate policies.One lesson from central banking is that agency independence can help to reduce the risk of policy reversals. A recent G30 report led by Janet Yellen and Mark Carney, for example, argues that the calibration of policy instruments can be delegated to “Carbon Councils” in order to “… insulate decisions with significant long-term implications from short-term political pressures”.[6]So what can central banks do to support climate policies –where is additional work needed? Our main priorities are:To improve macroeconomic modeling and stress testing to account for climate-related risks such as non-linearities, sectoral adjustments, and tipping points.To enhance transparency by creating disclosure standards, closing data gaps, and building platforms for data. By making disclosure standards mandatory for their own policies, central banks can be important catalysts for change on financial markets.To enhance financial sector resilience and to account for climate-related risks and uncertainties.Central banks are engaged in many international fora that have made climate change a top priority, including the Network for Greening of the Financial System (NGFS)[7] and the Financial Stability Board (FSB).[8] This work will be discussed in greater detail at our next panel on October 5 on “Sustainable Finance”. So please stay tuned!Clearly, climate change is a global challenge that requires international coordination. Greenhouse gas emissions do not stop at national borders, and international trade accounts for a significant share of global emissions. Use and protection of the global commons needs appropriate pricing and enforcement mechanisms.[9]Addressing climate change is thus a top priority for both the UK presidency of the G7 and the Italian G20 presidency in 2021. With the Green Deal, the EU has set a broad economic agenda which aims to ensure climate neutrality by 2050.Yet international treaties lack enforcement provisions. The Parties to the Paris Agreement have formulated goals, but no sanction mechanism is in place. Policy action remains largely voluntary. Nationally determined contributions (NDCs) are useful – but have proven insufficient to achieve the objectives of the Paris Agreement.At this point, let me introduce and hand over to our speakers on today’s panel. The panel takes stock of where we are in terms of global climate policies, and it discusses the way forward. We are very much looking forward to the discussion – and to engaging in continued dialogue!Footnotes:You can watch the video here (only available in German): https://www.youtube.com/watch?v=2QWCx63phY4.See King, Mervyn (1995). Commentary: Monetary Policy Implications of Greater Fiscal Discipline, Proceedings. In: BudgetDeficits and Debt: Issues and Options. Edited by Federal Reserve Bank of Kansas City. Jackson Hole: 171–183.See https://www.bankofengland.co.uk/speech/2015/breaking-the-tragedy-of-the-horizon-climate-change-and-financial-stability. See the repository of central bank speeches on the website of the Bank for International Settlements https://www.bis.org/topic/green_finance/speeches.htmSee Claudia M. Buch and Benjamin Weigert, “Climate Change and Financial Stability: Contributions to the Debate”, July 5, 2021 https://www.bundesbank.de/content/869058.See G30 (2020). Mainstreaming the transition to a net-zero economy, Group of Thirty Report. Washington DC.See https://www.bundesbank.de/de/bundesbank/green-finance/network-for-greening-the-financial-system-805112.See https://www.fsb.org/2021/01/fsb-work-programme-for-2021/.Ostrom (1990) identified design principles of common pool resource management, which balance monitoring, sanctions, and conflict resolution mechanisms, with clearly assigned roles of different regional institutions. (Ostrom, Elinor (1990). Governing the Commons: The Evolution of Institutions for Collective Action. Cambridge, UK: Cambridge University Press.)"}