{"url": "https://www.bundesbank.de/de/presse/reden/statement-bei-der-pressekonferenz-zur-vorstellung-des-geschaeftsberichts-2020-der-deutschen-bundesbank-860190", "author": "Jens Weidmann", "title": "Statement bei der Pressekonferenz zur Vorstellung des Geschäftsberichts 2020 der Deutschen Bundesbank", "date": "2021-03-03", "text": "1 Begrüßung2 Wirtschaftsentwicklung in Deutschland3 Öffentliche Finanzen4 Geldpolitik5 Klimawandel und Klimaschutz6 Jahresabschluss1 BegrüßungMeine Damen und Herren,ich begrüße Sie herzlich zu unserer Bilanz-Pressekonferenz. Sie findet dieses Jahr virtuell statt – wie so viele Veranstaltungen zurzeit. Denn die Pandemie hat unseren Alltag grundlegend verändert.Weit über zwei Millionen Menschen sind weltweit bereits gestorben, noch mehr Menschen erkrankten schwer. Die Menschen sorgen sich um die Gesundheit – ihre eigene und die ihrer Nächsten, vor allem die der Älteren. Die Pandemie ist zuallererst eine schwere Gesundheitskrise, die ganz dringend überwunden werden muss.Zugleich sorgen sich immer mehr Menschen um ihren Arbeitsplatz, um ihr Geschäft oder ihren Betrieb. Das belegen auch die zahlreichen Zuschriften, die mich hierzu erreichen. Und viele Eltern sorgen sich um die Bildungschancen ihrer Kinder. Denn die Pandemie hat eben auch eine gesellschaftliche und wirtschaftliche Dimension.Im Folgenden möchte ich auf die Wirtschaftsentwicklung in Deutschland näher eingehen und auch auf die umfassenden Maßnahmen der Fiskal- und Geldpolitik, um die Krisenfolgen abzufedern. Danach werde ich den Klimawandel und Klimaschutz ansprechen – Herausforderungen, denen sich alle Institutionen stellen müssen. Am Ende komme ich dann zum Jahresabschluss der Bundesbank für 2020, in dem sich viele dieser Entwicklungen spiegeln.2 Wirtschaftsentwicklung in DeutschlandVor knapp einem Jahr führte die Pandemie zu einem Einbruch der Weltwirtschaft, dessen Tempo beispiellos war. Binnen weniger Wochen legten angeordnete und freiwillige Eindämmungsmaßnahmen rund um den Globus ganze Wirtschaftsbereiche lahm. Internationale Lieferketten wurden unterbrochen, sodass Fabriken zum Teil nicht mehr produzieren konnten. Noch stärker betroffen waren kontaktintensive Dienstleistungsbereiche wie die Reisebranche, das Gastgewerbe, Freizeit- und Kultureinrichtungen. Dabei haben nicht allein staatlich angeordnete Eindämmungsmaßnahmen das Wirtschaftsleben beeinträchtigt. Solange die Pandemie anhält, schränken Menschen auch von sich aus Kontakte ein, um Ansteckungsrisiken zu verringern.Seit dem Herbst hat eine zweite Infektionswelle Deutschland erfasst; ihre ökonomischen Auswirkungen sind jedoch weit weniger drastisch. Denn die Schutzmaßnahmen sind zielgerichteter, und viele Unternehmen können mittlerweile besser mit der Situation umgehen. Vor allem die Industrie zeigt sich robust, auch weil deutsche Waren im Ausland nach wie vor gefragt sind und der Welthandel sich weiter erholt.Einzelne Branchen hat es zwar sehr hart getroffen, doch in der Summe legte die Wirtschaftsleistung in Deutschland im Schlussquartal 2020 noch leicht zu. Für das laufende Quartal rechnen die Konjunkturexpertinnen und -experten der Bundesbank mit einem Rückschlag. Er dürfte aber erheblich schwächer ausfallen als der Wirtschaftseinbruch in der ersten Jahreshälfte 2020.Das zeigt auch der wöchentliche Aktivitätsindex an, den unsere Fachleute im vergangenen Frühjahr entwickelt haben.[1] Angesichts der rasanten Entwicklungen reichen gängige Indikatoren zur Konjunkturbeobachtung nicht aus.[2] Schnell verfügbare Indikatoren, etwa Daten zum Stromverbrauch oder zur Lkw-Maut, können helfen, sich möglichst zeitnah ein Bild zu machen. Und solche unkonventionellen Informationen bündelt der wöchentliche Aktivitätsindex. Er hat auch auf die kräftige Erholung der deutschen Wirtschaft im dritten Quartal 2020 frühzeitig hingewiesen.Der vergangene Sommer hat gezeigt, wie rasch es gesamtwirtschaftlich wieder aufwärtsgehen kann, wenn das Infektionsgeschehen unter Kontrolle ist. Sobald angeordnete und freiwillige Schutzmaßnahmen Stück um Stück gelockert werden, kann die deutsche Wirtschaft ihre Erholung wiederaufnehmen.Der genaue Zeitpfad möglicher Lockerungen ist unsicher. Er hängt nicht zuletzt vom Infektionsgeschehen ab. Bislang unterstellen unsere Konjunkturfachleute, dass im Verlauf des zweiten Vierteljahres in stärkerem Maß gelockert wird. Ein Risiko ist insbesondere die Verbreitung neuer, gefährlicherer Virusvarianten.Bei aller Unsicherheit dürfte die Widerstandsfähigkeit der deutschen Wirtschaft insgesamt aber groß genug sein, um eine womöglich längere Durststrecke zu überstehen. Dafür wäre wichtig, dass der Staat auch dann Unternehmen und Beschäftigte vorübergehend unterstützt.Bliebe der Lockdown beispielsweise im zweiten Jahresviertel noch länger in Kraft, würde die Erholung der Wirtschaft (im Vergleich zur Einschätzung vom Dezember) wohl im Wesentlichen nur zeitlich verschoben. Zwar müssten unsere Fachleute dann die erwartete Wachstumsrate von 3 % für 2021 aus ihrer Dezember-Prognose entsprechend zurückstutzen. Dennoch könnte die deutsche Wirtschaft ihr Vorkrisenniveau zu einem ähnlichen Zeitpunkt wieder erreichen wie in der Prognose erwartet, also etwa zu Beginn des Jahres 2022.[3]Entscheidend für den weiteren Wirtschaftsausblick ist letztlich, dass die Gesundheitskrise durch medizinische Mittel nachhaltig bewältigt wird. Effektive Impfstoffe sind rascher entwickelt worden, als vielfach erwartet wurde. Wenn es mit ihrer Hilfe gelingt, die Pandemie in den Griff zu bekommen, wird sich die deutsche Wirtschaft dauerhaft erholen.Deshalb stellen unsere Expertinnen und Experten ihre Prognose vom vergangenen Dezember nicht grundsätzlich infrage. Allerdings bleibt der weitere Verlauf der Pandemie in hohem Maße unsicher – und damit der Wirtschaftsausblick. Unsere Projektion wurde daher durch alternative Szenarien flankiert. In einem wesentlich ungünstigeren Szenario würde die Wirtschaft insgesamt erst Ende 2023 auf ihren Vorkrisenstand zurückkehren und gravierende bleibende Schäden davontragen.Meine Damen und Herren,eine ganz wichtige Rolle für die erwartete Erholung der Wirtschaft spielt der private Konsum – ebenso wie für den vorangegangenen Einbruch. So sprang die Sparquote der privaten Haushalte im Frühjahr 2020 um fast 10 Prozentpunkte auf 20 %.Eine neue monatliche Online-Umfrage der Bundesbank legt nahe, dass hinter diesem Rekordanstieg nicht so sehr klassische Vorsichtsmotive wie die Angst um den Arbeitsplatz standen. Mehr Gewicht hatten Gründe, die unmittelbar mit der Pandemie zusammenhingen.[4] Genauer gesagt konnten Leute ihr Geld wegen des eingeschränkten Angebots schlichtweg nicht ausgeben oder ließen es sein, weil sie sich dabei nicht anstecken wollten.Für den Blick nach vorn bedeutet das: Wenn die Pandemie unter Kontrolle ist, dürfte das unfreiwillige Sparen recht rasch nachlassen und der Konsummotor anspringen. Die Sparquote könnte zeitweise sogar unter ihr Vorkrisenniveau sinken, weil die privaten Haushalte zum Teil ihren Verbrauch nachholen werden. Allerdings zeigt die Bundesbank-Umfrage auch, dass vor allem Haushalte mit höheren Einkommen verstärkt gespart haben. Diese Haushalte geben im Verhältnis zu ihren Einkommen aber vergleichsweise wenig für Konsum aus. Deswegen dürfte ein Großteil ihrer zusätzlichen Ersparnisse nicht schnell nachträglich ausgegeben werden, sondern für längere Zeit zum Vermögensaufbau beitragen. Ein sehr starker Nachfrageschub, der die Kapazitäten in der deutschen Wirtschaft in diesem Jahr über das Normalmaß hinaus auslasten würde, erscheint daher gegenwärtig unwahrscheinlich.Dabei ist unsicher, ob und inwieweit eine möglicherweise aufgestaute Nachfrage auch zu Preiserhöhungen führen wird. Aufwärtsrisiken für den Preisausblick sind durchaus vorhanden, das Risikobild ist insgesamt jedoch eher ausgewogen.Zwar sprang die Inflationsrate in Deutschland gemäß dem Harmonisierten Verbraucherpreisindex (HVPI) von -0,7 % im Dezember auf +1,6 % im Januar und verharrte dort voraussichtlich im Februar. Für den Anstieg zu Jahresbeginn waren aber drei Sonderfaktoren maßgeblich:Erstens – und vor allem – wurden die Mehrwertsteuersätze wieder auf das alte Niveau angehoben.Zweitens verteuerten sich Mineralölprodukte und Gas merklich. Denn Anfang 2021 wurden in Deutschland CO2-Emissionszertifikate für Transport und Gebäudeheizung eingeführt.Und drittens kommt eine Umstellung der Statistik hinzu: So wurden die Anteile im Warenkorb des Harmonisierten Verbraucherpreisindex im Zuge der üblichen Gewichts-Aktualisierung an das pandemiegeprägte Konsumverhalten des vergangenen Jahres angepasst.Damit machen Pauschalreisen nur noch 1 % des Warenkorbs aus – ein Drittel ihres Anteils im Vorjahr. In Verbindung mit der volatilen Preisentwicklung der Pauschalreisen und der besonderen Konstruktion des HVPI hat das die HVPI-Teuerungsrate in Deutschland zum Jahresanfang spürbar erhöht.Zusammengenommen erklären diese Sonderfaktoren gemäß unserer Analyse rund 2 Prozentpunkte des Inflationssprungs im Januar.[5] Sie dürften auch dazu führen, dass die HVPI-Rate – aus heutiger Sicht – zum Jahresende hin auf über 3 % steigen wird, allerdings nur vorübergehend. Deshalb rechnen unsere Expertinnen und Experten für den Jahresdurchschnitt 2021 derzeit mit einer Rate, die nur etwas über ihrer Dezember-Prognose von 1,8 % liegt. Und für 2022 erwarten sie weiterhin einen verhaltenen Preisauftrieb. Ein hartnäckigerer Inflationsanstieg würde ein stärkeres Lohnwachstum voraussetzen, das sich derzeit jedoch nicht abzeichnet.Vorerst stehen noch die wirtschaftlichen Krisenfolgen im Vordergrund. So schätzt die Bundesbank, dass die Zahl der Unternehmensinsolvenzen deutlich steigen wird, allerdings von einem sehr niedrigen Niveau aus. Die Insolvenzzahl wird wahrscheinlich weit unter ihrem Höchststand aus den Jahren 2003 und 2004 bleiben. Und die resultierenden Wertberichtigungen dürften für den Bankensektor insgesamt verkraftbar sein.3 Öffentliche FinanzenDass der Wirtschaftseinbruch im letzten Frühjahr bislang keine schwerwiegenderen Folgen oder gar eine Abwärtsspirale nach sich zog, ist vor allem auch dem beherzten Eingreifen der Fiskalpolitik zu verdanken. Sie steht bei der Bewältigung der wirtschaftlichen Krisenfolgen in der ersten Reihe. Denn sie kann betroffene Unternehmen und Beschäftigte direkt finanziell unterstützen. Aufgrund der hohen Unsicherheit und der Dynamik des Infektionsgeschehens müssen dabei sowohl die Eindämmungs- als auch die Hilfsmaßnahmen immer wieder nachjustiert werden.Nach der Pandemie kommt es aber darauf an, dass der Staat seinen Einfluss auf die Wirtschaft wieder zurücknimmt und die privaten Wachstumskräfte sich wieder entfalten lässt. Es sollte sich kein verändertes Rollenverständnis des Staates einschleichen, das die innovativen Kräfte in unserer Marktwirtschaft eher schwächen als stärken würde.[6]Viele Bürgerinnen und Bürger sind außerdem besorgt, dass sich der deutsche Staat mit den Corona-Hilfen übernehmen könnte. Zwar dürfte die Schuldenquote, also die Staatsschulden im Verhältnis zur Wirtschaftsleistung, gemäß unserer Dezember-Prognose 2020 sehr kräftig auf etwa 70 % gestiegen sein. Allerdings betrug die Schuldenlast in der Finanzkrise sogar 82 % in der Spitze. Der deutsche Staat verfügt über genügend finanzielle Spielräume – auch dank der sehr guten Ausgangslage der öffentlichen Finanzen.Nach der Pandemie gilt es aber, die Staatsfinanzen wieder solide aufzustellen. Denn längerfristig steht Deutschland vor weiteren fiskalischen Herausforderungen. So wurden zusätzliche Ausgaben für Bildung, Klimaschutz und Digitalisierung in Aussicht gestellt. Hinzu kommen Mehrausgaben für Renten, Gesundheit und Pflege aufgrund politischer Entscheidungen und aufgrund des demographischen Wandels. Und schließlich wäre eine niedrigere Schuldenquote auch wichtig, damit der Staat für die nächste Krise finanziell wieder gut gewappnet ist.Derzeit gehen wir davon aus, dass der Konsolidierungsbedarf nicht außergewöhnlich hoch sein wird. Er sollte sich zudem im konjunkturellen Erholungsprozess angemessen strecken lassen. Dafür steht dem Bund in der Übergangszeit seine Rücklage in Höhe von fast 50 Mrd € zur Verfügung. Konjunkturbedingte Defizite sind ebenfalls gestattet. Zudem kann der Bund gemäß der Schuldenbremse in den nächsten Jahren einen strukturellen Finanzbedarf von jährlich rund 10 Mrd € aus Krediten decken.Zusätzlichen Spielraum, um etwa umfangreiche Lasten der Sozialversicherungen oder andere strukturelle Belastungen zu übernehmen, sehen wir allerdings nicht.Sollte die Pandemie doch noch stärker nachwirken, könnte grundsätzlich ein Nachtragshaushalt beschlossen werden. Ob dies notwendig sein wird, ist noch nicht verlässlich abzuschätzen. Darüber und über eine etwaige Aussetzung der Schuldenbremse auch für das nächste Jahr muss aber nicht jetzt entschieden werden, sondern erst im weiteren Verlauf des Jahres.Ohne Frage wird es letztlich wie bei jeder effektiven Fiskalregel nötig sein, Einnahmen und Ausgaben aufeinander abzustimmen und Prioritäten zu setzen. Diese Aufgabe stellt sich angesichts der bevorstehenden Bundestagswahl erst der neuen Regierung, wenn sie künftige Haushalte aufstellen muss.Aber nicht nur Deutschland, sondern alle Mitgliedstaaten der Währungsunion sollten ihre Haushalte nach der Krise in Ordnung bringen. Gerade die zum Teil sehr hohen Schuldenquoten im Euroraum müssen verlässlich zurückgeführt werden. Dafür ist es aus meiner Sicht wichtig, den europäischen Fiskalregeln durch Reformen mehr Biss zu verleihen. Die Bundesbank hat bereits 2019 insbesondere drei Überlegungen eingebracht, wie dies gelingen kann:[7]Erstens sollten aus unserer Sicht die zahlreichen und weiten Ermessungsspielräume eingeschränkt werden. Ausgabenobergrenzen könnten helfen, das Regelwerk einfacher und nachvollziehbarer zu gestalten.Zweitens könnten nationale „Rainy Day“-Funds mehr Flexibilität bieten. Diese Fonds sollten in guten Zeiten gefüllt werden, um zusätzliche Ausgabenspielräume für schlechte Zeiten zu schaffen.Drittens muss die Einhaltung der Regeln konsequent überwacht werden. Deshalb sollte diese Aufgabe einer unabhängigen Institution anvertraut werden.Eine solche Reform könnte dem Stabilitäts- und Wachstumspakt zu glaubwürdigen, transparenten und bindenden Regeln verhelfen, die Flexibilität und Solidität verbinden.Leider werden die nationalen Statistiken insofern weniger aussagekräftig, als sie die neue Kreditaufnahme auf europäischer Ebene für den Extrahaushalt „Next Generation EU“ nicht erfassen. So könnte die Illusion entstehen, die zusätzlichen EU-Schulden würden die Mitgliedstaaten nicht belasten. Letztlich müssen aber auch diese Schulden von ihren Steuerzahlenden bedient werden. Und diese Last kann durchaus spürbar sein: Zum Beispiel ist derzeit zu erwarten, dass der deutsche Anteil an der europäischen Verschuldung im Jahr 2026 rund 280 Mrd € ausmachen wird – oder 8 % der Wirtschaftsleistung des Jahres 2019.[8]Beim Blick auf die nationalen Schuldenquoten sollten deshalb die auf der EU-Ebene aufgenommenen Schulden beachtet und in die Analyse einbezogen werden.Letztlich sind tragfähige Staatsfinanzen auch ein Eckpfeiler im Fundament der Geldpolitik. Wenn er bröckelt, wird es für die Notenbanken immer schwieriger, die Preisstabilität auf Dauer zu gewährleisten.4 GeldpolitikIn der aktuellen Krise leistet auch die Geldpolitik einen wichtigen Beitrag, um die ökonomischen Folgen abzufedern. Durch den Wirtschaftseinbruch hat sich der Preisausblick im Euroraum spürbar verschlechtert. In der Pandemie ist es besonders wichtig, dass sich die Wirtschaft weiter ausreichend und günstig finanzieren kann.Deshalb hat das Eurosystem zu Beginn der Krise schnell reagiert und in ihrem Verlauf weitere umfassende geldpolitische Maßnahmen ergriffen. Unter anderem hat der EZB-Rat die gezielten längerfristigen Refinanzierungsgeschäfte (GLRG III) nochmals deutlich vergünstigt und ausgeweitet. Den Banken wurden dadurch in enormem Umfang zusätzliche langfristige Finanzierungsmittel zu äußerst niedrigen Zinssätzen bereitgestellt.Ein Kernstück des Maßnahmenpakets ist aber auch das Pandemie-Notfallankaufprogramm PEPP (Pandemic Emergency Purchase Programme). Mit diesem Programm erwirbt das Eurosystem in großem Umfang Anleihen der Mitgliedstaaten. Dabei hat der EZB-Rat den Zeithorizont für die Nettokäufe zuletzt bis mindestens Ende März 2022 verlängert, und Tilgungsbeträge für gekaufte Anleihen sollen bis mindestens Ende 2023 wieder angelegt werden. Zugleich hat der Rat das maximale Ankaufvolumen des PEPP auf 1850 Mrd € aufgestockt. Diese beachtliche Zahl entspricht gut 15 % der Wirtschaftsleistung des Euroraums im Jahr 2019. Nimmt man auch die anderen Programme hinzu, könnten dann Ende März 2022 die Wertpapierbestände des Eurosystems für geldpolitische Zwecke schätzungsweise bis zu 5 Billionen € ausmachen – oder rund 40 % des BIP von 2019.Käufe von Staatsanleihen können ein legitimes und effektives Mittel der Geldpolitik sein. Doch solche Käufe gehen auch mit Risiken einher, vor allem weil sie die Grenze zwischen der Geld- und Fiskalpolitik verwischen können. Dieses Risiko wiegt besonders schwer in einer Währungsunion, deren Mitgliedstaaten fiskalpolitisch weitgehend souverän sind. Deshalb bin ich davon überzeugt, dass solche Käufe Ausnahmesituationen vorbehalten sein sollten. Zweifelsohne ist die Pandemie so eine Ausnahmesituation.Für mich ist dabei entscheidend, dass die Geldpolitik genügend Abstand zur monetären Staatsfinanzierung wahrt. Hierzu gehört, dass Anreize für solide Staatsfinanzen erhalten bleiben. Eine bedeutende Rolle kommt der Disziplinierung der Fiskalpolitik durch die Kapitalmärkte zu. Über Preisunterschiede bei Anleihen signalisieren die Marktteilnehmer, wie viel Vertrauen sie in die Solidität der Staatsfinanzen eines Landes haben. Daher dürfen die Renditeabstände zwischen den Anleihen von Mitgliedstaaten unterschiedlicher Bonität nicht künstlich eingeebnet werden.Und deshalb sollte auch der Anteil, den das Eurosystem an den ausstehenden Staatsanleihen hält, meines Erachtens nicht zu groß werden. Denn sonst könnten die Notenbanken einen so dominanten Markteinfluss gewinnen, dass die Disziplinierung der öffentlichen Finanzen letztlich ausgehebelt wird.Um dieses Risiko einzuhegen, hat der EZB-Rat in das seit 2015 laufende Kaufprogramm PSPP (Public Sector Purchase Programme) wichtige Sicherungsmechanismen eingebaut. Solche Grenzen sind auch für das PEPP vorgesehen. Es wurde jedoch flexibler ausgestaltet als das PSPP, damit die Geldpolitik im Bedarfsfall gezielter auf einzelne Märkte einwirken kann. Diese Flexibilität ist allerdings nicht als Schrankenlosigkeit zu verstehen. So hat sich die Verteilung der Bestände an erworbenen Staatsanleihen am Ende der Nettokäufe wieder am Kapitalschlüssel der EZB zu orientieren.Bei der Einführung des PEPP war mir außerdem besonders wichtig, dass das Programm befristet und eindeutig an die Krise gebunden ist. Nach der Pandemie müssen die geldpolitischen Notfallmaßnahmen beendet werden. Wir müssen achtgeben, dass sie nicht zur Dauereinrichtung werden.Und wir dürfen auch nicht vergessen, dass der geldpolitische Kurs schon vor Corona ausgesprochen locker war. Für die Notenbanken könnte es immer schwieriger werden, ihren expansiven Kurs rechtzeitig zu ändern. Denn aufgrund der gestiegenen Staatsschulden könnten die Notenbanken unter Druck geraten, mit Blick auf die Finanzierungskosten der Staaten die Zinsen länger niedrig zu halten, als es das Ziel der Preisstabilität erfordern würde.[9]Wie groß die Gefahr einer solchen fiskalischen Dominanz ist, hängt auch von Erwartungen ab. Wenn Politiker davon ausgehen, dass am Ende die Notenbanken die Tragfähigkeit der Staatsschulden sicherstellen, häufen sie womöglich zusätzliche Schulden an und verstärken so den Druck. Dass solche Befürchtungen nicht aus der Luft gegriffen sind, zeigen verschiedene Forderungen, das Eurosystem möge den Mitgliedstaaten Schulden erlassen.Daher müssen die Notenbanken schon heute ihre Entschlossenheit deutlich machen, dass sie politischem Drängen nicht nachgeben und die Geldpolitik straffen werden, wenn es der Preisausblick gebietet. Denn das Mandat des Eurosystems ist eindeutig: Vorrangiges Ziel ist es, Preisstabilität zu gewährleisten. Damit wir diesen Auftrag weiterhin bestmöglich erfüllen, hat der EZB-Rat im vergangenen Jahr begonnen, seine geldpolitische Strategie zu überprüfen.[10]5 Klimawandel und KlimaschutzIn diesem Zusammenhang setzt sich der EZB-Rat auch mit der wichtigen Frage auseinander, welche Rolle den Notenbanken im Kampf gegen den Klimawandel zukommt. Sie kennen meine Sorge, das Mandat der Notenbank könnte überdehnt und letztlich unsere Unabhängigkeit infrage gestellt werden. Diese Unabhängigkeit brauchen wir, um auf Dauer für stabiles Geld zu sorgen.[11]Es ist nicht die Aufgabe unabhängiger Notenbanken einzuspringen, wenn es an einer ehrgeizigen und glaubwürdigen Klimapolitik mangelt. Die Politik verfügt über effektive und effiziente Instrumente, nämlich Steuern oder Emissionszertifikate, um unsere Wirtschaft langfristig und gezielt neu auszurichten. Dagegen sind die Geldpolitik und ihre Instrumente zyklisch und breit angelegt, um den Preisauftrieb auf der Verbraucherstufe zu steuern. Deshalb sollten wir beim Klimaschutz darauf achten, die Verantwortlichkeiten zwischen den Notenbanken und der Politik nicht zu verwischen. Auch dann können Notenbanken einen wichtigen Beitrag leisten.Zweifellos ist der Klimaschutz eine der dringlichsten Aufgaben unserer Zeit und duldet keinen Aufschub. Dabei berühren der Klimawandel und der Übergang zu einer klimaneutralen Wirtschaft viele Aufgabenbereiche der Bundesbank, insbesondere die Geldpolitik, die Bankenaufsicht und die Überwachung der Finanzstabilität.[12] Denn sie können wichtige makroökonomische Größen und Finanzmarktvariablen beeinflussen, etwa Inflation, Wachstum und Zinsen. Ein umfassendes Verständnis dieser Auswirkungen ist unverzichtbar.Deshalb baut die Bundesbank mit Nachdruck ihre Analysekompetenzen aus. So rüsten unsere Expertinnen und Experten ihre makroökonomischen Modelle auf, damit sie zum Beispiel die Effekte klimapolitischer Maßnahmen untersuchen können – auch mit Blick auf die Inflation und unser Ziel der Preisstabilität.Die Erkenntnisse werden zudem an anderer Stelle in der Bundesbank benötigt. Sie sollen den gesamtwirtschaftlichen Rahmen bilden für Analysen, wie verwundbar unser Finanzsystem in verschiedenen Klimaszenarien ist. Als wichtiger Meilenstein sind in den Jahren 2022/2023 Stresstests geplant, um die Auswirkungen unterschiedlicher CO2-Preispfade auf die Finanzstabilität in Deutschland zu erfassen.Denn sowohl die physischen Auswirkungen des Klimawandels als auch der Übergang zu einer klimaneutralen Wirtschaft verursachen finanzielle Risiken. Die Bankenaufsicht erwartet schon heute, dass Kreditinstitute klimabezogene finanzielle Risiken in ihr Risikomanagement angemessen einbinden. Diese Einbindung ist ein Schwerpunkt unserer Aufsichtsgespräche mit Instituten und der Gespräche mit Verbänden. Parallel prüfen wir, inwieweit das aufsichtliche Rahmenwerk angepasst werden sollte, um die Anforderungen zu klimabedingten finanziellen Risiken weiter zu konkretisieren. 2022 folgt der EZB-Klimastresstest für die großen Kreditinstitute in Europa. Außerdem haben die Bankenaufseherinnen und -aufseher der Bundesbank begonnen, Stresstests zu entwickeln, mit denen sie die Widerstandsfähigkeit der deutschen Institute in verschiedenen Klimaszenarien untersuchen können.Finanzielle Risiken mit Klimabezug können aber auch die Wertpapierbestände der Notenbanken betreffen, einschließlich unserer geldpolitischen Portfolios. Wie andere finanzielle Risiken sollte unser Risikomanagement auch diese Klimarisiken einbeziehen.Ein Problem dabei ist, dass eine einheitliche, belastbare Datenbasis fehlt. Ebenso wie Banken, Versicherungen und andere Akteure brauchen Notenbanken hier bessere Informationen. Es gilt, unsere Bilanz zu schützen – und damit auch unsere Fähigkeit, Preisstabilität zu wahren. Deshalb betone ich immer wieder zwei Optionen:Erstens sollte das Eurosystem dahin kommen, für geldpolitische Zwecke nur noch solche Wertpapiere zu kaufen oder als Sicherheiten anzunehmen, deren Emittenten bestimmte klimarelevante Berichtspflichten erfüllen.Und zweitens sollten wir prüfen, lediglich Ratings zu verwenden, bei denen die Ratingagenturen klimabezogene finanzielle Risiken angemessen und nachvollziehbar berücksichtigt haben.[13]Beide Maßnahmen lassen sich nicht sofort einführen: Emittenten benötigen Zeit, diese Informationen bereitzustellen, und erst wenn die Informationen vorliegen, können Ratingagenturen ihre Bewertungsverfahren aufbohren und anpassen.Letztlich können beide Maßnahmen auch die Zusammensetzung unseres geldpolitischen Portfolios an Unternehmensanleihen beeinflussen. Dabei sollte nicht aus dem Blick geraten, dass die geldpolitischen Portfolien natürlich nur so lange in unserer Bilanz stehen werden, wie sie für die Preisstabilität benötigt werden.Ein grundlegendes Problem bei der Berücksichtigung finanzieller Risiken mit Klimabezug ist allerdings, dass sie womöglich über Zeiträume von Bedeutung sind, die über die gängigen Betrachtungshorizonte von Ratingagenturen hinausgehen. Sollte sich hier keine angemessene Lösung finden, müssten die klimabedingten finanziellen Risiken auf anderem Wege in unserem Risikomanagement berücksichtigt werden.Aber auch dann sollte gelten: Wenn es um den Schutz unserer Bilanz geht, geben allein Risikoaspekte den Ausschlag. Unser Risikomanagement sollte nicht für andere Zwecke eingespannt werden.Umso wichtiger ist es, mit Berichtspflichten für Emittenten und Standards für Ratings zunächst die Informationslage zu verbessern. Auf diese Weise könnte das Eurosystem auch dazu beitragen, mehr Transparenz über klimabedingte finanzielle Risiken am Markt zu schaffen. Wir könnten so als Katalysator für den „grünen“ Wandel im Finanzsystem wirken. Und wir würden auch die Klimapolitik in der Europäischen Union unterstützen – ohne die Gefahr, in Konflikt mit unseren Kernaufgaben zu geraten oder unser Mandat zu überdehnen.Deshalb sollten für die Notenbanken vor allem drei Aspekte im Vordergrund stehen: die Auswirkungen von Klimawandel und Klimapolitik umfassend verstehen, finanzielle Risiken berücksichtigen und Transparenz darüber fördern.Die Bundesbank geht diese Herausforderung auch unabhängig von der Überprüfung der geldpolitischen Strategie an. Derzeit prüfen wir, inwieweit wir klimarelevante Informationen in unsere internen Bonitätseinstufungen von Kreditforderungen gegenüber Unternehmen einbeziehen können.Zugleich arbeiten wir daran, den Klima-Fußabdruck unserer eigenen Finanzanlagen abzuschätzen und zu veröffentlichen. Und wir bauen ein internes Berichtssystem auf, um die klimabedingten finanziellen Risiken in unserer Bilanz sichtbarer zu machen.Für die verschiedenen analytischen und wissenschaftlichen Arbeiten ist eine solide Datengrundlage wichtig. Deshalb bauen unsere Statistikerinnen und Statistiker ein Kompetenzzentrum für Daten rund um den „grünen“ Wandel des Finanzsystems auf. Für externe Nutzer wird demnächst auch ein „Green Finance Dashboard“ auf der Internetseite der Bundesbank verfügbar sein: ein Indikatorensystem mit aggregierten Informationen zu Klimaentwicklungen, Realwirtschaft und Finanzmärkten, das dem Benutzer ein integriertes und umfassendes Bild zu Green Finance vermittelt.6 JahresabschlussMeine Damen und Herren,im Mittelpunkt meines Statements heute standen vor allem die wirtschaftlichen Auswirkungen der Pandemie und die Maßnahmen, mit denen sich der Staat gegen diese Krisenfolgen stemmt. Die außergewöhnlichen Maßnahmen der Geldpolitik prägen auch den Jahresabschluss der Bundesbank. So erreichte unsere Bilanzsumme zum Jahresende 2020 einen Wert von über 2,5 Billionen €. Das entspricht mehr als 70 % der Wirtschaftsleistung Deutschlands im Jahr 2019. Mit einem Plus von fast 750 Mrd € hat die Bilanzsumme stärker zugenommen als in den Jahren 2016 und 2017 zusammen. Zu dieser weiteren Bilanzverlängerung haben die umfangreichen geldpolitischen Käufe von Wertpapieren und die längerfristigen Refinanzierungsgeschäfte jeweils etwa zu einem Drittel beigetragen. Außerdem sind durch Liquiditätszuflüsse unsere TARGET2-Forderungen gegenüber der EZB stark gestiegen.Zugleich haben sich mit den umfassenden geldpolitischen Maßnahmen die bilanziellen Risiken erhöht, was sich ebenfalls in unserem Jahresabschluss niederschlägt. Zum einen sind die Ausfallrisiken gestiegen, da wir in großem Umfang Anleihen von Unternehmen erworben haben. Zum anderen haben die Zinsänderungsrisiken zugenommen. Denn mit unseren geldpolitischen Wertpapierkäufen wird die niedrige Verzinsung von Aktiva für lange Zeit festgeschrieben, während der Zinsaufwand für die Passiva grundsätzlich variabel ist. Die Zinsbindungsfristen auf der Aktiv- und Passivseite unserer Bilanz klaffen also auseinander.Durch die Negativverzinsung erzielen wir zwar zurzeit Erträge aus den Einlagen der Banken bei uns. Doch wenn die Leitzinsen steigen, können aus diesen Zinserträgen auf der Passivseite schnell Zinsaufwendungen werden. Auf der Aktivseite hingegen wird die Bundesbank auch längerfristig so gut wie keine Erträge erzielen.Die Bundesbank bewertet die Risiken zum Bilanzstichtag auf Basis anerkannter Risikomaße mit Hilfe von Modellrechnungen. Daraus leitet sich dann der Umfang der Wagnisrückstellung ab. Die modellgestützte Bewertung hat einen erheblichen Anstieg der Risiken angezeigt. Dafür gilt es, bilanzielle Vorsorge zu treffen. Deshalb stocken wir die Wagnisrückstellung in einem ersten Schritt um 2,4 Mrd € auf.Damit wird der Anstieg der Risiken im vergangenen Jahr aber nur zu einem Teil abgedeckt. Für das laufende Jahr erwarten wir daher eine weitere Aufstockung der Wagnisrückstellung, zumal mit einer grundlegenden Änderung der Risikolage nicht zu rechnen ist.Die erhöhte Risikovorsorge ist der Hauptgrund, weshalb die Bundesbank für 2020 ein ausgeglichenes Jahresergebnis ausweist und – zum ersten Mal seit 1979 – keinen Gewinn ausschüttet.Einzelne Positionen des Jahresabschlusses wird Herr Beermann nun detaillierter erläutern.Fußnoten: Deutsche Bundesbank, Ein wöchentlicher Aktivitätsindex für die deutsche Wirtschaft, Mai 2020, S. 71-73. Deutsche Bundesbank, Wirtschaftsbeobachtung in Corona-Zeiten: erhöhter Bedarf an zeitnah verfügbaren und höherfrequenten Indikatoren, Geschäftsbericht 2020, S. 15-17. Deutsche Bundesbank, Perspektiven der deutschen Wirtschaft für die Jahre 2021 bis 2023, Monatsbericht, Dezember 2020, S. 17-38. Deutsche Bundesbank, Zum Sparverhalten privater Haushalte in der Pandemie, Monatsbericht, Dezember 2020, S. 28 f. Deutsche Bundesbank, Coronabedingte Sondereffekte beim HVPI im Jahr 2021, Monatsbericht, Februar 2021, S. 64-67. Weidmann, J., Der geforderte Staat, Rede vom 2. September 2020. Deutsche Bundesbank, Europäischer Stabilitäts- und Wachstumspakt: zu einzelnen Reformoptionen, Monatsbericht, April 2019, S. 79-93. Deutsche Bundesbank, Zur Aussagekraft nationaler Fiskalkennzahlen bei Verschuldung auf der europäischen Ebene, Monatsbericht, Dezember 2020, S. 39-49. Weidmann, J., Too close for comfort? The relationship between monetary and fiscal policy, Rede vom 5. November 2020. Weidmann, J., Wandel und Beständigkeit, Rede vom 3. Februar 2020. Weidmann, J., Zu möglichen langfristigen Folgen der Coronakrise für Wirtschaft und Geldpolitik, Rede vom 16. Dezember 2020. Deutsche Bundesbank, Die Bedeutung des Klimawandels für Aufgaben der Bundesbank, Geschäftsbericht 2019, S. 22 ff. Weidmann, J., Combating climate change – What central banks can and cannot do, Rede vom 20. November 2020."}