{"url": "https://www.bundesbank.de/de/presse/reden/zukunft-des-bargelds-879738", "author": "Jens Weidmann", "title": "Zukunft des Bargelds", "date": "2021-11-10", "text": "1 Begrüßung2 Zahlungsverhalten3 Bargeld und seine Eigenschaften4 Bargeld und der digitale Euro5 Schluss1 BegrüßungMeine sehr geehrten Damen und Herren,herzlich willkommen zu unserem fünften Bargeldsymposium! Ich freue mich, dass Sie der Einladung der Bundesbank gefolgt sind, um heute mit uns über Bargeld und auch seine Zukunft zu sprechen.Wenn es um die Zukunft geht, bieten Science-Fiction-Geschichten manchmal interessante Einblicke. Zum Beispiel bei Jules Verne: Er hat in seinen Romanen elektrisch angetriebene U-Boote vorweggenommen oder auch den Flug zum Mond.Aber beim Thema Bezahlen in der Zukunft waren die Autorinnen und Autoren bisweilen wenig erfinderisch. In ihren Welten stoßen wir auf Barren aus „goldgepresstem Latinum“ oder auf Münzen, die beispielsweise „Cubits“ heißen oder einfach „Credits“. Vielleicht ist ein Grund dafür, dass es heute so selbstverständlich ist, mit Münzen und Scheinen zu bezahlen.2 ZahlungsverhaltenDas gilt zumindest für den Alltag der meisten Menschen in Deutschland. Laut unserer Erhebung im vergangenen Jahr war Bargeld selbst unter Corona-Bedingungen das am häufigsten verwendete Zahlungsmittel für alltägliche Ausgaben: An der Ladenkasse, in der Freizeit und bei anderen Anlässen zahlten die Verbraucherinnen und Verbraucher in 60 % der Fälle bar.[1] Sogar die Generation der Digital Natives greift häufig zu Scheinen und Münzen: Bei den 18- bis 24-Jährigen betrug der Bargeld-Anteil gut die Hälfte.Allerdings gehört zu diesem Bild auch, dass die Verbraucherinnen und Verbraucher insgesamt immer öfter unbar zahlen. 2017 lag der Bargeld-Anteil an ihren Transaktionen noch bei 74 %.[2] Der Trend zu mehr unbaren Zahlungen ist schon seit einigen Jahren zu beobachten. Die Pandemie dürfte die Verschiebung jedoch verstärkt haben.Zum Teil lässt sich das darauf zurückführen, dass die Menschen in der Pandemie nicht wie gewohnt konsumieren konnten. Denn die Maßnahmen zum Schutz vor Ansteckung schränkten Gelegenheiten ein, bei denen typischerweise bar gezahlt wird, zum Beispiel beim Besuch von Gaststätten und Volksfesten oder beim Bummeln in den Innenstädten.Demgegenüber hat das Einkaufen im Internet an Bedeutung gewonnen. So stieg der Online-Umsatz des deutschen Einzelhandels 2020 um fast ein Viertel.[3] Und das kontaktlose Bezahlen mit der Karte oder dem Smartphone wurde ebenfalls populärer. Gut ein Fünftel der von uns Befragten zahlte seit Beginn der Pandemie zum ersten Mal kontaktlos.Ob die Menschen nach der Pandemie wieder zu ihren früheren Konsum- und Zahlungsgewohnheiten zurückkehren, bleibt abzuwarten. Derzeit arbeitet die Bundesbank an einer neuen Studie zum Zahlungsverhalten. Sie soll mehr Aufschluss darüber geben, inwieweit sich der Trend zu weniger Bargeldzahlungen in Deutschland fortsetzt.Manche befürchten, Bargeld könnte über kurz oder lang seine bedeutende Rolle verlieren. Nicht Science-Fiction, sondern Schweden gewährt Einblicke, welche Probleme sich dann auftun könnten.Dort nehmen viele Geschäfte, Restaurants oder der öffentliche Nahverkehr Bargeld gar nicht mehr an. Laut einer Umfrage der schwedischen Notenbank, der Riksbank, hatte weniger als ein Zehntel der Befragten den letzten Einkauf in einem Laden bar bezahlt.[4] Der ältere Teil der Bevölkerung dort sieht die abnehmende Bargeldnutzung überwiegend kritisch. Und ein Drittel der ländlichen Bevölkerung klagt, sie käme ohne Bargeld nicht zurecht.Die schwedische Notenbank verweist auch darauf, dass ohne Bargeld die Anfälligkeit des Zahlungsverkehrs gegenüber technischen Problemen bei der Strom- oder Internetversorgung steigt.Vor diesem Hintergrund halten manche Bargeld zwar für wichtig als Notfalllösung, nicht aber im Alltag. Doch Stefan Ingves, der Gouverneur der Riksbank, warnt: „Wenn Bargeld als Zahlungsmittel im Krisenfall gebraucht wird, muss es auch möglich sein, es unter normalen Bedingungen zu benutzen.“[5]3 Bargeld und seine EigenschaftenEine Entwicklung wie in Schweden ist allerdings nicht der Regelfall. Dass Bargeld weitgehend unabhängig von digitaler Infrastruktur genutzt werden kann, ist auch nur einer seiner Vorteile. Mit Bargeld zu bezahlen, ist vor allem einfach, sicher und schnell. Zudem möchte ich drei weitere Facetten hervorheben.Erstens: Teilhabe. Dank der einfachen Handhabung ist Bargeld auch ein ganz wichtiges Zahlungsmittel für viele Menschen, die nicht so technikaffin sind, oder für jene, die in ihrer Sehkraft eingeschränkt sind. Und schätzungsweise 13½ Millionen Erwachsene im Euroraum besitzen kein Bankkonto; sie sind im Wesentlichen auf Bargeld angewiesen.[6] Bargeld schließt niemanden aus. Es ist ein Zahlungsmittel für alle – egal ob Digital Native oder Digital Outsider, ob Jung oder Alt.Zweitens: Kontrolle. Weil man Bargeld beim Bezahlen tatsächlich in die Hand nehmen muss, fällt es vielen leichter, ihre Ausgaben zu kontrollieren. Und die meisten Menschen in Deutschland sehen eine pädagogische Funktion. Bargeld ermöglicht, Kinder an den Umgang mit Geld heranzuführen.Drittens: Anonymität. Wer bar bezahlt, muss grundsätzlich seine Identität nicht preisgeben. Viele rechtschaffene Bürgerinnen und Bürger schätzen Bargeld wegen dieser Eigenschaft. Doch Anonymität kann auch für illegale Zwecke missbraucht werden. Umso wichtiger ist es, gegen Geldwäsche, Korruption und andere kriminelle Aktivitäten vorzugehen.Darüber hinaus wird Anonymität mitunter als ein Aspekt eines größeren Konzepts verstanden: der Privatsphäre. Wohl die meisten Menschen haben ein tiefes Bedürfnis danach, einen Teil ihres Lebens vor den Blicken anderer zu schützen. Bargeld hilft, die Privatsphäre zu schützen – nicht nur durch Anonymität, sondern auch weil der Geldfluss nicht verfolgt werden kann.[7]Insgesamt bietet Bargeld eine einzigartige Kombination von Eigenschaften. In vielerlei Hinsicht entspricht es den Kriterien, die aus Sicht der Verbraucherinnen und Verbraucher bei Zahlungsmitteln wichtig oder sogar unverzichtbar sind.[8]Außerdem eignet sich Bargeld nicht allein zum Bezahlen. Zu diesem Zweck werden in Deutschland nur 5 % der Euro-Banknoten genutzt, die die Bundesbank netto ausgegeben hat. Ungefähr 40 % aber dienen den Menschen in Deutschland zur Wertaufbewahrung. Der Rest ist ins Ausland abgeflossen.Im Schnitt hüteten die deutschen Privathaushalte 2018 mehr als 1.300 € an Barem zu Hause oder im Bankschließfach.[9] Dabei bewahrten einige Privatleute sehr große Summen in bar auf. Die Hälfte der Haushalte hingegen besaß außerhalb ihres Geldbeutels nur bis zu 200 € als Barreserve.Gerade in Zeiten hoher Unsicherheit setzen die Menschen auf Bargeld. So zog auch zu Beginn der Corona-Pandemie die Bargeldnachfrage in Deutschland zeitweise kräftig an.[10]Manche Ökonomen betonen, wie wichtig es ist, dass die Notenbanken in unsicheren Zeiten die erhöhte Bargeldnachfrage decken. Die Notenbanken würden so dazu beitragen, die Situation zu beruhigen und die Unsicherheit zu verringern.[11]Die Bundesbank hat auch unter den Bedingungen der Pandemie ihren gesetzlichen Auftrag verlässlich erfüllt. So haben unsere Filialen 2020 Banknoten im Gesamtwert von 70 Mrd € netto ausgegeben. Um Ihnen einmal die Dimension zu verdeutlichen: Würden Sie diese Banknoten aneinanderreihen, könnten Sie die Scheine fast dreieinhalb Mal um den Äquator der Erde wickeln.Für das laufende Jahr zeichnet sich bislang eine Nettoemission ab, die zwar geringer ist als im Vorjahr, aber den Wert von 2019 etwas übertrifft. Die Nachfrage nach Bargeld wächst also weiter, obwohl seine Bedeutung als Zahlungsmittel gesunken ist. Seine Funktion als Wertaufbewahrungsmittel erklärt dieses Paradoxon.[12]4 Bargeld und der digitale EuroDabei dürften die Verbraucherinnen und Verbraucher auch deshalb auf Banknoten zur Wertaufbewahrung setzen, weil sie von Zentralbanken herausgegeben werden. Zentralbankgeld ist ausfallsicher und der Inbegriff von Liquidität. Bisher ist Bargeld auch die einzige Möglichkeit für die Bürgerinnen und Bürger, Zentralbankgeld zu halten und damit zu bezahlen.Ein digitaler Euro – wie er derzeit im Eurosystem untersucht wird – würde dies ändern. Mit ihm könnten die Menschen und Unternehmen im Euroraum auch in einer digitalen Umgebung mit Zentralbankgeld bezahlen, und zwar einfach, sicher, schnell und kostengünstig. So könnte der digitale Euro helfen, Transaktionskosten zu senken, den Zahlungsverkehr effizienter zu gestalten und die Entwicklung innovativer Dienstleistungen anzuregen.[13]Zudem würde der digitale Euro den Menschen ermöglichen, auch dann noch mit staatlichem Geld zu bezahlen, wenn Bargeld einmal nicht mehr eine so große Rolle in unserer Gesellschaft spielen sollte.Dabei steht aber von vornherein fest: Ein digitaler Euro soll Bargeld nicht ersetzen, sondern nur ergänzen. Solange die Bürgerinnen und Bürger in Deutschland Banknoten nachfragen, wird die Bundesbank sie zur Verfügung stellen.Wie die Menschen in Deutschland bislang zum digitalen Euro stehen, zeigt unser aktueller Monatsbericht.[14] Im Frühjahr hat die Bundesbank in ihrer monatlichen, repräsentativen Haushaltsbefragung auch Fragen rund um den digitalen Euro gestellt.[15] Damals war der digitale Euro in Deutschland noch weitgehend unbekannt: Nur gut ein Fünftel der Befragten hatte bereits von ihm gehört. Im September war er dann einem Drittel bekannt.Und immerhin: Bei der Umfrage im Frühjahr sagten 40 %, sie könnten sich grundsätzlich vorstellen, den digitalen Euro zu nutzen. Dabei wäre den Bürgerinnen und Bürgern zum einen wichtig, mit ihm kostenfrei und einfach bezahlen zu können. Zum anderen sollten ihre Privatsphäre und ihre Daten geschützt sein.Die Bundesbank hat ebenfalls tiefergehende Interviews durchgeführt, um herauszufinden, welche Gründe für die Einstellung der Menschen zum digitalen Euro entscheidend sind. Wer dem digitalen Wandel offen gegenübersteht oder bereits Erfahrungen mit digitalen Bezahlverfahren gesammelt hat, der ist auch eher für den digitalen Euro aufgeschlossen. Einige betrachten ihn als notwendigen oder schon überfälligen Schritt in die digitale Zukunft.Andere Befragte hingegen sehen stärker die Risiken der Digitalisierung. Mitunter fürchten sie sogar, die Kontrolle zu verlieren, oder dass ihr Leben zu transparent wird. Vielleicht erinnern die Möglichkeiten der digitalen Technik sie auf unheimliche Weise an die englische Band „The Police“. In einem ihrer bekanntesten Hits singt ihr Frontmann Sting: „Every breath you take. And every move you make […] I‘ll be watching you.“Klar ist: Der digitale Euro wird nicht die Anonymität des Bargelds bieten können. Schließlich hinterlassen digitale Zahlungen immer Spuren.[16] Außerdem müssen Behörden in der Lage sein, im Rahmen der gesetzlichen Anforderungen Transaktionen nachzuvollziehen, damit sie illegalen Aktivitäten, wie zum Beispiel Geldwäsche, entgegenwirken können und diese auch ahnden können.Aber selbstverständlich wären beim digitalen Euro die Vorgaben zum Datenschutz strikt einzuhalten. Auch hat das Eurosystem kein kommerzielles Interesse an der Nutzung von Daten – im Unterschied zu Privatanbietern digitaler Zahlungsmittel. In dieser Hinsicht könnte der digitale Euro helfen, das Vertrauen der Menschen im digitalen Zahlungsverkehr zu stärken.[17]Insgesamt ist die Gestalt des digitalen Euro nach wie vor recht vage: Viele Aspekte müssen zunächst noch geklärt werden. Hierzu hat das Eurosystem im Oktober eine zweijährige Untersuchungsphase gestartet.Es geht zum Beispiel um die Frage, ob der digitale Euro auf einem Konto gehalten werden soll oder als digitale Wertmarke, ein digitaler Token. Zu prüfen ist ebenfalls, inwieweit er – ähnlich wie Bargeld – ohne Internetverbindung eingesetzt werden könnte.Mir ist wichtig, dass auch der digitale Euro für die Menschen leicht zugänglich sein sollte. An dieser Stelle kommen private Dienstleister wie Banken ins Spiel. Sie sollten weiterhin die Schnittstelle zu den Kundinnen und Kunden bilden. Denn es geht nicht darum, dass die Notenbanken sich zulasten der Privaten ausdehnen.Und wir müssen sichergehen, dass wir die möglichen Risiken eines digitalen Euro unter Kontrolle halten können. Zumindest bis zu einem gewissen Grad wäre der digitale Euro eine Alternative zu Bankeinlagen. Deshalb könnte er die Strukturen im Finanzsystem verändern oder neue Risiken für die Finanzstabilität verursachen.Daher wird diskutiert, die Haltung von digitalen Euro einzuschränken, zum Beispiel durch eine Obergrenze oder eine ungünstigere Verzinsung höherer Beträge. Das schmälert seine Attraktivität als Wertaufbewahrungsmittel für die Verbraucherinnen und Verbraucher – im Verhältnis zu Bankeinlagen, aber auch zum Bargeld.Trotz all der offenen Fragen rund um den digitalen Euro wird für mich schon heute deutlich: Der digitale Euro wäre wohl kein digitales Bargeld. Er würde zwar einige wichtige Merkmale mit Bargeld teilen, aber sich in anderen Facetten unterscheiden. Insgesamt würde er so neue Möglichkeiten eröffnen.Gerade angesichts der Risiken könnte es sinnvoll sein, beim digitalen Euro schrittweise vorzugehen. Das heißt, den digitalen Euro zunächst mit einem bestimmten Bündel an Eigenschaften auszustatten, die wichtige Einsatzmöglichkeiten als Zahlungsmittel erlauben. Später könnten weitere Funktionen hinzugefügt werden.5 SchlussMeine Damen und Herren,„Science-Fiction kann aufregend und sehr spannend sein, aber sie sagt uns nicht alles über das Universum, in dem wir leben“, so die Autorin Lucy Hawking, die Tochter des berühmten Physikers.Ich bin überzeugt, dass Bargeld auch in der absehbaren Zukunft eine wichtige Rolle spielen wird. Zu Recht schätzen viele Menschen Bargeld sehr. Und kein anderes Zahlungsmittel wird alle seine Eigenschaften nachbilden können. Auch nicht der digitale Euro.Das Ziel des digitalen Euro wäre, die Auswahl an Zahlungsmitteln für die Verbraucherinnen und Verbraucher zu vergrößern. Die Palette an Zahlungsmitteln wäre dann wohl breiter, als sich das so manche Schriftstellerinnen und Schriftsteller vorstellen konnten.Was ich mir aber vorstellen kann: dass Sie heute spannende Vorträge und Diskussionen hören werden und interessante Gespräche führen können.Ich wünsche Ihnen ein anregendes Symposium! Fußnoten: Deutsche Bundesbank (2020), Zahlungsverhalten in Deutschland 2020 - Bezahlen im Jahr der Corona-Pandemie. Deutsche Bundesbank (2017), Zahlungsverhalten in Deutschland 2017. Handelsverband Deutschland (HDE), Online Monitor 2021. Riksbank (2020), Payments in Sweden 2020 – Cash free, not problem-free. Ingves, S., New financial environment - how is the Riksbank meeting the new challenges?, Rede vom 31. Mai 2021. Panetta, F., Cash still king in times of COVID-19, Rede vom 15. Juni 2021. Mancini-Griffoli, T., M. Soledad Martinez Peria, I. Agur, A. Ari, J. Kiff, A. Popescu und C. Rochon (2018), Casting Light on Central Bank Digital Currency, Internationaler Währungsfonds, Staff Discussion Note, Nr. 18/08. Deutsche Bundesbank (2017), Zahlungsverhalten in Deutschland 2017. Deutsche Bundesbank, Ausmaß und Motive der Aufbewahrung von Bargeld in deutschen Haushalten, Monatsbericht, Juli 2020, S. 47-60. Deutsche Bundesbank, Bargeldnachfrage und Zahlungsverhalten während der Coronavirus-Krise, Monatsbericht, Juni 2020, S. 38 f.; Deutsche Bundesbank, Bargeldnachfrage zur Wertaufbewahrung während der Coronavirus-Krise, Monatsbericht, Oktober 2021, S. 69 f. Rösl, G. und F. Seitz (2020), SARS-Cov-2 und Bargeld: Wie ein Virus die weltweite Bargeldnachfrage fördert, Ostbayerische Technische Hochschule Amberg-Weiden, Weidener Diskussionspapiere, Nr. 78; Rösl, G. und F. Seitz (2021), Cash and Crises: No surprises by the virus, Goethe-Universität Frankfurt am Main, Institute for Monetary and Financial Stability, Working Paper Series, Nr. 150. Zamora-Pérez, A. (2021), The paradox of banknotes: understanding the demand for cash beyond transactional use, Europäische Zentralbank, Economic Bulletin, Nr. 2/2021. Weidmann, J., On the future of money and payments, Rede vom 11. September 2020. Deutsche Bundesbank, Wie stehen private Haushalte in Deutschland zum digitalen Euro? Erste Ergebnisse aus Umfragen und Interviews, Monatsbericht, Oktober 2021, S. 65-85. Deutsche Bundesbank, Bevölkerungsbefragung der Bundesbank zum digitalen Euro, Monatsbericht, Oktober, S. 71-74. Armelius, H., C. A. Claussen und I. Hull, On the possibility of a cash-like CBDC, Sveriges Riksbank, Staff memo, Februar 2021. Weidmann, J., Exploring a digital euro, Rede vom 14. September 2021."}