{"url": "https://www.bundesbank.de/en/press/speeches/the-corona-pandemic-economic-consequences-and-economic-policy-responses-876338", "author": "Claudia Buch", "title": "The corona pandemic – economic consequences and economic policy responses", "date": "2021-09-28", "text": "The coronavirus pandemic is an unprecedented humanitarian crisis with severe economic and social costs. On this panel, I will focus on the implications of the pandemic on the financial system, making three main points.First, extensive fiscal and monetary policy responses have cushioned the impact of the shock on households and businesses, and have – indirectly – protected the financial system. In this sense, the coronavirus pandemic has been a “crisis without a crisis” for the German banking system.Second, vulnerabilities in the financial system continue to build up, and the effects of future macroeconomic downturns might be underestimated. In Germany, house prices and mortgage lending keep increasing. As we are leaving the phase of acute crisis management behind, this reinforces the need to take preventive action in order to mitigate future risks to financial stability.Third, the coronavirus pandemic has accelerated the process of structural change arising from climate change and digitalisation. This puts demands on the financial system to both, respond to structural change in the financial sector and to support the real economy in its transition process. Good data, analysis and research have important roles to play in understanding the links between the financial system and the real economy.Let me start by explaining the policy measures that have been taken and how they affected the financial system.In the initial phase of the pandemic, many firms in the real economy reported severe liquidity problems, in particular those in sectors affected by the containment measures. An enterprise survey conducted by the Bundesbank shows that firms from these sectors strongly relied on fiscal support measures provided in response to the pandemic.[2] In the hotel and restaurant business, more than 80% of firms made use of the short-time work scheme (Kurzarbeit) or applied for various transfers schemes (Überbrückungshilfe I – III, November- und Dezemberhilfen). Many firms in this sector reported that these support schemes were crucial for staying in business.Comprehensive fiscal measures to support the corporate sector as well as of private households prevented a widespread liquidity and solvency crisis. For Germany, in terms of overall value, the most important measures are guaranteed loans, federal subsidies and short-time allowances (Graph 1). The volume of support measures that have been paid out by the end of August 2021 stands at over €120 billion or 3.5% of GDP with the majority of funds being used for direct transfers and guaranteed loans. Recapitalisation measures through the Economic Stabilisation Fund (ESF) amount to € 8.7 billion (0.25% of GDP).[3] Generally, the announced size of programmes significantly exceeds the amount being taken up.[4] As the economy recovers from the pandemic, many of these measures are being phased out.Graph 1: Nominal Amount of Fiscal Grants\n\n\n\n\n\nA year ago, we were concerned about a potential increase in corporate insolvencies (Graph 2).[5] This has not happened for three main reasons: First, the obligation to file for insolvency was temporarily suspended.[6] This gave firms time to recover, thus avoiding the destruction of functioning economic structures and preventing the market exit of otherwise viable enterprises. Second, fiscal measures supported the liquidity and solvency of firms. Third, as the economy recovered, pressure on firms weakened, and forecasted insolvencies declined.Graph 2: Corporate insolvencies in Germany\n\n\n\n\n\nBroad-based insolvencies could have resulted in large-scale losses for banks and triggered a pro-cyclical amplification of the shock through the financial system. This has not happened. While GDP declined by 5% in Germany in 2020, banks did not report significant losses.Bank capitalisation relative to risk-weighted assets even increased slightly (Graph 3). The increase in the Tier 1 capital ratio reflects that many new loans were covered by government guarantees and that some supervisory constraints had been relaxed. Loans with KfW guarantees, for example, made up around 14% of new lending to enterprises between March and September 2020.[7]Graph 3: Capital adequacy of German banks\n\n\n\n\n\nIn addition to fiscal measures, expansionary monetary policies, and in particular the Pandemic Emergency Purchase Programme (PEPP) ensured favourable financing conditions for the financial system and the real economy, thus alleviating liquidity strains.Finally, supervisory measures contributed to alleviate potential balance sheets constraints within the banking system, thereby creating scope for lending to the real economy. In March 2020, for example, the counter-cyclical buffer was lowered to zero. Also, an adjustment of a factor for loans to small and medium-sized enterprises (SME supporting factor) was brought forward by one year, causing the relevant risk weights and hence risk-weighted assets to decrease.[8] Even without a change in capital, the tier 1 capital ratio would thus rise.Overall, while banks’ resilience was not tested, relative to the balance sheet total, capitalisation declined (Graph 3).As the economy is recovering from the pandemic – and, in fact, faster than expected – pre-existing vulnerabilities continue building up.Since May 2021, containment measures have been lifted, and the German economy has seen a strong recovery.[9] This reduces solvency risks for the German corporate sector and credit risks for the banking sector.Despite the brighter outlook, there are risks to the macrofinancial environment. New waves of infections and continued disruptions in global supply chains could set back the economic recovery. An unexpected rise in inflation could lead to increasing risk premia and interest rates.[10] This may trigger corrections in financial markets.These risks could expose vulnerabilities in the German financial system. Let me focus on three mechanisms.First, already prior to the coronavirus pandemic, credit portfolios of German banks had shifted to firms with relatively higher credit risk as compared to the overall pool of borrowers. This “allocation risk” has, if anything, been aggravated during the pandemic. According to Bundesbank estimates, for example, the 50% financially weakest companies accounted for between 70-80% of the aggregate loan portfolio of German banks in 2020, depending on the type of risk measure that is being used. [11] As more indebted enterprises tend to be more at risk of no longer being able to service their loans in an economic downturn, this asymmetry in banks’ credit portfolio could give rise to higher loss allowances in the future.Second, banks engage in maturity transformation and are exposed to interest rate risks – an unexpected increase in funding costs would put pressure on interest rate margins and affect the valuation of assets.Third, vulnerabilities in the real estate market continue to increase. Prices for residential real estate have increased by over 6% annually over the past decade (Graph 4, left side) and mortgage loans have expanded by annual rates of 3.5%.[12]. More and more households expect ”high” house price inflation (Graph 4, right side). [13]Graph 4: Real estate – price indices and household expectations\n\n\n\n\n\nHence, vulnerabilities which existed before the pandemic are coming back into focus.[14] The economic recovery in Germany is coinciding with a continued upswing in the financial cycle.[15]The ongoing low interest rate environment provides incentives to search for yield and encourages risk-taking. This might increase vulnerabilities with regard to changes in macrofinancial conditions, including a sudden repricing of risks.Macroprudential supervision thus needs to shift from crisis management to the prevention mode.Given the exceptional policy support during the pandemic, future macro risks are likely to be underestimated. Correlations between credit risk and GDP have declined (Graph 5). Hence, market participants may adapt their expectations and assume that future recessions will have similarly benign effects. Such heuristics can be particularly harmful for financial institutions with internal credit risk models calibrated on historic time series. Checking the robustness of such models to adverse developments is of the essence.[16]Graph 5: Corporate insolvencies and recessions\n\n\n\n\n\nIn terms of macroprudential policy, the countercyclical capital buffer (CCyB) is the policy instrument that addresses cyclical systemic risk and mitigates the procyclical effect of bank capital regulation. Simply speaking, the CCyB is build up during good economic times and can be used during recessions to prevent negative feedback effects from the financial system to the real economy via a contraction of credit. Prior to the pandemic, the CCyB in Germany stood at 25 basis points – which is relatively low in European comparison, and it was also activated relatively late in the cycle compared to other countries. This was noted by many commentators after the decision was taken who considered the activation as “too little, too late”. [17]In terms of the regulatory stance as such, continuing the crisis-related regulatory relief beyond the pandemic or weakening resilience would be a mistake. Instead, we have to make sure that the financial system – both banks and non-banks – is sufficiently resilient to absorb shocks. It is the role of macroprudential policies to prevent adverse feedback loops from the financial system to the real economy. The CCyB is an important element in the regulatory toolkit protecting the financial system and the real economy against adverse macroeconomic shocks.In an open letter to the European Commission, members of the European System of Central Banks (ESCB) recently stressed the need for the full, timely and consistent implementation of all Basel III standards.[18]In the coronavirus pandemic, higher resilience of the banking system has certainly benefited the system as a whole. Nevertheless, this resilience has not been fully tested because of the special nature of the crisis and the significant fiscal, monetary policy, and supervisory support.Looking ahead, the coronavirus pandemic has accelerated the process of structural change in the real economy, arising from climate change and digitalisation.Structural change is likely to pick up speed – climate change, digital transformation, and demographic change pose challenges for the real economy and the financial sector. Higher debt levels in the private and public sectors, boosted by low interest rates, are making the economy vulnerable.To enable the financial sector to fulfil its macroeconomic functions, it must be in a position to tackle future challenges. These challenges are the result of major global trends:[19]Climate change requires a financial system that can support the transition to a climate neutral economy and mitigate physical and transition risks.Digitalisation is creating new ways of delivering financial services – more quickly, more efficiently and possibly more securely than within the existing structures.Demographic change has direct implications for the financial system and for macroeconomic dynamics.[20]These trends provide opportunities, but also challenges in finding the right balance between growth and financial stability. We need to find answers to questions such as:What are the channels through which the financial sector contributes to societal well-being?What are the implications of digitalisation for the provision of financial services? How to maintain financial stability while allowing the financial system to be disrupted? What is the role of the private and the public sector in the provision of money?How to finance the transition towards a greener economy – and how to balance the role of the public and the private sector?[21]These are only but a few of the question that society needs to answer and to which academia can make relevant contributions.For an informed public debate, we also need to improve our data infrastructure. Assessing the effects of fiscal measures on the corporate and financial sector during the pandemic was possible only by conducting new surveys and intensifying cooperation between public-sector institutions. Results show that fiscal measures were used very differently across sectors (Graph 6), and that many firms use several measures at the same time (Graph 7). Designing and targeting climate-related policy instruments and assessing their effectiveness will be crucial for the period that lies ahead. Hence, we also need to improve our data infrastructure to master these challenges.Graph 6: Sectoral breakdown of demand for government grants\n\n\n\n\n\nGraph 7: Interaction of support measures\n\n\n\n\n\nFootnotes:My thanks to Lars Lang, Philipp Marek, and Susanne Walter and for their valuable contributions and comments on an earlier version of this text. Any remaining errors and inaccuracies are entirely my own.See Bundesbank’s Monthly Bulletin 04/2021 “Assessments and expectations of firms in the pandemic: findings from the Bundesbank Online Panel Firms”, p. 33-56.For further information see https://www.bmwi.de/Redaktion/DE/Coronavirus/informationen-zu-corona-hilfen-des-bundes.htmlThe European System Risk Board (ESRB) has issued a recommendation to collect information on Covid-related fiscal measures and to monitor the financial stability implications. Information on the types of measures, which is regularly updated can be downloaded from the ESRB website(https://www.esrb.europa.eu/home/search/coronavirus/html/index.en.html)Also see the Bundesbank’s Financial Stability Review 2020, p. 38.On the role of corporate insolvencies during the pandemic and policies to mitigate the financial implications, see also the work by the ESRB(https://www.esrb.europa.eu)These figures are based on the AnaCredit credit register.The SME supporting factor was introduced when Basel III was implemented in Europe. It reduces the capital requirements for loans to small and medium-sized enterprises and is intended to improve SME access to loans. The adjustment additionally lowered the capital requirements for loans to SMEs.See Bundesbank Monthly Report, August 2021, p. 5.See Bundesbank Monthly Report, August 2021, p. 6.For more information on how allocation risk can be measures see: Bundesbank Financial Stability Review 2019, p. 69See Bundesbank Monthly Report “Housing prices in Germany in 2020”, February 2021, p. 60.See Bundesbank-Online-Panel-Households (BOP-HH).See Bundesbank Financial Stability Review, 2020.See Bundesbank Monthly Report “How are financial cycles measured?”, January 2019. (https://www.bundesbank.de/content/773870)The results of the EBA stress test can serve as an illustration. In the stress scenario, economic output in the European Union falls by a total of 3.6 percent up to and including 2023. This reduces the core capital ratio of all banks considered by 4.85 percentage points. For the seven German banks that took part in the stress test, slightly more capital would be eroded (https://www.eba.europa.eu/eba-publishes-results-its-2021-eu-wide-stress-test)See Gischer, Herz, Menkhoff. Antizyklischer Kapitalpuffer aktiviert – zu spät, zu wenig und dennoch richtig. Wirtschaftsdienst 99, 784–788 (2019) for a discussion of the CCyB decision in Germany. A description and background on the BaFin decision and recommendation by the Financial Stability Committee can be found here: https://www.bafin.deSee https://www.bancaditalia.it/media/notizie/2021/Joint-letter-concerning-Basel-III.pdf?language_id=1See Buch, Keynote Speech, Hachenburg Symposium (September 2021). (https://www.bundesbank.de/content/875270)See Goodhart, Charles and Manoj Pradhan (2020). The Great Demographic Reversal – Ageing Societies, Waning Inequality, and an Inflation Revival. Palgrave Macmillan.On this and related questions, see also the panel discussions that the Bundesbank is organising in cooperation with the Potsdam Institute for Climate Research and LibMod (https://www.bundesbank.de/content/868870)"}