{"url": "https://www.bundesbank.de/en/press/speeches/the-changing-landscape-of-capital-flows-new-patterns-actors-and-regulatory-aspects-878944", "author": "Claudia Buch", "title": "The Changing Landscape of Capital Flows: New Patterns, Actors and Regulatory Aspects", "date": "2021-10-25", "text": "Thank you very much for the opportunity to speak at this very topical conference. The global economy stands at a crossroads: more than one and a half years after the outbreak of the worst global pandemic in the past 100 years, economic growth is recovering, albeit at a very uneven pace. Advanced economies are recovering more robustly than many emerging market economies, thanks also to their stronger fiscal policy responses to the pandemic and higher vaccination rates. The IMF Annual Meeting two weeks ago provided assurance that global coordination worked well during the crisis and that vulnerable countries need continued support. But it also highlighted the need for action – in terms of ensuring a resilient recovery from the pandemic for all countries and in terms of fighting climate change.Against this background, let me discuss the role of cross-border capital flows from the perspective of the past, present, and future:Traditionally, the analysis of cross-border capital flows has focused on the costs and benefits of financial integration – with mixed evidence.Over the past decade, the use of micro-data has provided important insights into the effects of monetary policy and prudential regulation, in terms of differences across banks and countries.Looking ahead, it will be important to draw on the insights from this work to analyze how global capital flows react to future challenges – in particular, their response to climate change and climate policies.1 Costs and benefits of cross-border capital flows in the pastCross-border capital flows have changed significantly in the post-war period, both in terms of scale and structure. Data for Germany can serve as an example. Graph 1 shows how net capital flows have evolved. Over time, the structure of capital flows has shifted away from foreign currency reserves towards bank lending (other capital flows) and then foreign direct investments and portfolio flows.Graph 1: Capital Account of Germany’s Balance of Payments\n\n\n\n\n\nThis pattern is also reflected in Germany’s net international investment position (Graph 2). What is even more remarkable is the significant increase in international assets and liabilities relative to GDP – from less than 10% in the 1950s, to 50% of GDP up until the early 1990s to well beyond 200% in more recent decades.Graph 2: Germany’s International Investment Position\n\n\n\n\n\nGermany’s role as a net capital exporter – and, in a mirror image, its large current account surplus – is also evident from the data. But, at the same time, the German economy has also imported capital to a significant degree – its international liabilities have increased fairly parallel to its international assets.The growing degree of international financial integration has been a global phenomenon. What happened with these capital exports – not only Germany’s but also those of other capital exporters? Did the recipient countries benefit? And has the risk of cross-border contagion of shocks increased?In an influential paper, Pierre-Olivier Gourinchas and Olivier Jeanne (2006) looked at the welfare gains from financial integration. They found that financial openness increases economic welfare, but that the impact is not very large. Abolishing capital controls does not lead to a significant convergence of income, and permanent difference in productivity are not eliminated. Hence, they conclude that potential benefits of financial integration must  occur through other channels such as improvements in technology through, for example, imports of foreign productivity via foreign direct investment (FDI), improvements in the efficiency of the banking sector, or better protection of property rights. None of these effects are, however, captured in standard neoclassical growth models.In another paper published around the time of the Global Financial Crisis, Maurice Obstfeld (2009) raised the question: International Finance and Growth in Developing Countries: What Have We Learned? He surveys a large body of empirical evidence on the risks and benefits of financial opening for developing countries. The survey essentially confirms earlier literature in terms of finding few direct positive effects of financial opening on welfare or growth. Financial opening does not seem to promote institutional reforms, but it increases the frequency and severity of financial crises. Yet, countries have moved to more financial openness.So why have countries opened up? Obstfeld (2009) argues that financial development is related to economic growth, trade and financial openness. However, empirical models based on aggregate data may have a hard time disentangling the effects of financial and trade integration on economic development. One policy recommendation of this paper is that productivity can be enhanced by implementing policies that are conducive to growth and by limiting the power of entrenched economic interests.2 The present: Evidence from micro-data on the drivers and effects of cross-border banking flowsA lot has happened since these papers were published. The global economy has gone through two severe recessions. The first, the global financial crisis, which was triggered by misaligned incentives in the financial system and severe imbalances. The second, the Coronavirus pandemic, which was an exogenous shock originating from outside the financial system.In both cases, the policy response was strong. In 2007/2008, there were insufficient buffers in the financial system to protect against unexpected losses. In many cases, fiscal policy had to step in in order to prevent further contagion effects. In 2020, the pandemic hit economies and financial systems which were insufficiently insured against a shock of such a global nature. A strong fiscal and monetary policy response was needed in order to shield the real economy from the effects of the pandemic and to prevent a financial crisis.The policy response to this health emergency certainly extends far beyond the financial sector. The policy response to the global financial crisis was quite clear: make the financial sector sufficiently resilient so that financial crises become less likely and less costly.A lot has been said about the effects of the post-crisis financial sector reforms,[1] so let me focus here on evidence that we have gathered from the International Banking Research Network (IBRN).[2] Membership of the IBRN is global: 32 central banks as well as international organizations such as the Bank for International Settlements (BIS), the Financial Stability Board (FSB), and the International Monetary Fund (IMF) have joined the IBRN over the past decade.The network’s empirical approach combines top-down and bottom-up elements: Research topics are selected based on surveys among IBRN members. Drawing on a common research methodology, members analyze confidential domestic bank-level datasets which typically cannot be shared, but they do share codes and results. These results are the basis for overview papers and meta-analyses.So far, the IBRN has completed several collective research studies, examining the adjustment of bank lending to liquidity risk, the international transmission of monetary policy through bank lending, the interaction between monetary and prudential policies on bank lending, the cross-border lending effects of prudential policy tools, and the complexity of global banks.The common denominator of IBRN studies is the role of internationally active banks for the cross-border transmission of policies – in particular monetary policy and prudential regulation. The key dependent variable is lending by banks as the main transmission channel to the real economy.Many IBRN studies have been published in refereed academic journals, with IBRN work appearing in special issues of leading academic volumes. Moreover, the IBRN’s policy impact has increased significantly over time, as shown by its contributions to financial stability reports, policy and research seminar presentations, presentations to international bodies, and its contributions to policy blogs such as VoxEU or Liberty Street Economics.The IBRN studies provide rich evidence on policy effects on cross-border bank flows. Here are a few examples of how the results confirm – but also challenge the conventional wisdom.First, banks react differently to policy shocks. For example, globally banks use internal capital markets to buffer shocks. Also, if prudential regulation tightens, this leads to a reallocation of market shares from weaker to stronger banks – with potentially important positive implications for the stability of the financial system.Second, the effects differ across countries. Bank responses to monetary policy shocks depend on access to funding in foreign currency and market structures. Policy shocks affect global banks’ home and host countries in different ways. Hence, policy effects are “richer” than the conventional wisdom suggests.Third, the transmission of monetary policy shocks across borders does not resemble the traditional bank-lending and portfolio channels. Adjustment of bank lending provides no strong evidence for a global financial cycle.Fourth, macroprudential policy significantly affects the transmission of monetary policy and the propagation of shocks across borders. The interactions between monetary and macroprudential policies alter cross-border bank flows across a wide range of countries, though the magnitudes differ significantly across countries and instruments. Key bank-level characteristics such as bank size or global systematically important bank (G-SIB) status play a first-order role in determining cross-border transmission.Overall, the evidence shows that relevant policy effects might be overlooked if only aggregate data are used. Heterogeneity across banks is an important adjustment channel. However, there is also an important challenge for future analytical work. While micro-econometric identification provides important messages concerning the effects of policies, it has no direct implications for aggregate, systemic effects.A second important lesson from this research is that a good data strategy is crucial. Data on activities are available in statistics departments and with supervisors – but using and sharing those data is difficult. Data on policies or regulations are often not in a usable format, and much of the relevant information is qualitative.3 The future: Cross-border capital flows and climate change[3]One of the main challenges for economies and societies globally are the effects of and policy responses to climate change. The environment is a “global commons”, a global pool of resources, which, unless governed appropriately, will be overused.[4] Policy intervention is thus needed to create a market for global greenhouse gas emissions to internalize the negative externality. There is also a “tragedy of the horizon” (Carney 2015): all climate-related decisions – private and public – have implications over a very long time horizon and are taken under a high degree of uncertainty.Given the global nature of climate-related risks, cross-border capital flows will be an important channel of adjustment. How smoothly the repricing of assets and the adjustment of financial flows will take place depends on the clarity of policy signals and the availability of information. At the current juncture, there is no carbon price covering all sectors as a crucial information device. Investors thus require information on the carbon intensity of inputs and outputs, on exposures to climate policies, on the reactions of firms to such policies, and on potential legal risks if disclosure is insufficient.Information on the exposure and vulnerability of firms to climate-related risks is thus key to pricing climate-related risks. This requires information on emissions associated with production, emissions embodied in production inputs, and emissions created over the entire life-cycle of produced output.Accordingly, many international activities have been launched that identify relevant data gaps and describe strategies aimed at closing these gaps. In May 2021, the Network for the Greening of the Financial System has published a progress report (NGFS 2021). The Financial Stability Board (FSB) has staked out a roadmap for dealing with climate-related issues, including the closure of data gaps.[5] The International Monetary Fund (IMF) provides information on economic activity, cross-border indicators, climate-related risks, and policy measures in a climate-change dashboard.[6]Various rating agencies provide Environmental, Social and Governmental ratings. Yet, absent standards for harmonization, these ESG scores differ considerably (Berg et al. 2020). The Task Force on Climate-Related Financial Disclosures (TCFD) has developed voluntary, consistent climate-related financial disclosure standards. At the national level, the German Sustainable Finance Committee has made proposals on how to close related data gaps.[7] These initiatives aim at coordinating the many grass-root and focused initiatives aimed at improving data collection and disclosure.The public sector indeed has a key role to play in terms of coordinating work on data and speeding up the process. This is even more urgent than following the global financial crisis, as better data is immediately relevant for market participants. Timely access to relevant information on climate related risk for all stakeholders is crucial. This calls for an agile process which combines elements of (i) analyzing current data availability, (ii) providing guidance for collecting relevant data that are currently lacking, and (iii) establishing platforms that can be used to disclose and share relevant data, both currently available and newly collected data.Statistical offices and central bank statistics have an important role to play in promoting the necessary information infrastructure. Central banks should particularly focus on information related to financial markets. They can promote the generation of data on exposures to transitional risks by expecting or even mandating the disclosure of information through their supervisory mandates. Moreover, by applying disclosure standards in their own policies, central banks can catalyze the adoption of these standards and lead by example.Let me sum up. The landscape of global capital flows has been changing. Over the past decades, we have seen rapidly increasing volumes and changing patterns of capital flows. The digitalization of financial services is a major global trend which affects global capital flows. Understanding the implications of these capital flows for social welfare is thus crucially important. We need good analytical work to understand the effects of capital flows and how best to regulate global finance. Advances in the use of granular data will prove useful in this regard. An important next step will be to merge data on climate risks and capital flows.ReferencesBuch, Claudia and Benjamin Weigert (2021). Climate Change and Financial Stability: Contributions to the Debate. Deutsche Bundesbank. Berg, Florian, Fabisik Kornelia and Zacharias Sautner (2020). Rewriting History II: The (Un)Predictable Past of ESG Ratings. ECGI Working Paper 708/2020. December 2020.Carney, Mark (2015). Breaking the tragedy of the horizon – climate change and financial stability. September 2015. Breaking the tragedy of the horizon - climate change and financial stability - speech by Mark Carney | Bank of EnglandFinancial Stability Board (2021). FSB Roadmap for Addressing Climate-Related Financial Risks. July 2021.Gourinchas, Pierre-Olivier and Olivier Jeanne (2006). The Elusive Gains from International Financial Integration. Review of Economic Studies 73(3): 715-741.Network for the Greening of the Financial System (2021). Progress report on bridging data gaps. progress_report_on_bridging_data_gaps.pdf (ngfs.net).Obstfeld, Maurice (2009). International Finance and Growth in Developing Countries: What Have We Learned? IMF Staff Papers, 56(1): 63-111.Ostrom, Elinor (1990). Governing the Commons: The Evolution of Institutions for Collective Action. Cambridge University Press.Sustainable Finance-Beirat (2021). Shifting the Trillions: Ein nachhaltiges Finanzsystem für die Große Transformation. February 2021. 210224_SFB_-Abschlussbericht-2021.pdf (sustainable-finance-beirat.de).Footnotes: The Financial Stability Board (FSB) has conducted several evaluations of the post-crisis financial sector reforms, see https://www.fsb.org/work-of-the-fsb/assessing-the-effects-of-reforms/. For more information on the studies conducted so far and the IBRN membership, see https://www.newyorkfed.org/IBRN. This section is based on Buch and Weigert (2021). See Ostrom (1990) for design principles to manage resources in a common pool. See FSB (2021).  See IMF Climate Change Indicators Dashboard: https://climatedata.imf.org/. See Sustainable Finance-Beirat (2021)."}