{"url": "https://www.bundesbank.de/de/presse/reden/sachsen-als-vorreiter-und-innovationstreiber-im-geldwesen-901598", "author": "Johannes Beermann", "title": "Sachsen als Vorreiter und Innovationstreiber im Geldwesen", "date": "2022-12-08", "text": "1 Einleitung2 Das Buchprojekt im Überblick3 Sächsisches Silber und Gold4 Sächsische Banknoten5 Aktuelle Relevanz6 Schluss1 EinleitungSehr geehrter Herr Professor Bünz, sehr geehrter Herr Becker,sehr geehrte Damen und Herren!Ich freue mich, dass Sie heute hierher gefunden haben, um mit uns das Erscheinen der Bundesbank-Publikation „Sachsens Silber, Gold und Geld“ zu feiern.Wir alle wissen, dass man in Sachsen allenthalben auf ein reiches historisches Erbe trifft. Hier im Residenzschloss, in unmittelbarer Nähe zum Grünen Gewölbe mit seinen aufsehenerregenden Kostbarkeiten der sächsischen Geschichte, brauche ich das kaum zu betonen. Gleichwohl ist möglicherweise noch nicht so sehr bekannt, dass Sachsen beim Thema Geld in der Geschichte mehrmals die Rolle eines Vorreiters oder Innovationstreibers zugekommen ist. Sachsen hat beispielsweise vor 250 Jahren die ersten ernstzunehmenden Banknoten auf deutschem Boden herausgebracht – dazu gleich noch mehr.  Das Buch soll ein Beitrag sein, die Geldgeschichte Sachsens pointiert, sachkundig und nicht zuletzt auch unterhaltsam darzustellen.2 Das Buchprojekt im ÜberblickBei der Erstellung des Werks haben uns insgesamt drei Grundsätze geleitet: Erstens war es unser Anspruch, ein Buch zu schreiben, welches nicht nur Anklang beim einschlägigen Fachpublikum findet – also bei Historikern und Numismatikern. Stattdessen wollten wir eine breitere, interessierte Öffentlichkeit erreichen. Wir haben daher ganz bewusst einen sehr weiten und ganzheitlichen Blick eingenommen. Das heißt: Betrachtet werden nicht nur Münzen, sondern auch Banknoten – und dies über einen sehr langen Zeitraum, angefangen bei den ersten Münzprägungen in Meißen vor rund 1000 Jahren bis zur Emission sächsischen Notgelds in Zeiten der Hyperinflation im 20. Jahrhundert.Zweitens folgen wir in dem Buch dem Motto „Ein Bild sagt mehr als tausend Worte“. Wenn Sie das Buch aufschlagen, wird Ihnen gleich die reiche Bebilderung ins Auge fallen. Die zahlreichen Abbildungen und Bildtexte können eigenständig als Kurzeinstieg in das Buch genutzt werden. In den Haupttexten finden sich dann weitere und detailliertere Informationen. Grundlage der meisten Abbildungen sind die Münzen und Banknoten der bundesbankeigenen numismatischen Sammlung in Frankfurt am Main.In aller Bescheidenheit kann ich sagen, dass unsere numismatische Sammlung eine der bedeutendsten weltweit ist und besonders durch die große Anzahl darin enthaltener Banknoten besticht. Sie umfasst dabei eine Vielzahl historischer sächsischer Zahlungsmittel. Geschätzt rund 12.000 numismatische Objekte unserer Sammlung stammen aus dem heutigen Sachsen. Diese hohe Zahl begründet sich dadurch, dass die Bundesbank in der Zeit der deutsch-deutschen Trennung gezielt historische Zahlungsmittel aus denjenigen deutschen Gebieten gesammelt hat, die durch den Eisernen Vorhang für die westdeutsche Forschung nur schwer zugänglich waren. Neben den bundesbankeigenen Exponaten finden Sie natürlich auch Abbildungen von Objekten aus anderen bedeutenden Sammlungen, insbesondere aus dem Münzkabinett hier in Dresden. Zudem sind auch archäologische Funde und Schriftquellen abgebildet, die dabei helfen, die geldgeschichtlichen Zusammenhänge besser zu verstehen.Drittens haben wir das Ziel verfolgt, eine konsequent hohe wissenschaftliche Qualität der Buchbeiträge sicherzustellen. Alle Beiträge wurden von renommierten Experten ihres Fachs unter Berücksichtigung des aktuellen Forschungsstandes verfasst. Dabei kam es uns darauf an, nicht nur altbekanntes Wissen zusammenzutragen, sondern auch neue Erkenntnisse, die durch das Studium von Primärquellen gewonnen wurden, zu präsentieren.Das Ergebnis, 176 Seiten gefüllt mit 205 Abbildungen und sieben Fachaufsätzen, kann sich in meinen Augen wahrlich sehen lassen. Mehrfach fand der Band bereits lobende Worte, sowohl in der Fach- als auch in der Tagespresse.3 Sächsisches Silber und GoldMeine Damen und Herren,ich möchte noch etwas näher auf den Inhalt des Buches eingehen, ohne allzu sehr ins Detail zu gehen. Der Titel des Buches spiegelt einen geldgeschichtlichen Dreiklang wider – Silber, Gold und Geld. Von den beiden im Buchtitel genannten Edelmetallen, ist es besonders das Silber, das für die sächsische Geldgeschichte prägend war. Tatsächlich bildeten die umfangreichen Silbervorkommen im Erzgebirge die Grundlage des sächsischen Reichtums in Mittelalter und Neuzeit, welcher sich beispielsweise hier in Dresden in so eindrucksvollen Bauten wie dem Zwinger, der Semperoper, der Hofkirche oder auch den zahlreichen, gesammelten Kunstschätzen manifestiert. Mithilfe des Silbers ließ sich viel wertvolles Bargeld prägen, das in historischer Zeit seinen Nennwert stets in hohem Maße über seinen eigenen Metallwert garantieren musste. Da der Silbergehalt stets hoch war, war das sächsische Geld also besonders werthaltig. Sachsen etablierte somit bereits früh eine Tradition des stabilen Geldes. Heute, in einer Zeit hoher Inflation, wissen wir um die Wichtigkeit einer stabilen Währung für eine florierende Wirtschaft. Sachsen darf also in puncto Geldwertstabilität wirklich als ein Vorreiter zählen. Die allerersten sächsischen Münzen wurden um das Jahr 1.000 in der Markgrafschaft Meißen geprägt. Bereits bei diesen frühen Münzen lag der Silbergehalt bei rund 96%. Mehr Details zu den Anfängen der sächsischen Münzprägung finden Sie im Buchbeitrag von Professor Wilhelm Hollstein. Der zweite Aufsatz von Jan-Erik Becker widmet sich dem mittelalterlichen Münzwesen von Beginn des 12. Jahrhunderts bis zum Ende der Groschenzeit Ende des 15. Jahrhunderts.   Diese Epoche ist unter anderem durch das Aufkommen einer neuen Münzart, sogenannter Brakteaten, gekennzeichnet.  Diese bestehen aus dünnem Silberblech. Das Wort leitet sich vom lateinischen Wort bractea ab, was etwa „dünnes Metallblättchen“ bedeutet.Ihren Siegeszug begannen die neuen Münzen im östlichen Mitteldeutschland und verbreiteten sich von dort aus in ganz Mitteleuropa. Jan-Erik Becker bezeichnet diese Form des Geldes also zurecht als eine „Innovation aus Mitteldeutschland“. Im dritten Aufsatz widmet sich Hendrik Mäkeler den münzpolitischen Umwälzungen vom 16. Jahrhundert bis hin in die frühe Neuzeit. Grundlage hierfür waren abermals reiche Silberfunde im oberen Erzgebirge ab 1470.Der vierte Aufsatz von Mirko Schöder beschreibt, wie das eigenständige sächsische Geld schließlich in die Gemeinschaftswährung des Deutschen Reiches mündete und nach der deutschen Reichsgründung von der Mark abgelöst wurde. Wir sehen also: Nicht erst mit dem Euro wurden lokale Währungen abgelöst und durch eine Gemeinschaftswährung ersetzt. 4 Sächsische BanknotenMeine Damen und Herren,nicht nur beim Metallgeld, auch beim Papiergeld war Sachsen ein echter Pionier. Ich hatte bereits eingangs erwähnt, dass sich just dieses Jahr die Einführung sächsischen Papiergelds zum 250 Mal jährt. Im Jahr 1772 wurden nämlich vom Kurfürstentum Sachsen die sogenannten sächsischen Kassenbillets eingeführt, die heute gemeinhin als das erste deutsche Papiergeld gelten.Damals gab es bei der Einführung durchaus Vorbehalte gegenüber der neuartigen Geldform. Als „richtiges Geld“ galten lange Zeit nur Münzen, die über einen entsprechenden Materialwert gedeckt waren. Um den frühen Banknoten einen stabilen Wert zu verleihen, gab man damals das Versprechen, die Noten bei Bedarf gegen „bares Geld“, also Münzen aus Edelmetall, einzutauschen. Unser Geldverständnis hat sich mittlerweile weiterentwickelt. Heute gelten Banknoten ebenso wie Münzen als Bargeld, und einen gesetzlich garantierten Umtausch in Edelmetall gibt es ebenfalls schon lange nicht mehr.Gleich geblieben ist hingegen, dass man damals wie heute den Geldfälschern das Leben schwer zu machen versuchte. Auf den sächsischen Kassenbillets beispielsweise sollten Wasserzeichen und handschriftliche Unterschriften Fälscher davon abhalten, sich an einer Kopie der Banknote zu versuchen. Heute haben wir zum Glück weitere und effizientere Methoden als die Notenbankvorstände tagein, tagaus Banknoten händisch unterschreiben zu lassen.Aufgrund seiner ungewöhnlich frühen Banknotenausgabe ist Sachsen wie schon erwähnt sehr umfassend in den Beständen der Banknotensammlung der Bundesbank vertreten. Ein umfangreicher und wirklich sehr lesenswerter Überblick über die Geschichte der sächsischen Banknoten findet sich im Buchbeitrag von Frank Metasch.Daran schließt sich noch eine weitgehend unkommentierte und beispielhafte Darstellung papiernen Notgelds sächsischer Städte und Verbände aus der Zeit zwischen 1918 und 1923 an. In Krisenzeiten versuchte man, mit der Ausgabe von Notgeld den Mangel an staatlichen Zahlungsmitteln zu kompensieren, um eine ausreichende Versorgung der Bevölkerung zu gewährleisten. Sowohl Landkreise, Städte und Kommunen als auch Finanzinstitute und private Unternehmen, brachten in den Kriegs- und Nachkriegsjahren Notgeld in Umlauf. Dieses hatte einen engen regionalen Bezug, der sich beispielsweise in Abbildungen bedeutender Persönlichkeiten zeigt.5 Aktuelle RelevanzMeine Damen und Herren,„Münzen lässt Du schlagen, damit sie künftigen Jahrhunderten von unseren Zeiten Nachricht geben.“ Theoderich der Große, der zwischen 493 und 526 n. Chr. König der Ostgoten war, soll dies gesagt haben. Tatsächlich tragen Münzen und Banknoten als Zeugnisse vergangener Zeiten heute zu einem besseren Verständnis jener Zeiten bei. Der Blick zurück schärft aber auch unser Verständnis für die Herausforderungen vor denen wir heute stehen. Es ist faszinierend zu sehen, wie ähnlich einige der Probleme waren, mit denen sich die Währungsautoritäten vergangener Jahrhunderte konfrontiert sahen.Auf einige aktuelle Bezüge möchte ich an dieser Stelle kurz eingehen. Als geschichtlicher Dauerbrenner kann zum Beispiel das Thema Geldwertstabilität gelten, das uns jüngst wieder sehr umtreibt. Ein aus heutiger Sicht wegweisendes Geldverständnis hatte beispielsweise der sächsische Kurfürst Friedrich III., der auch aus geldpolitischer Sicht nicht umsonst den Beinamen „der Weise“ trug. Er verteidigte den hohen Silberwert seiner Münzen gegen andere Ratschläge damit, dass er mit der Münzausgabe nicht nach Gewinn strebe, sondern den Gemeinnutz fördern, dadurch Ruhm erlangen und so im Gedächtnis der Nachwelt bleiben wolle. Auch die Bundesbank setzt sich unzweideutig für die Wahrung einer stabilen Währung zum Vorteil Aller ein. Leider teilten nicht alle Herrscher das Geldverständnis Friedrichs III.  Die heutige Unabhängigkeit von Bundesbank und EZB folgt der historischen Erfahrung, dass eine direkt von der Regierung gesteuerte Geldpolitik oftmals den Interessen der Allgemeinheit zuwiderlief.Interessant zu sehen sind auch historische Parallelen in puncto Wirtschaftlichkeit und Effizienz bei Bargeldherstellung und -bearbeitung. Beispielsweise führte im späteren Mittelalter das Herabsetzen des Silbergehalts im sächsischen Silbergroschen zu einer intelligenten Anpassungsreaktion in fremden Ländern, in denen diese Münzen ebenso genutzt wurden. Anstatt dort die Münzen einzuziehen, umzuschmelzen und neu zu prägen, setzte man Gegenstempel auf die Stücke, um sie zu einem geringeren Wert dennoch im Umlauf belassen zu können. Das war wesentlich einfacher und sparte zudem das damals knappe Brennholz als Energiequelle zum Umschmelzen.Auch im Eurosystem sind wir heute darum bemüht, Münzen und Banknoten möglichst langlebig und damit nachhaltig zu gestalten und eine effiziente Bargeldbearbeitung sicherzustellen. Banknoten werden nur dann aus dem Verkehr gezogen, wenn sie nicht mehr den hohen Qualitätsstandards an die Umlauffähigkeit entsprechen. Heute kommen dafür in Deutschland in unseren 31 Bundesbank-Filialen modernste Geldbearbeitungsmaschinen zum Einsatz.Eine weitere Lehre, die wir aus der Geschichte mitnehmen können, betrifft das Thema Innovation. Wie wir gehört haben, wurden die ersten Banknoten in deutschen Landen vor 250 Jahren hier in Sachsen ausgegeben und trafen zunächst auf einige Skepsis. Heute haben sich die Geldscheine als verlässliches und bequemes Zahlungsmittel etabliert. Wir sehen aber auch: Die Banknoten haben die Münzen nicht abgelöst, sondern lediglich ergänzt. Ganz ähnliches kommt mir in den Sinn, wenn ich an heutige Innovationen im Bereich des Bezahlens denke. Mittlerweile stehen uns eine Menge digitaler Bezahlverfahren zur Verfügung, die sicherlich ihre spezifischen Vorteile haben. Gleiches gilt aber eben auch für das Bargeld, das dem menschlichen Grundbedürfnis nach etwas Handfestem entgegenkommt wie kein anderes Zahlungsmittel. Ich bin mir daher sicher, dass wir auch zukünftig noch lange mit Banknoten und Münzen bezahlen werden.6 SchlussMeine Damen und Herren, ich komme zum Schluss.Eines dürfte hoffentlich klargeworden sein: Sachsen blickt auf eine lange und spannende Geschichte beim Bargeld zurück und es lohnt sich auch heute, dass wir uns mit dieser Geschichte auseinandersetzen. Über Jahrhunderte ist Sachsen ein Vorreiter auf dem Gebiet der stabilen Währung gewesen. Dies sollte keinesfalls in Vergessenheit geraten, denn es ist ein wichtiges Element der währungspolitischen Stabilitätskultur, der auch die Bundesbank verpflichtet ist.Meine Damen und Herren,ich möchte meine Rede nicht beenden ohne ein paar Worte des Dankes. Mein Dank gilt zunächst allen Autoren des Buches, die sich jeweils mit großer Sachkunde und wissenschaftlicher Akribie ihren jeweiligen Themen gewidmet haben. Auch den zuständigen Kolleginnen und Kollegen in der Bundesbank, die das Buchprojekt betreut haben, möchte ich herzlich danken. Für die gute Zusammenarbeit danke ich zudem den Mitarbeiterinnen und Mitarbeitern des Münzkabinetts der Staatlichen Kunstsammlung in Dresden und der Sächsischen Landesbibliothek – Staats- und Universitätsbibliothek Dresden. Wichtige Quellen zur sächsischen Geldgeschichte stellten ferner die Bayerische Staatsbibliothek in München, die Universitäts- und Landesbibliothek Sachsen-Anhalt in Halle, das Sächsische Hauptstaatsarchiv in Dresden und das Thüringische Hauptstaatsarchiv in Weimar bereit.Ein herzliches Dankeschön an Sie alle und vielen Dank für die Aufmerksamkeit!"}