{"url": "https://www.bundesbank.de/de/presse/reden/zur-rolle-der-banken-im-deutschen-finanzsystem-890198", "author": "Joachim Nagel", "title": "Zur Rolle der Banken im deutschen Finanzsystem", "date": "2022-11-11", "text": "1 Begrüßung2 Zur Rolle von Banken im Allgemeinen2.1 Unternehmensfinanzierung3 Deutsches Bankensystem4 Herausforderungen4.1 Inflation und Zinswende4.2 Digitale Transformation4.3 Effizienz und Profitabilität4.4 Klimarisiken5 Abschluss1 BegrüßungSehr geehrte Damen und Herren,ich freue mich sehr, heute mit Ihnen das 150. Jubiläum der VR Bank Südliche Weinstraße-Wasgau zu feiern. Meinen herzlichen Glückwunsch!Vor 150 Jahren hätte ich wohl ein bisschen lauter sprechen müssen – ohne Mikrofon: Denn dieses war noch in der Entwicklung, seine Kommerzialisierung setzte erst in den 1920er Jahren ein. Ohnehin hätten wir uns woanders treffen müssen, da es diesen Saal damals wahrscheinlich noch gar nicht gab.Als sich vor 150 Jahren Leute aus Bergzabern zusammensetzten, um eine Volksbank zu gründen, war die Welt noch eine andere. Bergzabern gehörte noch zu Bayern. In Versailles war gerade das Deutsche Kaiserreich gegründet worden. Seitdem haben sich Technologien, Gebäude, Gesellschaft und Staat verändert. Auch unsere Währung hat mehrere Reformen durchgemacht.Der genossenschaftliche Gedanke hingegen ist wie damals bei den Menschen akzeptiert. Die Ideen von Herrmann Schulze-Delitzsch und Friedrich Wilhelm Raiffeisen aus der Mitte des 19. Jahrhunderts haben überdauert.Trotzdem sind Sie, die Sie diesen Gedanken im Bankenwesen weitertragen, nicht in der Vergangenheit stehengeblieben. Sie und ihre Vorgänger haben sich im Laufe der Zeit immer wieder angepasst. Dass Ihr Haus heute unter dem Namen VR Bank Südliche Weinstraße-Wasgau firmiert, ist auch die Folge von vergangenen Konsolidierungen. Und damit stehen Sie nicht alleine da. Viele andere Kreditgenossenschaften und Sparkassen haben eine ähnliche Historie.Sich kontinuierlich an die Herausforderungen der Zeit anpassen. Sich auftuende Chancen ergreifen. Das sind die Erfolgsrezepte einer langlebigen Organisation.Heute Abend möchte ich nicht nur über Genossenschaftsbanken reden, sondern allgemein über die Rolle von Banken im deutschen Finanzsystem.Darüber könnte man sicherlich stundenlang sprechen. Ich werde mich daher auf einige Aspekte beschränken, die mir aus der Perspektive der Bundesbank besonders wichtig erscheinen.2 Zur Rolle von Banken im Allgemeinen„Der eine spart, der andere braucht Geld, das er noch nicht hat. Das muss organisiert werden. Das nennt man Bank. So einfach ist das.“[1]Dieses Zitat stammt von Wolfgang Schäuble. Es vereinfacht die Rolle der Banken zugegebenermaßen sehr stark. Schließlich ist das Bankgeschäft heutzutage sehr viel komplexer als das Zitat suggeriert.Banken treffen vielschichtige Entscheidungen über ihr Anlageportfolio und ihre Refinanzierung. Dabei müssen sie sicherstellen, dass ihr Ertrags-Kosten-Kalkül aufgeht und sie solvent und jederzeit liquide sind.Sparerinnen und Sparer sind bei Weitem nicht die einzige Quelle, über die sich Banken refinanzieren. Denken Sie neben der Eigenfinanzierung etwa an Schuldverschreibungen oder verbriefte Kreditforderungen. Oder an die Bundesbank, bei der sich Geschäftsbanken – gegen ausreichende Sicherheiten – Liquidität leihen können.Trotzdem bringen Schäubles Worte eine wesentliche Funktion der Banken gut auf den Punkt. Banken vergeben Kredite. Zu ihrer Refinanzierung nehmen sie fremde Gelder an oder begeben Schuldverschreibungen.Bei der Frage, wer zu welchen Konditionen einen Kredit erhalten soll, hat eine Bank institutionelle Vorteile: Anders als etwa ein einfacher Sparer, der sein Geld anlegen möchte, kann sich eine Bank professionell und effizient über den Kreditnehmer informieren. Sie hat Erfahrung!Außerdem hat eine Bank – dank der umfangreichen Refinanzierungsmöglichkeiten – die Möglichkeit, den Zeithorizont und den Nennwert eines Kredits flexibel zu gestalten. Damit kann sie gut auf Kundenwünsche eingehen.Was machen die Banken also? Sie senken die volkswirtschaftlichen Transaktionskosten bei der Kreditvergabe. Und sie helfen dabei, dass finanzielle Mittel dorthin gelangen, wo sie am effizientesten eingesetzt werden können.2.1 UnternehmensfinanzierungBesonders sichtbar wird dies bei der Finanzierung von Unternehmen. Hier haben Banken einen großen Einfluss auf das Wachstumspotenzial der Volkswirtschaft. Können sich Unternehmen günstig finanzieren, lassen sich mehr Investitionsprojekte umsetzen.Traditionell spielen Banken in der deutschen und europäischen Unternehmensfinanzierung eine wichtige Rolle. Große Konzerne wie auch KMUs, also kleine und mittelgroße Unternehmen, benötigen externe Finanzierung.Bei den KMUs fällt die Wahl dann oft auf Kredite der örtlichen Sparkasse oder Kreditgenossenschaft. Denn man kennt sich. Über Jahre entwickeln sich solche Beziehungen zwischen den Unternehmen und ihrer Hausbank. Und das hat Vorteile für beide Seiten.Einerseits können Unternehmen auch in schlechten Zeiten auf ihre Hausbank zählen. Sie ist bereit, auch dann noch Liquidität zu vernünftigen Konditionen zu stellen, wenn andere Kreditgeber sich zurückziehen. Beispielsweise in einer Rezession. Dies kann sich die Hausbank erlauben, da sie einen tiefen Einblick in das Unternehmen hat und dadurch die Wirtschaftslage des Unternehmens beurteilen kann.Andererseits sind auch die Unternehmen bereit, in einer wirtschaftlich guten Lage höhere Zinsen in Kauf zu nehmen und für Beratungsleistungen zu zahlen. Dieses beidseitige Entgegenkommen hat in der Summe auch einen volkswirtschaftlich spürbaren Effekt. Es glättet den Konjunkturzyklus.[2]Aber natürlich ist der Bankkredit nicht alles, wenn es um die Unternehmensfinanzierung geht. In den vergangenen Jahren hat die Eigenkapitalfinanzierung an Bedeutung gewonnen. Und dies gilt europaweit und über alle Branchen hinweg.[3]In Südeuropa, wo Angebotsbeschränkungen Unternehmen besonders hart trafen, gibt es zudem einen deutlichen Trend zu mehr Fremdfinanzierung über den Kapitalmarkt.[4]Es ist begrüßenswert, wenn Unternehmen ihre Finanzierung diversifizieren. Auch in Deutschland. Gerade für junge Unternehmen ist es mitunter schwer, sich über Bankkredite zu finanzieren, da ihre Geschäftsmodelle oft risikoreich sind.Gleichzeitig ist es für Start-ups schwierig, an Eigenkapital zu kommen. Denn Wagniskapital ist nach wie vor knapp. Für innovative Unternehmen wäre ein leichterer Zugang zum Kapitalmarkt eine große Verbesserung. Die Politik arbeitet daran, eine europäische Kapitalmarktunion zu schaffen.Diese könnte nicht nur Start-ups bei der Finanzierung helfen. Es würden zugleich viele KMUs davon profitieren, da sich auch für sie eine weitere Alternative zur Finanzierung auftut.Klar ist, dass dadurch die Bankfinanzierung nicht ersetzt, sondern ergänzt werden soll. Den Banken selbst kommt zudem als Mittler im Wertpapiergeschäft eine essenzielle Rolle zu.Meine Damen und Herren,Banken haben also eine wichtige, lenkende Funktion im deutschen Finanzsystem. Geraten sie in Schieflage, kann dies großen Schaden in der Volkswirtschaft anrichten.Auch deshalb sind sie einer umfassenden Aufsicht und Regulierung unterworfen. Die Bundesbank überwacht gemeinsam mit der EZB und der BaFin die Einzelinstitute und führt Analysen zur Finanzstabilität durch.Klar ist aber auch, es gehört zum Geschäft von Banken, Risiken einzugehen. Für die Bundesbank ist entscheidend, dass die Risiken erkannt und adäquat gemanagt werden.Dass das Risikomanagement und die Regulierung in der Vergangenheit nicht immer ausreichend waren, zeigte sich in der Finanzkrise. Auch deswegen setzte sich die Bundesbank in deren Folge für eine Verschärfung der Regulierung ein.3 Deutsches BankensystemIm internationalen Vergleich verkraftete das deutsche Finanzsystem die Finanzkrise einigermaßen gut. Dies ist unter anderem einerseits darauf zurückzuführen, dass der Staat das Finanzsystem kostenträchtig stabilisiert hat. Mit den Reformen nach der Finanzkrise soll künftig auf solche Rettungsmaßnahmen verzichtet werden.Andererseits hilft die Diversität des deutschen Bankensystems: Banken, die von einer Krise weniger stark getroffen sind, können ihre Kreditvergabe ausweiten.Tatsächlich ist der Markt in Deutschland deutlich weniger konzentriert als in den europäischen Nachbarländern. Das sieht man einerseits an der Anzahl der Einzelinstitute: Diese ist pro Kopf wesentlich höher als in den meisten anderen EU-Staaten.[5]Andererseits sieht man es auch beim Vermögen.2021 machten in Deutschland die Bilanzsummen der fünf größten Banken nur knapp 1/3 der Bilanzsumme aller Banken aus. In Frankreich hingegen knapp die Hälfte. Und in Spanien sogar mehr als zwei Drittel.[6]Ebenso heterogen sind die Organisations- und Rechtsformen unseres Bankensystems. Die Universalbanken, also Kreditinstitute, die alle Bankgeschäfte betreiben, können in drei Säulen gruppiert werden:Die privaten Kreditbanken,die Sparkassen und Landesbankenund die Kreditgenossenschaften.Die privaten Kreditbanken – Säule eins –sind historisch gesehen die älteste Gattung. Sie sind privatrechtlich organisiert und meistens Aktien- oder Kommanditgesellschaften. Was sie kennzeichnet, ist eine starke Gewinnorientierung und internationales Auftreten. Zudem spielen Geschäfte mit anderen Banken und das Investment Banking bei ihnen eine wichtige Rolle.Die Banken der anderen beiden Säulen sind in der Regel hingegen regional orientiert. Im Falle der Sparkassen ist dies mit dem Regionalprinzip sogar gesetzlich verankert. Dieses beschränkt das Geschäftsgebiet einer Sparkasse auf die geografische Umgebung ihres Trägers. Innerhalb dieses Gebiets sollen sie in erster Linie die lokale Wirtschaft und das Sparen von Privatpersonen fördern.Bei Genossenschaftsbanken gibt es kein gesetzlich festgelegtes Regionalprinzip. Ihre lokale Verwurzelung ist oft geschichtlich bedingt. Kleine Leute und Unternehmen gründeten sie in ihren Städten und Dörfern, um sich gegenseitig zu unterstützen und zu fördern.Was Sparkassen und Kreditgenossenschaften eint, ist eine enge Zusammenarbeit innerhalb ihrer Säule. Mit ihren Systemen der Institutssicherung waren die Genossenschaftsbanken und später auch die Sparkassen zudem Vorreiter beim Schutz der Einlagen ihrer Kunden. Auch heute noch geht die Sicherung dabei freiwillig über die gesetzliche Einlagensicherung hinaus.Das Drei-Säulen-Modell war in der Vergangenheit ein wichtiger Stabilitätsfaktor für das deutsche Bankensystem. Auch wenn die Säulen nun schon über 150 Jahre alt sind: In die Jahre gekommen sind sie nicht. Denn in jeder dieser drei Säulen wurde eindrucksvoll gezeigt: Die sie ausmachenden Kreditinstitute haben es geschafft, sich auf ihre Weise fortwährend an die Herausforderungen der Zeit anzupassen.4 HerausforderungenOb das Bankensystem in seiner jetzigen Form Zukunft hat, hängt auch davon ab, wie die einzelnen Banken mit den aktuellen Herausforderungen zurechtkommen. Und davon gibt es einige.Ein paar davon möchte ich im Folgenden kurz ansprechen.4.1 Inflation und ZinswendeDas aktuell brennendste Thema ist sicherlich die hohe Inflation.Die Inflationsrate in Deutschland hat im September erstmals seit über 70 Jahren die Marke von 10 Prozent überschritten. Das ist weit entfernt von unserem mittelfristigen Ziel von 2 Prozent im Euroraum.Eine so hohe Inflationsrate führt nicht nur zu enormen Kaufkraftverlusten und bremst den Konsum. Sie kann auch Privatpersonen und Unternehmen in Zahlungsschwierigkeiten bringen, was sich dann auf die Banken auswirkt.[7]Drohende Kreditausfälle zählen zu den Risiken, die Banken jetzt besonders im Blick haben müssen. Ein anderes Risiko für die Banken ergibt sich aus der geldpolitischen Reaktion auf die hohe Inflation.Das prominenteste Mittel sind hierbei die Leitzinsen. Und die haben wir im EZB-Rat deutlich erhöht, um unserem Mandat – Preisstabilität – gerecht zu werden. Seit Juli in drei Schritten um insgesamt 2 Prozentpunkte.Ich werde mich für weitere Erhöhungen der Leitzinsen einsetzen, denn klar ist: Um die hohen Inflationsraten wieder zurückzuführen, muss die Geldpolitik deutliche Zeichen setzen und einen langen Atem haben.Die Zinswende war ja von vielen erhofft. Bei Banken kann sie dazu beitragen, die Ertragslage zu stärken. Doch das schnelle Tempo und die Höhe der Schritte kam dann doch für viele überraschend.Nun vergeben Banken in Deutschland tendenziell eher länger laufende Kredite und refinanzieren sich kurzfristig. Bei fester Zinsbindung ergibt sich hier zunächst ein Zinsänderungsrisiko.Konkret heißt das: Durch den kurzfristig höheren Zinsaufwand wird der Zinsertrag zumindest zeitweise gemindert. Zusätzlich belasten auch Verluste bei Wertpapieren die Bilanzen.Eine existenzielle Bedrohung sollte dies aber für sich betrachtet bei kaum einem Kreditinstitut hervorrufen. Einerseits war die Ertragslage im vergangenen Jahr gut, und andere Einnahmequellen sprudeln nach wie vor.[8]Andererseits haben viele Banken das Zinsänderungsrisiko gut gemanagt. Beispielsweise, weil sie Kapitalpuffer bereits freiwillig erhöht haben. Unter anderem deswegen konnten einige bereits jetzt schon ihre Nettozinserträge steigern.4.2 Digitale TransformationLassen Sie mich nun zu einer Herausforderung kommen, die ein Dauerbrenner ist. Ich spreche von der digitalen Transformation.So schnell wie sich neue technologische Möglichkeiten auftun, so schnell ändern sich auch die Kundenwünsche. Die große Kunst besteht dabei darin, schon vor den Kunden zu wissen, was ihr nächster Wunsch ist. Und diesen dann möglichst schnell umzusetzen.Junge und innovative Fintechs sind darin besonders gut. Sie treiben die Entwicklung und machen den etablierten Banken Marktanteile streitig. Doch es gibt auch andere Wettbewerber, die nun vermehrt auf den Plan treten. Beispielsweise die Bigtechs Apple und Google, die ihre Marktmacht und Kundennetzwerke nutzen, um Produkte zu platzieren.Google-Pay, Apple-Pay oder PayPal besetzen bereits in Teilen die Kundenschnittstellen im Bankenumfeld und bauen ihre Position aus. Die Banken treten für den Kunden in den Hintergrund und werden austauschbar. Hier sind die Banken gefordert, sich auf die neue Konkurrenz einzustellen und die Möglichkeiten der digitalen Transformation bestmöglich zu nutzen.4.3 Effizienz und ProfitabilitätEin Schlüsselfaktor dafür ist sicherlich auch, dass weiterhin effizient und profitabel operiert wird. Der kürzlich von BaFin und Bundesbank durchgeführte LSI-Stresstest bei kleinen und mittelgroßen Banken hat erst wieder gezeigt, dass es hier im deutschen Bankensystem noch Luft nach oben gibt.Nun ist die niedrige Rentabilität unter anderem auch dem Niedrigzinsumfeld geschuldet und den vergleichsweise hohen Kosten, mit denen deutsche Banken operieren. Zwei Trends zeigen, dass die deutschen Banken aber bereits seit langem aktiv daran arbeiten, auch in struktureller Sicht rentabler zu werden:Weniger nachgefragte Dienstleistungen, wie persönliche vor-Ort-Gespräche mit Kundenberatern, werden konzentriert. Dies wird von einem Abbau an Zweigstellen begleitet. So ist die Zahl der Zweigstellen deutscher Banken allein im Jahr 2021 um knapp 10 Prozent gesunken.Der zweite Trend sind Konsolidierungen. Durch sie lassen sich Skalen- und Verbundeffekte erzielen. Um Sondereffekte bereinigt, sinkt die Anzahl der eigenständigen Institute in Deutschland kontinuierlich um ca. 2,5 Prozent pro Jahr.[9]4.4 KlimarisikenNur ganz kurz möchte ich noch an eine weitere Herausforderung erinnern, die zu wichtig ist, um sie nicht zu benennen – der Klimawandel und die damit verbundenen Risiken.Ein Teilaspekt sind dabei physische Risiken, die direkte Folgen des Klimawandels sind. Beispielsweise Schäden durch Naturkatastrophen. Ein anderer Teilaspekt sind transitorische Risiken, welche sich aus dem Übergang hin zur klimaneutralen Wirtschaft ergeben. Beispielsweise potenzielle Kreditrisiken bei Unternehmen mit schlechter Klimabilanz.Wie der EZB-Klimastresstest vom Sommer dieses Jahres und der eben schon erwähnte LSI-Stresstest zeigen, haben viele Banken Klimarisiken noch nicht umfassend in ihr Risikomanagement integriert. Auch deshalb setzt sich die Bundesbank dafür ein, dass Banken Klimarisiken in die gesamte Banksteuerung integrieren – Strategie, Governance, Risikomanagement.Sich früher als andere mit diesen Risiken auseinanderzusetzen kann nicht nur der Risikominimierung dienen, sondern auch ein Wettbewerbsvorteil sein. Denn es ist mittlerweile klar, dass Kompetenz zum Stichwort „Green Finance“ auch für Kunden ein Entscheidungskriterium ist.5 AbschlussFrüh und entschieden auf die Herausforderungen der Zeit zu reagieren und sich kontinuierlich weiterentwickeln – das war bereits in der Vergangenheit ein Erfolgsrezept. Es ist auch eines der Gegenwart und wird auch ein Erfolgsrezept für die Zukunft sein. Damit möchte ich meine Rede beenden. Noch einmal herzlichen Glückwunsch zum 150. Jubiläum!Fußnoten: Stern, Interview mit Wolfgang Schäuble, 28.11.2008. Vgl. Bolton, P. et al. (2016), Relationship and Transaction Lending in a Crisis, The Review of Financial Studies, Volume 29, Issue 10, October, pp. 2643–2676. Vgl. Deutsche Bundesbank (2018), Entwicklung der Unternehmensfinanzierung im Euroraum seit der Finanz- und Wirtschaftskrise, Monatsbericht, Januar, S. 57 ff., Bendel, D., M. Demary und M. Voigtländer (2016), Entwicklung der Unternehmensfinanzierung in Deutschland, Institut der deutschen Wirtschaft Köln, iw Trends 1.2016. Vgl. Deutsche Bundesbank (2018), a.a.O. Vgl. European Banking Federation (2022), Banking in Europe: EBF Facts & Figures 2021. Daten: ECB Statistical Data Warehouse. Vgl. Wuermeling, J., Aktuelle Risiken – Haben wir alles im Blick? Rede beim Kapitalanlagetag der Süddeutschen Zeitung in München am 10.10.2022. Vgl. Deutsche Bundesbank (2022a), Die Ertragslage der deutschen Banken im Jahr 2021, Monatsbericht, September, S. 67 ff. Vgl. Deutsche Bundesbank (2022b), Bankstellenbericht 2021, Entwicklung des Bankstellennetzes im Jahr 2021."}