{"url": "https://www.bundesbank.de/de/presse/reden/geld-in-karikatur-und-satire-897170", "author": "Burkhard Balz", "title": "Geld in Karikatur und Satire", "date": "2022-09-19", "text": "1. Einleitung2. Rolle der politischen Karikatur und Satire3. Ausstellungskonzept4. Danksagung1. EinleitungSehr geehrte Damen und Herren,herzlich willkommen im Geldmuseum der Deutschen Bundesbank. „Über Geld spricht man nicht“ lautet eine bekannte deutsche Redewendung. Im Geldmuseum ist das Gegenteil der Fall, hier wird ausdrücklich über Geld gesprochen.Was ist eigentlich Geld? Welche Aufgaben haben Zentralbanken? Wie funktioniert die Geldpolitik? Das sind nur einige Fragen, die in der Ausstellung beantwortet werden. Das Geldmuseum ist damit ein attraktiver Lern- und Erlebnisort, um sich umfassend mit dem Thema „Geld“ auseinanderzusetzen. Dazu gehören auch die regelmäßig neu entworfenen Sonderausstellungen, die einzelne Themen der Dauerausstellung vertiefen.2. Rolle der politischen Karikatur und SatireMeine Damen und Herren, mit der aktuellen Sonderausstellung „Geld in Karikatur und Satire“ wollen wir über eine andere Perspektive zum Nachdenken über „Geld“ anregen. Satire und Karikaturen haben eine lange Tradition. Schon im alten Rom nutzten Schriftsteller Spottdichtungen, um aktuelle Entwicklungen in Politik und Gesellschaft zu verarbeiten. Und im alten Pompei wurden beispielsweise Graffitis gefunden, auf denen politische Personen karikiert wurden.Im 19. Jahrhundert dominierte in vielen europäischen Staaten, wie auch im deutschsprachigen Raum, die gesellschaftskritische und politische Satire. Ein Beispiel ist das im Jahr 1844 von Heinrich Heine veröffentlichte Werk „Deutschland ein Wintermärchen“, in dem er sich kritisch gegen die vorherrschende preußische Hegemonie richtet.Auch wenn Zensur weiterhin existierte, erhielt im Laufe des 19. Jahrhunderts die Presse mehr Freiheiten und eine Vielzahl satirischer Zeitschriften verschiedener politischer Richtungen wurde gegründet. Diese waren oftmals ausführlich illustriert und ermöglichten es neben der literarischen Satire auch politische Karikaturen mit großer Reichweite zu veröffentlichen.Der gerade im 19. Jahrhundert in vielen europäischen Ländern geführte Kampf um die Pressefreiheit war auch ein Höhepunkt der politischen und gesellschaftskritischen Karikatur. Existierende Zensurmaßnahmen wurden damals durch Mehrdeutigkeit umgangen, oder wie es der österreichische Schriftsteller und Satiriker Karl Kraus 1910 treffend formulierte: „Satiren, die der Zensor versteht, werden mit Recht verboten.“Erfreulicherweise müssen in Deutschland heute Satire und Karikatur keinerlei Zensur aus politischen Gründen mehr fürchten, denn die Kunst- und Meinungsfreiheit gehört zu den unverzichtbaren Grundlagen unserer Demokratie. Satire und Karikatur setzen sich kritisch mit meist ernsten Themen auseinander und präsentieren diese in überzogener und überzeichneter Art und Weise.Ein Bild sagt dabei oft mehr als tausend Worte, wie die Karikatur vom Künstler Jürgen Tomicek beweist, die wir im Flyer zur Ausstellung abgedruckt haben. Sollte Geld tatsächlich dazu führen, dass der Mensch, der sich vom Vierbeiner zum aufrecht gehenden Homo Sapiens entwickelt hat, wegen des Geldes wieder degeneriert? Ein spontanes „Ha-ha“ kann da zu einem nachdenklichen „Aha“ werden. Und oft ist „Humor auch der Knopf, der verhindert, dass uns der Kragen platzt“, wie der deutsche Schriftsteller und Kabarettist Joachim Ringelnatz einmal treffend bemerkte.  Für mich persönlich ist es eine Kunst, schwer verständliche und komplexe volkswirtschaftliche Zusammenhänge rund ums Thema Geld kurz, knapp und verständlich zu illustrieren. Es kommt daher nicht von ungefähr, dass Karikaturen sehr gerne auch in der ökonomischen Bildung, wie etwa im schulischen Unterricht und an Hochschulen, eingesetzt werden.Als Teil der freien öffentlichen Meinungsbildung erfüllen Karikaturen und Satire zudem eine wichtige gesellschaftliche Aufgabe. Aber wie weit darf Satire gehen? Auf die Frage, was Satire dürfe, antwortete Kurt Tucholsky 1919 schlicht mit „Alles“. Das kann man natürlich nicht so stehen lassen, denn natürlich dürfen Satire und Karikatur als Kunstform nicht alles. Außer Frage steht: Wer unter dem Deckmantel der Satire nur das Ziel hat, zu beleidigen oder zu verleumden, muss damit rechnen, zivil- oder strafrechtlich belangt zu werden. Grenzen liegen zum Beispiel dort, wo sie das Zumutbare überschreiten oder die Persönlichkeitsrechte und Menschenwürde verletzen.Ob Kritik in Form von Satire oder Karikatur im Einzelfall berechtigt ist, hängt natürlich vor allem auch vom persönlichen Standpunkt ab. Besonders gelungen ist sie meiner Meinung nach dann, wenn sie sowohl den Betrachter schmunzeln lässt – als auch den ein oder anderen persönlich Betroffenen. Letztlich erkannte schon der römische Geschichtsschreiber und Politiker Publius Cornelius Tacitus im 1. Jahrhundert: „Wer sich über Kritik ärgert, gibt zu, dass sie verdient war.“3. AusstellungskonzeptMeine Damen und Herren,in der Ausstellung werden die vier Themenbereiche des Geldmuseums aufgegriffen: Bargeld, Buchgeld, Geldpolitik und Geld global. Die Auswahl der Exponate erfolgte dabei vor allem aus didaktischer Sicht. Es werden Exponate gezeigt, die für das breite Publikum, nur mit kurzen Erläuterungen versehen, direkt verständlich sind.Viele Karikaturen haben oder hatten zu ihrer Entstehungszeit eine große Relevanz. Spannend ist, dass manche älteren Karikaturen – etwa zu Wechselkursen – heute wieder relevant sind. Andere Karikaturen prognostizierten Entwicklungen, die so nicht eingetreten sind. Auch wird Geld gezeigt, das in karikierender oder satirischer Absicht gestaltet oder verändert wurde.Präsentiert wird dies alles in einem bunten Medienmix: Gedruckt im Bilderrahmen, digital auf einem Bildschirm, als Projektion auf einer Wand oder gar als Sounddusche über einer sich drehenden Sitzgelegenheit. Die Exponate regen zum Nachdenken über Geld, seine Funktionen und den Umgang damit an. Zusammen mit der Rauminszenierung ergibt sich so ein attraktives Gesamterlebnis. Ich will nun aber nicht zu viel vorwegnehmen. Am besten machen Sie sich gleich selbst einen Eindruck.4. DanksagungMeine Damen und Herren,die allermeisten Zentralbanker werden gemeinhin als ernste Zeitgenossen wahrgenommen. Aber schon der bekannte deutsche Dichter und Schriftsteller Christian Morgenstern erkannte: „Wer sich nicht selbst verspotten kann, der ist fürwahr kein ernster Mensch.“ Seien Sie also versichert, wir können beides: Eine satirische Ausstellung zum Thema Geld machen und dennoch unsere Aufgaben als Zentralbank sehr ernst nehmen.Ausdrücklich bedanken möchte ich mich an dieser Stelle bei dem „Atelier Schubert“ aus Stuttgart für ihre kreativen Vorschläge und die konstruktive Zusammenarbeit. Außerdem möchte ich dem Projektteam der Bundesbank danken für die Konzeptidee und die gelungene Umsetzung. Und mein Dank gilt natürlich auch allen Künstlerinnen und Künstlern, deren Werke und Inhalte diese Sonderausstellung erst möglich machen.Ich wünsche Ihnen nun viel Spaß bei der Besichtigung und freue mich auf den Austausch mit Ihnen im Verlauf des Abends."}