{"url": "https://www.bundesbank.de/de/presse/reden/gestalt-des-geldes-gestern-heute-und-morgen-897502", "author": "Joachim Nagel", "title": "Gestalt des Geldes - gestern, heute und morgen", "date": "2022-09-26", "text": "1 Begrüßung2 Gestaltwandel3 Der Markt für Onlinezahlungen4 Eine staatliche Ergänzung5 Zentrale oder dezentrale Abwicklung?1 BegrüßungSehr geehrte Damen und Herren,herzlich willkommen zum diesjährigen Zahlungsverkehrssymposium der Bundesbank. Es gibt wenig andere Gelegenheiten, sich mit Ihnen, den Fachleuten im Zahlungsverkehr, in so vertrauter Atmosphäre auszutauschen.Gerade in einem so dynamischen Markt wie dem Zahlungsverkehrsmarkt profitieren Zentralbanken enorm von Ihrer Perspektive. Sie sind diejenigen, an die Kunden ihre Wünsche zuerst herantragen.Wegen eines Terminkonflikts kann ich leider nicht persönlich anwesend sein. Aber mein Vorstandskollege Burkhard Balz und einige unserer Fachleute sind vor Ort, um mit Ihnen aktuelle Entwicklungen im Zahlungsverkehr zu diskutieren – und um neue Kontakte zu knüpfen und bewährte Netzwerke aufrechtzuerhalten.2 GestaltwandelUm Netzwerke geht es auch in meiner heutigen Rede. Es mag den einen oder anderen Anwesenden überraschen. Aber zunächst dreht es sich um den Aufbau des Schienennetzwerks der Eisenbahn in Deutschland, und im weiteren Verlauf um ein digitales Netzwerk, nämlich das Internet. Beide technischen Revolutionen haben auf ihre Weise die Anforderungen an Geld verändert.Mitte des 19. Jahrhunderts begann in Deutschland, etwas verspätet verglichen mit europäischen Nachbarstaaten, das Eisenbahnzeitalter. Nachdem in den 1820er Jahren in Großbritannien erste Schienen verlegt worden waren, eröffnete die erste Fernstrecke von Leipzig nach Dresden im Jahr 1839. Etwas früher, im Jahr 1835, fuhr die Lokomotive „Adler“ die sechs Kilometer lange Strecke zwischen Nürnberg und Fürth. Deutschland bestand damals aus einem Flickenteppich vieler Kleinstaaten. Trotzdem wuchs das Schienennetz schnell zu beachtlicher Größe. Zum Ende des Ersten Weltkriegs betrug es circa 45.000 Kilometer.Der Eisenbahnbau war wichtig für die Ausbreitung der industriellen Revolution. Für den zügigen und kostengünstigen Transport von Eisen und Kohle war ein gut ausgebautes Eisenbahnnetz unverzichtbar. Durch die Industrialisierung wuchsen Produktion und Handel von Gütern in zuvor ungeahnte Höhen. Damit stieg auch der Geldbedarf deutlich – das Geldsystem basierte damals aber noch auf Edelmetall-Münzen. Der Geldbedarf stieg so stark, dass die Münz-Prägeanstalten der Kleinstaaten diesen Geldbedarf nicht mehr decken konnten. Dafür reichte die Menge an Gold und Silber einfach nicht aus.Daher begannen die Kleinstaaten, nach und nach Papiergeld auszugeben. Aber auch Banken und sogar Eisenbahngesellschaften, unter anderem die Leipzig-Dresdner Eisenbahn, erhielten im Laufe der Zeit das Recht, Papiergeld auszugeben. Im Gegensatz zu den intrinsisch werthaltigen Münzen aus Edelmetall ließ sich Papiergeld ohne große Schwierigkeiten und Kosten in beliebiger Menge herstellen.Interessanterweise galt das Papiergeld zu Beginn nicht als Bargeld. Auf den staatlichen Scheinen war nur vermerkt, dass sie wie bares Geld an staatlichen Kassen angenommen würden. Auf dem von Banken ausgegebenen Papiergeld, den sogenannten „Banknoten“, wurde ausdrücklich eine Einlösungsverpflichtung vermerkt. Die Einlösungsverpflichtung diente dazu, das Vertrauen der Bevölkerung in die werthaltigen Münzen auf das Papiergeld zu übertragen.Von nun an war es möglich, neben Metallmünzen auch mit Papiergeld zu bezahlen. Die Gestalt des Geldes wandelte sich also infolge einer technischen Revolution, um mit den Bedürfnissen der Wirtschaft und der Verbraucherinnen und Verbraucher Schritt zu halten. Private Unternehmen waren dabei von Anfang an involviert.3 Der Markt für OnlinezahlungenDie Digitalisierung und das Internet stellen eine weitere technische Revolution dar. Die Einführung eines digitalen Netzwerks hat vieles in unserem Alltag verändert.Die Eisenbahn machte es möglich, dass die Menschen in Windeseile die Grenzen der Kleinstaaten überwinden und für Erledigungen in die nächstgrößere Stadt fahren konnten.Heutzutage kann man seine Shoppingtour mit ein paar Klicks auf dem Smartphone vom heimischen Sofa aus erledigen. Die allermeisten Konsumentinnen und Konsumenten bezahlen dabei auch digital. Gemessen an der Anzahl der Transaktionen verwenden die Kundinnen und Kunden dabei in fast der Hälfte der Fälle ein Internetbezahlverfahren.[1] An dieser Zahl lässt sich eines deutlich ablesen: Offensichtlich möchten die Verbraucherinnen und Verbraucher ihren Onlineeinkauf auch direkt und bequem per Onlinezahlung abschließen. Und dazu verwenden Sie die einfachsten und schnellsten Wege zum Bezahlen.Der längere Weg ist das Bezahlen per Überweisung nach Erhalt einer Rechnung. Er wird zwar immer noch in gut einem Viertel der Transaktionen verwendet, aber der Trend ist stark rückläufig.[2] 2020 waren es noch 37 Prozent.[3]Es haben sich also wiederum, ausgelöst durch eine technische Revolution, die Bedürfnisse der Wirtschaft und der Verbraucherinnen und Verbraucher beim Bezahlen gewandelt. Kurz gesagt: Zahlungen in der digitalen Welt brauchen digitale Zahlungsmittel. Private Unternehmen haben diesen Wandel der Bedürfnisse schnell erkannt und gut funktionierende Zahlungslösungen entwickelt. Die Marktwirtschaft hat wieder unter Beweis gestellt, wie schnell sie sich an neue Bedürfnisse anpassen kann und Marktlücken füllt.Aber einige Entwicklungen sind dabei problematisch. Aus meiner Sicht sind das vor allem drei Punkte:erstens der Lock-In-Effekt;zweitens der Datenschutz unddrittens strategische Abhängigkeiten.BigTech-Unternehmen haben früh erkannt, wie groß der Wert von Daten im Allgemeinen und von Zahlungsdaten im Speziellen ist. Die großen Anbieter von Technologieplattformen sind fast ausschließlich im außereuropäischen Ausland ansässig. Ihre digitalen Ökosysteme werden ständig um neue Dienste erweitert, die es dann wiederum attraktiv machen, auch andere Dienste innerhalb des Ökosystems zu nutzen.Dazu gehören die beinahe nahtlos integrierten Bezahlmöglichkeiten. Diese machen es für die Kundschaft sehr bequem. Ich denke, die meisten von uns sind froh darüber, dass man mit der Bestellung in Sekundenschnelle auch den Bezahlvorgang abgeschlossen hat.Problematisch wird es, wenn die Nutzerinnen und Nutzer sich wegen der Angebote innerhalb eines digitalen Ökosystems vom Anbieter abhängig machen. Das ist der Lock-In Effekt, Plattform und digitales Ökosystem werden zum goldenen Käfig. Die Abhängigkeit kann aus vielerlei Gründen entstehen, häufig hängt sie aber mit Wechselkosten oder anderen Wechselbarrieren zusammen.Ziel der Anbieter ist es, den Nutzenden den Wechsel zu anderen Plattformen möglichst unattraktiv zu machen. Anreize zum Wechsel können sie geringhalten, wenn:sie ein besonders nutzerfreundliches Angebot bieten,sie die Nutzer an eine digitale Umgebung gewöhnt haben und diese zu bequem sind, sich auf etwas Neues einzustellen,sie manche Dienste exklusiv auf ihrer Plattform anbieten, oderein Wechsel für die Nutzenden Kosten mit sich bringt, die sie nicht bereit sind zu tragen. Das muss nicht immer Geld sein. Denken Sie einmal daran, wie viel Zeit und Mühe es kostet, einen Algorithmus auf ihren Musikgeschmack zu trainieren.Dieser Lock-In-Effekt kann aus volkswirtschaftlicher Sicht ineffizient sein, beispielsweise, wenn Kunden ein besseres Angebot nicht annehmen, da ihnen der Wechsel zu mühsam erscheint. Die Folge ist ein schwächerer Wettbewerb.Daher setzen wir uns als Zentralbank etwa für offene Standards und harmonisierte Schnittstellen im Zahlungsverkehr ein. Das stärkt den Wettbewerb und wirkt Lock-In-Effekten entgegen.Das zweite Problem hängt mit den Zahlungsdaten zusammen. In digitalen Ökosystemen ist für Nutzerinnen und Nutzer schwer nachzuvollziehen, wie ihre sensiblen Zahlungsdaten genau verarbeitet werden. Außerdem haben Verbraucherinnen und Verbraucher wenig Möglichkeiten, bequem online zu bezahlen, ohne gleichzeitig einen Teil ihrer Daten preiszugeben.Und zuletzt besteht das Problem der strategischen Abhängigkeit im Zahlungsverkehr. Bisher gibt es keine einheitliche, grenzüberschreitende Zahlungslösung für den eCommerce oder Kartenzahlungen im Euroraum, die auf europäischer Infrastruktur aufbaut. Eine einseitige Abhängigkeit birgt immer auch Gefahren. Daher macht sich das Eurosystem stark für europäische Lösungen im Zahlungsverkehr – privatwirtschaftliche, aber auch staatliche.4 Eine staatliche ErgänzungEin System basierend auf europäischer Infrastruktur könnte Europa helfen, sich aus einer solchen Abhängigkeit zu befreien. Deshalb plädiere ich auch dafür, dass das Eurosystem den Gestaltwandel des Geldes aktiv angeht und die Untersuchung von digitalem Zentralbankgeld vorantreibt. Die Einführung einer neuen staatlichen Geldform für die digitale Welt, also digitales Zentralbankgeld, wäre eine weitere Stufe der Entwicklung des staatlichen Geldes – nach Münzen und Banknoten. Digitales Zentralbankgeld und die dazugehörige Infrastruktur wären eine wichtige Ergänzung der bisherigen Bezahlmöglichkeiten.Dabei ist digitales Geld nichts Neues. Seit vielen Jahren wird digitales Geschäftsbankengeld für Zahlungen verwendet. Den meisten Menschen ist nur nicht bewusst, dass sie in ihrem Alltag häufig mit privatem Geld bezahlen. Es ist problemlos einsetzbar und sie vertrauen auf seine Stabilität.Das Vertrauen in die Stabilität ist unter anderem darin begründet, dass es eins zu eins in Bargeld umtauschbar ist. Bargeld ist eine Form von Zentralbankgeld und wirkt als Vertrauensanker für das Geschäftsbankengeld.Digitales Zentralbankgeld könnte eine neue Kombination von Eigenschaften bieten, in der auch sein spezifischer Vorteil liegt. Zum einen ist es Zentralbankgeld. Das ist ausfallsicher und genießt dadurch ein besonders hohes Vertrauen. Es wird von der Zentralbank kontrolliert, und Zahlungen werden auf der Infrastruktur des Eurosystems abgewickelt.Zum anderen wäre digitales Zentralbankgeld allen Bevölkerungsgruppen zugänglich, könnte für digitale Zahlungen verwendet werden und möglicherweise ganz neue Nutzungsformen ermöglichen. Daher untersucht das Eurosystem aktuell die Einführung von digitalem Zentralbankgeld in seinem Projekt „Digitaler Euro“.Zusätzlich zu den sonstigen Annehmlichkeiten einer digitalen Zahlung an der Ladenkasse oder im Onlinehandel können die Kundinnen und Kunden bei einer Zahlung mit dem Digitalen Euro sicher sein, dass ihre Daten geschützt sind. Denn das Eurosystem hat kein kommerzielles Interesse an der Verwendung der Transaktionsdaten. Auch für digitale Zahlungen von Person zu Person könnte der Digitale Euro zur Verfügung stehen.Darüber hinaus eröffnet der Aufbau einer neuen Infrastruktur weitere Chancen. Wir beobachten in den vergangenen Jahren eine zunehmende Nachfrage nach Stablecoins und anderen Krypto-Assets. Ein Grund könnte sein, dass dezentralisierte Finanzsysteme im Vergleich zu normalen Bankkonten zusätzliche Funktionen bieten. Dazu gehören zum Beispiel „Smart Contracts“. Diese ermöglichen eine automatische Ausführung von Zahlungen, sobald im Voraus festgelegte Bedingungen erfüllt sind.Beim Aufbau einer neuen Zahlungsinfrastruktur sollten solche Möglichkeiten von vornherein mitgedacht und konzipiert werden. Wir versprechen uns von einer potenziellen neuen Plattform, dass sie als Sprungbrett für Innovationen dient.Auch die Interoperabilität für grenzüberschreitende Zahlungen zwischen Währungsräumen sollte von Anfang an angestrebt werden. Chancen für greifbare Fortschritte auf diesem Gebiet eröffnet vor allem der Umstand, dass zurzeit viele Zentralbanken rund um den Globus über die Einführung von digitalem Zentralbankgeld nachdenken.Sie sehen, mit dem Projekt eines digitalen Euro dreht das Eurosystem wahrlich ein großes Rad, in das wir enorm viel Zeit und Energie stecken. Zugleich sind die Zentralbanken aber auf die Zusammenarbeit mit Ihnen, den Fachleuten im Zahlungsverkehr, angewiesen. Denn Zentralbanken sind keine Banken, die für alle Konten führen. Nach aktueller Gesetzeslage dürfte die Bundesbank das auch gar nicht.Daher ist das Eurosystem auf die bewährte Kooperation im zweistufigen Bankensystem angewiesen. In diesem System bringen Zentral- und Geschäftsbanken sowie die Zahlungsdienstleister ihre jeweiligen Stärken ein, zum Nutzen aller Beteiligten. Die Zentralbank beschränkt sich darauf, eine leistungsfähige, stabile und sichere Zahlungsinfrastruktur bereitzustellen. Geschäftsbanken und Zahlungsdienstleister stehen im direkten Kundenkontakt und bilden damit die Benutzerschnittstelle.Ich weiß um Befürchtungen, der Fußabdruck der Zentralbank im Zahlungsverkehr könne dabei zu groß werden. Aber ich teile sie nicht. Und ich würde sogar sagen: Da der Anteil an Bargeldtransaktionen rückläufig ist, kann man – wenn überhaupt – von einem Schritt sprechen, um die bisherige Größe des Fußabdrucks aufrecht zu erhalten.5 Zentrale oder dezentrale Abwicklung?Die Einführung von digitalem Zentralbankgeld stellt ökonomisch und technisch eine große Herausforderung dar. Das System muss in der Lage sein, eine extrem hohe Anzahl an Zahlungen pro Tag sicher und schnell durchzuführen.Und genau darin könnte ein Vorteil zentralisierter gegenüber dezentraler Abwicklungsinfrastrukturen liegen. In der Fachwelt wird unter dem Stichwort Skalierungs-Trilemma diskutiert, dass nur zwei der drei Eigenschaften – Skalierbarkeit, Dezentralität und Sicherheit – gleichzeitig in ausreichendem Maße sichergestellt werden können.Da niemand Interesse an einem unsicheren System hat, bliebe bei Gültigkeit des Skalierungs-Trilemmas für ein dezentrales Abwicklungssystem nur die Kombination mit Sicherheit. Das ginge aber dann auf Kosten der Skalierbarkeit. [4] Wenn in einem Zahlungssystem nicht genug Zahlungen durchgeführt werden können, könnte es in der Folge zu einer Fragmentierung des Zahlungsmarkts kommen.Ein ähnliches Problem gab es auch zu Beginn des Eisenbahnzeitalters in Deutschland. Jeder Kleinstaat hatte seine eigene Währung ausgegeben, sodass viele unterschiedliche Währungen in Deutschland nebeneinander existierten. Die neu gebaute Eisenbahn erlaubte zwar den Menschen, schnell in den benachbarten Kleinstaat zu fahren. Wenn sie aber etwas erwerben wollten, mussten sie aber bei jedem Grenzübertritt ihr Geld wechseln. Dazu kam, dass es so viele unterschiedliche Wechselkurse gab, dass man nur mit hohem Aufwand den Überblick behalten konnte.Dies änderte sich erst mit der Zentralisierung der Währung. 1871 wurde auf Reichstagsbeschluss die Mark für das gesamte Kaiserreich eingeführt. Von da an war der Geldwechsel an den innerdeutschen Grenzen überflüssig. Ein Meilenstein in der Geschichte des Geldes in Deutschland.Fußnoten: Deutsche Bundesbank (2022). Zahlungsverhalten in Deutschland 2021. Deutsche Bundesbank (2022). Zahlungsverhalten in Deutschland 2021. Deutsche Bundesbank (2021). Zahlungsverhalten in Deutschland 2020 – Bezahlen im Jahr der Corona Pandemie. Auer, R., C. Monnet und H. S. Shin (2021), Distributed Ledgers and the Governance of Money. CESifo Working Paper Nr. 9441."}