{"url": "https://www.bundesbank.de/de/presse/reden/finanzstabilitaet-als-gesellschaftliche-aufgabe-892744", "author": "Claudia Buch", "title": "Finanzstabilität als gesellschaftliche Aufgabe", "date": "2022-06-10", "text": "Herzlichen Dank an die Organisatorinnen und Organisatoren des „Selten Salon“ für die Einladung, hier heute zu Ihnen zu sprechen.[1]Der Namensgeber dieser Veranstaltungsreihe, Reinhard Selten, ist der erste – und bislang einzige – deutsche Nobelpreisträger der Ökonomie. Ich durfte ihn während meines Studiums in Bonn persönlich kennenlernen. Viele der Konzepte, über die er damals gesprochen hat, sind heute wichtiger denn je.Letztlich geht es in der Spieltheorie darum, die Dinge vom Ende her zu denken: Ergibt eine Entscheidung, die ich heute treffe, auch morgen noch Sinn? Oder habe ich zukünftig Anreize, mich anders zu entscheiden? Mit welchen zukünftigen Entwicklungen müssen wir umgehen können? Wie können wir dafür sorgen, dass ein wirtschaftliches System nicht durch Entscheidungen heute zukünftig aus dem Gleichgewicht gerät?Diese Fragen sind der Kern dessen, worum es bei Analysen der Finanzstabilität geht: Was müssen wir heute tun, damit das Finanzsystem zukünftig gut mit Risiken und unerwarteten Ereignissen umgehen kann? Wo entstehen Wechselwirkungen im System, die einzelne Akteure nicht ausreichend berücksichtigen – die aber das System insgesamt destabilisieren können? Was passiert, wenn sich Marktteilnehmer nicht rational verhalten?Um diese Fragen beantworten zu können, braucht es Modelle, die menschliches Verhalten möglichst realitätsnah abbilden können – genau das ist eines der Ziele der Spieltheorie. Reinhard Selten hat sich daher intensiv mit der Frage beschäftigt, wie ökonomische Modelle irrationales Verhalten, Herdentriebe, übermäßig optimistisches, aber auch plötzlich risikoaverses Verhalten abbilden können. Diese Faktoren können das Auf und Ab an den Finanzmärkten bestimmen sowie die Stabilität des Systems gefährden.Unvollkommenheiten der Finanzmärkte sind der Grund dafür, dass diese reguliert werden müssen. Reinhard Selten forderte deshalb – wie viele andere namhafte Wissenschaftler – nach der globalen Finanzkrise von 2007/2008 eine bessere Regulierung, um das Finanzsystem stabiler zu machen.[2]Warum die Stabilität des Finanzsystems für die Gesellschaft wichtig ist, welchen Beitrag die Bundesbank leistet und vor welchen Herausforderungen wir aktuell stehen, darüber möchte ich heute mit Ihnen sprechen.Und damit komme ich zum zweiten Teil des Veranstaltungstitels – der Rolle eines „Salons“. Laut Wikipedia ist ein „literarischer Salon“ ein „Treffpunkt für Diskussionen, Lesungen und musikalische Veranstaltungen“.[3] Wenn es um die Finanzstabilität geht, brauchen wir genau das – einen Raum, in dem wir die Rolle des Finanzsektors für die Gesellschaft diskutieren können. Das Exzellenzcluster ECONtribute und das Institut für Wirtschaftspolitik an der Universität zu Köln bieten uns heute diesen Raum.I. Warum ist ein stabiles Finanzsystem wichtig?Aktuell stehen Wirtschaft und Gesellschaft vor großen Herausforderungen: der russische Angriffskrieg gegen die Ukraine, die Corona-Pandemie, der Klimawandel, die Digitalisierung und Tendenzen zu einer zunehmenden Desintegration der globalen Märkte. Wir alle stellen uns die Frage, wie wir diese Herausforderungen meistern können. Ich bin überzeugt davon, dass stabile und verlässliche Institutionen erforderlich sind, um mit gesellschaftliche Herausforderungen umgehen zu können.Die Bundesbank ist eine solche Institution. Durch ihre Arbeit trägt sie dazu bei, dass Preise möglichst stabil bleiben, der Zahlungsverkehr funktioniert, wir mit Bargeld versorgt werden und das Finanzsystem seine Funktionen erfüllen kann.Die Bundesbank gehört dem Eurosystem an, das aus der Europäischen Zentralbank (EZB) und den nationalen Zentralbanken im Euroraum besteht. Das wichtigste Ziel des Eurosystems ist es, für Preisstabilität zu sorgen. Nach Auffassung des EZB-Rats kann Preisstabilität am besten gewährleistet werden, wenn mittelfristig eine Inﬂationsrate von 2% angestrebt wird.Aktuell ist die Inflation deutlich höher: Im April stieg die Inflationsrate in Deutschland auf 7,8%. Für den Euroraum erwartet die Europäische Zentralbank eine Inflationsrate von 6,8% für das Jahr 2022 und sie läge damit deutlich oberhalb des mittelfristigen Inflationsziel der EZB.[4] Ein wichtiger Treiber der Inflation sind hohe Preise für Energieträger und Nahrungsmittel (Schaubild 1). Zusätzlich wirken Lieferengpässe preistreibend.\n\n\n\n\n\n\nSchaubild 1\n Warum Preisstabilität wichtig ist, lässt sich schnell erklären: Bei höheren Preisen ist Geld weniger wert. Das betrifft die privaten Haushalte unmittelbar, insbesondere Bezieherinnen und Bezieher fester Einkommen. Gewinne der Unternehmen sinken, wenn höhere Kosten nicht unmittelbar an die Kunden weitergegeben werden können. Bei hohen Inflationsraten steigt die Unsicherheit, es wird schwerer, Preissignale richtig zu interpretieren.Um die Preise stabil zu halten, kann das Eurosystem mit seinen geldpolitischen Instrumenten die Höhe der Zinsen beeinﬂussen: Steigen die Zinsen, werden weniger Kredite aufgenommen, es kommt weniger Geld in Umlauf, und es werden weniger Güter nachgefragt. Aufgrund der geringen Nachfrage können Unternehmen die Preise nicht mehr so stark erhöhen. So kann eine Anhebung der Zinsen die Inﬂation bekämpfen, bis wieder Preisstabilität herrscht.Angesichts der hohen Inflation und des gestiegenen Preisdrucks hat der EZB-Rat auf seiner Sitzung am 9. Juni weitere Schritte beschlossen, um die Geldpolitik im Euroraum zu normalisieren.[5] Unter anderem wurde angekündigt, die Leitzinsen bei der Sitzung im Juli auf 0,25% zu erhöhen.Die Definition von „Finanzstabilität“ ist komplexer – es gibt keine einfache Maßzahl dafür, wie „stabil“ ein Finanzsystem ist.Finanzstabilität bedeutet letztlich: Das Finanzsystem kann seine zentralen gesamtwirtschaftlichen Funktionen jederzeit und reibungslos erfüllen. [6] Es sollte einen gesamtwirtschaftlichen Abschwung weder verursachen noch übermäßig verstärken. In einem stabilen Finanzsystem können Verluste aufgefangen werden – gerade auch im Falle unvorhersehbarer Ereignisse, in Stressphasen und in Zeiten strukturellen Umbruchs.Kurz gesagt: Ein stabiles Finanzsystem sollte jederzeit „funktionieren“. Das klingt abstrakt, betrifft aber letztlich ganz konkrete Fragen: Wohin sollen knappe Finanzmittel fließen, um wirtschaftliches Wachstum zu fördern und Innovationen zu finanzieren? Welche Risiken sollen dabei eingegangen werden und wer soll letztlich diese Risiken tragen? Wem bringen Innovationen im Finanzsektor Vorteile? Werden Leistungen besser, steigt die Transparenz, und sinken Kosten? Oder profitieren letztlich nur die Finanzinstitute selbst und deren Eigentümer? Diese Fragen betreffen uns alle.Damit das Finanzsystem funktionieren kann, braucht es gute Abwehrkräfte. „Resilient“ zu sein bedeutet, sich gut auf zukünftige Krisen vorzubereiten.[7]Die mikroprudenzielle Aufsicht schafft das Fundament eines stabilen Finanzsystems. Sie sorgt mit Vorgaben für die Kapitalisierung und Liquidität für die Stabilität einzelner Institute. Sie schützt Verbraucherinnen und Verbraucher und übernimmt Aufgaben, die für einzelne Kundinnen und Kunden von Finanzinstituten mit sehr hohen Kosten verbunden wären.Aber selbst wenn alle Institute gut beaufsichtigt und für sich betrachtet stabil sind, können Risiken für die Stabilität des Finanzsystems entstehen. Die globale Finanzkrise von 2007/2008 hat dies gezeigt – und sie verursachte hohe Kosten für die Gesellschaft. In Folge von Finanzkrisen schrumpft die Wirtschaftsleistung, Menschen verlieren ihren Arbeitsplatz, die öffentlichen Haushalte werden belastet.Risiken für die Finanzstabilität entstehen, wenn einzelne Akteure nur unzureichend berücksichtigen, wie sich ihr Handeln auf das gesamte System auswirkt. Das kann der Fall sein, wenn einzelne Institute sehr groß sind, wen es eine enge Vernetzung im System und damit das Risiko von Ansteckungseffekten gibt, aber auch wenn viele kleinere Institute ähnlichen Risiken ausgesetzt sind. Um Gefahren für die Finanzstabilität zu erkennen, bedarf es daher zusätzlich eines Blicks auf das gesamte Finanzsystem.Als eine Reaktion auf die globale Finanzkrise wurde deshalb „Finanzstabilität“ als ein eigenständiges Politikziel definiert. Die mikroprudenzielle Aufsicht wurde um die makroprudenzielle Aufsicht ergänzt. Dieser stehen spezielle Instrumente zur Verfügung, um Risiken für die Finanzstabilität zu begrenzen.[8]Seit der globalen Finanzkrise ist einiges passiert: Banken müssen sich in größerem Maße über Eigenkapital finanzieren, was sie krisenfester macht. Insbesondere systemrelevante Banken müssen höhere Eigenkapitalpolster aufweisen. Schieflagen – selbst von großen Instituten – sollen ohne Rückgriff auf Steuermittel bewältigt werden können. Systemrelevante Banken müssen Verluste aus eigener Kraft besser tragen können, sie werden intensiver überwacht, und es wurden Regime zur Abwicklung dieser Banken geschaffen.II. Wer kümmert sich um die Stabilität des Finanzsystems?Seit rund einem Jahrzehnt ist Finanzstabilität ein explizites Mandat der Bundesbank. Sie ist Mitglied im Ausschuss für Finanzstabilität (AFS). Dieser ist das zentrale Gremium in Deutschland, das mit der Wahrung der Finanzstabilität betraut ist. Er wurde im Jahr 2013 gegründet und erstattet dem Bundestag jährlich Bericht über seine Arbeit.[9] Weitere Mitglieder sind das Bundesministerium der Finanzen (BMF), das den Vorsitz innehat, und die Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin) als makroprudenzielle Behörde.Finanzstabilität macht nicht an Ländergrenzen halt. Daher arbeiten nationale Institutionen in europäischen und internationalen Gremien zusammen, um die Stabilität des internationalen Finanz- und Währungssystems zu sichern.Richtschnur unserer Arbeit zur Finanzstabilität sind letztlich die Wohlfahrt der privaten Haushalte und das Funktionieren der Realwirtschaft.Der institutionelle Rahmen für diese Arbeit wird von der Politik und den Parlamenten abgesteckt. Sie legen die Ziele der Regulierung fest und entscheiden darüber, durch welche Institutionen und mit welchen Instrumenten die Ziele erreicht werden sollen.Finanzstabilität betrifft aber letztlich die gesamte Gesellschaft: Es braucht starke Vertretungen der Interessen privater Haushalte. Die Medien haben eine wichtige Funktion dabei, die Funktionsweise der Märkte und die Ziele der Regulierung zu vermitteln, aber auch dabei, Fehlentwicklungen aufzuzeigen und Finanzskandale aufzudecken.[10] Die Wissenschaft kann Effekte von Regulierungen analysieren und konzeptionelle Beiträge liefern, wie eine Regulierung ausgestaltet sein sollte, die am Interesse des Allgemeinwohls orientiert ist.Und letztlich ist es Aufgabe des Finanzsektors selbst, seine gesellschaftlichen Funktionen zu erfüllen. Es bedarf einer kritischen Kultur, die verantwortungsbewusstes Handeln fördert und Risiken sanktioniert, die auf Kosten der Allgemeinheit eingegangen werden.III. Wie verwundbar ist unser Finanzsystem?Lassen Sie mich vor diesem Hintergrund auf die aktuelle wirtschaftliche Lage und die Auswirkungen auf das Finanzsystem eingehen.Der russische Angriff auf die Ukraine erhöht die Unsicherheit und schwächt die realwirtschaftliche Entwicklung. Hohe Energiepreise und gestörte Lieferketten dämpfen das Wachstum. Prognosen für das BIP-Wachstum in Deutschland für das Jahr 2022 wurden nach unten revidiert und liegen aktuell bei knapp 2%.[11]Dabei bestehen Abwärtsrisiken für die deutsche Wirtschaft.[12] Würden beispielsweise alle Energieimporte aus Russland eingestellt, könnte die gesamtwirtschaftliche Produktion im Jahr 2022 um bis zu 2% sinken. Zum Vergleich: Im Jahr 2020, dem ersten Jahr der Corona-Pandemie betrug der Rückgang des BIP rund 5%.Natürlich sind solche Szenariorechnungen mit hoher Unsicherheit behaftet. Viel hängt davon ab, wie gut Energieimporte aus Russland durch andere Energieträger ersetzt werden können oder wie gut und schnell Energie eingespart werden kann.Die schwierige geopolitische Lage, eingetrübte wirtschaftliche Aussichten und hohe Inflationsraten – wie wirkt das auf die Stabilität des Finanzsystems? Wie kann verhindert werden, dass sich negative Entwicklungen durch das Finanzsystem verstärken?Bislang wirkte sich die aktuelle geopolitische Entwicklung lediglich begrenzt auf das Finanzsystem aus.Zwar ist der Stress an den Märkten gestiegen (Schaubild 2), und die Zinsen haben angezogen. Die Marktteilnehmer verlangen höhere Risikoprämien und einen Ausgleich für die gestiegene Inflation. Zudem wurden gerade Forderungen gegenüber besonders betroffenen Regionen oder Sektoren neu bewertet. Risiken an den Rohstoffmärkten sind stärker in den Fokus gerückt.\n\n\n\n\n\n\nSchaubild 2\n Aber zu einer gravierenden Störung der Funktionsweise oder gar zu einer Destabilisierung des Finanzsystems, ist es nicht gekommen.Was ist die Erklärung hierfür? Bei der Antwort auf diese Frage hilft ein Blick zurück auf die vergangenen zwei Jahre.Während der Corona-Pandemie hat das Finanzsystem gut funktioniert – trotz des deutlichen Rückgangs des BIP. Im Frühjahr 2020 stiegen die Infektionszahlen, weite Teile der Wirtschaft kamen durch staatlich verordnete Lockdown-Maßnahmen oder freiwillige Beschränkungen zum Erliegen.In dieser Situation ging es zunächst darum, eine Liquiditätsklemme in der Realwirtschaft zu verhindern. Unternehmen und private Haushalte wurden durch staatliche Maßnahmen gestützt: Transfers, staatlich garantierte Kredite und Kurzarbeit verhinderten steigende Insolvenzen und Arbeitslosigkeit.Diese Maßnahmen haben indirekt auch das Finanzsystem vor den Folgen der Pandemie geschützt. Hinzu kamen geldpolitische Notfallprogramme und aufsichtliche Lockerungen.Während der Pandemie hat sich das Überschusskapital im deutschen Bankensystem sogar um rund 30 Mrd € erhöht (Schaubild 3).[13] Das Überschusskapital ist der Teil des Kernkapitals, der über die Mindest- und Pufferanforderungen hinausgeht.\n\n\n\n\n\n\nSchaubild 3\n Gleichzeitig haben sich im Finanzsystem aber Verwundbarkeiten weiter aufgebaut, die bereits vor der Pandemie bestanden:[14]Kreditrisiken könnten unterschätzt werden. Bereits zum zweiten Mal in Folge hat Deutschland eine Rezession erlebt in der nicht, wie sonst üblich, die Insolvenzen der Unternehmen gestiegen sind (Schaubild 4). Ähnlich war das bereits während der globalen Finanzkrise von 2007/2008. Entsprechend ist ein starker Anstieg der Kreditrisiken und der Verluste in den Bilanzen der Banken ausgeblieben. In einer künftigen Rezession könnte das anders sein. Schlechtere gesamtwirtschaftliche Entwicklungen würden dann wieder zu höheren Insolvenzen und steigenden Kreditausfällen führen. \n\n\n\n\n\n\nSchaubild 4\n Zinsänderungsrisiken haben zugenommen. Steigende Zinsen würden in der kurzen Frist insbesondere den Bankensektor belasten: Inzwischen haben rund 50% der Immobilienkredite der Banken in Deutschland eine Zinsbindung von mehr als 10 Jahren (Schaubild 5). Die meisten dieser Kredite sind festverzinslich. Steigende Refinanzierungskosten der Banken können daher kurzfristig die Margen der Banken drücken.\n\n\n\n\n\n\nSchaubild 5\n Vermögenswerte sind in Teilen überbewertet. Ein Beispiel ist der Markt für Wohnimmobilien (Schaubild 6): Preise für Wohnimmobilien lagen in den deutschen Städten im Jahr 2021 um 15-40% über den Werten, die Fundamentaldaten nahelegen.[15] Für Deutschland insgesamt beträgt die geschätzte Überbewertung rund 20-35%.\n\n\n\n\n\n\nSchaubild 6\n Kurzum: Bereits seit einigen Jahren expandiert der Finanzzyklus – die Kredite wachsen dynamischer als die Realwirtschaft (Schaubild 7). In den vergangenen fünf Jahren sind die Kredite im Schnitt um 4,4% gewachsen.\n\n\n\n\n\n\nSchaubild 7\n Dieser Trend wurde durch die Pandemie nicht gebrochen. In einer Expansionsphase des Finanzzyklus steigt die Kreditvergabe, die Bewertungen an den Märkten sind hoch und das Bewusstsein für Risiken nimmt ab. Der Frühwarnindikator der Bundesbank, der die Wahrscheinlichkeit von Finanzkrisen signalisiert, hat sich während der Pandemie weiter erhöht.Bereits vor Ausbruch des Kriegs war das deutsche Finanzsystem somit verwundbarer gegenüber negativen wirtschaftlichen Entwicklungen – umso wichtiger ist der Aufbau ausreichender Resilienz, um sich für ein negatives Szenario zu wappnen.Die Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin) reagierte daher Anfang Januar 2022 mit einem Maßnahmenpaket:Der antizyklische Kapitalpuffer (Countercyclical Capital Buffer, CCyB) wurde auf 0,75% der inländischen Risikopositionen angehoben. Dieser Puffer hat das Ziel, die Widerstandsfähigkeit des Finanzsystems gegenüber zyklischen Verwundbarkeiten präventiv zu stärken. In guten Zeiten, in denen Verwundbarkeiten entstehen, werden zusätzliche Kapitalpuffer im Finanzsystem aufgebaut. Diese können in schlechten Zeiten genutzt werden, um Verluste aufzufangen. Das senkt die Gefahr, dass die Kreditvergabe in einer Stressphase übermäßig eingeschränkt wird.Der sektorale Systemrisikopuffer (Sectoral Systemic Risk Buffer, sSyRB) wurde aktiviert. Die Quote des sSyRB auf mit inländischen Wohnimmobilien besicherte Risikopositionen wurde auf 2,0 % festgelegt. Diese Maßnahme stärkt die Widerstandskraft der Banken und wirkt den spezifischen Risiken am Immobilienmarkt entgegen, die nicht vollständig durch den antizyklischen Kapitalpuffer adressiert werden.Zudem werden Kreditgeber in der aufsichtlichen Kommunikation aufgefordert, keine übermäßigen Risiken bei der Finanzierung von Wohnimmobilien einzugehen. Dies soll eine ausreichende Schuldentragfähigkeit sicherstellen und dabei helfen, sehr riskante Finanzierungen zu vermeiden.Die Banken müssen die neuen Kapitalanforderungen bis zum 1. Februar 2023 erfüllen. Die Pufferanforderungen werden quartalsweise überprüft. Sie können an die Risikolage und den Verlauf des Finanzzyklus angepasst werden.Insgesamt stärkt das Maßnahmenpaket so vorbeugend die Widerstandskraft des Bankensektors. Durch das Maßnahmenpaket werden rund 22 Mrd € des Überschusskapitals im deutschen Bankensystem konserviert. Dieses Kapital steht zur Verfügung, um in wirtschaftlich schweren Zeiten Verluste aufzufangen. Die meisten Banken können die Pufferanforderungen bereits heute mit ihrem vorhandenen Überschusskapital erfüllen. Nur wenige kleine Banken werden zusätzliches Kapital aufbauen müssen. Spürbare Auswirkungen auf die Kreditvergabe des Bankensystems und Kreditzinsen sind kurzfristig nicht zu erwarten. Hierzu trägt unter anderem der starke Wettbewerb auf dem deutschen Bankenmarkt bei. Das Maßnahmenpaket erhöht die Resilienz des Finanzsystems. Negative Rückkoppelungen vom Finanzsektor auf die Realwirtschaft werden in einer Krise weniger wahrscheinlich.Angesichts der geopolitischen Lage, eingetrübter wirtschaftlicher Aussichten und hoher Inflationsraten ist es wichtig, dass das Finanzsystem ausreichend widerstandsfähig ist. Zwar sind die direkten Forderungen des deutschen Finanzsektors gegenüber der Kriegsregion begrenzt (Schaubild 8). Verluste können aber auch über die Vernetzung mit anderen europäischen Banken oder über Forderungen an Unternehmen drohen, deren Geschäfte stärker mit den vom Krieg direkt betroffenen Ländern vernetzt sind (Schaubild 9 und Schaubild 10). Zudem können Unterbrechungen bei Energielieferungen, Produktionsausfällen bei Herstellern von Vorprodukten, und fragilere Lieferketten die Kreditrisiken erhöhen und letztlich zu Verlusten im Finanzsektor führen.\n\n\n\n\n\n\nSchaubild 8\n \n\n\n\n\n\n\nSchaubild 9\n \n\n\n\n\n\n\nSchaubild 10\n IV. Was bleibt zu tun?Finanzstabilität ist eine wesentliche Voraussetzung dafür, dass unser Wirtschaftssystem funktioniert und dass die Wahrscheinlichkeit für Finanzkrisen mit ihren massiven sozialen und gesellschaftlichen Verwerfungen möglichst gering ist.Finanzstabilität erfordert eine vorausschauende Politik, die zukünftige Risiken im Blick hat und angemessen Vorsorge betreibt.Während der Corona-Pandemie hat das Finanzsystem gut funktioniert. Es hat sich bezahlt gemacht, dass die Banken dank der Finanzmarktreformen des vergangenen Jahrzehnts besser kapitalisiert sind. Aber es waren auch umfangreiche staatliche Maßnahmen nötig, um die Realwirtschaft zu stützen. Diese haben zudem indirekt das Finanzsystem vor größeren Verlusten bewahrt.Gleichzeitig haben sich Verwundbarkeiten im deutschen Finanzsystem weiter aufgebaut: Die Kreditvergabe steigt dynamisch, und der Finanzzyklus wurde durch die Pandemie nicht unterbrochen. Es besteht die Gefahr, dass zukünftige Risiken unterschätzt werden – gerade weil die Auswirkungen der Pandemie auf die Bankbilanzen eher glimpflich waren.Daher wurden Anfang des Jahres 2022 Maßnahmen beschlossen, um die Resilienz der Banken zu erhöhen – insbesondere gegenüber makroökonomischen Risiken und Risiken am Wohnimmobilienmarkt.Eine angemessene Resilienz ist erforderlich, um mit zukünftigen Herausforderungen umzugehen. Denn der russische Krieg gegen die Ukraine und die neuen Corona-Ausbrüche in China haben in den vergangenen Monaten die makroökonomische Unsicherheit stark erhöht und gefährden die Entwicklung der Weltwirtschaft.Gleichzeitig hat sich der Strukturwandel verschärft, der bereits durch die Corona-Pandemie, den Klimawandel und die Digitalisierung eingesetzt hat. Um diesen Strukturwandel zu begleiten und erfolgreich zu bewältigen, ist ein resilientes und leistungsfähiges Finanzsystem essentiell. Mit Blick auf den Klimawandel muss das Finanzsystem einerseits selbst mit dessen Folgen und dem Übergang zu einer klimafreundlichen Wirtschaft umgehen. Andererseits muss es Gesellschaft und Wirtschaft bei dieser Transition unterstützen.Die Wahrung der Finanzstabilität bleibt damit auch in Zukunft eine wichtige Aufgabe. Die Bundesbank wird weiter daran arbeiten, Risiken zu identifizieren und Schwachstellen zu adressieren. Sie ist dabei auf einen guten gesellschaftlichen Dialog angewiesen. Nicht zuletzt können Wissenschaft und die Erkenntnisse der Spieltheorie einen wichtigen Beitrag dazu leisten, gute vorausschauende Politik zu betreiben und die Funktionsweise der Finanzmärkte besser zu verstehen.QuellenBergermann, Melanie, und Volker ter Haseborg (2020). Die Wirecard-Story: Die Geschichte einer Milliarden-Lüge. Finanzbuch Verlag.Brunnermeier, Markus K. (2021). Die resiliente Gesellschaft: Wie wir künftige Krisen besser meistern können. Aufbau Verlag.Deutsche Bundesbank (2021a). Finanzstabilitätsbericht 2021. Frankfurt am Main.Deutsche Bundesbank (2021b). Monatsbericht, Dezember 2021. Frankfurt am Main.Deutsche Bundesbank (2022a). Monatsbericht, Februar 2022. Frankfurt am Main.Deutsche Bundesbank (2022b). Monatsbericht, April 2022. Frankfurt am Main.Deutsche Bundesbank (2022c). Monatsbericht, Juni 2022. Frankfurt am Main.Dyck, Alexander, Adair Morse, und Luigi Zingales (2008). Who Blows the Whistle on Corporate Fraud? AFA 2007 Chicago Meetings Paper, 1. Oktober 2008.McCrum, Dan (2015). The House of Wirecard. Financial Times. 27. April 2015. London.Fußnoten Mein herzlicher Dank gilt Matthias Weiß und Johanna Winkel für wertvolle Beiträge und Kommentare zu einer früheren Version dieses Textes. Alle verbleibenden Fehler und Ungenauigkeiten liegen in meiner Verantwortung. Siehe: https://www.spiegel.de/wirtschaft/neues-denken-noetig-a-1023b97b-0002-0001-0000-000062013367 Siehe: https://de.wikipedia.org/wiki/Literarischer_Salon Siehe: https://www.ecb.europa.eu/press/pr/date/2022/html/ecb.mp220609~122666c272.de.html Siehe: https://www.ecb.europa.eu/press/pr/date/2022/html/ecb.mp220609~122666c272.de.html Siehe: https://www.bundesbank.de/de/aufgaben/finanz-und-waehrungssystem/finanz-und-waehrungsstabilitaet/begriffe-und-definitionen/begriffe-und-definitionen-600020 Vgl.: Brunnermeier (2021). Siehe: https://afs-bund.de/afs/DE/Makroprudenzielle-Aufsicht/Ueberblick/ueberblick.html Siehe: https://afs-bund.de/afs/DE/AFS-Aktivitaeten/AFS-Berichte/afs-berichte.html Vgl.: Bergermann und ter Haseborg (2020), McCrum (2015), Dyck, Morse und Zingales (2008). Vgl.: Deutsche Bundesbank (2022c). Vgl.: Deutsche Bundesbank (2022b). Siehe: https://afs-bund.de/afs/Content/DE/Downloads/09-faq-makroprudenzielle-massnahmen.pdf?__blob=publicationFile&v=6 Vgl.: Deutsche Bundesbank (2021a). Vgl.: Deutsche Bundesbank (2022a)."}