{"url": "https://www.bundesbank.de/de/presse/reden/rueckkehr-der-inflation-gefahr-fuer-wohlstand-und-arbeitsplaetze--900246", "author": "Claudia Buch", "title": "Rückkehr der Inflation: Gefahr für Wohlstand und Arbeitsplätze?", "date": "2022-11-07", "text": "Stand: 10. November 2022Für die Einladung, anlässlich der Nürnberger Gespräche mit Ihnen über das Thema Inflation zu diskutieren, möchte ich mich ganz herzlich bedanken.Die hohe Inflation ist im Moment eine der größten Sorgen der Bevölkerung. Die Inflation liegt deutlich oberhalb des Werts von 2%, den die Europäische Zentralbank (EZB) als vereinbar mit stabilen Preisen ansieht. Im September 2022 nannte jede zweite befragte Person in Deutschland Inflation als eine der drei größten persönlichen Sorgen – noch vor Armut und sozialer Ungleichheit (38%), Klimawandel (33%) oder militärischen Konflikten (25%).[1] Eine hohe Inflation betrifft die Menschen ganz unmittelbar, sie schürt Ängste, den täglichen Lebensunterhalt nicht mehr bestreiten zu können, sie schürt Ängste, sozial abzurutschen.Daher ist es wichtig darüber zu sprechen, was die Inflation treibt, was wir dagegen tun können, und was vor den Folgen hoher Inflation schützen kann. Nur wenn wir eine gemeinsame Faktenlage haben, können wir die Probleme beschreiben und Schlüsse daraus ziehen. Daher möchte ich mit einer Beschreibung der Lage beginnen. Diese zeigt: Inflation hat nicht nur eine Ursache. Auch realwirtschaftliche Faktoren wie Knappheiten auf den Energiemärkten spielen eine wichtige Rolle. Aber in jedem Fall muss die Geldpolitik klar gegensteuern.Eine erfolgreiche Bekämpfung der Inflation erfordert ein gemeinsames Vorgehen in Europa. Dies mag offenkundig erscheinen, denn schließlich ist die Geldpolitik eine europäische Aufgabe, wahrgenommen durch die EZB und nationale Notenbanken wie die Bundesbank. Der EZB-Rat unternimmt alle Schritte, die geldpolitisch erforderlich sind, um die Inflation zu bekämpfen und die Inflationserwartungen glaubwürdig zu verankern.Es gibt aber viele weitere Politikfelder, die direkt oder indirekt auf die Preise und damit die Inflation wirken: der Umgang mit der Energiekrise, eine stabilitätsorientierte Fiskalpolitik, stabile Finanz- und Arbeitsmärkte. Vieles hiervon ist zuvorderst eine nationale Aufgabe, insbesondere eine ausreichende Resilienz der Wirtschaft, der privaten Haushalte und des Finanzsystems gegenüber steigenden Energiepreisen und verschlechterten wirtschaftlichen Aussichten. Aber in zentralen Bereichen brauchen wir auch starke und funktionsfähige europäische Institutionen.1 Was treibt die Inflation und den wirtschaftlichen Ausblick?Die Inflation liegt aktuell auf den höchsten Werten der vergangenen Jahrzehnte und deutlich oberhalb der Zielmarke der EZB von 2%. Im Oktober stiegen die Verbraucherpreise im Euroraum um 10,7%,[2] die Kernrate – also die Inflation ohne Energie und Nahrungsmittel – lag bei 5,0%. In Deutschland insgesamt gab es Inflationsraten in dieser Höhe zuletzt in den 1950er Jahren. In den östlichen Bundesländern ist die Erinnerung an hohe Inflationsraten noch präsenter, denn nach der Wende stiegen die Preise stark. Klar ist: Die Inflation ist aktuell deutlich zu hoch und wird für längere Zeit über dem Zielwert bleiben. Laut der September-Prognose der EZB würde die Inflationsrate im Euroraum im Jahr 2024 im Durchschnitt bei 2,3% liegen.[3]Die hohe Inflation hat verschiedene Ursachen. Geringere Energielieferungen aus Russland haben die Verbraucherpreise für Energie in Deutschland und im Euroraum zuletzt um über 40% gegenüber dem Vorjahr steigen lassen.[4] Doch schon vor dem Ausbruch des russischen Angriffskriegs gegen die Ukraine war der Preisdruck erheblich. Nach dem Abklingen der Pandemie stieg die Nachfrage vergleichsweise schnell. Das Angebot hielt nicht immer Schritt, weil globale Lieferketten und Transportwege noch unterbrochen waren.[5] Fiskalische Maßnahmen wie Entlastungspakete und Preisbremsen können entlastend wirken, ihr Einfluss auf die Inflation hängt aber letztlich davon ab, wie nachhaltig sie finanziert werden.Inflation ist also nicht immer nur ein monetäres Phänomen – der Geldpolitik kommt aber eine wesentliche Rolle bei ihrer Bekämpfung zu. Die zitierten Umfrageergebnisse zeigen: Die Menschen beschäftigen sich wieder intensiv mit dem Thema Inflation, die viele Jahre nur eine untergeordnete Rolle spielte.[6] Die Geldpolitik muss glaubwürdig signalisieren, dass sie die Inflation ernst nimmt und ihr entschlossen entgegenwirkt. Genau dieses Signal senden die jüngsten geldpolitischen Beschlüsse des EZB-Rats: sie sollen eine Rückkehr der Inflation auf das mittelfristige 2%-Ziel gewährleisten und die Inflationserwartungen verankern.Stabile Erwartungen an die Inflation können einer Lohn-Preisspirale und Zweitrundeneffekten entgegenwirken. Denn wie die Inflation werden auch die Löhne von unterschiedlichen Faktoren, insbesondere von Erwartungen über die zukünftige Preisentwicklung und über die Produktivität, getrieben. Wird eine hohe Inflation erwartet, steigen die Löhne, und die Unternehmen werden versuchen, ihre Preise soweit wie möglich anzupassen, um gestiegene Kosten weiterzugeben. Dies wiederum treibt die Inflation weiter an. Das richtige Lohnniveau zu finden, ist dabei Aufgabe der Tarifpartner, nicht der Notenbank.Im Euroraum sind Bruttolöhne und -gehälter im 2. Quartal 2022 um 4,7% gegenüber dem Vorjahr gestiegen. Die Nominallöhne sind somit weniger als die Preise gestiegen, die Reallöhne gesunken. Dieser Rückgang der Reallöhne steht im Einklang mit der Verschlechterung des internationalen Tauschverhältnisses, der Terms-of-Trade: Wegen eines starken Anstiegs der Preise für Energie und einer Abschwächung des Euro Wechselkurses zahlen Länder im Euroraum im Schnitt mehr für ihre Importe als sie für ihre Exporte erhalten.[7] Für Deutschland sind die Terms-of-Trade im laufenden Jahr um mehr als 10% gesunken. Das ist ein ähnlicher Rückgang wie zu Zeiten der Ölpreisschocks in den 1970er Jahren.Aktuell steht die deutsche Wirtschaft an der Schwelle zu einer Rezession. Für das Winterhalbjahr ist ein deutlicher Rückgang der Wirtschaftsleistung wahrscheinlich. Für das kommende Jahr erwarten die Bundesregierung und der Internationale Währungsfonds (IWF) einen Rückgang des Bruttoinlandsprodukts (BIP) von -0,3 bis -0,4%.[8]Die realwirtschaftlichen Risiken sind somit gestiegen. Dabei haben wir es nicht nur mit einer zyklischen Schwäche zu tun. Die hohen Energiepreise, die Bekämpfung des Klimawandels, geopolitische Risiken und fragil gewordene Lieferketten, die Digitalisierung und der demographische Wandel erfordern umfangreiche Anpassungen der Wirtschaftsstrukturen. In den letzten gut zehn Jahren war der Anpassungsdruck eher gering. Selbst die Rezessionen im Zusammenhang mit der globalen Finanzkrise der Jahre 2007/08 und der Corona-Pandemie haben nicht zu einem Anstieg der Insolvenzen geführt. Trotz eines erheblichen Rückgangs des BIP hat die Pandemie keine bleibenden Spuren am Arbeitsmarkt hinterlassen. Die offenen Stellen sind auf historischen Höchstständen. Ähnlich gut ist die Arbeitsmarktlage im Euroraum insgesamt. Die Arbeitslosenquote war im September 2022 mit 6,6 % weiterhin auf dem niedrigsten Stand seit Beginn der Währungsunion.[9]Nach einer relativ langen Phase stabilen Wachstums müssen sich daher alle darauf einstellen, dass es künftig in der deutschen Wirtschaft wieder mehr Anpassungsbedarf geben wird.2 Erhöhte Risiken erfordern eine ausreichende Resilienz.Die privaten Haushalte werden sehr unterschiedlich von negativen Schocks getroffen. Eine hohe Inflation beeinflusst die Verteilung von Einkommen und Vermögen. Insbesondere die Bezieher:innen geringer und nominal fixierter Einkommen sind relativ ungeschützt. Auf den Finanzmärkten gibt es Verlierer, vor allem Gläubiger mit nominal fixierten Forderungen. Aber es gibt auch Gewinner – wie Schuldner und Eigentümer realer Vermögenstitel.Schon mit den Folgen der Pandemie konnten die Haushalte unterschiedlich gut umgehen. Dies zeigen Umfrageergebnisse der Bundesbank. Insgesamt ist das Nettovermögen der privaten Haushalte im ersten Jahr der Pandemie 2020 zwar gestiegen. Allerdings antworteten gerade Haushalte mit einem geringen Vermögen, dass sie die Folgen der Pandemie nur schwer verkraften können.[10] Während rund zwei Drittel der wohlhabenderen Haushalte während der Pandemie mehr sparen konnten, waren es bei den weniger wohlhabenden nur 30%.Die Pandemie hat daher die Bedeutung einer ausreichenden Resilienz verdeutlicht.[11] Hinsichtlich der finanziellen Resilienz gibt es deutliche Unterschiede in der Bevölkerung. Ein Beispiel: Ostdeutsche Haushalte verfügen über geringere Vermögen und haben niedrigere Einkommen als westdeutsche.[12] Im Jahr 2017 betrug das Nettoeinkommen pro Haushalt im Osten weniger als 80% des Werts im Westen; das Nettovermögen war im Westen fast vier Mal höher als im Osten. Finanzielle Schocks wie ein Anstieg der Energiepreise oder Risiken auf dem Arbeitsmarkt können schlechter aufgefangen, sinkende Einkommen weniger gut durch den Rückgriff auf Ersparnisse ausgeglichen werden. Kurzfristig hat die Politik hier eine wichtige Aufgabe, soziale Härten zu mildern. Das Instrument der Kurzarbeit hat zudem in vergangenen Rezessionen dazu beigetragen, Unternehmen und Beschäftigung durch kurzfristige Krisen hinweg zu stützen.Langfristige politische Weichenstellungen können dazu beitragen, die finanzielle Resilienz von Haushalten nachhaltig zu stärken. Bildungspolitik, einschließlich einer Verbesserung der finanziellen Bildung, kann die Einkommen und die Möglichkeit, Ersparnisse zu bilden, erhöhen; Möglichkeiten der privaten Altersvorsorge können gestärkt werden.Gesamtwirtschaftlich stärkt die aktuell gute Arbeitsmarktlage die Resilienz. Die aktuellen Lohnverhandlungen finden in einem Spannungsfeld zwischen hoher Inflation und Knappheiten auf dem Arbeitsmarkt und einem drohenden Konjunkturabschwung bei hoher Unsicherheit statt. Für die Lohnpolitik entsteht ein Zielkonflikt. Die bislang gute Arbeitsmarktlage und die hohe Nachfrage nach Arbeitskräften sprechen grundsätzlich für höhere Löhne. Gleichzeitig kann eine Lohnentwicklung, die nicht im Einklang mit stabilen Preisen steht, eine Lohn-Preis-Spirale begünstigen. Die zentrale Frage lautet daher: Wie entwickeln sich Inflation und Produktivität zukünftig?Ein Blick zurück in die 1970er Jahre zeigt, dass Fehleinschätzungen künftigen Produktivitätswachstums längerfristige Auswirkungen auf den Arbeitsmarkt haben können. Die Wirtschaft hatte Anfang der 1970er Jahre eine relativ lange Phase steigender Produktivität, stabilen Wachstums und niedriger Inflation hinter sich. Der Ölpreisschock des Jahres 1973 führte im folgenden Jahr zu Tarifabschlüssen im zweistelligen Bereich.[13] Als Reaktion auf steigende Arbeitslosenzahlen gingen die Lohnforderungen im weiteren Verlauf der 1970er Jahre zwar zurück. Bei den Lohnverhandlungen wurden jedoch tendenziell unterschätzt, wie sich ein Rückgang des Produktivitätswachstums auswirken würde.[14] Unternehmen begannen zunehmend Arbeit durch Kapital zu ersetzen. Die negativen Folgen für den Arbeitsmarkt waren noch lange spürbar.Die makroökonomische und demographische Ausgangslage war in den 1970ern eine ganz andere als heute. Daher kann diese Erfahrung nicht direkt übertragen werden. Aber eine allgemeine Lehre bleibt: Es kann problematisch sein, die Erfahrungen der Vergangenheit in die Zukunft fortzuschreiben. In den vergangenen beiden Rezessionen – während der globalen Finanzkrise und der Corona-Pandemie – sind die Insolvenzen in Deutschland nicht gestiegen. Es ist unwahrscheinlich, dass dies in künftigen Phasen wirtschaftlichen Abschwungs so bleibt.Auch auf den Finanzmärkten besteht die Gefahr, dass künftige Risiken unterschätzt werden. Daher haben der Europäische Ausschuss für Systemrisiken (ESRB) und der Ausschuss für Finanzstabilität (AFS) kürzlich darauf hingewiesen, dass eine ausreichende Resilienz aller Finanzmarktteilnehmer erforderlich ist, um mit gestiegenen Risiken umzugehen.[15]3 Ausblick und die Rolle EuropasWiederholen sich die Erfahrungen der 1970er? Können die gestiegene Inflation und die aktuelle Energiekrise erneut dazu führen, dass sich die Inflation verfestigt und sich die Lage auf den Arbeitsmärkten verschlechtert? Das muss nicht zwingend so sein, und es sind alle Politikfelder gefordert, um aus den Erfahrungen der Vergangenheit zu lernen. Wir können dabei heute auf funktionierende europäische Institutionen setzen.In den 1970er Jahren haben gestiegene Energiepreise zu einer Verbesserung der Energieeffizienz geführt.[16] Heute geht es im Bereich der Energieversorgung darum, mehr Resilienz zu erreichen und dabei gleichzeitig die Klimaziele nicht aus den Augen zu verlieren.[17] Beides erfordert europäische Lösungen. Je besser es gelingt, mit der Energiekrise umzugehen, desto geringer wird der Druck auf die Inflation, desto weniger Zielkonflikte gibt es bei den Lohnverhandlungen.Angesichts der Preisentwicklung und -aussichten hat der EZB-Rat bereits entschlossen gehandelt und wichtige Zinsschritte vorgenommen. Damit handelt er konsistent mit dem Ziel der Preisstabilität. Dieses kann am besten erreicht werden, wenn mittelfristig ein Inflationsziel von 2% angestrebt wird. Dieser Wert wurde im Rahmen der Überprüfung der geldpolitischen Strategie der EZB im Jahr 2021 einstimmig beschlossen.[18] Für die Wirtschaft stellt das Inflationsziel einen wichtigen nominalen Anker dar, an dem sich die Erwartungen der Unternehmen und Haushalte ausrichten können.Ein stabiles Finanzsystem und stabile Staatsfinanzen sind wichtige Voraussetzungen dafür, dass sich die Geldpolitik auf die Sicherung der Preisstabilität konzentrieren kann, dass sie nicht unter finanzielle und fiskalische Dominanz gerät. Aus der globalen Finanzkrise wurde daher eine wichtige Lehre gezogen: Makroprudenzielle Politik, die für ein stabiles Finanzsystem sorgt, ist ein wichtiges Gegenstück zum Stabilitäts- und Wachstumspakt. Die Verantwortung für ein resilientes Finanzsystem ist heute eine gemeinsam Aufgabe der nationalen und europäischen Ebene – und eine wichtige Aufgabe der Bundesbank.[19]Fußnoten:Ich danke Annette Fröhling, Valerie Herzberg, Johannes Hoffmann, Florian Kajuth, Wolfram Kempe, Jana Kremer, Kirsten Lommatzsch, Bernhard Manzke, Petra Marotzke, Philipp Marek, Daniel Radowski, Karsten Wendorff und Anke Wetzka für Beiträge und Kommentare zu einer früheren Fassung dieses Textes. Alle verbliebenen Fehler und Ungenauigkeiten liegen in meiner Verantwortung.Siehe Befragung zum Nationalen WohlstandsIndex für Deutschland Ipsos (2022). Diese Zahlen beziehen sich auf die HVPI-Vorjahresrate gemäß Eurostat-Vorausschätzung, vgl. jüngste Pressemitteilung von Eurostat Vgl. ECB staff macroeconomic projections for the euro area, September 2022 Vgl. für den Euroraum bspw. vgl. Eurostat (2022) ), Schnellschätzung – Oktober 2022, Euroindikatoren 122/2022 - 31.10.2022. Für Deutschland finden sich entsprechende Angaben z.B. in der HVPI-Datenbank von Eurostat Eine aktuelle Studie zeigt, dass die Inflation in Europa zu einem erheblichen Teil durch Friktionen auf der Angebotsseite wie gestörte globale Lieferketten getrieben wird und eine expansive Nachfragepolitik nicht zu entsprechend hohen Inflationsraten geführt hätte (Vgl. di Giovanni, Julian, Sebnem Kalemli-Özcan, Alvaro Silva und Muhammed A. Yildirim (2022). Global Supply Chain Pressures, International Trade and Inflation. Federal Reserve Bank of New York, Staff Report No. 1024.) Ricardo Reis beschreibt eine solche Situation als „rational inattention“ („rationale Unaufmerksamkeit“). Gerade bei steigender Inflation sei es wichtig, dass sich die Inflationserwartungen nicht entankern (Reis, Ricardo (2022) Losing the inflation anchor. Brookings Papers on Economic Activity. ISSN 0007-2303) Im vierten Quartal 2021 haben die im Vergleich zum Vorjahresquartal gestiegenen Preise für Energieimporte für sich genommen zu Realeinkommensverlusten in Höhe von 3,5 Prozentpunkten des BIP geführt. Demgegenüber stiegen die Preise für Exportgüter, sodass sich die Verluste durch das verschlechterte Tauschverhältnis per Saldo auf 1,3 Prozentpunkte des BIP reduzierten. Siehe ECB (2022). Economic Bulletin 03/2022, European Central Bank, Frankfurt. Vgl. Mitteilung der Bundesregierung vom 12.10.2022 zu ihrem Herbstgutachten und IWF, WORLD ECONOMIC OUTLOOK REPORT OCTOBER 2022 Vgl. Eurostat (2022), euroindicators In Zahlen sind dies 18% der Befragten im untersten Quintil der Vermögen gegenüber 3% im obersten. Vgl. Bundesbank Panel on Household Finances (PHF), Intermediate Survey, 2020, und Destatis (2021) - Balance Sheets for institutional sectors and the total economy 1999-2020. Vgl. Markus K. Brunnermeier (2021). Das Nettoeinkommen lag im Jahr 2017 bei € 30.200 im Osten und € 38.500 im Westen; das Nettovermögen lag im Median bei € 92.500 im Westen und € 23.400 im Osten. Vgl. Befragungsdaten der dritten Bundesbankstudie Private Haushalte und ihre Finanzen (PHF). Siehe Deutsche Bundesbank (2019) Monatsbericht 04/2019. Aktualisierte Daten aus der Befragungswelle aus dem Jahr 2021 werden voraussichtlich im April 2023 veröffentlicht. Die IG Metall setzte im Jahr 1974 für die Metall- und Elektronindustrie eine durchschnittliche Lohnerhöhung in Höhe von 11,6% durch. Vgl. https://www.igmetall.de/ueber-uns/geschichte/die-tariferfolge-der-ig-metall Vgl. Olivier J. Blanchard (1997). The Medium Run. Brookings Papers on Economic Activity, 2:1997 Siehe ESRB Warnung vom 22. September 2022 sowie AFS Kommunikation vom 13. Oktober 2022 Vgl. Signorini, Federico Luigi (2022). Sustainable investment choices: emergencies and transition. Rede bei der Centesimus Annus Pro Pontifice Foundation in Venedig, gehalten am 11. Juni 2022. Vgl. Luderer, Gunnar, Frederike Bartels, Markus Blesl, Alexander Burkhardt, Ottmar Edenhofer, Ulrich Fahl, Annika Gillich, Andrea Herbst, Kai Hufendiek, Markus Kaiser, Lena Kittel, Florian Koller, Christoph Kost, Robert Pietzcker, Matthias Rehfeldt, Felix Schreyer, Dennis Seibert, Luisa Sievers (2022). Deutschland auf dem Weg aus der Gaskrise: Wie sich Klimaschutz und Energiesouveränität vereinen lassen. Kopernikus-Projekt Ariadne, Potsdam Vgl. Pressemitteilung der EZB vom 8. Juli 2021 zur Verabschiedung der neuen geldpolitischen Strategie. Der Zielwert ist symmetrisch angelegt, d. h. negative Abweichungen sind ebenso unerwünscht wie positive. Vgl. Buch (2022). Financial Stability in a Monetary Union. Rede bei der Universität Tübingen, gehalten am 27. Oktober 2020"}