{"url": "https://www.bundesbank.de/en/press/speeches/the-landscape-in-2030-cbdcs-or-private-digital-payment-solutions--893650", "author": "Burkhard Balz", "title": "The Landscape in 2030: CBDCs or Private Digital Payment Solutions?", "date": "2022-06-29", "text": "1 High activity among central banks on CBDC2 Good reasons to come up with CBDC3 CBDC a new offering in often well-occupied markets4 Conclusion1 High activity among central banks on CBDCLadies and gentlemen,It is a pleasure for me to be here in Athens and to speak to you about central bank digital currency (CBDC) in the vicinity of the ancient Agora where – if I am not mistaken – Aristotle discussed questions of ethics, economics and politics with his disciples while walking in the shade of the Peripatos. Now I know full well that philosophers from antiquity cannot provide us with any immediate input on CBDC. But take it from me: even in our discussions about a digital euro Aristotle does play a role from time to time. I will come back to this at the end of my speech.CBDC is a digital form of money, issued by the Central Bank, and in its retail version accessible for the general public. According to the latest BIS survey,[1] more than two-thirds of central banks worldwide will possibly issue, or are likely to issue, a retail CBDC in either the short or medium term. As a result, retail CBDC, as a new means of payment for everyday transactions, may exist in at least some countries at the end of the decade, so by 2030.At the moment, there are only two countries where a retail CBDC has actually been launched: the Bahamas launched their digital Sand Dollar in October 2020, and Nigeria issued an eNaira in September 2021. Meanwhile, the Eastern Caribbean Currency Union is piloting DCash, and China is running extensive pilots with its eYuan.All these countries had very different motivations for these endeavours: logistical issues concerning the proper supply of cash across a widely spread archipelago in the Bahamas, support for financial inclusion in Nigeria, and in China the eYuan ranks as a state-run alternative to the two quite dominant private payment solutions.In many other jurisdictions, for example in the United States and the United Kingdom, central banks have also initiated public debates on the possible launch of a CBDC. I am looking forward to the results and the conclusions that will be drawn from them.In the euro area, we are one step ahead. We published a report on the groundwork for a digital euro in October 2020 and launched our Eurosystem project eight months ago. The aim is to investigate whether we should introduce a digital euro and what it might look like. As in all the other countries the question arises, why are we doing this? If you asked the average consumer on the street, the majority would probably not see an immediate need for something called the “digital euro”. But would the response have been any different if Steve Jobs had asked whether we needed a thing called the “iPhone” at the beginning of this century?2 Good reasons to come up with CBDCAs I said, central banks have different reasons to consider the introduction of CBDC a worthwhile undertaking. In the euro area, we are seeing decreasing demand for physical cash which, up to now, is the only form of central bank money that is available to the general public. But cash isn’t suitable for payments in the digital world, like in e-commerce. Therefore, it could be beneficial to additionally offer a digital version of cash to support digitalisation in the European Union. Let me clarify: the digital euro would complement cash, not replace it. We will stick to our current practice of market neutrality: consumers should choose their means of payment at their own discretion.Some also take the view that a digital euro is not needed because other innovative means of payment like stablecoins, already exist. But the recent turmoil has clearly illustrated that not everything that glitters is gold. And even if stablecoins were properly regulated, like “e-money” in the European Union today, there would still be issues such as the risk of fragmentation along witch a lack of interoperability and broad acceptance. Issues, ladies and gentlemen, that a digital euro would, in any case, remedy from the start.Moreover, there are further reasons that might be unique in Europe compared with other jurisdictions.Since the single market for cashless payment solutions in the euro area currently only exists for credit transfers and direct debits, both the Eurosystem and the European Commission see the need for a pan-European payment solution, running on European infrastructures. As of now, payment cards and online payments, too, are still based on national structrures. And the competitors are big and financially potent: international card schemes as well as BigTech firms with their global offerings.Against this background, the digital euro goes hand in hand with the political idea of supporting pan-European infrastructure and protecting European sovereignty. However, we need to stop regarding the digital euro and private payment solutions as rivals. Quite the opposite: both could be integral and important parts of a sound future ecosystem in payments:The digital euro would be offered alongside private payment solutions.There needs to be full interoperability between the digital euro and private payment solutions.Both segments will have to allow for instant payment processing, 24 hours a day, 365 days a year.Banks and payment service providers will also have to play an important role in the distribution of the digital euro. In that respect, they can build add-on services on top of the digital euro.According to the BIS survey mentioned before, more than 70 per cent of central banks – engaged in some form of retail CBDC work – think the private sector needs to play a role in the CBDC ecosystem. This includes various aspects of the client-facing interface, especially client onboarding (including “know your customer procedures”) and the handling of retail payments.3 CBDC a new offering in often well-occupied marketsAs we have learnt: up to now, a CBDC is uncharted territory for the vast majority of central banks and also for the relevant legislators. Many decisions have to be made to develop public-private partnerships to invent a new form of digital infrastructure as well as new means of cooperation between central banks and commercial banks.It has yet to be worked out whether cash distribution can serve as a role model for the distribution of CBDC, or whether a digital euro should be considered more as a kind of new payment scheme or even like a card scheme.What are the most striking similarities to cash? (i) Like cash, CBDC is by definition central bank-issued money, which is then conveniently put into circulation by commercial banks on their behalf. (ii) It is expected that CBDC will receive the status of legal tender and thus be accepted nearly everywhere.But there are some important differences, too. In general, we have to acknowledge that, even from a purely technical point of view, a CBDC needs a much deeper cooperation with the industry than an analogue banknote.A CBDC has to be developed in such a way that it is also interoperable with the storage of commercial bank money in digital accounts. Otherwise, it will be difficult to organise the smooth interplay between these two types of money. And users have a strong preference to keep all their different payment solutions in a single wallet, be they CBDC, cards or account-to-account payments. Therefore, CBDC will need a kind of rulebook that governs how it is handled among central banks, commercial banks, other providers and, last but not least, end-users.Let me illustrate this point in a little more detail: To be suitable for use in applications based on distributed ledger technology (DLT), a CBDC also has to be constructed in a token-based environment. The technical handling of tokens might need additional rules, compared to credit transfers based on accounts. What also needs to be organised is how a token-based CBDC can be made interoperable with the traditional world of bank accounts.The most striking difference may concern how CBDC is perceived by its users. Since cash can be identified as something unique by every user based on its particular look and feel, designing a CBDC will be a big challenge.As the increasing possibilities of making payments online are not really clear to the majority of users. Accordingly, ensuring the recognisability of a CBDC will be a challenge. In a physical wallet, cash – central bank money – can easily be distinguished from a card as a means of payment. In a digital wallet, it will not be that obvious what is “behind” a transaction – i.e. what is the source that makes a payment happen. A tokenised card or a direct debit based on commercial bank money as a “background instrument” might feel the same for most users.This may sound a little odd, but we can learn from China about the communication challenge surrounding CBDC. Because paying digitally based on private solutions is already a well-functioning daily experience for Chinese people, encouraging them to change their behaviour and adopt CBDC seems quite a burden. However, payments are a network industry, so it is crucial to attract a broad user base as soon as possible. For this reason, the People’s Bank of China (PBoC) distributed an amount of CBDC for free to nudge payers to adopt it. For sure, there might be certain features of CBDC which could be considered unique from a user perspective, like offline capability or a specific focus on privacy. But since CBDC will require close cooperation between central banks as well as commercial banks and other payment service providers, all parties have to reflect on the way CBDC can be made a convenient and widely accepted means of payment offered in a public-private partnership.For instance, the European System of Central Banks has to act in accordance with the principle of an open market economy with free competition, according to its Statute.[2] Suppressing private sector institutions that offer payment solutions would not fit into this concept. Nevertheless, it will also take some thinking out of the box by private players to develop entirely new solutions from scratch.Moreover, standards, rules and procedures in the digital world might need to be more prescriptive in order to ensure interoperability and pan-European reach. Here comes the analogy with a payment scheme into play. However, there are a variety of options for what such a scheme might look like, and how it is operationalised. One might even consider cash a rather light payment scheme, as compared with the fully-fledged card schemes operated by the international card providers. All of this needs much more elaboration.But one thing is certain: CBDC will need much more communication and cooperation among central banks, a strong commitment from private payment service providers, and buy-in on the demand side. Payees, mostly merchants, have to understand the clear-cut and attractive features offered by a CBDC, and payers have to learn that CBDC is a “somewhat official means of payment”, offered to them by their trusted payment providers at conditions that are transparent to them and don’t involve all their data being sold to interested parties. In this sense, CBDC could be a core infrastructure for new convenient private payment solutions as well as a complement to pre-existing private payment solutions or those which might emerge in the future.4 ConclusionLadies and gentlemen,Looking ahead to the year 2030, the question of CBDC or private payment solutions is, in my view, not a binary one. I am sure that, all over the world, we will find pre-existing private payment solutions and some examples of CBDC payment solutions building on good cooperation between central banks and private sector companies. Regarding CBDC payment solutions, I think both parties should make the most of their capabilities: central banks offering resilient and secure infrastructures, and taking care of financial stability, efficiency and innovation; and private actors leveraging their experience of end-user-focused interfaces. Let us combine the best of both worlds.Nevertheless, we all know that this is a challenge which will call for some deep, time-consuming discussions among all the CBDC stakeholders. And that brings me back to what I mentioned at the beginning of my speech. We might explore new avenues, we might implement new technologies – but we should also benefit from the wisdom of our ancestors. So let’s hear what Aristotle has to say: “Well begun is half done.” And that is still very true for our work on CBDC.Many thanks for your attention.Footnotes: https://www.bis.org/publ/bppdf/bispap125.htm https://www.ecb.europa.eu/ecb/pdf/orga/escbstatutes_en.pdf, Article 2"}