{"url": "https://www.bundesbank.de/de/presse/reden/das-moegliche-tun-wie-notenbank-und-kreditinstitute-die-notwendige-transformation-zu-einer-co2-neutralen-wirtschaft-unterstuetzen-koennen-897510", "author": "Joachim Nagel", "title": "Das Mögliche tun – Wie Notenbank und Kreditinstitute die notwendige Transformation zu einer CO2-neutralen Wirtschaft unterstützen können", "date": "2022-09-26", "text": "1 Begrüßung2 Blick auf die Sparkassengruppe3 Transformation hin zu einer klimaneutralen Wirtschaft4 Finanzinstitute und ihre Ertragskraft5 Inflation und Geldpolitik6 Schluss1 BegrüßungMeine sehr verehrten Damen und Herren,lieber Karl-Peter,lieber Herr Schleweis,herzlichen Dank für die freundliche Begrüßung – und schön, dass Sie mich zu dem heutigen Anlass eingeladen haben. Ich bin gerne gekommen, denn mich verbindet mit Karl-Peter Schackmann-Fallis eine Bekanntschaft von mehr als 30 Jahren über verschiedene beruflichen Stationen, aus der schon früh eine Freundschaft geworden ist.Und noch eins vorweg: Geldpolitiker werden ja gern mit verschiedenen Vogelarten verglichen. Von Falken und Tauben ist häufig die Rede. Damit sollen Haltungen von Geldpolitikern veranschaulicht werden. Dabei ist wohl allen klar, dass die Materie viel zu komplex ist, als dass sich die möglichen Standpunkte mit zwei, drei Vogelarten bezeichnen ließen. An diesen Metaphern gefällt mir vor allem die Perspektive auf die Materie: die Vogelperspektive. Denn mit ein wenig Abstand sieht man die Dinge oft besser. Genau diese Vogelperspektive möchte ich jetzt einnehmen, wenn ich anlässlich des Wechsels von Karl-Peter Schackmann-Fallis in den Ruhestand zunächst einen Blick auf sein vielschichtiges Berufsleben werfe, und danach auf die Themen, die ihn und uns beschäftigt haben und die uns weiter beschäftigen werden.Aus der Vogelperspektive kann man zwei Berufsfelder erkennen, in denen Karl-Peter Schackmann-Fallis seine Spuren hinterlassen hat: in Politik und Wirtschaft. Gestartet bist Du, lieber Karl-Peter, mit dem Studium von Politik, Germanistik, Geschichte und VWL – ein mächtiges Pensum, wie mir scheint. Zum Ende Deiner universitären Laufbahn hast Du Dich mit Deiner Promotion in das Feld der Wirtschaft begeben. Vergleichbar verlief auch Dein Berufsleben. Begonnen hast Du im Feld der Politik. Aus der SPD und aus Ministerien heraus hast Du sie mitgestaltet: aus dem Bundeswirtschaftsministerium und den Finanzministerien in Sachsen-Anhalt und in Brandenburg – zuletzt jeweils als Staatssekretär. In dieser Zeit haben sich unsere Wege zum ersten Mal gekreuzt: bei einem Treffen zum Thema Geldpolitik, dem überparteilichen „Monetären Workshop“, sind wir uns Ende der 1980er Jahre erstmals begegnet. Damals war ich vom Lehrstuhl für Geld und Währung der Uni Karlsruhe aus dabei – lange ist das her. Als ehrenamtliche Vorstände des Monetären Workshops wurden wir dort später quasi Kollegen. Nach annähernd 20 Jahren im Politikbetrieb bist Du 2004 wieder ins Feld der Wirtschaft gewechselt und hast fortan die Sparkassengruppe als geschäftsführendes Vorstandsmitglied des Deutschen Sparkassen- und Giroverbands mitgestaltet. Darin hast du Dein Element gefunden. Das Geschäftsmodell der Sparkassen – öffentlich-rechtlich, kommunal getragen, regional verankert, dem Gemeinwohl verpflichtet –, das passt zu Dir, lieber Karl-Peter. Und folglich konntest Du Dich voller Überzeugung 18 Jahre lang für die Sparkassengruppe einsetzen, bis heute, bis kurz vor deinem Übertritt in den Ruhestand. Diese für Dich bis dahin eher ungewohnte Sesshaftigkeit spricht für Deine hohe Identifikation mit dieser wichtigen Aufgabe für die gesamte Sparkassen-Familie. Was waren in dieser Zeit – wiederum aus der Vogelperspektive – die großen Themen?2 Blick auf die SparkassengruppeAb 2008 tobte der Sturm der Finanzkrise. Jeder von Ihnen, meine Damen und Herren, musste dazu beitragen, damit das eigene Schiff ohne Schiffbruch durch diesen Sturm kam. Die „gewöhnlichen“ Sparkassen waren dabei landauf landab dank ihrer regionalen Ausrichtung meist eher Teil der Lösung als Teil des Problems. Sie stützten die Wirtschaft, indem sie auch in Krisenzeiten Kredite an ihre Geschäftspartner vergaben, die sie meist gut kannten. Allerdings wurden auch Sparkassen in Mitleidenschaft gezogen, zum Beispiel als Anteilseigner von Landesbanken. Landesbanken mussten im großen Stil mit Steuergeldern gestützt werden. Seitdem gab es hier wichtige Bereinigungen; weitere Konsolidierungsschritte stehen noch aus.Auf die Finanzkrise folgten die europäische Staatsschuldenkrise und die Niedrigzinsphase. Seit 2015 sank der Zinsüberschuss der Banken in Deutschland kontinuierlich. Bei den Sparkassen begann dieser Prozess schon fünf Jahre zuvor. Die Sparkassen und Genossenschaftsbanken wurden besonders herausgefordert, hängt ihre Ertragslage doch von jeher stark vom Zinsergebnis ab. Der Sparkassen-Finanzgruppe gelang es jedoch jüngst, Fortschritte beim Provisionsergebnis zu erzielen. Die Rückgänge beim Zinsergebnis konnten damit zum Teil kompensiert werden. Die Ertragslage kann auch über Innovationen verbessert werden, heutzutage häufig über Innovationen in der digitalen Welt. Denn immer mehr Kunden wollen ihre Finanzgeschäfte digital erledigen. Die Corona-Pandemie hat diesen Trend verstärkt. Agile Wettbewerber setzen hier schon länger neue Maßstäbe. So ist die Sparkassengruppe auch auf dem Weg, ihr Geschäft stärker zu digitalisieren.Dabei müssen alle mitgenommen werden. Ebenso wie bei dem Vorhaben, die Sparkassen-Finanzgruppe insgesamt mit ihrem gemeinsamen, institutsbezogenen Sicherungssystem zu stärken, sodass die Sparkassen im Fall der Fälle füreinander einstehen können. Von 2025 bis 2032 sollen nun mehr als 5 Mrd. Euro bei den angeschlossenen Instituten für einen zusätzlichen, sogenannten IPS-Fonds eingesammelt werden, das sind 0,5 Prozent der gemeinsamen risikogewichteten Aktiva (RWA). Bei diesen und vielen weiteren Projekten kamen Karl-Peter Schackmann-Fallis seine Erfahrungen aus der Politik zugute: Mit langem Atem hat er auseinanderlaufende Strömungen immer wieder zusammengeführt. Dies stärkte die Wettbewerbsfähigkeit der Gruppe und auch das Vertrauen in sie, was letztlich auch zur Leistungsfähigkeit und Stabilität des deutschen Bankensektors beigetragen hat. Lieber Karl-Peter, es war ein Verdienst von Dir, dass die öffentlichen Banken mit Sparkassen und Landesbanken als dritte Säule des deutschen Bankwesens auch international besser bekannt und anerkannt wurden. Das war und ist auch eine wichtige Voraussetzung dafür, dass die Besonderheiten des deutschen Bankensystems in der europäischen Regulierung angemessen berücksichtigt werden.3 Transformation hin zu einer klimaneutralen WirtschaftMeine sehr verehrten Damen und Herren,ein Thema hat für die Sparkassen-Finanzgruppe wie für alle, die hierzulande Verantwortung tragen, immer mehr Bedeutung bekommen: die ökologische Transformation. Ihre Dringlichkeit und Wichtigkeit ist inzwischen offensichtlich, nicht zuletzt nach diesem Sommer mit dem meisten Sonnenschein seit Beginn der Aufzeichnungen [im Jahr 1881], mit weit überdurchschnittlicher Wärme und enormer Trockenheit. „Heißzeit“, das Wort des Jahres 2018 – es hat leider in diesem Jahr nichts an Aktualität eingebüßt. Die Transformation hin zu einer klimaneutralen Wirtschaft ist dringend geboten. Zudem hilft sie, Deutschland aus der fatalen Abhängigkeit von russischem Gas zu befreien – ein weiterer Grund, sie kraftvoll voranzutreiben. Die Sparkassen tragen zur Finanzierung dieser Transformation bei. Es sind nicht zuletzt Bankkredite, die den in Deutschland so zahlreichen kleinen und mittelständischen Unternehmen den ökologischen Wandel ermöglichen. Die Sparkassengruppe sieht aber auch zahlreiche weitere Ansatzpunkte, mit denen sie zum ökologischen Wandel beitragen kann. Diese nennt sie in ihrer „Selbstverpflichtung für klimafreundliches und nachhaltiges Wirtschaften“. Mehr als 230 Sparkassen und 14 Verbundinstitute haben diese Selbstverpflichtung bis Anfang August unterzeichnet. Hoffentlich kommen noch viele Institute hinzu. Diese Selbstverpflichtung zu leben und dabei auch damit verbundene Risiken systematisch und erfolgreich zu managen, dabei sollte der DSGV seine Institute unterstützen.Aber nicht nur die Sparkassen, auch die übrigen Banken und ebenfalls Zentralbanken legen seit einiger Zeit ein verstärktes Augenmerk auf Klima- und Nachhaltigkeitsrisiken. Hinsichtlich des Klimas geht es um zwei ganz unterschiedliche Typen von Risiken: Zum einen Risiken aufgrund der unmittelbaren, physischen Folgen des Klimawandels – aus Sicht von Banken etwa das Risiko von Immobilienfinanzierungen in Gebieten, die stärker von Überschwemmungen bedroht sind. Risiken ergeben sich aber auch aus der dringend gebotenen Klimapolitik und dem grünen Strukturwandel. Im Kern geht es darum, die Kosten von Treibhausgasemissionen nicht länger der Allgemeinheit aufzubürden, sondern den Verursachern. Das kann bestimmte Geschäftsmodelle von Unternehmen unprofitabel machen und über kurz oder lang den Wert der entsprechenden Aktien oder Anleihen sinken lassen. Klimarisiken sind also auch finanzielle Risiken. Sie müssen in den Bilanzen der Finanzinstitute transparent gemacht werden, so fordern wir es als Aufseher. Das hilft dabei, den Bankensektor zu stabilisieren – und unterstützt gleichzeitig die Transformation.Das geht aber nur, wenn es auf breiter Front Transparenz über den Klima-Fußabdruck und die Klima-Anfälligkeit der Unternehmen gibt. Erst dann sind die Märkte in der Lage, deren klimabezogene finanzielle Risiken angemessen zu bepreisen. Die EZB hat vor kurzem die Ergebnisse ihres Klimarisikostresstests für die großen europäischen Banken vorgelegt. Darunter waren auch einige Landesbanken. Die gute Nachricht daraus ist: Die signifikanten Institute müssen wohl insgesamt nicht mit wesentlichen Verlusten aus den im Stresstest angenommenen Szenarien rechnen. Eine weitere Nachricht lautet aber: Es gibt Luft nach oben, Klimarisiken im Risikomanagement zu berücksichtigen. Kürzlich hat die Bundesbank wieder den sogenannten LSI-Stresstest für die kleineren Banken in Deutschland unter unserer Aufsicht durchgeführt. Dabei wurden die Institute befragt, wie sie die mittelfristigen Auswirkungen von Klimarisiken auf ihr Geschäft einschätzen und inwiefern diese bereits im Risikomanagement berücksichtigt werden. Die Ergebnisse werden am Mittwoch von der Bundesbank und der BaFin veröffentlicht. Es wäre eine Überraschung, wenn nicht auch die kleineren Institute besser darin werden könnten, Klimarisiken in ihrem Risikomanagement abzubilden.Zu der dafür nötigen Informationsbasis trägt in Europa die „Richtlinie über die Nachhaltigkeitsberichterstattung von Unternehmen“ bei. Bisher sind nur Unternehmen ab einer Personalstärke von 500 zu einer solchen Berichterstattung verpflichtet. Mit der EU-Richtlinie, der sogenannten CSRD (Corporate Sustainability Reporting Directive), werden ab 2024 schrittweise immer mehr Unternehmen berichtspflichtig. Vorausschauende Unternehmen stellen sich bereits jetzt darauf ein, bestimmte klimabezogene Informationen regelmäßig offenzulegen. Gerade Sparkassen mit ihren zahlreichen kleinen und mittleren Unternehmenskunden werden damit eine deutlich bessere Datenbasis haben. So werden sie ihre Risikomanagementsysteme adäquat und proportional fortentwickeln können – entsprechend den Erwartungen der Aufsicht.Als Aufseher tragen auch wir Notenbanken zur ökologischen Transformation bei. Dabei gelten für uns dieselben Maßstäbe wie für die Banken. Auch wir sind aufgefordert, Klimarisiken sachgerecht in unserer Bilanz und unserem Risikomanagement abzubilden. Zumal wir ohne eine solide Bilanz nicht Preisstabilität sichern könnten. Zudem werden wir als Notenbank selbst transparenter. So haben wir im Juli beispielsweise über die Klimaauswirkungen unseres eigenen, nicht-geldpolitischen Euro-Portfolios berichtet. Dies umfasst Mittel, die wir als Gegenposten zum Grundkapital, zur gesetzlichen Rücklage und zu den Pensions- und Beihilferückstellungen anlegen. Gleichzeitig setzen wir uns auf nationaler und internationaler Ebene für eine bessere Datenbasis ein.Und das Eurosystem berücksichtigt Klimaaspekte nun auch in den geldpolitischen Geschäften. Bereits ab Oktober wird beim Kauf von Unternehmensanleihen ein Klima-bezogenes sogenanntes Tilting umgesetzt. Stehen Emittenten von Anleihen bei Treibhausgasemissionen, Dekarbonisierungszielen und klimabezogener Berichterstattung vergleichsweise schlechter da, werden ihre Anleihen in geringerem Umfang gekauft. Dabei steht aber außer Frage, dass geldpolitische Überlegungen bestimmen, in welchem Volumen Unternehmensanleihen gekauft werden. Denn unser wichtigstes Ziel heißt: Preisstabilität im Euroraum. Darüber hinaus sollen langfristig nur Anleihen von solchen Unternehmen im Sicherheitenpool zulässig sein, die klimabezogene Informationen offenlegen – entsprechend der bereits erwähnten EU-Richtlinie zur „Nachhaltigkeitsberichterstattung von Unternehmen“.Transparenzstandards werden auch wichtige marktseitige Effekte entfalten. Sie werden es etwa den Finanzmärkten ermöglichen, Klimaaspekte, langfristige Finanzierungsrisiken und Renditechancen leichter einzupreisen. Klimaeffekte können sich dann besser in den Preisen und Renditen von Vermögenswerten widerspiegeln. Und das fördert eine effiziente Kapitalallokation. Ohne Frage müssen beide, Finanzinstitute und Notenbanken, klimabedingte Finanzrisiken transparenter machen und mit ihnen umgehen. Daran habe ich keinen Zweifel.4 Finanzinstitute und ihre ErtragskraftUnd es gibt weitere Herausforderungen für Sparkassen und Banken. Sie müssen gegenwärtig an verschiedenen Stellen wachsam sein. Auf drei Herausforderungen möchte ich kurz eingehen. Erstens die Zinswende. Mittelfristig dürften höhere Zinsen die Erträge der Institute stützen. Aber kurzfristig belastet die Zinswende auch manche Institute. Zweitens der russische Angriffskrieg gegen die Ukraine mit allen seinen Folgen. Er hat den Blick nach vorn auf die Wirtschaftsentwicklung stark eingetrübt und die Unsicherheit erheblich erhöht. Für Finanzinstitute heißt das: Kreditrisiken könnten sich materialisieren. Und das würde entsprechende Wertberichtigungen nach sich ziehen und ihre Ertragslage belasten. Drittens sehen wir von März bis Juni dieses Jahres stark abgeschwächte Einlagenzuflüsse von privaten Haushalten und nicht-finanziellen Unternehmen auf Konten bei den Finanzinstituten. Dies hat wohl mit den steigenden Preisen und damit sinkenden Realeinkommen zu tun. Sie machen es immer schwerer, neue Ersparnisse zu bilden. Diese Entwicklung dürfte insbesondere für Sparkassen von Bedeutung sein.Es ist deshalb gut, wenn die Institute jetzt sehr umsichtig agieren, wenn sie auch adverse Szenarien berücksichtigen und ein solides Risikomanagement betreiben. Wenn sich Kreditqualitäten verschlechtern, dann sollte dies sehr zügig bilanziell erfasst werden. Gegenwärtig aber ist das deutsche Bankensystem recht solide aufgestellt mit einem guten Polster an Überschusskapital. Dies gilt auch für den Sparkassensektor. Die Sparkassen haben einen deutlichen Puffer über den aufsichtlichen Anforderungen. Sie sind somit für schlechte Zeiten gut gerüstet.5 Inflation und GeldpolitikWie schnell sich die Zeiten ändern können, das erleben wir seit einem Jahr mit der Inflation. Nach Jahrzehnten mit ganz überwiegend niedrigen, für einige Zeit sogar zu niedrigen Inflationsraten stieg die Inflationskurve im Sommer 2021 deutlich an. Zuerst als vorübergehend bewertet, hat sich dieser Anstieg Monat für Monat fortgesetzt und an Breite gewonnen. Im Euroraum wie in Deutschland liegt die Inflationsrate mittlerweile seit Mai über 8 Prozent, also über dem Vierfachen des angestrebten Zielwerts von 2 Prozent. Im August betrug der Anstieg des harmonisierten Verbraucherpreisindex im Euroraum 9,1 Prozent. Dabei ist der Preisauftrieb breit angelegt. Die Kernrate der Inflation, die Energie und Nahrungsmittel nicht berücksichtigt, lag im August im Euroraum bei 4,3 Prozent. Und auch die Inflationsprognosen für die beiden kommenden Jahre wurden angehoben auf durchschnittlich 5,5 Prozent für 2023 und immer noch 2,3 Prozent für 2024.Die ökonomischen Kosten so hoher Inflation sind gravierend – und sie treffen insbesondere die sozial Schwächeren. Der EZB-Rat ist entschlossen, Preisstabilität wiederherzustellen. Das ist unser Auftrag, unser Mandat.Deshalb haben wir im EZB-Rat gehandelt. Zum 1. Juli wurden die Nettokäufe von Wertpapieren im Rahmen des langjährigen Kaufprogramms (Asset Purchase Programme, APP) eingestellt. Im Juli haben wir die Leitzinsen um 50 Basispunkte angehoben. Damit haben wir das Kapitel der Negativzinsen beendet. Vor drei Wochen haben wir mit einer noch deutlicheren Zinserhöhung um 75 Basispunkte nachgelegt. Weitere Zinserhöhungen sollen bei den nächsten geldpolitischen Sitzungen folgen. Denn die Risiken für die Inflationsaussichten sind weiterhin nach oben gerichtet. Das Risiko einer Entankerung der langfristigen Inflationserwartungen bleibt hoch.Vor diesem Hintergrund ist klar: Weitere entschlossene Maßnahmen sind erforderlich, um die Inflationsrate auf 2 Prozent in der mittleren Frist zu bringen. Das bedeutet, dass weitere Zinsschritte zu gehen sind, damit wir unser Mandat erfüllen. Wie deutlich sie ausfallen, das hängt von der gesamtwirtschaftlichen Entwicklung und den Erfordernissen zum jeweiligen Zeitpunkt ab.Wir müssen sicherstellen, dass die hohe Teuerung endet. Denn es steht außer Frage: Je länger die Inflation hoch bleibt, desto größer ist das Risiko, dass die längerfristigen Inflationserwartungen deutlich ansteigen. Damit würde sich dann auch die hohe Inflation verfestigen. Für den EZB-Rat gilt es, dies zu verhindern. Das Schiff Eurosystem ist mit seiner Geldpolitik auf Kurs in Richtung 2 Prozent Inflation. Ich werde mich mit aller Kraft und mit der Kompetenz der Bundesbank dafür einsetzen, diesen Kurs zu halten, bis wir am Ziel sind.6 SchlussUnd damit komme ich zum Schluss. Aus der Vogelperspektive haben wir geblickt auf die beruflichen Stationen von Karl-Peter Schackmann-Fallis und auf die Themen, die Dich, Karl-Peter, und uns alle beschäftigt haben in den vergangenen 18 Jahren. Wenn Du nun in den Ruhestand gehst, werden dich manche dieser Themen vielleicht nicht mehr so stark umtreiben. Mit etwas Abstand verliert manches an Bedeutung, Dinge werden unschärfer. Dafür wird das große Ganze umso klarer.Für mich treten zwei gesamtgesellschaftliche Herausforderungen deutlich hervor. Erstens der Klimawandel. Wir alle, jeder für sich und gemeinsam, im Beruf und privat, wir alle müssen tun was wir können, um diese große Herausforderung zu meistern. Zweitens die Inflation. Hier ist der EZB-Rat gefordert. Und ich werde mich mit ganzer Kraft dafür einsetzen, dass wir diese wieder auf das gewünschte Niveau bringen.Und damit danke ich Ihnen für Ihre Aufmerksamkeit."}