{"url": "https://www.bundesbank.de/de/presse/reden/update-inflation-gekommen-um-zu-bleiben--901104", "author": "Joachim Nagel", "title": "Update Inflation – gekommen, um zu bleiben?", "date": "2022-11-28", "text": "1 Einleitung2 Konjunktur – vom Krieg gezeichnet3 Schnell und drastisch verändertes Preisumfeld4 Bleibende Spuren der Inflation verhindern1 EinleitungMeine sehr verehrten Damen und Herren,ich bedanke mich herzlich für die Einladung, bei Ihnen zu Gast zu sein.„Update Inflation – gekommen, um zu bleiben?“ So lautet das heutige Redethema. Der aktuell sehr starke Preisanstieg schwächt die Wirtschaft. Er bereitet den Menschen Sorgen und belastet sie. Gerade Haushalte mit niedrigem Einkommen sind oft besonders stark betroffen. Inflation hat also nicht nur einen wirtschaftlichen, sondern auch einen sozialen Preis.Darüber hinaus gab die Wirtschaftsweise Ulrike Malmendier kürzlich in einem Interview zu bedenken:[1] „Diese Zeit wird bei den jungen Menschen extreme Spuren hinterlassen.“ Bei dieser Generation habe es am Anfang ein Zögern gegeben: „Müssen wir uns wirklich Sorgen machen? Inflation? Was ist das? Kenne ich nur aus Büchern.“ Hat Ulrike Malmendier recht mit ihrer Prognose, dass das „Weltbild der Jüngeren auf den Kopf gestellt wird“?Meine Damen und Herren, ich werde gleich näher auf die Preisentwicklung eingehen. Und darauf, was die Geldpolitik gegen die hohe Teuerung ausrichten kann. Lassen Sie mich aber vorweg kurz schildern, in welchem Konjunkturumfeld wir uns dabei bewegen.2 Konjunktur – vom Krieg gezeichnetIm zweiten Quartal dieses Jahres erreichte die Wirtschaftsleistung in Deutschland wieder nahezu das Niveau von vor der Coronakrise. Im dritten Vierteljahr lag das Wachstum mit 0,4 % gegenüber dem Vorquartal merklich über den Erwartungen. Vor allem die privaten Konsumausgaben trugen die Wirtschaftsleistung im dritten Quartal. Sie profitierten im Sommerhalbjahr noch von aufgestauter Nachfrage, da die meisten Corona-Schutzmaßnahmen wegfielen.Nun jedoch wird die deutsche Wirtschaft erneut zurückgeworfen. Für das Winterhalbjahr gehen wir von einem Rückgang der Wirtschaftsleistung aus. Die Industrie kann zwar noch von ihrem Auftragspolster zehren. Allerdings belasten die hohen Energiepreise die Produktion, insbesondere in energieintensiven Sektoren wie beispielsweise der chemischen Industrie. Zudem halten die Lieferkettenprobleme an, und die schwächere Weltnachfrage beeinträchtigt das Auslandsgeschäft.Auch leiden die Einkommen in Deutschland sowie im Euroraum darunter, dass die Preise für importierte Güter schneller steigen als die Exportpreise. In der Fachsprache heißt das: Die Terms of Trade haben sich verschlechtert. Und natürlich führt die hohe Inflation zu Kaufkraft- und Reallohnverlusten. Dementsprechend dürften die privaten Haushalte ihren Konsum anpassen.In ihrer jüngst veröffentlichten Herbstprognose erwartet die Europäische Kommission für die Wirtschaft des Euroraums nächstes Jahr im Durchschnitt nur noch ein Mini-Wachstum von 0,3 %, nach gut 3 % im laufenden Jahr. Für Deutschland prognostiziert die Kommission sogar ein Schrumpfen der Wirtschaft um 0,6 %. Die kriegsbedingte Unsicherheit über die Energieversorgung und über die Energiekosten belasten hierzulande die Konjunktur besonders schwer.3 Schnell und drastisch verändertes PreisumfeldDer Krieg Russlands gegen die Ukraine prägt auch ganz wesentlich die Preisentwicklung. Im Oktober war die Inflationsrate im Euroraum mit 10,6 % erstmals zweistellig. In Deutschland lag sie einen Prozentpunkt höher bei 11,6 % gemäß Harmonisiertem Verbraucherpreisindex. Trauriger Spitzenreiter im Euroraum ist Estland mit einer Inflationsrate von 22 ½ %, gefolgt von Litauen und Lettland. Das dürfte auch am besonders starken Anstieg der dortigen Energie- und Nahrungsmittelpreise im Zusammenhang mit dem Krieg liegen.Dagegen verzeichnen Frankreich, Spanien und Malta unter den Euroraum-Ländern aktuell die niedrigsten Raten. Mit gut 7 % sind sie aber dennoch sehr hoch. Teils dürfte dies durch regulatorische Maßnahmen zur Eindämmung des dortigen Energiepreisanstiegs bedingt sein. So ist der Anstieg der Gas- und Strompreise zum Beispiel in Frankreich gedeckelt. Und in Malta ist das Niveau der Verbraucherpreise für Gas- und Kraftstoffe seit ungefähr Mitte 2021 eingefroren.Dabei beschränkt sich die Teuerung längst nicht mehr auf Energie und Nahrungsmittel. Klammert man beides aus, ergibt sich im Euroraum eine Kernrate von 5 % im Oktober. Der Preisauftrieb ist inzwischen also breit angelegt. Er hatte allerdings schon vor Kriegsbeginn eingesetzt. Nach jahrelang schwachem Preisauftrieb kletterte die Inflationsrate des Euroraums im Juli 2021 über 2 Prozent. Durch die Auswirkungen der Corona-Pandemie und der ergriffenen Schutzmaßnahmen stiegen die Verbraucherpreise auf breiter Front an. Damals dominierte zunächst die Einschätzung, dass die höheren Raten vorübergehend sein würden. Spätestens mit Beginn des russischen Angriffskrieges und den gegen Russland verhängten Sanktionen wurde jedoch endgültig klar: Der Preisdruck würde nicht nachlassen, sondern weiter steigen.Ja, die hohe Inflation ist gekommen! Dahinter steht in meinem Redetitel kein Fragezeichen. Und zwar ist sie unerwartet schnell und drastisch gekommen. Schocks wie der Ukraine-Krieg, der die Inflationsrate massiv zusätzlich befeuerte, sind nicht prognostizierbar. Auch deshalb wurde die aktuelle Inflationsdynamik in den jüngsten Prognosen unterschätzt. Dabei ist einer der Gründe für die wiederholten Prognosefehler zweifellos die schwer zu erfassende Energiepreisdynamik.Die Fehler könnten aber auch damit zusammenhängen, dass sich ein Übergang von einem Regime niedriger Inflation zu einem Regime höherer Inflation vollzieht. Mit solchen Regimewechseln können viele Modelle naturgemäß nur schwer umgehen. Denn sie werden mit vergangenen Daten gespeist. Und sie prognostizieren meist eine Entwicklung hin zu dem, was in der Vergangenheit normal war. Grundsätzlich unterliegen alle Prognosen einer Unsicherheit, und es gibt keine Garantie, dass die Inflationsdynamik korrekt vorhergesagt werden kann. Mit anderen Worten: Es ist nicht genau abschätzbar, wie lange die Inflation noch über dem Zielwert von 2 Prozent bleibt.Doch mit ziemlicher Sicherheit lässt sich sagen: Die hohe Teuerung wird nicht im Handumdrehen wieder verschwinden. Für Deutschland rechnen unsere Fachleute im Durchschnitt des laufenden Jahres mit einer Inflationsrate von mehr als 8 ½ % gemessen am Harmonisierten Verbraucherpreisindex. Auch im kommenden Jahr dürfte die Inflationsrate mit über 7 % noch viel zu hoch bleiben.Wenn die Preise für längere Zeit auf breiter Basis massiv ansteigen, dürften private Haushalte und Unternehmen ihr Verhalten anpassen:[2] Arbeitnehmer dürften höhere Löhne fordern, um ihre Kaufkraftverluste auszugleichen. Unternehmen dürften versuchen, Kostensteigerungen durch Preisanhebungen wettzumachen. Diese inflationstreibenden Anpassungen fallen umso stärker aus, je höher die von privaten Haushalten und Unternehmen erwartete Inflation ist. Daher ist es zentral, dass die Inflationserwartungen beim Inflationsziel verankert bleiben. Verliert dieser Anker seinen Halt, nimmt die Gefahr einer Preis-Lohn-Spirale zu und damit letzten Endes auch das Risiko eines Regimewechsels, hin zu anhaltend hoher Inflation.In der Bundesbank beobachten wir deshalb sehr genau grundlegende Tendenzen, die einen persistent hohen Inflationsdruck anzeigen: Eine Tendenz dürfte sich aus den Erfahrungen mit der Pandemie und den Lehren aus dem Krieg ergeben. Nämlich ein Überdenken der Globalisierung aus dem Wunsch heraus, wirtschaftliche Abhängigkeiten zu verringern.[3]  Sowohl die Pandemie als auch der Krieg haben vor Augen geführt, wie störanfällig die internationalen Lieferketten sind. Deglobalisierung wäre meines Erachtens aber nicht die richtige Antwort. Denn sie birgt eigene Risiken und würde die Vorteile internationaler Arbeitsteilung zunichtemachen. Um es konkret zu machen: Nach Ausbrechen der Pandemie hätte uns angesichts umfassender Lockdowns in In- und Ausland eine lokalere Produktionsstruktur auch nicht weitergebracht oder manche Probleme sogar noch verschärft.Gleichwohl können es Unternehmen als sinnvoll erachten, ihre Lieferketten umzubauen und widerstandsfähiger zu machen. Mehr Sicherheit kann für sie allerdings höhere Kosten bedeuten. Die Unternehmen werden versuchen, diese Kosten über die Produktpreise an ihre Kunden weiterzugeben. „Friend-shoring“ angesichts geopolitischer Spannungen oder eine breitflächige Regionalisierung könnten den langjährigen Trend der Globalisierung ablösen. Wenn das passiert, dürften die Produktionskosten steigen, und das kann tendenziell inflationssteigernd wirken.Eine zweite Entwicklung, die der Krieg noch stärker in den Vordergrund gerückt hat, ist die Dekarbonisierung der Wirtschaft. Die Bepreisung von CO2 dürfte zu anhaltendem Aufwärtsdruck nicht nur bei Energiepreisen führen. Allgemein verursachen Klimaschutz, der Übergang zu grünem Wirtschaften und zunehmende Schäden durch den Klimawandel zumindest kurz- bis mittelfristig Kosten. Die Erträge, vor allem in Form von geringeren Schäden durch den Klimawandel, stellen sich hingegen erst langfristig ein. Insofern muss die Geldpolitik in der Tendenz zumindest in einem längeren Übergangszeitraum mit höherem Preisdruck rechnen als im vergangenen Jahrzehnt.[4]Das Network for Greening the Financial System – ein Netzwerk von Zentralbanken und Aufsichtsbehörden für den grünen Wandel im Finanzsystem – schätzt, dass die jährlichen Inflationsraten durch Klimaschutzmaßnahmen bis zum Jahr 2030 um 0,3 bis 1,1 Prozentpunkte höher ausfallen könnten als in einem Szenario ohne Klimawandel und ohne entsprechende Gegenmaßnahmen. Diese Schätzungen beruhen auf der Annahme eines geordneten Übergangs. Bei alternativen Szenarien könnten die Zahlen wesentlich höher sein.[5]4 Bleibende Spuren der Inflation verhindernMeine Damen und Herren, die hohe Inflation ist zurück. Die Geldpolitik muss dafür sorgen, dass sie so schnell wie möglich wieder weggeht! Meines Erachtens hat der EZB-Rat den richtigen Weg eingeschlagen: Die Nettokäufe im Rahmen der Anleihekaufprogramme PEPP und APP wurden im März beziehungsweise Juni eingestellt. Es folgten Zinsanhebungen im Juli, September und Oktober um insgesamt 2 Prozentpunkte. Weitere Zinsschritte sind in Aussicht gestellt.Außerdem gilt es, nun die hohen Anleihebestände in den Blick zu nehmen. Sie umfassen derzeit fast 5 Billionen Euro und üben weiterhin einen erheblichen Abwärtsdruck auf die Anleiherenditen im Euroraum aus. Aus meiner Sicht spricht daher viel dafür, ab Anfang des kommenden Jahres nicht mehr alle auslaufenden Anleihen zu ersetzen. Das wäre ein zusätzliches Straffungssignal, das unsere Entschlossenheit unterstreicht, für eine zeitnahe Rückkehr der Teuerung auf das Ziel von mittelfristig 2 Prozent zu sorgen. Angesichts immer neuer Höchststände bei der Inflation muss die Geldpolitik klare Orientierung geben, damit die Inflationserwartungen verankert bleiben und eine Preis-Lohn-Spirale verhindert wird.Wie eingangs erwähnt sind die derzeit hohen Inflationsraten auch ein soziales Problem. Einkommensschwächere Haushalte verwenden einen größeren Anteil ihrer Gesamtausgaben für lebensnotwendigen Konsum, beispielsweise von Energie und Nahrungsmitteln. Da Energie und Nahrungsmittel in letzter Zeit im Preis besonders kräftig gestiegen sind, werden diese Haushalte deutlich stärker von der hohen Teuerung belastet als Menschen mit hohem Einkommen.Nach Berechnungen der EZB lag die effektive Inflationsrate für das untere Fünftel der Einkommensverteilung im September dieses Jahres um knapp 2 Prozentpunkte höher als für das oberste Fünftel der Einkommensverteilung.[6] Erschwerend kommt hinzu, dass bei einkommensschwachen Haushalten nur ein kleinerer Teil des Einkommens zum Sparen übrigbleibt. Sie können deshalb steigende Lebenshaltungskosten schlechter durch Ersparnisse abfangen als einkommensstarke Haushalte. Solche Verteilungseffekte der Inflation gezielt anzugehen, ist weder Aufgabe der Geldpolitik, noch hätte sie die Instrumente dazu. Hier ist vielmehr die Finanz- und Sozialpolitik gefordert. Deren Unterstützung sollte aber so zielgenau ausgestaltet sein, dass sie die Inflationsbekämpfung nicht erschwert.Je länger die Inflationsraten hoch bleiben, desto mehr werden sie die Erinnerung und Lebenserfahrung der Menschen prägen.[7] Dabei geben Forschungsarbeiten wie jene von Ulrike Malmendier zu bedenken: Solche Inflationserfahrungen könnten die Erwartungen und das Verhalten der Menschen auch noch beeinflussen, nachdem die Inflationsraten (längst) wieder gesunken sind.Meine Damen und Herren, ich werde mich im EZB-Rat weiter für entschlossene Inflationsbekämpfung einsetzen. Wir haben auf dem eingeschlagenen Weg ein gutes Stück geschafft – aber eben auch nur ein Stück. Wir dürfen nicht zu früh nachlassen.Bedauerlicherweise mag sich speziell der jungen Generation die jetzige Inflation zwar als schlechte Erfahrung einprägen. Hoffentlich wird sie aber keine tieferen Spuren hinterlassen, sondern als Ausnahmesituation in Erinnerung bleiben, die dank der richtigen Geldpolitik rechtzeitig wieder ins Lot kam. Ich bedanke mich für Ihre Aufmerksamkeit und freue mich auf die Diskussion mit Ihnen!Fußnoten: Malmendier, U., Den Preis für Emmentaler kenne ich genau, Interview in: Der Spiegel, Nr. 48 / 12.11.2022. Weber, M., F. D’Acunto, Y. Gorodnichenko and O. Coibion (2022), The Subjective Inflation Expectations of Households and Firms: Measurement, Determinants, and Implications, Journal of Economic Perspectives, Vol. 36 (3). Lagarde, C., A new global map: European resilience in a changing world, Rede vom 22.04.2022. Schnabel, I., A new age of energy inflation: climateflation, fossilflation and greenflation, Rede vom 17.03.2022. Network for Greening the Financial System, NGFS Climate Scenarios for central banks and supervisors, Juni 2021; siehe auch Deutsche Bundesbank, Klimawandel und Klimapolitik: Analysebedarf und -optionen aus Notenbanksicht, Monatsbericht, Januar 2022. EZB, Folgen des jüngsten Inflationsanstiegs für private Haushalte mit niedrigem Einkommen, Wirtschaftsbericht, Ausgabe 7 / 2022, S. 60-66. Ehrmann, M. and P. Tzamourani (2012), Memories of high inflation, European Journal of Political Economy, Vol. 28 (2), pp. 174-191."}