{"url": "https://www.bundesbank.de/de/presse/reden/der-digitale-euro-szenarien-design-optionen-und-auswirkungen-812620", "author": "Burkhard Balz", "title": "Der digitale Euro – Szenarien, Design-Optionen und Auswirkungen", "date": "2022-04-07", "text": "1 Einleitung3 Digitales Zentralbankgeld 4 Der digitale Euro – Wo stehen wir?5 Fazit1 EinleitungMeine sehr verehrten Damen und Herren,ich danke Ihnen vielmals für die herzliche Begrüßung und Ihre Einladung. Es ist mir eine große Freude hier und heute nach Düsseldorf zu kommen. Diese Veranstaltung ist mir ein ganz besonderes Anliegen, da sie der Auftakt zu einer Reihe von Veranstaltungen der Bundesbank gemeinsam mit den Landesfinanzministerien zum digitalen Euro ist. Gerade für das Projekt digitaler Euro ist der intensive Austausch mit der Öffentlichkeit fundamental wichtig. Denn wie unser Geld künftig aussehen soll, ist nicht nur Sache der Zentralbanken, sondern eine Angelegenheit von öffentlichem Interesse.Johannes Rau hat bei seiner Antrittsrede als Bundespräsident gesagt: „Keiner von uns weiß, wie die Welt von morgen aussehen wird. Wir wissen nur, dass vieles ganz anders sein wird als heute.“ Wenngleich der historische Kontext im Jahr 1999 ein anderer war, treffen die Worte des früheren nordrhein-westfälischen Ministerpräsidenten auch heute zu. Wir alle mussten gerade in den vergangenen beiden Jahren schmerzlich erfahren, wie schnell sich die Welt wandeln kann. Die Corona-Pandemie und aktuell der Krieg Russlands gegen die Ukraine führen es uns allen in dramatischer Weise vor Augen.2 Zunehmende Verbreitung digitaler BezahlverfahrenWandel muss aber nicht zwangsläufig schlechter oder gar gefährlicher bedeuten. Veränderung bietet auch Chancen. Und solche Chancen spüren wir vor allem im Zuge der Digitalisierung im Zahlungsverkehr. Sicherlich haben auch Sie gemerkt, dass sich Ihre eigenen Bezahlgewohnheiten in den letzten Jahren merklich gewandelt haben.Die bereits zuvor beobachtbare Tendenz zum bargeldlosen Bezahlen verstärkte sich im Zuge der Corona-Pandemie nochmals. Viele von uns griffen beim Bezahlen öfter zur Karte oder zum Smartphone. Dies ging zulasten der Bargeldnutzung. Der Anteil an Barzahlungen an der Ladenkasse und in der Freizeit sank zwischen den Jahren 2017 und 2020 von 74 Prozent auf nur noch 60 Prozent[1] – Tendenz aus meiner Sicht weiter fallend.Für Aufsehen hat vor allem die rasante Zunahme kontaktloser Zahlungen gesorgt. Der Anteil dieser Zahlungen an sämtlichen Transaktionen mit der girocard hat sich in Deutschland seit Anfang 2019 mit einem Anteil von nur 19 Prozent auf fast 73 Prozent im Dezember 2021 vervielfacht.[2] „Gekommen, um zu bleiben“, wäre meine Einschätzung dazu. Denn das kontaktlose Bezahlen mit der Karte und mit dem Smartphone zeigt, dass Bezahlen heute nicht mehr nur schnell, preiswert und sicher sein muss, sondern sich auch bequem und möglichst nahtlos in das Alltagsleben einzufügen hat.Die Digitalisierung hat aber nicht nur das Angebot an Zahlungsmitteln verändert. Auch bei den Anbietern selbst erleben wir seit einigen Jahren spürbare Veränderungen. Es sind nicht mehr allein Kreditinstitute, die den Markt für Zahlungsdienstleistungen prägen. Vielmehr sorgen etwa FinTechs – junge technologieorientierte Start-ups – aber auch BigTechs – die Amazons, Apples, Googles dieser Welt – für bemerkenswerte Innovationen im Finanzmarkt.Große Internetkonzerne sind mit ihren perfekt integrierten Plattformlösungen in der Lage, selbst etablierte Akteure der Finanzindustrie herauszufordern. Ihre Rolle nimmt seit einigen Jahren stetig zu. Inzwischen werden sie schon zu den wichtigsten Anbietern von Finanzdiensten gezählt. Ein kürzlich veröffentlichter Bericht[3] des Financial Stability Board kommt zu dem Ergebnis, dass die Marktanteile von FinTechs und BigTechs auf der ganzen Welt im Zuge der Corona-Pandemie weiter gewachsen sind.BigTechs machen sich dabei die Reichweite ihrer Plattformen zunutze und sind imstande, maßgeschneiderte Lösungen für verschiedene Nutzergruppen anzubieten.So weit, so gut.Häufig setzen BigTechs aber ihre eigenen Regeln und Standards und schränken damit die Nutzungs- und Zugangsrechte für Dritte ein. Die Folge ist eine Fragmentierung des Marktes, die letztlich aus Kundensicht zu höheren Kosten und Ineffizienzen führt.Mitunter ist in diesem Zusammenhang von „walled gardens“ die Rede. In solchen „eingemauerten Gärten“ kommen die Konsumenten in den Genuss vielfältiger und nutzerfreundlicher Angebote. Aber einmal in den Garten eingetreten, rücken fortan „die Kirschen in Nachbars Garten“ in weite Ferne.In Europa versucht der Gesetzgeber mithilfe unterschiedlicher Regulierungsvorhaben diese wichtige Thematik zu anzugehen. Der von der Europäischen Kommission vorgeschlagene Digital Markets Act ist einer der Ansätze, um die Marktmacht großer Online-Plattformen einzuschränken. Erst kürzlich wurde eine Einigung zwischen den gesetzgebenden Organen der EU erzielt, die vor allem den Zugang zum Endkunden für gewerbliche Nutzer der Online-Plattformen sicherstellen soll.[4]3 Digitales Zentralbankgeld Die neuen technischen Möglichkeiten und neuen Wettbewerber stellen Zentralbanken vor die Frage, wie sie sich in der Welt von morgen aufstellen müssen. Denn diese Entwicklungen berühren im Kern ihr Mandat als Emittenten von staatlichem Geld. Zentralbanken in aller Welt suchen ihrerseits nach Möglichkeiten, darauf zu reagieren. Eine der möglichen Antworten ist digitales Zentralbankgeld.So beschäftigen sich derzeit Zentralbanken in fast 90 Ländern mit digitalem Zentralbankgeld.[5]  Einige forschen noch, andere testen und starten Pilotprojekte, und einige wenige geben es schon aus wie etwa die Bahamas den Sand Dollar.Dabei wird zwischen zwei Grundformen des digitalen Zentralbankgeldes unterschieden. Einerseits existieren Überlegungen zu „Wholesale“-Varianten, die insbesondere für die Abwicklung von Transaktionen auf Finanzmärkten genutzt werden könnten. Der Nutzerkreis könnte dabei vor allem auf Geschäftsbanken beschränkt werden, die schon heute an geldpolitischen Operationen beteiligt sind. Um die Nutzbarkeit für innovative Anwendungen auf Basis der Distributed-Ledger-Technologie (DLT) zu ermöglichen, könnte die Weitergabe auch an einen begrenzten Kreis von Unternehmen erfolgen.Solche Ansätze würden vor allem die Bedürfnisse der Industrie – Stichwort: „Industrie 4.0“ – sowie des Finanzmarktes – zum Beispiel im Hinblick auf die sogenannte Token-Ökonomie – abdecken. Zumindest kurzfristig könnten hier vielleicht aber auch „Brückenlösungen“ zwischen innovativer DLT-Infrastruktur und klassischen Zahlungssystemen helfen.Diese Variante von digitalem Zentralbankgeld stünde allerdings nicht für Privatpersonen zur Verfügung. Dazu bräuchte es digitales Zentralbankgeld für jedermann, also in der „Retail“-Variante. Davon ist auch die Rede, wenn es um einen digitalen Euro geht. Darauf konzentrieren sich zurzeit die Diskussionen im Eurosystem.In einem ersten Bericht des Eurosystems[6]wurden mehrere Szenarien skizziert, die eine Einführung von digitalem Zentralbankgeld begründen könnten. Vor allem drei Motive sind aus meiner Sicht wesentlich:Erstens müssen sich Zentralbanken fragen, wie die Zukunft im Zahlungsverkehr aussieht, wenn sie selbst nichts unternehmen. Die Ankündigung von Facebook und anderen Unternehmen, eigene digitale Token für das Bezahlen herauszubringen, führte ein solches Zukunftsszenario eindrücklich vor Augen. Und es wird nicht weniger relevant, nur weil diese Pläne zwischenzeitlich gestoppt wurden.Und zweitens: Wenn Bargeld in der digitalen Welt als Transaktionsmittel zunehmend an Bedeutung verliert, muss man überlegen, ob es nicht einer digitalen Ergänzung bedarf.Drittens sollten Zentralbanken über digitales Zentralbankgeld nachdenken, um die Infrastruktur für digitale Innovationen im Finanzsektor zu schaffen.4 Der digitale Euro – Wo stehen wir?Meine sehr geehrten Damen und Herren,eine erste öffentliche Konsultation des Berichtes zum digitalen Euro zeigte im Januar 2021, dass es Privatpersonen und Unternehmen vor allem um Datenschutz und Privatsphäre geht. Gerade die Deutschen legen sehr großen Wert auf diese beiden Merkmale.In einigen praktischen Experimenten wurde zudem im ersten Halbjahr 2021 die technische Machbarkeit unterschiedlicher Ausgestaltungen grundsätzlich erprobt.Nach der Entscheidung des EZB-Rates im Juli 2021, den digitalen Euro in ein konkretes Projekt zu überführen, folgte im Oktober des vergangenen Jahres der offizielle Startschuss mit dem Beginn der Untersuchungsphase. Über einen Zeitraum von 24 Monaten arbeiten Expertinnen und Experten der EZB und der nationalen Zentralbanken gemeinsam an spezifischen Fragestellungen zur Gestaltung eines potenziellen digitalen Euro.Im Fokus der Arbeiten stehen mögliche Anwendungsgebiete und Geschäftsfälle, die dazu notwendigen Funktionselemente, die technische Infrastruktur, aber auch die Steuerung des Einflusses auf den Markt und die Rolle von Intermediären. Außerdem müssen die rechtlichen Grundlagen für eine mögliche Ausgabe untersucht und gegebenenfalls geschaffen werden.Bei den Untersuchungen zum digitalen Euro ist stets zu berücksichtigen, welche Auswirkungen die jeweilige Gestaltungsform auf den Markt und die Zentralbankbilanz haben kann. So muss ein systematischer Abfluss von Einlagen aus dem Bankensektor ebenso vermieden werden, wie plötzliche unkontrollierte Umschichtungen von Bankeinlagen zum Eurosystem. Denkbare Ansätze zum Gegensteuern wären etwa Höchstbeträge oder eine gestaffelte Verzinsung, so dass es ab einer bestimmten Höhe unattraktiv wäre, digitale Euro zu halten.Die Steuerung dieser Risiken ist daher eine Kernaufgabe, die es in den kommenden Monaten abzuarbeiten gilt. Denn – und das möchte ich gerne betonen – die traditionelle Rollenverteilung im Geldsystem muss beibehalten werden. Markus Brunnermeier, deutscher Spitzenökonom und Professor in Princeton, merkte bereits an, dass dies die wohl ausgeprägteste Form von „public-private partnership“ ist, die wir in unseren Volkswirtschaften beobachten können.[7] Dem kann ich nur beipflichten.Aber wir fragen uns freilich, wie ein digitaler Euro aussehen müsste, damit er von den Verbraucherinnen und Verbrauchern gern genutzt und somit nachgefragt wird. Denn unsere Zielsetzung, dass Zentralbankgeld auch im digitalen Zeitalter weiter als Anker in unserer Währungsordnung dient, kann nur erreicht werden, wenn der digitale Euro eine breite Akzeptanz findet.Zur Beantwortung dieser Frage sollen Erkenntnisse aus unterschiedlichen Kommunikationsformaten in die Arbeiten einfließen. Darunter fallen unter anderem die sogenannten Fokus-Gruppen, in denen speziell die Nutzerperspektiven erfasst werden sollen. Dabei wurden sowohl Privatpersonen aus verschiedenen Altersgruppen als auch Händler repräsentativ befragt.Die EZB veröffentlichte in der vergangenen Woche einen Bericht zu den Ergebnissen aus einer ersten Runde.[8] Dieser zeigt, dass die Menschen vor allem die Möglichkeit, überall bezahlen zu können, als wichtigstes Merkmal eines digitalen Euro ansehen. Daher sollten im besten Fall alle Händler im gesamten Euroraum – sowohl online als auch in Geschäften vor Ort – den digitalen Euro akzeptieren. Die Nutzerinnen und Nutzer bevorzugen dabei Zahlungslösungen, die bequem, schnell und einfach zu bedienen sind.Ein weiteres wichtiges Merkmal war aus Sicht der Befragten die Möglichkeit, Person-to-Person-Zahlungen in Echtzeit durchführen zu können. Im Grunde genommen funktionieren sie wie Bargeldzahlungen – nur machen sie die physische Übergabe überflüssig. In vielen anderen Ländern hat sich dieses Segment als „Türöffner“ erwiesen, weil hierdurch eine kritische Masse geschaffen und die Grundlage für die Attraktivität beispielsweise beim Bezahlen an der Handelskasse gelegt wurde.Ich möchte nochmals betonen, dass das Eurosystem auch künftig Bargeld anbieten wird. Um es auf den Punkt zu bringen: Der digitale Euro ergänzt das Bargeld, er ersetzt es nicht – das ist uns wichtig!Insgesamt zeigte sich aber auch: die Bürgerinnen und Bürger schätzen die schon verfügbaren Bezahlmethoden. Gleichzeitig ist ihnen der Unterschied zwischen dem Geld auf ihrem Girokonto, über das sie zum Beispiel per Kartenzahlung verfügen, und einem digitalen Euro in vielen Fällen nicht ersichtlich. Um tatsächlich auch nachgefragt zu werden, wird der digitale Euro daher größtmögliche Nutzerfreundlichkeit bieten, eine hohe Datensouveränität gewährleisten und technisch absolut auf der „Höhe der Zeit“ sein müssen.Wir werden zudem ein besonderes Augenmerk darauf legen, wie der Zugang aller Bürgerinnen und Bürger zum digitalen Euro sichergestellt werden kann. Vorstellbar wäre eine Wallet im Smartphone, aber auch weitere Zugangswege ohne Mobilgerät müssen in Erwägung gezogen werden. Denn der Euro sollte auch für weniger digitalaffine Bevölkerungsgruppen nutzbar sein.Aufgrund der Komplexität des Vorhabens ist auch eine schrittweise Einführung vorstellbar. Das heißt: Zunächst könnte man einen digitalen Euro mit einem bestimmten Funktionsumfang an den Start bringen und später weitere attraktive Funktionen hinzufügen. Denkbar wären zum Beispiel „Machine-to-Machine“-Zahlungen oder „Pay-per-Use“-Modelle, bei denen die Abrechnung nach der Dauer der Nutzung erfolgt. Auf dieser Basis werden immer mehr Geschäftsmodelle der „Sharing Economy“ möglich.Wichtig ist dabei, dass aber auch die späteren Erweiterungen schon am Anfang bei der Konzeption eines digitalen Euro berücksichtigt werden.5 FazitDas Projekt zum digitalen Euro könnte den Zahlungsverkehr tiefgreifend verändern – und birgt viele Chancen und Vorteile, aber auch Risiken, etwa für die Finanzstabilität. Genau aus diesem Grund müssen zunächst die vielen offenen Fragen geklärt werden. Dazu soll der Austausch mit allen relevanten Beteiligten weiter intensiviert werden. Dazu gehören Kreditwirtschaft, Handel, Industrie und vor allem Sie, meine sehr geehrten Damen und Herren, als Nutzer von Geld und in Ihrer Rolle als Verbraucherinnen und Verbraucher. Auch Ihre Meinung ist wichtig.Denn erst nach Abschluss der Untersuchungsphase entscheidet der EZB-Rat in enger Abstimmung mit den Gesetzgebungsorganen der Europäischen Union, ob ein digitaler Euro auch tatsächlich eingeführt werden soll. Anschließend könnte eine dreijährige Phase der Realisierung und Markteinführung folgen.Aus meiner Sicht hätte der digitale Euro durchaus das Potenzial, eine nutzerfreundliche, digitale, europaweit einsetzbare Zahlungslösung bereitzustellen und als Ergänzung zum Bargeld den Zugang zu staatlichem Geld im digitalen Zeitalter sicherzustellen. Dabei muss er ein attraktives Zahlungsmittel für alle sein – Privatpersonen, Händler und Intermediäre gleichermaßen. Denn nur so kann er zu einem Erfolg werden. Das zu erreichen, setzt die sorgfältige Abwägung sämtlicher Chancen und Risiken voraus. Denn – und damit wären wir wieder bei den Worten von Johannes Rau – wir müssen gut vorbereitet sein auf die Welt von morgen.Herzlichen Dank für Ihre Aufmerksamkeit!Fußnoten:Deutsche Bundesbank (2020): „Bezahlen in Deutschland im Corona-Jahr 2020: Karte und kontaktlos im Trend.“https://www.bundesbank.de/de/presse/pressenotizen/bezahlen-in-deutschland-im-corona-jahr-2020-karte-und-kontaktlos-im-trend-855058 Girocard (2022): „Jahreszahlen 2021”.https://www.girocard.eu/presse-mediathek/pressemitteilungen/2022/girocard-jahreszahlen-2021/ FSB (2022). „FinTech and Market Structure in the COVID-19 Pandemic: Implications for financial stability.” Frankfurter Allgemeine Zeitung (2022): „Die neuen Regeln für die großen Internetunternehmen sind fast fertig.“, verfügbar unterhttps://www.faz.net/aktuell/wirtschaft/digitec/eu-die-neuen-regeln-fuer-google-und-amazon-sind-fast-fertig-17896639.html Atlantic Council (2022): „CBDC Tracker“, verfügbar unterhttps://www.atlanticcouncil.org/cbdctracker/ EZB (2020): „Report on a digital euro“. Verfügbar unter https://www.ecb.europa.eu/pub/pdf/other/Report_on_a_digital_euro~4d7268b458.en.pdf Brunnermeier, M. (2021). Rede anlässlich des “Academic Colloquium in Honour of Otmar Issing”, am 29 Juni 2021.KANTAR (2022). “Study on New Digital Payment Methods”. Verfügbar unterhttps://www.ecb.europa.eu/paym/digital_euro/investigation/profuse/shared/files/dedocs/ecb.dedocs220330_report.en.pdf"}