{"url": "https://www.bundesbank.de/de/presse/reden/gemeinsam-fuer-ein-stabiles-und-leistungsfaehiges-finanzsystem-zusammenspiel-von-kreditwirtschaft-und-aufsicht-892808", "author": "Joachim Wuermeling", "title": "Gemeinsam für ein stabiles und leistungsfähiges Finanzsystem: Zusammenspiel von Kreditwirtschaft und Aufsicht", "date": "2022-06-15", "text": "1 Einleitung2 Die Finanzkrise von 2008: Wo kommen wir her?3 Bestandsaufnahme: Wo befinden wir uns?4 \"Smart Regulation\": Wo wollen wir hin?5 Schluss1 EinleitungMeine Damen und Herren, „Die Zeit ist aus den Fugen“, ließ Shakespeare seinen Hamlet vor über 400 Jahren ausrufen. Das mögen viele von Ihnen auch im Hier und Heute denken, denn das Zitat passt – leider – ebenfalls auf die politische und wirtschaftliche Großwetterlage der Gegenwart.Weniger literarisch und nunmehr meteorologisch gesprochen haben wir Banken und Regulierer es heute mit drei Tiefdruckgebieten gleichzeitig zu tun. Erstens mit den globalen Auswirkungen der Corona-Pandemie, die – zumindest in Deutschland und mit Beginn des Sommers – allmählich abzuziehen scheint. Zweitens mit dem andauernden Krieg in der Ukraine, und drittens mit der anstehenden Zinswende.Und dazu kommen die schon länger bestehenden strukturellen Herausforderungen der Banken-Großwetterlage: Rentabilität, Konsolidierung und neue Anbieter aus der digitalen Sphäre, FinTechs wie BigTechs.Wie sorgen wir vor diesem Hintergrund dafür, dass das Finanzsystem weiterhin seiner Aufgabe nachkommen und die Wirtschaft finanzieren kann? Wie stellen wir sicher, dass es nicht nur leistungsfähig bleibt, sondern auch stabil? Müssen wir Regulierung und Aufsicht neu justieren? Und wo sind die Institute in der Pflicht?Lassen Sie uns diskutieren, wie wir das Finanzsystem in eine erfolgreiche und stabile Zukunft führen können.2 Die Finanzkrise von 2008: Wo kommen wir her?Wer etwas über die Zukunft erfahren möchte, dem hilft gemeinhin der Blick in die Vergangenheit. Wo kommen wir her? Wie ist der regulatorische Rahmen für das Bankgeschäft zu dem geworden, der er heute ist?Was mit Blick in die Vergangenheit vor allem ins Auge sticht, ist eine Art ewiger Kreislauf. Nach einer Krise wird der regulatorische Rahmen enger gezogen; ist die Krise vergessen, wird er wieder geweitet, bis die nächste Krise kommt und alles von vorne beginnt. Das ist unser regulatorischer Zyklus, wenn Sie so wollen.Hinzu kommt, dass die Regulierung nicht immer Schritt halten konnte mit der Entwicklung des Finanzsystems. Sie läuft häufig hinterher, reagiert also mehr als dass sie agiert. Mein BaFin-Kollege Mark Branson traf den Nagel auf den Kopf, als er das vor Kurzem etwa so zusammenfasste: Die Regulierung hat die Geschäftsmodelle von heute im Blick und will die Probleme von morgen mit den Instrumenten von gestern lösen.Und das rächt sich früher oder später. Denken Sie an die Finanzkrise von 2008. Treibende Kraft waren neue Finanzinstrumente wie Verbriefungen in verschiedener Form und neue Geschäftsmodelle – Originate to Distribute, also Kredite ausreichen und die Forderung weiterverkaufen –, die unzureichend verstanden und reguliert worden waren. Banken konnten unbemerkt und unkontrolliert Risiken anhäufen, bis das Kartenhaus in sich zusammengefallen ist. Die Folge: eine globale Finanz- und Wirtschaftskrise, die Millionen von Menschen um ihre Jobs gebracht und der Gesellschaft enorme Kosten aufgebürdet hat.Daher war für uns Regulierer eine zentrale Lehre aus der Finanzkrise: Regulierung muss stets Schritt halten mit den Risiken im Finanzsystem. Wir müssen in guten Zeiten für Resilienz sorgen, Risiken frühzeitig erkennen und rechtzeitig gegensteuern.Und das ist ein entscheidender Punkt. Ich höre viele Beschwerden über die unangemessenen Kosten der Regulierung. Wenn man dem aber die Kosten von Krisen gegenüberstellt, scheint mir das immer noch ein gutes Geschäft zu sein. Auf lange Sicht sind die Kosten von Krisen höher als die der Regulierung. Als Regulierer ist es unser Auftrag, Einleger zu schützen und dafür zu sorgen, dass Banken die Realwirtschaft ausreichend mit Krediten versorgen. Und Finanzstabilität gibt es eben nicht zum Nulltarif.Der Blick in die Vergangenheit zeigt aber noch etwas: Regulierung ist bisweilen wie ein Hochhaus, auf das immer noch ein weiteres Stockwerk gesetzt wird. Wir haben die Lehren aus der Finanzkrise in neue Regeln gegossen – Basel III. Gleichzeitig passen wir die Regulierung an neue Entwicklungen an – Digitalisierung und Klimarisiken zum Beispiel; teilweise hat die Industrie das sogar explizit gefordert. Die Folge ist, dass die Regeln immer umfassender werden.Und die Regeln werden nicht nur umfassender, sondern auch komplexer und unübersichtlicher – sowohl für die Institute als auch für die Aufsicht. Letztlich ist es dann auch nicht mehr unbedingt eine „Regulierung aus einem Guss“, sondern eine Regulierung aus vielen verschiedenen Bausteinen, ausgehandelt von vielen verschiedenen Akteuren, auf nationaler, europäischer und internationaler Ebene.3 Bestandsaufnahme: Wo befinden wir uns?Eins können wir aber festhalten. In Summe hat die Regulierung ihr Ziel erreicht: die Banken sind heute deutlich stabiler als zu Beginn der Finanzkrise von 2008.Denken Sie an die Corona-Pandemie. Wie leicht hätten die Lockdowns und der Einbruch der Wirtschaft die Banken in Schieflage bringen können. Aber dank der Regulierungsreform hatten Banken ausreichend Kapital, um die unmittelbaren Folgen der Pandemie abzufangen; auch wenn diese sich zum Glück nur in einem temporär höheren Wertberichtigungsbedarf zeigten.Zugleich haben Aufseher und Regulierer gezeigt, wie flexibel sie sein können, wenn es hart auf hart kommt. Denken Sie an die vielen regulatorischen und aufsichtlichen Erleichterungen während der Krise, etwa die Lösung des antizyklischen Kapitalpuffers.Gleichzeitig höre ich von den Banken aber oft, dass die Grenze ihrer regulatorischen Belastbarkeit erreicht sei. Die regulatorischen Leitplanken würden immer enger: Höhere Eigenkapital-Anforderungen, steigende Abgaben und ein gestiegener administrativer Aufwand machten es schwieriger, Banken zu steuern – gerade in herausfordernden Zeiten, in „schlechtem Wetter“. Und auch wenn einzelne Maßnahmen gerechtfertigt seien, gäbe es insgesamt einfach zu viele Anforderungen.Mein Eindruck aus solchen Gesprächen ist: Jede neue Maßnahme – und zwar egal, wie groß oder klein sie ist und welchem Zweck sie dient – wird als Tropfen empfunden, der das Fass zum Überlaufen bringt.Für diese Sichtweise habe ich durchaus Verständnis. Auch die Aufsicht kämpft mit der Komplexität des regulatorischen Rahmens. Auch der Aufsicht stehen nur begrenzte Ressourcen zur Verfügung. Aber bis zu einem gewissen Grad spiegelt die Komplexität der Regulierung schlicht die zunehmende Komplexität des Finanzgeschäfts wider. Um Regulierung einfacher zu machen, müssten wir zu einem noch stärker prinzipienbasierten Ansatz wechseln.Für den Moment aber müssen wir einen Spagat leisten: Natürlich hören wir den Banken zu und sind offen für ihre regulatorischen Sorgen und Nöte. Aber natürlich wissen wir auch ganz genau, wofür und für wen wir arbeiten: Für ein stabiles Finanzsystem, für die Sicherheit der Einlagen der Bürgerinnen und Bürger. Daher versuchen wir, die Regulierung so zu gestalten, dass sie einerseits Stabilität gewährleistet und andererseits die berechtigten Belange der Banken berücksichtigt. Lassen Sie mich Ihnen einige Beispiele geben.Stichwort Proportionalität: An vielen Stellen gehen wir bereits auf die Bedürfnisse kleinerer Banken ein, das gilt beispielsweise für das Meldewesen. Zu genügen scheint das aber nicht, denn es wird weiterhin laut nach mehr Proportionalität gerufen. Daher mein Aufruf an Sie, meine Damen und Herren: Wenn Sie mehr Proportionalität wünschen, legen Sie konkrete Vorschläge auf den Tisch. Ich verspreche Ihnen eine genaue Prüfung und offene Diskussion!Stichwort Basel III: Auch hier versuchen wir, die berechtigten Interessen der Banken soweit möglich und sinnvoll zu berücksichtigen. So waren die Kreditinstitute in den gesamten Prozess der Regulierungsreform eng eingebunden. Die deutsche Seite hat in den Verhandlungen sinnvolle Vorschläge der Kreditwirtschaft aufgegriffen und auch durchgesetzt. Und auch der Vorschlag der EU-Kommission für die europäische Umsetzung von Basel III nimmt Rücksicht auf die Besonderheiten des hiesigen Bankenmarktes. Man kann also kaum behaupten, dass die Regulierung rücksichtslos den Banken übergestülpt worden ist.Stichwort Evaluierung: Wir evaluieren auf Baseler Ebene intensiv das Regelwerk, um herauszufinden, wo es möglicherweise nicht passt und gegebenenfalls angepasst werden muss. Denn bei einer Reform wie Basel III kann es immer passieren, dass einige Dinge im Detail nicht gut zusammenpassen.Stichwort Vertrauen: In dem Maß, in dem Regulierung das Bankensystem stabiler macht, stärkt sie natürlich auch das Vertrauen in selbiges. Und das nützt den Banken unmittelbar, besonders im Verhältnis zu ihren Kunden und im Verhältnis zu neuen, möglicherweise unregulierten, Konkurrenten.4 \"Smart Regulation\": Wo wollen wir hin?Regulierung ist gewachsen aus den Erfahrungen der Vergangenheit, und sie erfüllt ihren Zweck eines stabilen Bankensektors. Dennoch bleibt die Frage: Wie können wie sie verbessern? Wie können wir für ein stabiles Finanzsystem sorgen, ohne die Banken zu überlasten?Dazu zunächst die nüchterne Erkenntnis: Die Welt verändert sich – und zwar ständig, 24 Stunden am Tag, sieben Tage die Woche. Digitalisierung beschleunigt das Finanzgeschäft; sie ermöglicht neue Produkte und Geschäftsmodelle und wirft damit die Frage auf, ob der regulatorische Rahmen noch passt.Gleichzeitig wachsen die Finanzmärkte immer weiter zusammen – europäisch und global. Skalierbarkeit ist ein zentraler Begriff im Bankgeschäft geworden. Zudem verschwimmen zunehmend die Grenzen zwischen Finanz- und Realwirtschaft; das Finanzwesen dringt in immer mehr Branchen vor – „Embedded Finance“.All das können und wollen wir nicht ändern. Ergo müssen wir versuchen, den Wandel zu gestalten wo möglich und uns anzupassen wo nötig; das gilt für Banken ebenso wie für Regulierer und Aufseher.Natürlich gibt es dabei einige Hindernisse und Hürden. Diese Hindernisse müssen wir überwinden, wenn wir Regulierung effizienter machen wollen. Lassen Sie mich drei davon nennen.Erstens ist das der Zeitfaktor: Innovationen passieren schnell und können disruptive Veränderungen anstoßen. Regulierung und Gesetzgebung hingegen sind häufig träge und brauchen Zeit.Zweitens ist da das Ressourcenproblem: sowohl Aufsicht als auch Banken haben nur begrenzte personelle Ressourcen, ihre finanziellen Mittel sind endlich. Hier sitzen wir im gleichen Boot – nicht in zwei verschiedenen!Und drittens müssen wir immer die europäische und internationale Dimension mitdenken. Wir bemühen uns aus sehr guten Gründen um eine europäische und globale Harmonisierung von Regulierung und Aufsicht, müssen aber auch regionale und nationale Besonderheiten berücksichtigen. Das heißt aber auch, dass wir als Bundesbank, dass BaFin und der deutsche Gesetzgeber nicht einfach tun und lassen kann, was er will.Wie wir unter diesen Bedingungen regulieren können und wollen, müssen wir gut überlegen. Ich bin überzeugt: Wir brauchen einen neuen Regulierungsansatz, eine Regulierung, die sich anpasst, die gleichzeitig risikoorientiert und flexibel ist, die eher auf Grundlage von Prinzipien reguliert als mit Hilfe detaillierter und komplizierter Vorschriften. Lassen Sie es uns „Smart Regulation“ nennen. Was bedeutet das konkret?Für mich bedeutet „Smart Regulation“, dass wir Regulierung vorausschauender denken. Oder anders gesagt: Regulierung sollte die Geschäftsmodelle von morgen im Blick haben; nur so kann sie Probleme frühzeitig erkennen und nachhaltig lösen.Ein Baustein könnte sein, Regulierung modularer zu gestalten, denn auch die finanzielle Wertschöpfungskette der Zukunft wird modularer aufgebaut sein. Der Digital Operational Resilience Act, kurz DORA, trägt dieser Tatsache bereits Rechnung. Er hilft, Risiken einzudämmen, die entstehen, wenn Banken Prozesse zum Beispiel in die Cloud auslagern.Zudem sollten wir Regulierung so gestalten, dass sie atmen kann. Das macht Regulierung effizient und effektiv. Aufsicht und Banken sollten das Puffer-Konzept leben. Das bedeutet, Puffer in guten Zeiten aufzubauen und in schlechten Zeiten abzubauen.Diese Idee scheint bislang noch nicht wirklich gelebt zu werden. Den Ursachen dafür müssen wir auf den Grund gehen. Das Thema Puffer-Nutzung steht daher beim Baseler Ausschuss auf der Agenda. Und die EU-Kommission beschäftigt sich in ihrem Macroprudential Review ebenfalls damit.Und wenn wir schon von der zeitlichen Dimension der Regulierung sprechen, bleibt eines besonders wichtig: Regulierung muss durch den Zyklus hindurchschauen. Es ist also wenig sinnvoll, bei jeder zyklischen Krise gleich zu fordern, dass die Regulierung aufgeweicht werden müsse.Und: Smart Regulation sollte risiko- und prinzipienorientiert bleiben. Dies bedeutet auch, dass Regulierung nicht in Bereiche vordringen sollte, in denen sie – salopp gesagt – nichts zu suchen hat. Für mich wird das an der Diskussion um den „Green Supporting Factor“ besonders deutlich. Natürlich ist es ein ebenso notwendiges wie elementares Ziel, die Wirtschaft nachhaltiger und grüner zu machen. Das Instrument dafür ist aber nicht die Bankenregulierung. Eine risikoorientierte Bankenregulierung sollte „grüne“ Aktiva nicht bevorzugen.Denn nur, weil eine Investition „grün“ ist, heißt das nicht, dass sie risikoarm oder gar risikofrei ist. Bei Regeln oder Anreizen für mehr „grüne“ Investitionen ist die Politik gefragt, nicht Bankenregulierer und -aufseher.Smart Regulation heißt für mich auch eine lernende Regulierung. Ich erwähnte bereits, dass der Baseler Ausschuss die Reformen evaluiert. Auch die Corona-Krisenmaßnahmen wurden regelmäßig evaluiert. Erreicht eine regulatorische Maßnahme ihr Ziel? Welche Nebenwirkungen hat sie? Wie wirkt sie gemeinsam mit anderen Maßnahmen? All das sind Fragen, die wir beantworten müssen und beantworten werden. Durch Evaluation wird Regulierung effizienter und effektiver.Wir können sie zielgerichtet anpassen, ohne sie gänzlich in Frage zu stellen und ohne ihre Ziele aus den Augen zu verlieren.Und schließlich ist ein Baustein von Smart Regulation auch Proportionalität – ein viel postuliertes Ziel, für das wir noch mehr tun können, sowohl in der Regulierung als auch in der Aufsicht. Wir müssen unsere Ressourcen dort einsetzen, wo die Risiken sind. Das bedeutet auch, dass wir den Mut brauchen, Institute, bei denen keine Probleme zu erwarten sind, weniger detailliert und weniger eng zu beaufsichtigen – Institute also, die gut kapitalisiert sind und risikoarme Geschäftsmodelle haben.5 SchlussMeine Damen und Herren, Sie werden wieder an Shakespeare und diesmal seine Komödie „Wie ihr wollt“ denken, wenn ich sage: „Die ganze Welt ist eine Bühne, und alle Männer und Frauen sind nur Spieler.“Man könnte das beinahe auf die Finanzwelt übertragen: „Die Finanzwelt ist eine Bühne, und Banken und Regulierer sind nur Spieler.“ Die Rollen sind dabei klar verteilt. Wir, die Regulierer, machen die Regeln; Sie, die Banken, beklagen die unnötige Strenge dieser Regeln. Aber muss das so sein?Sitzen wir nicht eigentlich alle im gleichen Boot und verfolgen ähnliche Ziele?Natürlich habe ich als Regulierer kein Interesse daran, das Leben aus den Banken „herauszuregulieren“. „The stability of the graveyard“, die Stabilität eines Friedhofs ist ganz sicher nicht das, was wir wollen. Vielmehr gibt es kaum eine bessere Voraussetzung für Stabilität als Banken, die nachhaltig profitabel sind – „nachhaltig“ ist das entscheidende Wort.Die Ziele von Regulierern und Bankern sind bei näherer Betrachtung also gar nicht so verschieden. Es schadet nicht, sich hin und wieder daran zu erinnern und statt der Gegensätze die Gemeinsamkeiten zu betonen.Woran wir uns aber auch ab und an erinnern müssen ist, dass Regulierer nicht im Auftrag der Banken arbeiten, sondern im Auftrag der Öffentlichkeit. Unser primäres Ziel – und auch unser von der Politik festgelegtes Mandat – ist die Stabilität des Finanzsystems und nicht das finanzielle Wohlergehen jeder einzelnen Bank.Daher sehe ich auch keine Veranlassung, an unseren grundsätzlichen Regulierungszielen zu rütteln: Denn die langfristige Stabilität des Banken- und Finanzsystems bildet das Fundament für eine prosperierende Wirtschaft und damit auch für unser aller Wohlstand.Die Ziele der Regulierung sind klar, unstrittig und unveränderlich. Der regulatorische Rahmen selbst muss aber flexibel sein. Er muss sich anpassen an die Entwicklung des Finanzsystems. Wir alle wissen, was passiert, wenn er das nicht tut.Daher plädiere ich für einen Regulierungsansatz, der vor allem zweierlei ist: risikoorientiert und hinreichend flexibel – „Smart Regulation“. Und da es uns allen nicht an Smartness fehlt, bin ich sicher, dass wir das gemeinsam hinbekommen – dass wir gemeinsam eintreten können für ein stabiles und leistungsfähiges Finanzsystem.Vielen Dank!"}