{"url": "https://www.bundesbank.de/en/press/speeches/payment-services-at-a-crossroads-884982", "author": "Burkhard Balz", "title": "Payment services at a crossroads", "date": "2022-02-08", "text": "1 Payments (r)evolution2 Different regulatory approaches3 Alternative approach: CBDC1 Payments (r)evolutionLadies and gentlemen,Some might think that there are huge “walls” dividing the worlds of fintech – or even broader – financial innovation and regulation. Yet Santiago Calatrava, the renowned SpanishSwiss architect, preferred to build bridges rather than walls. Therefore, I will take a closer look at the roads bridging these topics and also where they lead.For more than a decade now, we have been observing and increasingly using financial innovations. New entrants in the payment markets – bigtech and fintech firms alike – have started making the initiation of transactions faster and more intuitive, but without changing the fundamentals of payment processing. Let me elaborate with a small example. Whether payers use an e-commerce solution or their smart device at the point of sale, or they send money peer-to-peer to another person: the transfer of money takes place via familiar credit transfers, including instant ones, direct debits or card payment rails. What has dramatically changed, though, is the number and kind of actors involved. For example, if a consumer presents her smart phone at the point of sale, she could use her Google Pay app to initiate a payment. This may be funded by her PayPal account which, in turn, is funded by a payment card. Instead of just initiating a regular card transaction, two bigtech players, in this case, are added to the payment chain.Such arrangements are becoming more and more popular and might be considered convenient by users, because they fit seamlessly into their day-to-day digital lives. But they add significantly to the complexity of payment processing.Often, technical service providers, as they are known, such as firms providing the wallet app, are part of this payment chain, but they are not as firmly regulated as payment service providers or clearing and settlement mechanisms, for example. Up till now, payments have been built around centralised hub-and-spoke models, like at card organisations or in clearing and settlement mechanisms. That means transactions flow via a central processing entity either directly to the payee’s account or after passing a number of additional processing entities, depending on the number of actors involved. Basically, the central organisation establishes trust among the participants that funds can be exchanged safely.But more than ten years ago, a new idea came onto the scene challenging the established model with a decentralised approach: distributed ledger technology. This allows crypto-assets or crypto-tokens to be transferred without a central organisation. Instead, trust between the asset holder and the beneficiary is established via a cryptographic consensus mechanism.Bitcoin was the first of these crypto-tokens and is the most prominent example. Since it first emerged, a whole zoo of crypto-assets based on different consensus mechanisms and transfer protocols has been invented. There is a lot of creativity, IT brilliance and entrepreneurial spirit. But there is also a kind of “Wild West mentality”, which is still a far cry from the initial idea of replacing traditional payment instruments. Instead, crypto-token values fluctuate like blades of grass in a hurricane, inhibiting a wider uptake for payment purposes. Consequently, stablecoins were introduced to address this. Essentially, these are crypto-tokens that claim to be backed by fiat currency. Prominent examples that already exist are USD Coin and PAX Dollar. While payers and payees trust fiat money because central banks take responsibility for its stability, stablecoins merely borrow trust from the currency they are pegged to. Yet, the substance of this pledge has so far neither been regulated nor put to the test.2 Different regulatory approachesNevertheless, tremendous progress has been made in payments overall. The market has been moving away from a fairly simple structure. There used to be a limited number of regulated participants domiciled within a certain area. Now we are seeing a plethora of arrangements with a wide variety of different parties from all over the world, and developments are sometimes hard to keep track of. That is why I see “Payment services at a crossroads”. And now, it’s time for regulators – not only in Europe, but worldwide, too – to review the existing regulatory approaches in order to ensure the safety and efficiency of payments. This responsibility is also enshrined in the mandate of the Bundesbank and of the other central banks around the world in their capacity as overseers. And it has led not only to a review and amendment of existing regulations and frameworks, but also to the development of new ones.In the following, I will set out three different pieces of regulation to offer you an interesting glimpse into the diversity of regulatory action. First, I will turn to the international Principles for Financial Market Infrastructures, or PFMI. Second, I will take a look at the prospective European Regulation on Markets in Crypto-Assets, or MiCA. And lastly, I will present the Eurosystem oversight framework for electronic payment instruments, schemes and arrangements – or PISA for short.So, let me start with the Principles for Financial Market Infrastructures, or PFMI. Ten years ago, the Committee on Payment and Settlement Systems (CPSS) and the International Organization of Securities Commissions (IOSCO) issued these standards. Since then, many – if not most – countries around the world have been implementing them.These principles are intended to enhance the robustness of the infrastructure supporting global finance markets and to improve their ability to withstand financial shocks. The approach is technology-agnostic. Consequently, it became evident that systemically important stablecoins should also fall within the scope of the PFMI. As analysis showed, the transfer function of a stablecoin arrangement can be compared with that of other types of payment infrastructures.It is still based on participants, common rules and a transfer of value – neither central nor commercial bank money is involved, but there is a high degree of decentralisation of operations or even governance. Hence, the responsible BIS Committee on Payments and Market Infrastructures[1] and the technical committee of IOSCO decided not to develop new standards for stablecoins. Instead, they proposed practical guidance on the interpretation and application of the existing rules for systemically important stablecoin arrangements and the relevant authorities. After a public consultation of the draft report last autumn, the comments are currently being analysed and the final report is being drafted.My second example is the regulatory approach pursued by the European Commission in the context of its Digital Finance Strategy for the EU.The Commission’s proposal for a Regulation on Markets in Crypto-Assets, called MiCA, is a new legislative act that focuses on the issuance of stablecoins as well as utility tokens, and, more generally, on the provision of services related to crypto-assets. MiCA is intended to support innovation and at the same time preserve financial stability and protect investors. Thus, it aims to provide a harmonised general framework that will offer legal certainty for the treatment of cryptoassets in all EU Member States. Furthermore, MiCA is designed to improve competition by reducing regulatory fragmentation and the scope for regulatory arbitrage in the case of cross-border activities.The Council and the European Parliament have concluded their in-depth internal discussions, adopted its respective negotiating mandate, and trilogue negotiations with the Commission are about to start.This will culminate in a version of the regulation that both institutions can formally adopt. I sincerely hope that MiCA might also serve as a blueprint for similar regulations in other jurisdictions. Because cryptoassets are a global phenomenon that operate beyond geographical borders, we need a harmonised approach.My final example concerns an even more specific area of regulation – Eurosystem oversight of payment instruments. Over the course of the last years, the existing oversight framework has been revised and modernised. The outcome is PISA, the new oversight framework for electronic payment instruments, schemes and arrangements. The PISA framework is based on the PFMI that I mentioned earlier. It is technologically neutral. And, it replaces the different frameworks for individual payment instruments and offers a “one for all” modular approach.In future, it will apply not only to traditional payment instruments, but also to innovations, mainly payment arrangements. This comes in response to the developments I referred to at the beginning of my talk.The decision-making bodies of the Eurosystem approved the PISA framework last autumn. Now, its implementation is progressing and it will be used for oversight assessments as of November 2022.So what can we learn from these three rather different examples? Regulators need to be aware of the dynamics in the payment market. The prospect of new arrangements, as well as new services and their providers, altering the market needs to be assessed early enough to design appropriate regulatory answers. While much has changed in the past decades, there is one rule – a golden one, perhaps – that still holds true: same business equals same risks equals same requirements. Moreover, the regulatory response needs to be technologyneutral and principle-based in order to be future-proof. Last but not least, the complex structure of payment arrangements calls for cooperative approaches between banking supervision and oversight when assessing compliance with the rules. Regulators are aware that there is a fine line between safeguarding security and hindering innovation through unsuitable regulation. Thus, applying proportionality and a risk-based approach seem to be a good basis. 3 Alternative approach: CBDCSo far, I’ve talked about payment arrangements, stablecoins and the response from regulation and oversight. But is this the road that leads to security and efficiency in tomorrow’s payments?Or are there already new roads under construction that link previously distinct areas of the payment market? One of the first and most prominent examples was the announcement by Facebook – or Meta, as it is now known – to issue a stablecoin called Libra, later renamed Diem. Although, this specific project has been abandoned; Meta only recently launched a pilot with Paxos to allow stablecoin payments with its dedicated Novi app from the United States to Guatemala. PayPal is also aiming to issue its own stablecoin.[2] Visa and Mastercard have both announced plans to offer stablecoins as part of their payment services.In short, governments and central banks worldwide are concerned about the prospect of billions of platform users exchanging fiat currency into private money that may become locked into private ecosystems of global players, calling monetary sovereignty into question.As Agustín Carstens, General Manager at the BIS, said only recently: “Let me be clear: it is undesirable to rely solely on private money. Users may initially find great convenience in paying with a big tech global stablecoin. But in doing so they may be handing the keys to our monetary system over to private entities, driven by profits and accountable only to their shareholders and other insiders. Such an arrangement could erode trust. A public good like money needs oversight with the public interest in mind.”[3]Yet, besides proper regulation and oversight, central banks around the world have been initiating projects with the ultimate destination of issuing their own digital currencies. While Nigeria and the Bahamas have already launched their eNaira and Sand Dollar currencies, a dozen other central banks are piloting central bank digital currencies of their own, most prominently China. So far, the digital yuan has been distributed to a limited number of citizens to test its functioning. But, in the course of the 2022 Winter Olympics in Beijing, which started on 4 February, locals as well as athletes and visitors from abroad should be able to try out the e-CNY, presumably via fancy smart payment cards.Last summer, the Eurosystem, too, decided to explore the benefits and downsides of introducing a central bank digital currency, the digital euro, in greater depth. Until mid-2023, the Eurosystem will be investigating use cases, the potential design and the features of a digital euro. It will also engage with stakeholders before deciding whether or not to implement the digital euro. It would have to meet the needs of citizens and enterprises. And it shouldn’t crowd out private sector solutions or pose risks to intermediaries. The key is to leverage payment industry expertise to develop new products and services that carry a “digital euro inside”. A digital euro of this kind would not only represent a stateof-the-art means of payment for the digital age, but also support the universality of money in open digital ecosystems.Payments are well and truly at a crossroads. Many new arrangements for digital payments are complex, involve a large number of different actors, and tend to be absorbed by global players that are looking to become increasingly important in the payment landscape. In addition, decentralised approaches to transferring cryptoassets have been invented and are now making inroads into regular payments by pegging themselves to fiat money. While there is no perfect answer to these challenges, I introduced you to three current regulatory approaches – PFMI, MiCA and PISA – and to the efforts around central bank digital currency, especially the digital euro. Overall, these seem to be arterial roads that add safety and efficiency to payments that are the backbone of our economy – in the euro area and beyond. There may be several roads leading to the same destinations, but whatever happens we will have to choose the right ones. Footnotes:1. Committee on Payments and Market Infrastructures.2. https://www.bloomberg.com/news/articles/2022-01-07/paypal-is-exploring-launch-of-own-stablecoin-incrypto-push3. https://www.bis.org/speeches/sp220118.htm"}