{"url": "https://www.bundesbank.de/de/presse/reden/das-mandat-der-ezb-gewaehrleistung-von-preisstabilitaet-im-euro-waehrungsgebiet--899128", "author": "Joachim Nagel", "title": "Das Mandat der EZB: Gewährleistung von Preisstabilität im Euro-Währungsgebiet", "date": "2022-10-17", "text": "1 Einleitung2 Mandat und Strategie des Eurosystems3 Die aktuelle Inflationsdynamik und ihre Treiber4 Schlussbemerkungen1 EinleitungMeine sehr geehrten Damen und Herren,ich danke Ihnen sehr für die Einladung an das Centre for European Studies.Ich freue mich, hier an der Harvard-Universität zu Gast sein und persönlich mit Ihnen sprechen zu dürfen sowie über die Gelegenheit, Ihnen meine Sicht auf die europäische Geldpolitik näherzubringen.Vor zwei Jahren hielt mein Vorgänger Jens Weidmann seinen Vortrag an der Harvard-Universität online. Er sprach über die wirtschaftspolitischen Herausforderungen nach der Pandemie.Wer hätte damals gedacht, dass eine hohe Inflation zwei Jahre später mit zur größten – wenn nicht gar zur allergrößten – wirtschaftspolitischen Herausforderung würde? Und wer hätte damals wiederum gedacht, dass anderthalb Jahre später in Europa ein verheerender Krieg ausbrechen würde?Während der jüngsten Treffen des IWF und der Weltbankgruppe, der G 7 und der G 20 in Washington, D. C. war die Bekämpfung der Inflation ein zentrales Thema. Laut dem jüngsten World Economic Outlook des IWF, der vergangene Woche veröffentlicht wurde, wird die globale Inflation von 4,7 Prozent im Jahr 2021 auf 8,8 Prozent im Jahr 2022 steigen.Inzwischen leiden die meisten Volkswirtschaften unter einer hohen Inflation. In den Industrieländern befindet sie sich auf dem höchsten Stand seit vier Jahrzehnten. Wir dürfen auch nicht vergessen, dass „Inflation die Ärmsten am härtesten trifft“.[1]Inflation ist – abermals – zu einem globalen Problem geworden. Und es sind die Zentralbanken, die dem Problem zu Leibe rücken müssen.2 Mandat und Strategie des EurosystemsDie Zentralbanken verfügen zwar nicht alle über das gleiche Mandat, doch die meisten von ihnen sind damit betraut, Preisstabilität zu gewährleisten. Im Fall des Eurosystems, das sich aus der Europäischen Zentralbank (EZB) und den nationalen Zentralbanken des Euroraums zusammensetzt, ist dies das primäre Ziel.Der Vertrag über die Arbeitsweise der Europäischen Union legt eine klare Hierarchie für die Ziele der gemeinsamen Geldpolitik fest.[2] Als oberste Priorität wird dort die Gewährleistung von Preisstabilität im Euroraum vorgegeben. Darin spiegelt sich die Überzeugung wider, dass die Gewährleistung von Preisstabilität der beste Beitrag ist, den die Geldpolitik zu einem nachhaltigen Wirtschaftswachstum und Beschäftigungsaufbau leisten kann.Wir wissen übrigens alle, dass die Federal Reserve über ein Doppelmandat verfügt, und ich will gar nicht bestreiten, dass auch dieser Ansatz hoch angesehene Befürworterinnen und Befürworter hat. Benjamin Friedman etwa kommt in einem Aufsatz darüber, warum ein duales Mandat für die Geldpolitik richtig ist, zu dem Schluss, dass ein solches Mandat, das ausdrücklich sowohl auf die Inflation als auch auf die Wirtschaftsleistung und die Beschäftigung ausgerichtet ist, der „unseres Wissens beste Weg zur Erreichung dieser Ziele“ sei.[3]Ich möchte hier keine Gegenüberstellung von Einzel- und Doppelmandat vornehmen. Gestatten Sie mir lediglich die Bemerkung, dass auch das Eurosystem in der Pflicht ist, die allgemeine Wirtschaftspolitik in der Europäischen Union zu unterstützen, „soweit dies ohne Beeinträchtigung des Zieles der Preisstabilität möglich ist“. Und hierzu gehört nicht zuletzt auch die ökonomische Zielsetzung eines nachhaltigen Wirtschaftswachstums und der Vollbeschäftigung.Allerdings enthält der Vertrag keine Quantifizierung dieser letztgenannten Ziele, ebenso wenig wie eine genaue begriffliche Definition von Preisstabilität. Vor der Euro-Einführung im Jahr 1999 verständigte sich der EZB-Rat daher auf eine quantitative Definition von Preisstabilität.Gemäß dieser Definition stand Preisstabilität im Einklang mit einem Anstieg des Harmonisierten Verbraucherpreisindex (HVPI) für das Euro-Währungsgebiet von unter 2 Prozent gegenüber dem Vorjahr. Und sie muss mittelfristig gewährleistet werden. Im Jahr 2003 bekräftigte der EZB-Rat diese Definition, stellte jedoch klar, dass die mittelfristige Inflationsrate unter, aber nahe 2 Prozent liegen sollte.Eines der Probleme dieser Formulierung war, dass sie eine Asymmetrie enthielt. Sie erweckte den Anschein, als ob Zielabweichungen nach oben ungünstiger zu werten seien als Abweichungen nach unten.[4]Im Rahmen seiner Strategieüberprüfung im Jahr 2021 stellte der EZB-Rat fest, dass sich durch diese Asymmetrie das Risiko einer Entankerung der Inflationserwartungen nach unten erhöht haben könnte. Deshalb beschloss er, sein quantitatives Inflationsziel neu zu formulieren.Gemäß unserer neuen geldpolitischen Strategie streben wir nun mittelfristig eine Inflationsrate von 2 Prozent an, wobei dieses Ziel symmetrisch ist. Dadurch wird klargestellt, dass negative wie auch positive Abweichungen vom Inflationsziel gleichermaßen unerwünscht sind.In dieser Hinsicht unterscheidet sich unsere Strategie von der jüngsten Strategieänderung der Federal Reserve. Vereinfacht ausgedrückt toleriert die Fed Abweichungen von ihrem Zielwert, solange die Inflation über einen gewissen Zeitraum hinweg im Durchschnitt bei 2 Prozent liegt. Somit enthält die geldpolitische Strategie der Fed ein Element der Pfadabhängigkeit. Diese Möglichkeit wurde auch vom EZB-Rat erörtert, aber letztlich verworfen.3 Die aktuelle Inflationsdynamik und ihre TreiberDiese Detailfragen haben uns während der Strategieüberprüfung umgetrieben. Durch die jüngsten Entwicklungen sind sie jedoch vollständig in den Schatten gestellt worden. Denn die aktuellen Inflationsraten sind besorgniserregend hoch und liegen weit über dem Zielwert.Im Euroraum ist die Inflation aktuell fünfmal so hoch wie mittelfristig angestrebt. Im September lag die jährliche Teuerungsrate bei 10 Prozent. Noch nie zuvor in der Geschichte des Euro ist das allgemeine Preisniveau so drastisch gestiegen.Hinter dem aggregierten Wert für den Euroraum verbergen sich allerdings erhebliche nationale Unterschiede: So lag die jährliche Teuerung in Frankreich zuletzt bei 6,2 Prozent, im Baltikum hingegen bei über 20 Prozent. In Deutschland liegt die Inflationsrate derzeit etwas über dem Durchschnitt des Euroraums und dürfte auch in den kommenden Monaten zweistellig bleiben. Dies war zuletzt im Jahr 1951 während des Korea-Kriegs der Fall.Auch die gegenwärtige Inflationswelle wurde durch einen Krieg ausgelöst. Der russische Angriffskrieg gegen die Ukraine hat zu enormen Preisschüben geführt, vor allem bei Energie. Dadurch wurde wiederum die Preisdynamik insgesamt merklich angefacht.Dies war jedoch nicht die einzige Ursache der hohen Inflation. Der Preisdruck hatte sich bereits vor Kriegsbeginn deutlich verstärkt.Ein wesentlicher Grund hierfür war die unerwartet schnelle Erholung der Weltwirtschaft von der pandemiebedingten Rezession. Die rasche, durch fiskalische und geldpolitische Maßnahmen gestützte konjunkturelle Belebung trieb die Rohstoffpreise in die Höhe.Hinzu kam, dass sich die Verbrauchernachfrage während der Pandemie von Dienstleistungen hin zu Gebrauchsgütern verlagerte. Dies hatte zur Folge, dass die Industrieproduktion teilweise nicht mit der Nachfrage Schritt halten konnte, wodurch sich die Preisdynamik sowohl in den vorgelagerten Stufen als auch bei den Endprodukten weiter verschärfte.Zudem wurden sowohl durch die Pandemie als auch durch den Krieg die globalen Lieferketten und Transportwege gestört. Die Lieferengpässe erwiesen sich teilweise als unerwartet hartnäckig und trugen somit zu den Preissteigerungen bei. Auch die Energiepreise begannen angesichts der robusten Nachfrage bereits vor Ausbruch des Krieges zu steigen.Die Energie- und Nahrungsmittelpreise sind zwar die Haupttreiber der aktuellen Inflationswelle im Euroraum, doch die Inflationsdynamik gewinnt zunehmend an Breite. Die Kerninflation – d. h. die Gesamtinflation nach Herausrechnung der volatilen Nahrungsmittel- und Energiepreise – ist im Euroraum im September auf 4,8 Prozent gestiegen.Inflation hat einen ökonomischen und sozialen Preis. Haushalte mit niedrigem Einkommen sind in der Regel stärker betroffen, einfach weil sie einen größeren Anteil ihres laufendes Einkommens für den Konsum verwenden. Die aktuelle Situation ist für diese Haushalte besonders schwerwiegend, weil sie von ihrem Einkommen relativ viel für Waren und Dienstleistungen ausgeben, deren Preise zuletzt stark gestiegen sind und die sich kaum substituieren lassen, etwa Heizung, Strom und Nahrungsmittel.Familien mit Kindern und Alleinerziehende mit niedrigem Einkommen erleben daher zurzeit überdurchschnittlich hohe Inflationsraten, während Personen mit hohem Einkommen unterdurchschnittlich stark von der Teuerung betroffen sind.[5] Viele Menschen befürchten, ihre Lebenshaltungskosten nicht mehr decken zu können, wenn die höheren Energiekosten vollständig durchwirken.Im Allgemeinen ist Preisstabilität eine Grundvoraussetzung, um die Menschen vor realen Einkommensverlusten zu schützen. Allerdings schützt sie nicht alle Einkommensgruppen gleichermaßen, weil sich diese in ihren Einkommens- und Konsumstrukturen unterscheiden. Je höher die Inflationsrate im Euroraum, desto größer sind die Unterschiede zwischen den verschiedenen Einkommensgruppen. Da die hohe Inflation die Ärmsten am stärksten trifft, könnte sie sogar den Boden bereiten für soziale Unruhen.Allerdings können die Zentralbanken gegen diese unmittelbaren Folgen des sprunghaften Inflationsanstiegs nicht viel tun. Es ist vielmehr die Aufgabe der Finanz- und Sozialpolitik, die Problematik der Verteilungseffekte der Inflation anzugehen. Konkret sind die Regierungen gefordert, gezielte finanzielle Entlastungen insbesondere für Haushalte mit niedrigem Einkommen zu bieten.Fiskalische Transfers an Bedürftige sind Eingriffen in den Preisbildungsprozess grundsätzlich vorzuziehen. Preisdeckelungen oder Verbrauchersubventionen beeinträchtigen nämlich die Steuerungsfunktion der Marktpreise und das von ihnen erzeugte Knappheitssignal. Außerdem profitieren davon auch Personengruppen, die keine Unterstützung benötigen.Es sind zwar gezielte Maßnahmen erforderlich, doch die Finanzpolitik sollte mit breit angelegten defizitfinanzierten Ausgabenprogrammen derzeit sehr vorsichtig umgehen. Andernfalls besteht die Gefahr, dass die Geld- und die Finanzpolitik in entgegengesetzte Richtungen wirken, solange der Inflationsdruck hoch bleibt. Wir haben eine Reihe von Angebotsschocks erlebt, und in einer solchen Situation können sich starke fiskalische Impulse als schädlich erweisen. Die jüngsten Erfahrungen in den Vereinigten Staaten verdeutlichen den preistreibenden Effekt breit angelegter fiskalischer Impulse sehr gut.Wir gehen davon aus, dass die aktuelle Inflationswelle im Euroraum bald ihren Höhepunkt erreicht. Im Jahr 2023 dürften die Inflationsraten dann allmählich wieder sinken. Dieser Gesamteindruck ergibt sich zumindest aus den Inflationsprognosen verschiedener Institutionen, so auch des Eurosystems.Die jüngsten Erfahrungen haben allerdings gezeigt, dass die aktuelle Inflationsdynamik in den Prognosen systematisch unterschätzt wurde. Und es gibt keine Garantie, dass sie künftig korrekt vorhergesagt wird.Einer der Gründe für die wiederholten Prognosefehler ist zweifellos die schwere Erfassbarkeit der Energiepreisdynamik. Sie könnten aber auch damit zusammenhängen, dass sich ein Übergang von einem Regime niedriger Inflation zu einem Regime hoher Inflation vollzieht. Im Falle eines solchen Regimewechsels prognostizieren „Mean-Reversion-Modelle“ die Rückkehr der Inflationsrate zu ihrem langfristigen Durchschnitt tendenziell zu schnell, und die Experteneinschätzung wird zunehmend schwieriger.Deshalb könnte das Basisszenario der Expertenprojektionen gegenwärtig ein weniger verlässlicher Wegweiser für angemessene geldpolitische Entscheidungen sein als in der Vergangenheit. Wir sollten daher unser Basisszenario zur Inflationsentwicklung um eine erweiterte Risikoeinschätzung ergänzen und die Entwicklung genau beobachten.Jedenfalls kann die Geldpolitik nicht selbstverständlich davon ausgehen, dass die Inflation von alleine auf ein normales Niveau zurückkehren wird. Ganz im Gegenteil: Wir müssen entschlossen handeln, damit sich die Inflation im Euroraum nicht verfestigt.Die gegenwärtige Periode hoher Inflation folgt unmittelbar auf eine jahrelange Phase mit anhaltend niedrigen Inflationsraten – Jahren, in denen das Eurosystem beispiellose expansive Maßnahmen ergriff, um die Inflationsdynamik anzukurbeln. Dazu zählten die Wertpapierankaufprogramme, die Negativzinspolitik, die langfristigen Refinanzierungsgeschäfte und die Forward Guidance. Die geldpolitische Reaktion des Eurosystems auf die aktuelle Inflationswelle ist also von einem sehr akkommodierenden Kurs aus gestartet.In seiner Forward Guidance kündigte der EZB-Rat eine Reihe von Ausstiegsschritten an. Dabei sollten zunächst die Nettoankäufe von Vermögenswerten beendet und anschließend die Zinsen erhöht werden.An dieser Reihenfolge hielten wir fest, mussten aber letzten Endes rascher und stärker handeln als ursprünglich erwartet. Im Juli hob der EZB-Rat in einem ersten Schritt die Leitzinsen um 50 Basispunkte an und beendete damit die Negativzinspolitik.Im September folgte eine weitere Zinsanhebung, diesmal um 75 Basispunkte. Und es wurde deutlich kommuniziert, dass bei den kommenden geldpolitischen Sitzungen weitere Zinserhöhungen zu erwarten sind.Allerdings haben wir darauf verzichtet, uns auf die Größenordnung künftiger Zinserhöhungen festzulegen. Vielmehr werden unsere Leitzinsbeschlüsse auch in Zukunft von der Datenlage abhängen und von Sitzung zu Sitzung festgelegt. Angesichts der außerordentlich hohen Unsicherheit halte ich dies für den richtigen Ansatz.Der geldpolitische Kurs im Euroraum ist derzeit immer noch akkommodierend. Das bedeutet, dass er die Wirtschaft und damit auch die Inflation weiter ankurbelt. Dass wir diesen Impuls schnell zurücknehmen müssen, ist offensichtlich. Sollte das nicht ausreichen, um die mittelfristigen Preisaussichten mit dem Zielwert von 2 Prozent in Einklang zu bringen, werden wir zu einem restriktiven geldpolitischen Kurs übergehen müssen.Benjamin Friedman sagte kürzlich in einem Interview: „Wann immer eine Notenbank merkt, dass sie ihre Geldpolitik ändern muss, wünscht sie sich, früher gehandelt zu haben.“[6]Ich stimme dem insofern zu, als es schwierig ist, in der jeweiligen Situation den richtigen Zeitpunkt für eine geldpolitische Kehrtwende zu finden. Im Nachhinein ist es natürlich immer einfacher, ein bestimmtes Szenario zu bewerten. Unter Berücksichtigung der Ausstiegsschritte, die wir bereits vor der ersten Zinserhöhung unternommen haben, würde ich jedoch sagen, dass der EZB-Rat rechtzeitig zu handeln begonnen hat.Als ich mein Amt zu Beginn dieses Jahres antrat, habe ich vor den Inflationsrisiken gewarnt. Heute ist es aus meiner Sicht wichtig, dass das Eurosystem die geldpolitische Normalisierung entschlossen vorantreibt. Wir dürfen nicht nachlassen, bis die Preisstabilität wiederhergestellt ist. Oder, um es mit den Worten des Fed-Präsidenten Powell zu sagen: „Wir müssen weitermachen, bis das Ziel erreicht ist.“[7]Natürlich kann ich nur für den Euroraum sprechen. In der Tat besteht die Gefahr, dass die geldpolitische Straffung zu früh gestoppt wird. Eine zu frühe Beendigung könnte dazu führen, dass sich die Phase hoher Inflationsraten in die Länge zieht – mit der Konsequenz, dass später eine noch restriktivere Geldpolitik vonnöten sein wird, die dann wiederum in einer umso schwereren Rezession münden könnte. Dies musste die Fed im Übrigen selbst auf schmerzhafte Weise erfahren, als in den frühen 1980er-Jahren zwei Rezessionsphasen aufeinander folgten.[8]Claudio Borio, Chefökonom der BIZ, äußerte sich vor Kurzem ganz ähnlich. Er sagte: „Wenn man nicht energisch handelt, mag das zwar die kurzfristigen Kosten senken, wird im weiteren Verlauf aber zu höheren Kosten führen: Verfestigt sich die Inflation erst einmal, ist es umso schwieriger, sie einzudämmen.“[9]Gleichwohl ist verschiedentlich zu hören, dass das Eurosystem auf entschlossene Zinserhöhungen verzichten sollte. Nehmen wir uns hierbei ein Beispiel an Wim Duisenberg, dem ersten Präsidenten der EZB. Politische Rufe nach Zinssenkungen kommentierte er mit den Worten: „Ich höre sie, aber ich höre nicht auf sie.“Verglichen mit der Phase hoher Inflationsraten in den 1970er-Jahren sind die Zentralbanken heutzutage in zweierlei Hinsicht im Vorteil, um solchen Rufen nicht nachgeben zu müssen.Zum einen wird die Unabhängigkeit der Zentralbanken heute stärker respektiert, als es in den Siebzigerjahren der Fall war. Darüber hinaus wird dem Ziel der Gewährleistung von Preisstabilität eine größere Bedeutung beigemessen. Wie wertvoll die Unabhängigkeit ist, zeigt sich besonders in schwierigen Zeiten. Und bei einem Konjunktureinbruch werden die Zeiten sicherlich noch schwieriger.Zum anderen haben die Notenbanken in ihrem Bekenntnis zur Gewährleistung von Preisstabilität an Glaubwürdigkeit gewonnen. Wir blicken auf eine lange Zeit niedriger oder moderater Inflationsraten zurück. Das hat den Zentralbanken Ansehen verschafft. Glaubwürdigkeit und Ansehen zahlen sich in Form von Vertrauen in die Zentralbank aus. Und Vertrauen ist ganz besonders wichtig, denn es trägt dazu bei, die mittel- bis langfristigen Inflationserwartungen zu verankern.[10]Vertrauen ist jedoch nicht in Stein gemeißelt. Wenn Notenbanken in ihrem Kampf gegen die Inflation halbherzig handeln, laufen sie Gefahr, ihre Glaubwürdigkeit zu verlieren und ihr Ansehen zu beschädigen. Entschlossenes geldpolitisches Handeln ist der einzige Weg, um eine Entankerung der Inflationserwartungen im Euroraum zu verhindern.4 SchlussbemerkungenSehr geehrte Damen und Herren,lassen Sie mich ein Fazit ziehen.Diejenigen, die die Inflation für tot hielten, wurden eines Besseren belehrt. Die Inflation war nicht tot.Bildlich gesprochen hat sie wohl nur Winterschlaf gehalten, um es mit den Worten von Claudio Borio zu sagen.[11] Nun ist die Inflation wieder wach und so zügellos wie lange nicht mehr. Es ist Aufgabe der Geldpolitik, sie wieder zu zähmen.Ich bin davon überzeugt, dass das Eurosystem über die geeigneten Instrumente zur Wiederherstellung von Preisstabilität verfügt. Und ich bin zuversichtlich, dass es uns mithilfe dieser Instrumente gelingen wird, unser Mandat zu erfüllen und wieder für stabile Preise zu sorgen.Vielen Dank für Ihre Aufmerksamkeit.Fußnoten:    Internationaler Währungsfonds, World Economic Outlook, Oktober 2022, S. 5.    Artikel 127 des Vertrags über die Arbeitsweise der Europäischen Union.    „A dual mandate, explicitly addressing both inflation and output and employment, is the best way we know to achieve those ends“, B. M. Friedman (2008), Why a Dual Mandate is Right for Monetary Policy, International Finance, Bd. 11, Nr. 2, S. 153-165.    Deutsche Bundesbank, Die geldpolitische Strategie des Eurosystems, Monatsbericht, September 2021, S. 22. S. Dullien und S. Tober (2022), IMK Inflationsmonitor, IMK Policy Brief Nr. 133, September 2022.    „Whenever a central bank realises that it has to change its monetary policy, it always wishes it had acted earlier“,    „(W)e must keep at it until the job is done“, J. H. Powell (2022), Monetary Policy and Price Stability, Rede beim Jackson Hole Economic Policy Symposium der Federal Reserve Bank of Kansas City, Jackson Hole, Wyoming, 26. August 2022.    F. Mishkin (2022), The Fed must avoid Volcker’s mistake on inflation, Financial Times, 14. September 2022.    „Failing to act forcefully might reduce the near-term costs, but at the expense of higher ones down the road: once inflation becomes entrenched, it is all the harder to rein it in“, C. Borio (2022), Monetary policy: past, present and future, Rede anlässlich der 40. Annual Monetary Conference des Cato Institute, 8. September 2022. D. Christelis et al. (2020), Trust in the central bank and inflation expectation, Working Paper Series der EZB, Nr. 2375. C. Borio (2020), Is inflation dead or hibernating? Rede anlässlich der 24. Barclays Annual Global Inflation Conference, 5. Oktober 2020."}