{"url": "https://www.bundesbank.de/en/press/speeches/time-for-structural-change-in-central-bank-statistics-how-to-support-the-transition-to-a-climate-friendly-economy-896842", "author": "Claudia Buch", "title": "Time for structural change in central bank statistics? How to support the transition to a climate-friendly economy", "date": "2022-08-25", "text": "1 Structural change and measurement: historical examples1.1 The evolution of double-entry bookkeeping1.2 The invention of national accounts1.3 Measuring time2 Implications for climate statistics2.1 How carbon accounting can solve the basic allocation problem2.2 Implications for sustainable finance data3 Priorities for central bank statistics4 Literature This paper has been prepared for a panel on “The post-pandemic landscape for central bank statistics” on the occasion of the 11th Biennial IFC Conference, August 25, 2022, Basel. I would like to thank Stefan Bender, Ivan Frankovic, Patrick Harms, Robert Kirchner, Christine Schlitzer, Elena Triebskorn, Ulf von Kalckreuth, and Matthias Weiß for providing excellent input in an earlier version of this paper. All remaining errors and inaccuracies are my own.We are in the midst of a global process of structural change. Geopolitical risks have increased, addressing climate change has become all the more urgent, demographic trends and digitalisation affect the real economy and our societies.Central bank statistics are certainly not the key actors, but they are nevertheless important. They provide crucial information on the financial system and the real economy, information which is relevant not only for monetary policy and financial stability but also for researchers and the broader public. Therefore, central bank statistics have to change as well in order to support and reflect structural changes.What role can statistics play in providing solutions to societal problems? Take the case of mitigating climate change. Current decisions by firms, consumers, and investors do not sufficiently take adverse effects on the climate into account. We over-use greenhouse gases. Internalising climate-related externalities requires adjustments in relative prices. Implicit subsidies to the economy arising from the underpricing of climate externalities, but also from the underpricing of energy security, need to be withdrawn. Ultimately, policy decisions are needed, above all the pricing of carbon emissions that change the behaviour of emitters of carbon.Such policy decisions need to be taken by elected politicians. But irrespective of the exact policy instrument that is chosen – be it CO2 prices, emissions trading systems, or other regulations – information on greenhouse gas emissions is needed. This is where good statistics play an important role. Better measurement and better statistics are certainly no substitute for the right policies, but they are needed to complement such policies and to make informed choices.Moreover, central banks themselves have a genuine interest in understanding climate-related risks: [1] exposure to transition and physical risks can have severe implications for the functioning of the financial system and financial stability. Banking supervisors need to assess the vulnerability of financial institutions to climate risks. Increases in energy prices affect inflation. Not least, central bank statistics are an integral element of the data infrastructure related to the climate transition.So what are the challenges – and are the current statistical systems fit for purpose? I see three main priorities:First, activities that pollute the atmosphere and contribute to climate change need to be measured, priced, and reduced.Second, the necessary information on emissions is needed sufficiently quickly – and to everybody who needs it. Good management of risks requires good measurement.Third, climate change is a global problem, eventually requiring a global standard for measuring greenhouse gas emissions.These objectives are hard to achieve, so we need to take practical steps to get there:Good data infrastructures are needed. Infrastructures are public goods. They provide the largest benefits when having harmonized standards and providing broad access to relevant information.In terms of data, we need to be pragmatic and start with what is available. Many relevant data are generated by the private sector. This requires striking the right balance between private incentives to generate information and broad usability of such data.Standardization of reporting can start from a minimum set of information, allowing for regional and country-specific diversity, while reporting can be improved and refined over time.Practical solutions should allow for experimentation and learning from experiences of the past: If a new problem has the same structure as one we have already solved, we might be able to leverage a solution we are familiar with.Statistical systems, including central bank statistics, have made significant progress over the past decades. Granular, high frequency data has become much more easily available; new information is being collected, and new data sources have been tapped. This is a good starting point.However, as statistics providers, we also have to adapt to the new environment. Providing relevant information supporting the climate transition requires new ways of gathering, compiling, and disseminating data. This calls for more agility so that we can make progress sufficiently fast.In the following, I will provide some historical examples of how structural change has paved the way for new data and information systems. I will then draw implications for sustainable finance data, including learning from experiences, incentivizing the private sector, regulating the market for information, and providing infrastructures for data sharing.1 Structural change and measurement: historical examplesAddressing climate change would, ideally, require a global standard to measure and attribute greenhouse gas emissions. History can provide examples of how this can be achieved. The invention of double-entry bookkeeping, the invention of national accounts, and the measurement of time share similarities with today’s challenges. These examples provide three main lessons:Structural changes such as globalization and industrialization created the need for innovations in terms of measurement and data.Solutions found in the past involved experimentation in the private sector and coordination through the public sector. Governments have played an active role in incentivizing innovation and providing the necessary infrastructures.Developing new measurement systems has taken time, and it involved continuous improvements.1.1 The evolution of double-entry bookkeepingAccounting for greenhouse gas emissions at the firm-level shares similarities with standard accounting objectives:Corporate cost accounting links the costs of resources such as labour and capital to price setting and production decisions.Climate accounting and taxonomies aim at measuring the use of carbon and – indirectly – the carbon contained in goods and services.Double-entry bookkeeping is a comprehensive information system for commerce that looks at every transaction from two angles: credit (the uses of funds) and debit (the sources of funds). It developed in parallel to the emergence of modern financial systems. During the Renaissance era, rich Italian merchant cities raised funds and provided finance for overseas manufactories. By the late 15th century, bookkeeping systems had evolved sufficiently far to be codified. Luca Pacioli, a friar, mathematician and close collaborator of Leonardo da Vinci described the system for the first time in a textbook on mathematics. By that time, financial accounting was indeed considered to be highly scientific, and Pacioli’s contributions enabled others to study and use it.[2]Later, the Industrial Revolution saw cost accounting emerge as a second navigation system.[3] Strategic decisions on whether to produce and launch new products, how to price products and how much to produce required an understanding of the product-level costs involved. Overhead costs, wages, and the costs of capital goods needed to be correctly assigned to individual products.It has taken centuries until we have arrived at the current accounting systems, and we have not yet settled at a fully consistent global standard. This, however, has not constrained firms from using and benefiting from accounting tools. These tools are also not without criticism. The contribution of fair value accounting to the global financial crisis has, for example, been discussed, and existing rules have been subjected to academic scrutiny and impact evaluations.[4]1.2 The invention of national accountsUnderstanding the sources and uses of resources at the firm-level is one thing, but policymaking also requires an assessment of aggregate developments. John Maynard Keynes promoted an active role of governments in managing aggregate supply and demand – a response to the severe shocks to the global economy during the Great Depression.[5]In order to manage the macro-economy, policymakers need empirical information. National accounts were developed as a basis for informed decision making in times of structural change. Four Nobel prizes were awarded to scholars that contributed to a comprehensive national accounts system.[6] Irving Fisher made important early contributions, advocating the use of a double-entry accounting system at the country-level.[7]Specifically, Wassily Leontief developed input-output (IO) analysis to study the interactions of economic sectors, interactions in the production process, and supply chains.[8] Input-output analysis became an important instrument for planning in the post-war area.[9] At the current juncture, input-output models are standard tools for assessing the implications of energy shortages and supply-chain disruptions. Our environmental statistics rest on these foundations. The System of Environmental-Economic Accounting (SEEA) is a consistent, harmonised and international platform for the reporting of environmentally relevant stocks and flows.[10] Environmental input-output models (EEIO) compute the direct and indirect carbon content and energy use for firms, sectors, or countries. In fact, Wassily Leontief (1970) pioneered the use of input-output methodology to quantify the link between output and pollution – simply by re-interpreting the underlying system of equations describing production interactions.1.3 Measuring timeThe measurement of time is another example illustrating the interaction between the private and the public sector. With today’s digital tools, measuring time has become so instantaneous that we almost do not pay attention to it anymore. As we disembark from planes in remote parts of the world, our electronic devices automatically switch to the new time zone.In earlier eras of globalisation, measuring the exact time was an almost insurmountable challenge. On the high sea, the most important piece of information is knowing your exact position. This is defined by latitude and longitude. Latitude is easily determined by the sun and the stars, with the help of a sextant. Longitude is much harder to measure. The exact time at a location with a known longitude, such as Greenwich, is needed to infer the longitude of your own position. Without a standardised and exact time, navigators could not afford to take the shortest route, they had to sail along known coasts.This inefficiency was addressed through a combination of public-sector incentives and private-sector innovation. Governments of sea-faring nations offered prizes for a workable solution. In 1717, the British Parliament offered a reward of up to £20,000 (about £3,350,000 in today’s prices) for a seagoing clock that was sufficiently accurate to measure longitude. John Harrison, a British carpenter and clockmaker, solved the problem and revolutionised navigation and international trade.[11] In this example, improved measurement was driven by structural change and then itself became a major driver of economic development. It also generated rents: clockmaking was a highly lucrative business at the time when international travel took off.2 Implications for climate statisticsThe above examples show that an active public sector is needed to support and develop measurement systems. Measurement systems help to solve coordination problems, but they themselves require coordination.Standardised systems of measurement such as the metric system have huge benefits. They save us from discussing how to express the length of screws or the voltage of power lines. Nevertheless, there is no market mechanism that could lead us to the metre or the litre or the kilogram. By establishing measurement systems and statistics, the public sector plays an important and beneficial role. 2.1 How carbon accounting can solve the basic allocation problemTo support decisions by policymakers, firms, and consumers, we need to understand how the emission of greenhouse gases relates to the production of goods and services. A large number of allocation questions need to be answered: How to allocate emissions from overhead activities such as heating, transportation, or the uses of capital goods to the product of a firm? How to deal with these allocation issues for multiproduct firms? How to measure the carbon content of imports and exports that run through complex global value chains?At first sight, the task seems daunting, and it seems to require an entirely new type of information system.The good news is that these allocation issues have been solved conceptually. And the solution is well understood – financial accounting and cost accounting, the information systems that firms have been using since the Renaissance era and the Industrial Revolution.Keeping track of carbon is conceptually similar to keeping track of the sources and uses of external funding. When it comes to allocating the use of carbon to products (and other activities), the cost accounting routines developed to determine financial costs for products can be used – in principle, we can even use the same software tools.The solution to the allocation problem is a part of what is called “carbon accounting”.[12] Carbon accounting can provide a system of product-level metrics for carbon content. It starts with a record of direct emissions. To compute indirect emissions, information on the carbon content of inputs is needed as well. With this information at hand, it is possible to calculate the carbon content of inputs in just the same way as input prices are used to determine product costs. [13]At first glance, this might look circular: the carbon contents of inputs need to be combined in order to compute the carbon contents of outputs. This is where good measurement kicks in. Essentially, carbon accounting can follow an iterative process:At the outset, no product-specific data on input carbon contents is available. Instead, producers can use proxies supplied by existing statistics based on sectoral data.[14] Producers can then calculate the carbon content of their products using their private information on direct emissions and production technology.In a next step, the carbon contents of output is disclosed to buyers.This information can feed into the next stages of the value chain, just like product prices. At this point, product-specific indicators are available, though imprecise.This “price” system will converge to the true product-specific carbon contents fairly rapidly.[15] It is a system of indicators that yields the information needed to make informed decisions on climate-related allocation issues.Essentially, this iterative process describes a market-based learning mechanism: Producers start using proxies, and by adding their own private information to the pool of knowledge, publicly available information becomes more accurate.The role of the public sector is two-fold: First, the starting values with sectoral information on carbon contents need to be provided. Standards are needed for auditing carbon accounting jointly with financial accounting. Auditing needs to make sure that the carbon content of input matches the carbon content of output on the firm-level. What inputs to consider and how to evaluate them needs to be determined. Such initiatives can build on the existing Greenhouse Gas Protocol standards for direct emissions and indirect emissions.[16]Second, statistical institutions can provide a platform for information on carbon contents disclosed by firms. Firms can enter information on the carbon content of their products.In all this, the private and the public sector have a role to play. The private sector needs to report relevant information and be incentivized to do so; the public sector needs to provide the infrastructure needed for this information to be used efficiently.Incentivizing firms to collect and disclose information that is potentially considered sensitive is obviously an important caveat of a system of climate accounting. In principle, competitive forces can be used to incentivize a critical mass of firms to disclose. If buyers care about products with a low carbon content, producers of such goods should have incentives to disclose these indicators to the public. Producers not disclosing that information would fear to be stigmatized – which creates a signal value for disclosing. The power of this signal can be enhanced if firm-level information on carbon contents is made available on a public platform. The signal can be reinforced further by computing average carbon contents for non-disclosing producers and obliging firms to use these as proxies for input carbon contents in case their provider does not disclose. Ideally, this may lead to voluntary disclosure by (almost) all producers.[17] Note that mandatory disclosure is not required for this mechanism to work. However, without a sufficiently large number of firms who disclose, the mechanism would not operate either. It may be necessary to make disclosure obligatory for a subset of participants, such as large producers in highly GHG-intensive industries.2.2 Implications for sustainable finance dataCarbon accounting with an exchange of information between market participants is a conceptually attractive way to solve the allocation problem inherent in the attribution of greenhouse gas emissions, but it has not been broadly tested in practice. Implementation costs and reporting burden are issues at the firm-level. Proposals for taxonomies already generate concern about implementation costs without actually delivering firm-level information on carbon contents. So is carbon accounting by means of a price-like metric only a nice theoretical construct without much practical relevance? Can it enhance current ESG initiatives and taxonomies to actually deliver what is needed?Generally, moving ahead with the sustainable finance data agenda requires a three-step approach:Step 1: What information is needed?In terms of taking stock of what is needed, significant progress has already been made. We have the FSB climate roadmap,[18] work by the Network for Greening the Financial System (NGFS) on bridging data gaps,[19] and reports from the IFC Working Group on Sustainable Finance Issues.[20] Hence, there is probably little value added in conducting additional broad based surveys on data needs.Instead, it would pay off to focus on data needs for specific projects and measurement approaches. Take the system of carbon accounting as an example. To prepare the ground for such a system, detailed proxies for carbon contents from international input-output models are needed to compute the carbon contents of imports. This relates to a suggestion for the new Data Gaps Initiative (DGI).[21] In addition, markets need to be provided with standards regarding what kind of inputs to record. The Central Product Classification (CPC) managed by the United Nations Statistics Division[22] developed by the UN Statistics Division may be used as a basis to this effect, also for recording information on carbon contents. [23] Step 2: What information is available?Repositories of sources for sustainability data, such as the directory of the Network for Greening the Financial System, provide information on which data is available.[24] Going forward, it will be important to maintain and update these tools on a permanent basis.[25]What existing surveys have shown is that a lot of information is available – but often difficult to access, costly, and thus underused. Hence, attention should focus on identifying and removing frictions in the process of using data.Let us start with the easiest case – relevant data that are available and can be used already. Even for these data, better infrastructures for data-sharing are needed. For instance, the European Union is working on a single access point providing centralised access to publicly available information relevant for sustainable finance.[26]As regards to data sharing, international standard-setters have an important role to play. In macroeconomic statistics, the IMF Special Data Dissemination Standards are good examples. These standards are promoted by international organisations, signed by member countries, and the IMF monitors the implementation.An international statistical microdata standard could enhance consistency in cross-border statistics, improve the usability of microdata, and improve data sharing. [27] Yet, we currently have different standards for datasets and use cases.[28] Tracking, for example, multinational enterprise groups is hardly feasible with a purely national statistical approach – it is indispensable though to track global GHG emissions.In terms of practical steps, a roadmap should be developed by the Inter-Agency Group on Economic and Financial Statistics (IAG)[29] that member countries can implement according to their level of development. This roadmap should include principles to be followed when handling microdata, uniform standards for the description of micro-datasets, and finally exchange of microdata.[30] Here, the envisaged European data spaces might create new momentum.[31]In 2021, a consensus concerning the development of an international microdata standard was reached by the G20.[32] The G20 Finance Ministers and Central Bank Governors mandated the IMF, the FSB and the (IAG) to develop a workplan for the new DGI.[33] In 2022, these institutions were asked to fine-tune the workplan.[34] Hence, all the necessary ingredients are in place to start work on a global microdata standard.[35]Step 3: How to close data gaps?Even under the most optimistic scenario in terms of enhancing the usability of existing data, gaps will remain. International investors are increasingly calling for improved reporting by companies not only on climate, but also on social and governance (ESG) issues. In 2021, the IFRS Foundation Trustees thus announced the creation of a new standard-setting board – the International Sustainability Standards Board (ISSB) – to help meet this demand.[36]Closing data gaps sufficiently fast requires costs and benefits to be well-balanced and practical approaches to be taken. New reporting requirements require strong justifications and well-justified data needs. The EU proposal for a Corporate Sustainability Reporting Directive (CSRD) is a good example in this regard.[37]Under the new EU taxonomy and through the efforts of the ISSB, firms will disclose new and relevant data. Overall, it is important to improve the cost-benefit balance of this reporting. The G7 under this year’s German presidency thus called for international organisations to take concrete steps to improve accessibility of sustainability data. At the same time, ESG criteria and taxonomies are not without criticism. A recent issue of the Economist argues that ESG standards are flawed for many reasons – for being too imprecise, for not having clear objectives, and for addressing too many different aspects of firms’ behaviour.[38] Many of these points are quite valid. Yet, they should not lead us to abandon efforts. Rather, describing the potential pitfalls of ESG standards and taxonomies also helps to improve them – just as, in the past, accounting and measurement systems have been improved upon.Currently, the taxonomy does not make use of information on the carbon or energy content of the production process. Rather, the taxonomy follows a binary approach, characterising certain activities as “aligned” based on a summary assessment of the predominant technology.In the longer term, it is not useful to classify entire industries as being “non-sustainable”. The ideal basis would be a carbon accounting system. If designed well, the cost-benefit balance of such a system can be quite favourable. Carbon accounting can be an enabler for research, development and ecologically efficient production technology and inform the next stage in the development of the EU taxonomy.3 Priorities for central bank statisticsEvery crisis requires the revision of current practices. In this sense, the statistics community has responded quite well to the global financial crisis. We now have much better and more granular information about vulnerabilities in the financial and non-financial system.However, we also have to admit that closing relevant data gaps has taken a long time. New data needs emerge as new shocks hit the real economy and as the financial system evolves. Even though more than a decade has passed since the global financial crisis, we are still discussing data gaps and necessary adjustments to our financial and monetary statistics.Addressing climate challenges and providing sustainable finance data cannot wait that long. If global emissions continue at the current pace over the next decade, global warming will accelerate even more quickly.The standard way in which statistical data are defined, developed, collected, and compiled can be quite cumbersome and time-consuming. The final data point shared with external users at the end of the statistical value chain might be of very high quality, but it is reported with a delay. Hence, we need to find ways to provide relevant information quickly, albeit without sacrificing too much in terms of quality.This has two implications for climate statistics:First, as regards sustainable finance data, we need to start with using the information that is available already, enhance usability, and close data gaps in a targeted way.Second, we need to streamline our operations and become more agile in order to deliver solutions in a timely manner. As relevant information comes from private data sources, bottom-up approaches ensuring the best use of such data needs to be combined with top-down approaches that regulate the market for information.Digitalization can be helpful in this regard. Existing accounting systems were invented long before the digital tools we use nowadays came into being. Leveraging digitalisation might be an important way of bridging existing information gaps. To give an example: The BIS Eurosystem Centre project on green finance is building an open-source database of corporate reports, coupled with a full-text search engine to identify sustainability-related disclosures. Machine learning and natural language processing tools will be used to organise and structure these data.Going forward, I see four main priorities for our work to which the Irving Fisher Committee can contribute:Learn: Much of the relevant climate-related data comes from private, non-traditional, and not very standardized sources. Central banks need to learn how to deal with the characteristics of such data in comparison with more established data sources. Furthermore, central banks have to learn how to use new technology to open up to new data, such as machine learning algorithms. The IFC can promote cooperation among central banks to discuss the need for data standards and new methodologies in sustainable finance data through meetings and other platforms for information sharing. Doing so, the IFC should cooperate as closely as possible with other bodies in order to avoid overlaps and use synergies. Concrete deliverables of meetings should be defined and fed into existing work programmes.Incentivize: Ultimately, incentives to measure, price, and reduce activities that harm the climate need to be set by climate policies, but statistics play a complementary role. This includes incentivizing the private sector to develop, create and deliver novel (technical) solutions for the provision of data. Public institutions, in turn, require a good understanding of the market for information and the incentive structure of private data providers. Well-designed regulations and standard-setting of those markets is required as well. Historical examples show that innovations in the field of measurement and data often come about as a result of fruitful cooperation between the private and the public sector.Provide infrastructures: Public sector involvement is needed for establishing data infrastructures. Repositories, dashboards, and information platforms such as those provided by the NGFS[39] and the IMF are important elements of this infrastructure.[40] Again, I see a role for the IFC in contributing to digital platforms for information sharing, including repositories of models.Organize the market: Public sector involvement is also needed for setting standards and preventing the monopolisation of the market for information. Information is a public good, but the provision of data can generate rents. We need a better understand of market structures, incentives, and of the need for organizing regulations where needed.4 LiteratureAllen, Robert L. (1993). Irving Fisher - A Biography. Blackwell, Cambridge, Mass.Buch, Claudia M. (2021). Data sharing for better policy making. Introductory Statement – G20 DGI-2 Workshop on Data Sharing. Frankfurt a.M.Buch, Claudia M., and Benjamin Weigert (2021). Climate Change and Financial Stability: Contributions to the Debate. Deutsche Bundesbank, 5 July 2021. Frankfurt a.M.Eitelwein, Oliver, and Lukas Goretzki (2010). Carbon Controlling und Accounting erfolgreich implementieren – Status Quo und Ausblick. ZfCM. Controlling & Management 54 (1): 23-31.European Commission (2021). Proposal for a Directive of the European Parliament and the Council amending Directive 2013/34/EU, Directive 2004/109/EC, Directive 2006/43/EC and Regulation (EU) No 537/2014, as regards corporate sustainability reporting. COM (2021) 189 final, Brussels.European Commission (2022). Commission Staff Working Document on Common European Data Spaces. SDW (2022) 45 final, Brussels, 23 February 2022.Federal Ministry of Finance Germany (2022). G7 Finance Ministers and Central Bank Governors’ Petersberg Communiqué. Petersberg.Financial Stability Board (2022). FSB Roadmap for Addressing Financial Risks from Climate Change – 2022 progress report, 14 July 2022. Basel.Fleischman, Richard K., and Thomas N. Tyson (1993), Cost Accounting during the Industrial Revolution: The Present State of Historical Knowledge. The Economic History Review 46(3): 503-517G20 (2022). G20 Chair’s Summary. Third G20 Finance Ministers and Central Bank Governors Meeting, Bali, 15-16 July 2022International Organization of Securities Commissions (IOSCO) (2002). Multilateral Memorandum of Understanding Concerning Consultation and Cooperation and the Exchange of Information. Madrid.International Organization of Securities Commissions (IOSCO) (2016). Enhanced Multilateral Memorandum of Understanding Concerning Consultation and Cooperation and the Exchange of Information. Madrid.von Kalckreuth, Ulf (2022a). Pulling ourselves up by our bootstraps: the greenhouse gas value of products, enterprises and industries, Deutsche Bundesbank Discussion Paper 23/2022. Frankfurt a.M.von Kalckreuth, Ulf (2022b). Product level GHG contents – how to get there? SUERF Policy Note No 288, Sept 2022, Vienna.Kaplan, Robert S., and Karthik Ramanna (2021). Accounting for Climate Change. Harvard Business Review 99 (6): 120-131.Kenessey, Zoltan (1994a). The Genesis of National Accounts: An Overview. In: Kenessey, Zoltan (ed.) The Account of Nations, IOS Press, Amsterdam, 1994, pp 1-15.Kenessey, Zoltan, (1994b), American contributions to the development of National Accounts. In: Kenessey, Zoltan (ed.), The Account of Nations, IOS Press, Amsterdam, 1994, pp. 109-123.Kenessey, Zoltan (1997). The Significance of Fisher’s Ideas for National Accounts, in: IFC Bulletin 1, Basel pp. 12-14.Kuhn, Andreas (2010), Input-Output-Rechnung im Überblick. Statistisches Bundesamt, Wiesbaden.Laux, Christian (2021). Did Fair-Value Accounting Contribute to the Financial Crisis? Journal of Economic Perspectives 24(1): 93-118.Leontief, Wassily (1970). Environmental Repercussions and the Economic Structure: An Input-Output Approach. Review of Economics and Statistics 52(3): 262-271.Leontief, Wassily (1986). Input-Output Economics. Oxford University Press, New York. 2nd ed.Miller, Ronald E., and Peter D. Blair (2022). Input-Output Analysis. Foundations and Extensions. Cambridge University Press, Cambridge (UK), 3rd ed.Network for Greening the Financial System (2022). Final report on bridging data gaps. Paris.Ovunda, Adum (2015). Luca Pacioli’s Double-Entry System of Accounting: A Critique. Research Journal of Finance and Accounting 6(18): 132-139.Irving Fisher Committee on Central Bank Statistics (IFC) (2022). Statistics for Sustainable Finance. IFC Bulletin No. 56. Basel.Signorini, Luigi F. (2022). Sustainable investment choices: emergencies and transition, speech of 11 June 2022, Venice.Stechemesser, Kristin, and Edeltraud Guenther (2012). Carbon accounting: a systematic literature review. Journal of Cleaner Production 36: 17-38.Stiglitz, Joseph E., and Andrew Weiss (1981). Credit Rationing in Markets with Imperfect Information, The American Economic Review 71(3): 393-410.The Economist (2022). ESG investing – Special Report, 23 July 2022, pp. 40 ff. London.United Nations (2014). System of Environmental-Economic Accounting 2012 – Central Framework. New York, 2014.United Nations Statistics Division (2015). Central Product Classification Version 2.1, Series M: Miscellaneous Statistical Papers 77 (2.1). New York: United Nations.World Resources Institute and World Business Council for Sustainable Development (WRI and WBCSD) (2004). The Greenhouse Gas Protocol. A Corporate Accounting and Reporting Standard. Revised Edition. Geneva.World Resources Institute and World Business Council for Sustainable Development (WRI and WBCSD) (2011a). Corporate Value Chain (Scope 3) Reporting Standard. Supplement to the GHG Protocol Corporate Accounting and Reporting Standard. Geneva.World Resources Institute and World Business Council for Sustainable Development (WRI and WBCSD) (2011b). Product Life Cycle Accounting and Reporting Standard: A standardized methodology to quantify and report GHG emissions associated with individual products throughout their life cycle. Geneva. Footnotes:See Buch and Weigert (2021).Pacioli’s ‘Summa de arithmetica, geometria, proportioni et proportionalita’ is a comprehensive summary of Rennais-sance mathematics. The book was written in the Italian vernacular, which meant it could be widely read. See Luca Pacioli - Wikipedia and Double-entry bookkeeping - Wikipedia. For historical details see Ovunda (2015).See Fleischman and Tyson (1993). The authors refute the older opinion that cost accounting developed only in late 19th century. Similar to double-entry bookkeeping, the process was evolutionary, starting with the work of practitioners and leading to formal publications only at later stage. See, for example, Laux (2021). See Kenessey (1994a, 1994b). These were Richard Stone (in 1984), Simon Kuznets (1971), Wassily Leontief (1973), and Jan Tinbergen (1969). See Allen (1993) and Kenessey (1994b, 1997). Leontief (1986) covers much of his work. For IO analysis in general, see Miller and Blair (2022), and specifically Chapter 10 for environmental IO analysis. Initially, Ludwig Erhard was opposed to establishing Input-Output analysis in Germany, as he considered it an instrument for planification. Only in the late 1960s, when the analytical and scientific value became apparent, Input-Output tables were published on a regular basis in Germany. See Destatis (2010). See United Nations (2014). See History of longitude - Wikipedia. See e.g. Stechemesser and Guenther (2012) for a review of the carbon accounting literature or, for a practical introduction, Eitelwein and Goretzki (2010). See also Carbon accounting - Wikipedia. Kaplan and Ramanna (2021) and von Kalckreuth (2022a) describe how carbon accounting can be interactively used, as a basis of an economy-wide information system. See also von Kalckreuth (2022b) for a policy oriented exposition. With a carbon accounting system in place, the sectoral statistics can and should be based on firm level carbon content data. Currently, they are produced on a sectoral level based on firm-level surveys on input structure and carbon emissions. Von Kalckreuth (2022a) studies this process and shows how it can converge. Market learning is simulated based on data for Germany. See WRI and WBCSD (2004) on direct emissions, and WRI and WBCSD (2011a) on indirect emissions, as well as WRI and WBCSD (2011b) for measurement at the product level. Regarding indirect emissions, the GHG Protocol has been criticised for its optionality and the impracticality of measurement it measurement suggestions. Firms are supposed to collect their own information on their respective value chain. The suggestions by Kaplan and Ramanna (2021a) and von Kalckreuth (2022a) can simplify measurement, but there need to be standards on what inputs to consider.See von Kalckreuth (2022a, 2022b). Sectoral carbon contents can be inferred from Input-Output Tables. If producers publish the carbon contents of their products on such platforms, the average carbon content of non-disclosing firms can be computed. The process is then similar to the unravelling of credit markets under imperfect information described by Stiglitz and Weiss (1981). See Financial Stability Board (2022). See Network for Greening the Financial System (2022). See IFC (2022). See A New G20 Data Gaps Initiative – a statistical response to urgent policy needs  The latest official version, CPC (2015), is currently under revision. More detailed regional classifications derive from CPC, such as the European CPA.  See United Nations Statistics Division (2015). See NGFS Directory: The NGFS Directory (masdkp.io).See Network for Greening the Financial System (2022) and The NGFS Directory (masdkp.io).See European Single Access Point (ESAP) | European Economic and Social Committee (europa.eu).See Buch (2021). One example is the Multilateral Memorandum of Understanding Concerning Consultation and Cooperation and the Ex-change of Information (MMoU) of the International Organisation of Securities Commission, which sets an internation-al benchmark for cross-border co-operation. Established in 2002, it has provided securities regulators with the tools for combating cross-border fraud and misconduct that can weaken global markets and undermine investor confi-dence (see IOSCO (2002) and IOSCO (2016)).The IAG members are the Bank for International Settlements (BIS), the European Central Bank (ECB), Eurostat, the IMF (Chair), the Organisation for Economic Co-operation and Development (OECD), the United Nations (UN), and the World Bank (WB). The FSB is invited to participate in topics in which they have a direct involvement. See IMF | About the Data Gaps Initiative For example, Digital object identifier (DOI) registration of datasets could be used. In Germany, DOIs are assigned by the registration agency for social science and economic data (da|ra). See https://www.da-ra.de/get-a-doiSee European Commission (2022).The workshop concluded to support follow-up work on developing an international microdata standard, to investi-gate what is feasible, including how undertakings by member countries could be established and enforced.See G20 (2022). See G20 (2022).Formal approval by Finance Ministers and Central Bank Governors could come later – once all points regarding the full set of new DGI recommendations have been clarified.See IFRS Foundation.See European Commission (2021).See The Economist (2022).See The NGFS Directory (masdkp.io).See Climate Change Indicators Dashboard (imf.org)."}