{"url": "https://www.bundesbank.de/de/presse/reden/die-aktuelle-wirtschaftliche-lage-900804", "author": "Joachim Nagel", "title": "Die aktuelle wirtschaftliche Lage", "date": "2022-11-21", "text": "1 Begrüßung2 Konjunktur und Preise3 Geldpolitik4 Schluss1 BegrüßungLiebe Frau Schreiber,vielen Dank für die herzliche Einladung und die freundliche Vorstellung. Es freut mich sehr, mich in die Riege der Bundesbankpräsidenten einzureihen, die seit der Euro-Einführung 1998 vom Internationalen Club Frankfurter Wirtschaftsjournalisten zum Austausch eingeladen wurden. Wie auch meinen drei Vorgängern Ernst Welteke, Axel Weber und Jens Weidmann, ist mir die Kommunikation und der Austausch mit den Vertreterinnen und Vertretern der Medien ein sehr wichtiges Anliegen.In Zeiten hoher Inflation bedarf es umso mehr der Aufklärung und Einordnung, was die Inflation antreibt und wie wirksam geldpolitische Maßnahmen sind. Hier erfüllen Sie als Journalistinnen und Journalisten eine ganz besonders wichtige Funktion als Scharnier zwischen einer Institution wie der Bundesbank und der Öffentlichkeit. Denn die Kommunikation mit der Öffentlichkeit ist wiederum sehr wichtig für die Wirksamkeit der Geldpolitik und der Wirtschaftspolitik im Allgemeinen.Ein aktuelles Beispiel ist der Vorschlag der Gaspreiskommission. Anders als ein Preisdeckel schränkt die Gaspreisbremse das Preissignal ja gerade nicht ein. Damit die so bewahrten Anreize zum Gassparen aber vollständig wirken, müssen sie von der Bevölkerung richtig verstanden werden.Verständliche Kommunikation nach außen hilft, Vertrauen zu schaffen. Und Vertrauen ist elementar für die Geldpolitik. Christine Lagarde hat das kürzlich treffend auf den Punkt gebracht: „Wenn man nicht versteht, was ich sage, wie kann man mir dann vertrauen? Man vertraut doch heute jemandem nicht mehr, weil sie oder er sich kompliziert ausdrücken kann.“[1]Mit Ihrer Berichterstattung tragen Sie in erheblichem Maße zum Erreichen unserer geldpolitischen Ziele bei. Ihre Erklärungen und Einordnungen helfen den Menschen, die komplizierte Materie zu verstehen. Dabei müssen wir Zentralbanker und Ökonomen darauf achten, uns verständlich auszudrücken. Verständliche Kommunikation fördert Vertrauen bei den Bürgerinnen und Bürgern - und davon hängt ab, wie erfolgreich unsere geldpolitischen Maßnahmen sind.Genau dieses Vertrauen in unsere Fähigkeit und unsere Entschlossenheit, für Preisstabilität zu sorgen, wird in den kommenden Monaten besonders wichtig sein. Denn es stehen herausfordernde Zeiten vor uns. Und der EZB-Rat wird weiterhin gefordert sein, Maßnahmen zu beschließen, die nicht jedem schmecken dürften.Dazu komme ich später. Zunächst aber zur Lage der deutschen Wirtschaft.2 Konjunktur und PreiseBis zum Sommer befand sich die deutsche Konjunktur noch in der richtigen Spur. Die Wirtschaftsleistung war im zweiten Quartal wieder auf das Niveau vor der Corona-Pandemie gestiegen. Und im dritten Quartal stützten Corona-Nachholeffekte und ein hoher Auftragsbestand im Zusammenspiel mit einer Entspannung der Lieferketten die Konjunktur.Aber Russlands Krieg gegen die Ukraine, die Unsicherheit über die Energieversorgung und die hohen Energiekosten lasten zunehmend auf den privaten Haushalten und den Unternehmen. Der Einzelhandel musste bereits reale Umsatzrückgänge hinnehmen. Die Bauwirtschaft schwächte sich ab.Und vor allem die Industrie hat angesichts der hohen Preise weniger Gas verwendet: Energieintensive Industriebranchen haben ihre Produktion gedrosselt. Insofern wirkt der Preismechanismus ähnlich wie eine Rationierung von Gas: Die Produktion geht zurück.Trotz dieses Gegenwinds legte das Bruttoinlandsprodukt im dritten Quartal noch leicht zu, nämlich um 0,3 Prozent gegenüber dem Vorquartal. Allerdings drückt die allgegenwärtige Unsicherheit die Stimmung erheblich in den Unternehmen aller Sektoren und bei den Verbraucherinnen und Verbrauchern. Zwar erholte sich der für November prognostizierte GfK-Konsumklimaindex leicht, aber damit bleibt er nur knapp oberhalb seines Rekordtiefs.Aktuell sind die Gasspeicher fast vollständig gefüllt. Dies sollte uns aber nicht in falscher Sicherheit wiegen. Denn je nach Wetter und Verbrauchsverhalten könnte es knapp werden. Deshalb sind die im Vorschlag der Gaspreiskommission enthaltenen Anreize, Gas zu sparen, so wichtig.Derzeit gehen unsere Bundesbank-Fachleute zwar nicht von expliziten Rationierungen in diesem Winter aus. Aber die Gas- und Strompreise könnten wieder steigen. Die hohen Energiekosten können dazu führen, dass insbesondere die Industrieproduktion sinkt, vor allem in den energieintensiven Branchen wie der Chemieindustrie. Dazu passen die jüngsten pessimistischen Produktionspläne und Exporterwartungen der Industrie.Und auch die Haushalte dürften sich in den nächsten Monaten beim Konsum eher zurückhalten. Die erheblichen Kaufkraftverluste und die Sorge vor einer hohen Gasrechnung trüben die Kauflaune noch zusätzlich. Insgesamt könnte die Wirtschaftsleistung im Winterhalbjahr deutlich und auf breiter Basis sinken. Dann hätten wir es mit einer Rezession zu tun.Wie stark diese wäre, hängt von vielen unsicheren Faktoren ab. Zum Beispiel vom Gasverbrauch der privaten Haushalte, von der Temperatur und von der Wirkung der Politikmaßnahmen. Klar ist: Eine Gasmangellage würde die Abwärtskräfte verstärken.Die Europäische Kommission rechnet mit einer im nächsten Jahr schrumpfenden deutschen Wirtschaft. Die Fachleute gehen von einem Minus von 0,6 Prozent aus. Der deutsche Sachverständigenrat ist hier mit -0,2 Prozent etwas optimistischer.Deutlich zu hoch ist die Inflationsrate in Deutschland. Im Oktober ist sie weiter angezogen und hat mit 11,6 Prozent einen neuen Höchststand seit mehr als 70 Jahren erreicht. Für 2022 wird die Inflationsrate gemäß HVPI voraussichtlich über 8½ Prozent liegen.Dies liegt wesentlich am russischen Angriffskrieg gegen die Ukraine und an dessen Folgen. Allerdings hatte sich der Preisauftrieb bereits vor Kriegsbeginn erheblich verstärkt. Denn die Weltwirtschaft hatte sich überraschend schnell von der Coronakrise erholt. Das Angebot hielt da nicht immer mit, und es kam zu Störungen in den Lieferketten.Auch im kommenden Jahr dürfte die Inflationsrate in Deutschland hoch bleiben. Ich halte es für wahrscheinlich, dass im Jahresdurchschnitt eine sieben vor dem Komma stehen wird. Dabei bestehen weiterhin deutliche Aufwärtsrisiken angesichts der angespannten Energiemärkte.Auf den Euroraum dürfte sich die Energiekrise weniger stark auswirken als auf Deutschland. Anders als hier dürfte die Wirtschaftsleistung laut Europäischer Kommission 2023 dort daher noch leicht zulegen.Auch im Euroraum belasten nicht nur Spannungen am Energiemarkt die Konjunktur, sondern ebenso die hohe Inflation. Der massive Preisauftrieb ist breit angelegt. Er bremst insbesondere den privaten Konsum. Die Verbraucherpreise im Euroraum stiegen in diesem Jahr immer wieder mit Höchst-Raten seit Einführung des Euro. Die Oktober-Rate war mit 10,6 Prozent das sechste Allzeithoch in Folge. Die Kernrate betrug im Oktober 5,0 Prozent.Und für die nächsten beiden Jahre nennt die kürzlich veröffentlichte Inflationsprognose der Europäischen Kommission Werte, die merklich oberhalb unseres mittelfristigen Inflationsziels von 2 Prozent liegen, nämlich 6,1 Prozent für 2023 und 2,6 Prozent für 2024. Allerdings ist hinsichtlich der Prognosen Vorsicht geboten, denn der Ausblick ist derzeit besonders unsicher. In allen Projektionen des Eurosystems seit Mitte 2020 wurde die Preisdynamik unterschätzt.Und die Aufwärtsrisiken überwiegen derzeit klar: Erstens könnten die Energiemärkte noch länger angespannt bleiben als in den Prognosen angenommen. Zweitens könnten die weiterhin hohen Rohstoffpreise stärker als üblich an die Verbraucher weitergereicht werden. Und drittens könnten die Löhne auch in Reaktion auf die Inflationsüberraschungen stärker steigen als angenommen.3 GeldpolitikAngesichts dieser Preisentwicklung und -aussichten handelt der EZB-Rat entschlossen. Wir sind erste Schritte einer Normalisierung der Geldpolitik gegangen. In unserer Juli-Sitzung haben wir die Zinswende eingeleitet. Wir haben die Leitzinsen um 0,5 Prozentpunkte angehoben und das Kapitel negativer Einlagenzinsen beendet. Im September und im Oktober haben wir mit deutlicheren Zinserhöhungen von jeweils 0,75 Prozentpunkten nachgelegt. Und im Dezember werden wir gewiss mit einer weiteren Zinserhöhung nachlegen, um die Inflationsrate in der mittleren Frist zurück auf 2 Prozent zu bringen.Wie groß die Zinsschritte ausfallen und wie weit wir die Zinsen erhöhen werden, hängt davon ab, wie sich die Daten und der Ausblick entwickeln. Aus heutiger Sicht halte ich ein entschlossenes Handeln nach wie vor für geboten – ohne damit eine bestimmte Größe des Zinsschritts zu fordern.Zur geldpolitischen Normalisierung gehören aber nicht nur Leitzinserhöhungen. Der EZB-Rat wird in seiner nächsten Sitzung auch die hohen Anleihebestände diskutieren. Für mich spricht vieles dafür, Anfang nächsten Jahres damit zu beginnen, auslaufende Anleihen im Rahmen des APP nicht mehr vollständig zu ersetzen. Dies würde unsere Entschlossenheit unterstreichen, für eine zeitnahe Rückkehr der Inflation auf das Ziel von mittelfristig 2 Prozent zu sorgen. Es wäre auch ein weiteres wichtiges Signal des EZB-Rats zur Bekämpfung der Inflation.Allerdings wird dem EZB-Rat stellenweise vorgeworfen, er erhöhe die Zinsen ungeachtet der konjunkturellen Entwicklung und verschärfe damit die Wirtschaftsschwäche im Euroraum zusätzlich. Dazu lohnt es sich, sich nochmals zu vergegenwärtigen, warum wir eine konjunkturelle Abschwächung erleben: Sie wird durch die pandemie- und kriegsbedingten Angebotsengpässe verursacht.Gut veranschaulicht hat dies das Ifo-Institut: Die Münchner Fachleute gehen davon aus, dass die deutsche Volkswirtschaft durch die gestiegenen Gas- und Ölpreise einen drastischen Realeinkommensverlust erleidet. Allein in diesem Jahr schätzen sie eine Summe von 64 Milliarden Euro. Das entspricht knapp 2 Prozent des BIP.[2] Die schwächelnde Konjunktur ist also hauptsächlich von äußeren Einflüssen getrieben.Unsere kraftvollen geldpolitischen Maßnahmen dienen dazu, dass sich die hohe Inflation nicht verfestigt. Und das ist nötig. Denn bei einem zu zögerlichen Handeln laufen wir Gefahr, die Geldpolitik später sehr viel stärker straffen zu müssen. Das aber würde die Konjunktur und das Finanzsystem noch stärker belasten.Das wäre etwa dann der Fall, wenn die Inflationserwartungen entankern und es zu einer Preis-Lohn-Spirale kommt. Deshalb wäre es falsch, aus Angst vor einem Abschwung zu zögerlich zu handeln.Natürlich beobachten wir die Entwicklung der Wirtschaftsaktivität genau. Und ja, wenn die Produktion aufgrund einer schwächeren gesamtwirtschaftlichen Nachfrage langsamer wächst oder sogar schrumpft, wird es weniger Inflationsdruck geben. Aber soweit wir das momentan beurteilen können, reicht dieser Effekt allein nicht aus, um die Inflation wieder auf Kurs zu bringen.4 SchlussWie Sie sehen, stehen wir vor großen Herausforderungen. Um diese zu meistern, benötigen wir gute Wirtschafts- und Geldpolitik. Und eine klare und verständliche Kommunikation. Damit diese gelingt, freue ich mich nun darauf, Ihre Fragen zu beantworten.Vielen Dank für Ihre Aufmerksamkeit.Fußnoten: Lagarde, C., Die Stunde der Eule, Der Spiegel, 05.11.2022. ifo Institut, Zur Bestimmung der Realeinkommensverluste in der gegenwärtigen Energiekrise, ifo Schnelldienst, 2022, 75, Nr. 11, 47-53, München."}