{"url": "https://www.bundesbank.de/de/presse/reden/wohin-steuert-die-geldpolitik--894054", "author": "Joachim Nagel", "title": "Wohin steuert die Geldpolitik?", "date": "2022-07-04", "text": "1 Begrüßung2 Inflation3 Geldpolitischer Handlungsbedarf3.1 Wohin steigen die Leitzinsen?3.2 Brauchen wir ein Anti-Fragmentierungsinstrument?1 BegrüßungMeine sehr geehrten Damen und Herren,ich grüße Sie, die Teilnehmerinnen und Teilnehmer des Frankfurt Euro Finance Summit, alle sehr herzlich.Sehr gerne wäre ich jetzt bei Ihnen im Frankfurter Hof. Zumal wir alle die persönliche Begegnung bei Events wie diesem schmerzlich vermisst haben.Doch für heute hat mich der Bundeskanzler zur Auftaktveranstaltung der Konzertierten Aktion nach Berlin eingeladen. Ich baue daher auf Ihr Verständnis dafür, dass ich heute nur per Video zu Ihnen sprechen kann.Bei der Konzertierten Aktion geht es um die hohen Inflationsraten und die Frage, was in Deutschland die Politik und die Tarifpartner dagegen tun können. Meine Funktion dort sehe ich darin, die analytische Expertise der Deutschen Bundesbank in die Diskussion einzubringen.Der Austausch und die Diskussion zwischen Politik und Tarifpartnern können hilfreich sein. Klar ist aber auch: Die Hauptverantwortung für die Sicherung von Preisstabilität liegt in den Händen des unabhängigen Eurosystems.Es verantwortet die Geldpolitik mit dem Auftrag, Preisstabilität im Euroraum als Ganzes zu gewährleisten. Und genau über dieses Thema möchte ich jetzt sprechen: Wohin steuert die Geldpolitik, und was tut sie, um die hohe Inflation wieder in den Griff zu bekommen?2 InflationMeine Damen und Herren,vor wenigen Tagen hat das Eurosystem die Nettokäufe im Rahmen des Wertpapierkaufprogramms APP beendet.Der EZB-Rat hat sehr deutlich eine Reihe von Leitzinserhöhungen in Aussicht gestellt. Der erste Zinsschritt kommt voraussichtlich bei der nächsten geldpolitischen Sitzung am 21. Juli. Viele halten ihn längst für überfällig angesichts der hohen Inflationsraten.Die Geldpolitik macht sich gewissermaßen aus dem Keller eines Hauses auf den Weg nach oben. Sie setzt zum ersten Schritt auf der Zinstreppe an.Handlungsbedarf ergibt sich für die Geldpolitik primär aus den mittelfristigen Inflationsaussichten. Aber auch die aktuellen Inflationsraten sind beunruhigend.Der Anstieg der Verbraucherpreise im Euroraum erreichte in den vergangenen Monaten immer wieder neue Höchststände seit Einführung der gemeinsamen Währung. Und in Deutschland muss man in der Geschichte weit zurückblicken, um ähnlich hohe Inflationsraten zu sehen wie zuletzt.Im Juni hatten wir laut Schnellschätzung und gemessen am Harmonisierten Verbraucherpreisindex eine Inflationsrate von 8,2 Prozent. Das ist etwas weniger als im Mai, was auch an den Entlastungsmaßnahmen der Bundesregierung lag – Stichwort Tankrabatt, Stichwort Neun-Euro-Ticket.So hoch wie derzeit war die Teuerung zuletzt vor fast 50 Jahren, während der ersten Ölkrise. Ähnlich wie damals spielen gegenwärtig Energiepreise eine zentrale Rolle, aber auch steigende Nahrungsmittelpreise.Die Auslöser der Preisanstiege liegen mithin zu einem erheblichen Teil auf der Angebotsseite. Zuletzt hat dazu vor allem der Krieg Russlands gegen die Ukraine beigetragen. Aber ein gewichtiger Faktor war auch, dass seit dem Nachlassen der Pandemie weltweit die Nachfrage besonders nach Industriewaren deutlich anzog.Die Geldpolitik kann es sich jedenfalls nicht leisten, einfach durch die Preissteigerungen „hindurch“ zu schauen. Wenn sie jetzt nicht handelt, besteht die Gefahr, dass sich die hohen Inflationsraten verfestigen.Dies gilt umso mehr, als sich die Preissteigerungen mittlerweile immer weiter ausbreiten. Die Teuerungsrate ohne Energie und Nahrungsmittel betrug im Mai im Euroraum schon 3,8 Prozent. Ein Jahr zuvor lag diese Kernrate noch bei 1,0 Prozent; im Durchschnitt von 1999 bis 2019 betrug sie 1,4 Prozent.Und es gibt Anzeichen dafür, dass die Inflation vorerst hoch bleiben wird und erst nächstes Jahr allmählich nachlässt: zum Beispiel ein starker Preisdruck auf vorgelagerten Stufen, der sich nur langsam abbaut und verzögert weitergereicht wird.Die Fachleute des Eurosystems haben in ihrer Projektion von Anfang Juni einen durchschnittlichen Anstieg der Verbraucherpreise im Euroraum um 6,8 Prozent für 2022 vorausgesagt. Im kommenden Jahr wären es immer noch 3,5 Prozent. Und im Jahr 2024 läge die durchschnittliche Inflationsrate noch leicht über unserem Inflationsziel von 2 Prozent.Dabei sollten uns Prognosen, die einen Rückgang Richtung 2 Prozent mittelfristig in Aussicht stellen, nicht in falscher Sicherheit wiegen. Schließlich ist in den zurückliegenden Projektionen die tatsächliche Inflationsentwicklung mehrfach unterschätzt worden. Deswegen mussten sie ja immer wieder nach oben korrigiert werden. Auch die Juni-Projektion war bereits bei Veröffentlichung überholt, weil die Inflationsrate im Mai zu niedrig angesetzt worden war.[1]Möglicherweise erfassen unsere Modelle die aktuell außergewöhnlich starke Preisdynamik nicht vollständig. Und es ist gut möglich, dass die Prognose beim nächsten Mal abermals nach oben revidiert werden muss. Hier ist also Vorsicht angezeigt, zumal die Aufwärtsrisiken – Stichwort Energie-Lieferstopp – klar überwiegen.3 Geldpolitischer Handlungsbedarf3.1 Wohin steigen die Leitzinsen?Aber es sind nicht nur unsere eigenen Expertinnen und Experten, die keinen schnellen Rückgang der Teuerung erwarten. Die kurzfristigen Inflationserwartungen sind zuletzt deutlich gestiegen. Und das betrifft sowohl die professionellen Marktteilnehmerinnen und -beobachter als auch die privaten Haushalte und Unternehmen.Was die Geldpolitik auf jeden Fall verhindern muss, ist, dass sich die mittel- bis langfristigen Inflationserwartungen von unserem Inflationsziel wegbewegen. Gemäß Expertenbefragungen sind diese zwar gestiegen, liegen aber noch in etwa auf unserem Zielwert von 2 Prozent.Für die Geldpolitik ist die Verankerung der mittel- bis langfristigen Inflationserwartungen zentral, „denn sie stellt sicher, dass vorübergehende Bewegungen der Inflationsraten nicht auf die Löhne und Preise durchschlagen und sich damit verstetigen.“[2]Darauf hatte schon im Jahr 2014, also in einem ganz anderen Umfeld, Mario Draghi deutlich hingewiesen. Wenn das damals richtig war, stimmt es auch heute.Eine Entankerung der Inflationserwartungen ist also auf jeden Fall zu verhindern. Und das erfordert nun entschlossenes geldpolitisches Handeln. Je zögerlicher die Geldpolitik jetzt handelt, desto mehr läuft sie Gefahr, in eine Situation zu geraten, in der sie später umso abrupter und stärker straffen müsste, um Preisstabilität zu gewährleisten.Das Beispiel der Fed in den frühen 1980er Jahren sollte hier eine Lehre sein. Damals ließ die US-Notenbank den Leitzins auf sage und schreibe 19 Prozent steigen und nahm zwei tiefe Rezessionen in Kauf. Wegen der damals entankerten Inflationserwartungen halfen nur extrem hohe Zinsen, die Inflationsdynamik zu bremsen.So weit sollte es nicht kommen. Und deshalb müssen wir rechtzeitig handeln. Insofern ist klar, dass es am 21. Juli nur der erste Zinsschritt auf dem Weg nach oben sein kann. Entsprechend deutlich hat der EZB-Rat auch einen zweiten Zinsschritt für den 8. September angekündigt.Wie viele Treppenstufen auf der Zinstreppe wir dann nach oben erklimmen, hängt vom mittelfristigen Inflationsausblick ab. Sollte sich dieser nicht bessern, halte ich einen größeren Zinsschritt für ganz klar angemessen. Und wir gehen davon aus, dass weitere Zinsschritte folgen werden und die geldpolitische Normalisierung fortgesetzt wird.Aufgrund der gegenwärtigen Inflationsdynamik ist die Situation auch völlig anders als in den Jahren 2008 oder 2011, als der EZB-Rat Zinsanhebungen kurz darauf wieder zurücknehmen musste.Das zinspolitische Souterrain dürfte jedenfalls bald verlassen werden, die Ära der Negativzinsen geht endlich zu Ende. Es sollte klar sein, dass der Aufstieg nicht auf dem Nullniveau enden kann. Vielmehr sollte die immer noch sehr expansive Ausrichtung der Geldpolitik zügig beendet werden.Selbst das wird aber möglicherweise nicht ausreichen, um die mittelfristigen Preisaussichten in Einklang mit dem 2-Prozent-Ziel zu bringen. Dafür könnte zumindest zeitweilig eine restriktiv ausgerichtete Geldpolitik erforderlich sein.3.2 Brauchen wir ein Anti-Fragmentierungsinstrument?In meiner Rede komme ich jetzt zu einem Punkt, der Sie sicherlich alle interessieren wird. Er ist zuletzt intensiv diskutiert worden, und ich will Ihnen auch sehr gerne meine Gedanken hierzu erläutern. Benötigen wir im Eurosystem ein „Anti-Fragmentierungsinstrument“?Es ist ganz klar unser Auftrag, Preisstabilität zu gewährleisten. Diesem Auftrag müssen wir jetzt gerecht werden. Davon dürfen uns auch fiskalische Erwägungen nicht abhalten.Dass mit der angekündigten Zinswende die Risikozuschläge auf Anleihen hochverschuldeter Mitgliedstaaten gestiegen sind, ist ja durchaus plausibel. Wenn das risikofreie Zinsniveau steigt, überprüfen Marktteilnehmer ihren Risikoappetit. Risikoprämien, die in der Niedrigzinsphase extrem zusammengestaucht waren, weiten sich wieder aus, und zwar bei einer Vielzahl von Vermögenswerten.Im Falle von Staatsanleihen heißt das beispielsweise: Marktteilnehmer bewerten, wie es um das Defizit bestellt ist, um den Schuldenstand, um das Wachstumspotenzial. Und wie die Zukunftsperspektiven aussehen. Ein sich änderndes Zinsumfeld hat darauf natürlich Auswirkungen.Es ist nun Aufgabe der Mitgliedstaaten, das Vertrauen in ihre künftige Finanzpolitik zu stärken. Vor diesem Hintergrund wundere ich mich, dass zuletzt die Ausnahmeklausel der Fiskalregeln bereits zum jetzigen Zeitpunkt auf 2023 verlängert wurde. Zudem kann man mitunter den Eindruck bekommen, dass die Fiskalregeln künftig nicht mehr wirklich bindend sein sollen. Das sind die falschen Signale, wenn es darum geht, Vertrauen in solide Staatsfinanzen auch in einem Umfeld steigender Zinsen zu schaffen.Es wäre jedenfalls fatal, wenn die Regierungen davon ausgingen, dass am Ende schon das Eurosystem bereitsteht, günstige Finanzierungskonditionen für die Staaten abzusichern.Entsprechend mahne ich auch zur Vorsicht, mit geldpolitischen Instrumenten Risikoprämien begrenzen zu wollen. Denn es ist in Echtzeit so gut wie unmöglich, sicher festzustellen, ob eine Spread-Ausweitung fundamental gerechtfertigt ist. Hier gerät man schnell in gefährliches Fahrwasser.Geldpolitik darf sich nicht von oft sehr kurzlebigen Entwicklungen an den Finanzmärkten treiben lassen. Kurzfristige Preisbewegungen an den Finanzmärkten sind für die Geldpolitik kein geeigneter Gradmesser. Denn die Geldpolitik verfolgt, um Preisstabilität zu gewährleisten, aus guten Gründen ein mittelfristiges Inflationsziel.Für mich steht fest: Allenfalls in Ausnahmesituationen und unter eng gesteckten Voraussetzungen lassen sich ungewöhnliche geldpolitische Maßnahmen gegen Fragmentierung rechtfertigen. Es kann aus meiner Sicht also nur um ein klar eingegrenztes Instrument gehen.Ein etwaiges Instrument würde eine umfassende und regelmäßige Analyse voraussetzen, die einen breiten Satz von Indikatoren einbezieht. Es muss daher zumindest Folgendes nachvollziehbar begründet werden:Erstens, die Zinsabstände sind in der beobachteten Höhe fundamental nicht gerechtfertigt. Das heißt, sie sind das Resultat von Übertreibungen auf den Finanzmärkten.Zweitens, die geldpolitischen Signale kommen in einzelnen Mitgliedstaaten nicht wie intendiert an. Das heißt, der Transmissionsmechanismus ist beeinträchtigt.Und drittens, die Fähigkeit des Eurosystems, Preisstabilität für den Euroraum zu gewährleisten, ist dadurch eingeschränkt.Auf Grundlage dieser drei Bedingungen müsste dann der EZB-Rat entscheiden, ob ein „Anti-Fragmentierungsinstrument“ aus geldpolitischen Erwägungen aktiviert werden soll.Dabei wäre es zentral, dass diese Maßnahme zeitlich eng begrenzt ist. Für Ausnahmesituationen, in denen die drei Bedingungen erfüllt sind, gibt es bereits im Grundsatz das Ihnen bekannte OMT-Programm. OMT ist an klare Voraussetzungen gebunden. Dies war auch aus rechtlicher Sicht wichtig. Der Europäische Gerichtshof und das Bundesverfassungsgericht haben OMT überprüft und dessen Ausgestaltung für rechtmäßig befunden.Ein neues Instrument gegen Fragmentierung müsste in dreierlei Hinsicht richtig aufgesetzt werden – die erste Bedingung nimmt Bezug auf den geldpolitischen Kurs, die zweite Bedingung auf das Mandat und die dritte Bedingung auf ökonomische Anreize.Zur ersten Bedingung, zum geldpolitischen Kurs: Hier wäre sicherzustellen, dass ein Einsatz des Instruments den geldpolitischen Kurs nicht verändert. Wäre dies der Fall, müssten gleichzeitig Maßnahmen ergriffen werden, die die Auswirkungen auf den geldpolitischen Kurs neutralisieren.Zur nächsten Bedingung, zum Mandat: Um mit unserem Mandat vereinbar zu sein, müsste ein neues Instrument ausschließlich geldpolitisch begründet sein, den Grundsatz der Verhältnismäßigkeit wahren und ausreichende Garantien enthalten, damit es nicht in Konflikt mit dem Verbot der monetären Staatfinanzierung gerät. Hier müsste man auch erläutern, wie sich ein neues Instrument vom OMT abgrenzt.Zur Bedingung der ökonomischen Anreize: Entscheidend ist, dass die Mitgliedstaaten weiterhin genügend Anreize haben, ihre Finanz- und Wirtschaftspolitik nachhaltig auszurichten und Schuldenstände zu verringern. Eine wirksame fiskalische Konditionalität ist hier unverzichtbar.Klar ist, dass unser Fokus derzeit auf den sehr hohen Preissteigerungsraten liegen muss. Es gilt, mit voller Konzentration die hohe Inflation zu bekämpfen.Jetzt danke ich Ihnen fürs Zuhören und wünsche Ihnen für die Veranstaltung gute Gespräche, einen guten Austausch und alles Gute.Fußnoten: Europäische Zentralbank, Eurosystem staff macroeconomic projections for the euro area, June 2022, Fußnote 10. Draghi, M., Geldpolitik im Euroraum, Grundsatzrede zur Eröffnung des Europäischen Bankenkongresses,"}