{"url": "https://www.bundesbank.de/de/presse/reden/hohe-inflation-schwaches-wachstum-prioritaeten-der-geld-finanz-und-wirtschaftspolitik-898888", "author": "Joachim Nagel", "title": "Hohe Inflation, schwaches Wachstum – Prioritäten der Geld-, Finanz- und Wirtschaftspolitik", "date": "2022-10-18", "text": "1. Einleitung2. Die Inflation ist zurück - und bricht Rekorde3. Geldpolitik gefordert, Preisstabilität zu erreichen4. Finanzpolitik: Härten gezielt abfedern5. Wirtschaftspolitik: Transformation gestalten6. Schluss1. EinleitungMeine sehr verehrten Damen und Herren,liebe Kolleginnen und Kollegen,ich begrüße Sie alle sehr herzlich zum Hauptstadtempfang der Deutschen Bundesbank.Zum Start eine Frage: Was haben Ausweise, Handyempfang und Preisstabilität gemeinsam? Antwort: Erst wenn sie fehlen, fallen sie auf.Die Ausweise scheinen bei allen vorhanden zu sein, sonst wären Sie vermutlich nicht hier hereingekommen. Empfang haben wir auch hier heute Abend. Von Preisstabilität kann jedoch derzeit keine Rede sein. Umso deutlicher sehen wir nun die Vorzüge von stabilem Geld, und umso schmerzlicher vermissen wir es.Die Inflation hat sich zurückgemeldet – mit einer Wucht, die kaum jemand für möglich gehalten hat. Die hohe Inflation zehrt an der Kaufkraft. Und das belastet die Bürgerinnen und Bürger sehr. Für viele ist die starke Teuerung momentan das drängendste Problem in ihrem Alltag.Die Zentralbanken des Eurosystems haben den Auftrag, für Preisstabilität zu sorgen. Und wir handeln entsprechend: beherzt, besonnen und beharrlich.In meiner Rede möchte ich zunächst eine kurze Einschätzung über die Preisentwicklung geben. Danach werde ich auf die Geldpolitik zu sprechen kommen. Anschließend umreiße ich noch einige längerfristige Herausforderungen für die Finanz- und Wirtschaftspolitik. Sie sollten – bei allen kurzfristigen Problemen – nicht aus dem Blick geraten.2. Die Inflation ist zurück - und bricht RekordeIm Sport freuen wir uns über Rekorde. Etwa, als beim Berlin-Marathon vor einigen Wochen eine neue Weltbestzeit aufgestellt wurde. Bei der Inflation sieht es ganz anders aus: In diesem Jahr erreichte der Anstieg der Verbraucherpreise im Euroraum immer wieder neue Höchststände seit Einführung der gemeinsamen Währung. Die Septemberrate war mit 10 Prozent das fünfte Allzeithoch in Folge.Ein wesentlicher Treiber dieser unrühmlichen Rekordjagd ist der Krieg Russlands gegen die Ukraine. Aber der Preisauftrieb hat bereits vorher eingesetzt: So liegt die Inflationsrate schon seit einem Jahr über 4 Prozent. Dabei beschränkt sich die Teuerung längst nicht mehr auf Energie und Nahrungsmittel. Klammert man beides aus, ergibt sich eine Kernrate von 4,8 Prozent im September. Der Preisauftrieb ist inzwischen also breit angelegt.Außerdem spricht einiges dafür, dass die Inflation im Euroraum vorerst hoch bleiben wird. Die jüngste Prognose des EZB-Stabs beläuft sich auf 5,5 Prozent für das kommende Jahr.Zwar gehen die meisten Prognosen davon aus, dass sich die Inflationsraten mittelfristig wieder Richtung 2 Prozent bewegen. Eine bloße Annäherung kann dem Eurosystem aber nicht genügen. Denn es gilt, mittelfristig die 2 Prozent zu erreichen! Außerdem könnten uns Prognosen in falscher Sicherheit wiegen. Schließlich haben die letzten Projektionen die tatsächliche Preisdynamik mehrfach unterschätzt.Hier ist also Vorsicht angebracht, zumal die Unsicherheit ausgesprochen hoch ist und die Aufwärtsrisiken klar überwiegen: So könnten etwa die Energiemärkte noch länger angespannt bleiben als in den Prognosen angenommen. Die immer noch hohen Rohstoffpreise könnten stärker an die Verbraucher weitergereicht werden als sonst üblich. Die Löhne könnten stärker steigen als bisher angenommen.3. Geldpolitik gefordert, Preisstabilität zu erreichenIn dieser Situation richten sich die Augen zu Recht auf die Geldpolitik. Zwar kann sie weder den Gaspreis senken noch günstigere Butter anbieten. Sie kann aber sehr wohl verhindern, dass sich die hohe Inflation verfestigt. Dazu könnte es kommen, wenn Haushalte, Unternehmen und Tarifparteien auch künftig mit höheren Inflationsraten rechnen.Die Geldpolitik im Euroraum ist jetzt also gefordert – und wir handeln. Im Juli haben wir im EZB-Rat die Zinswende eingeleitet. Im September haben wir nachgelegt mit einer noch kräftigeren Zinsanhebung. Diese entschlossenen Zinsschritte sind wichtig, um Preisstabilität zu erreichen. Und daher begrüße ich die Entscheidungen sehr.Klar ist aber auch: Wir können hier nicht stehen bleiben. Die kurzfristigen Realzinsen sind weiterhin sehr niedrig, teilweise sogar negativ. Mit anderen Worten: Die Geldpolitik wirkt derzeit noch nicht inflationsdämpfend, sondern immer noch inflationstreibend. Es müssen also weitere Schritte auf dem Weg der geldpolitischen Normalisierung folgen. Wie groß die einzelnen Zinsschritte werden und wie weit wir die Zinsen erhöhen, machen wir von den Daten abhängig.Außerdem gilt es, die hohen Anleihebestände in den Blick zu nehmen. Sie umfassen derzeit fast 5 Billionen Euro und üben weiterhin einen erheblichen Abwärtsdruck auf die Anleiherenditen im Euroraum aus. Aus meiner Sicht spricht daher viel dafür, bald nicht mehr alle auslaufenden Anleihen zu ersetzen. Das zusätzliche Straffungssignal würde unsere Entschlossenheit unterstreichen, für eine zeitnahe Rückkehr der Inflation auf das Ziel von mittelfristig 2 Prozent zu sorgen.Bei einem zu zögerlichen Handeln laufen wir Gefahr, die Geldpolitik später umso stärker straffen zu müssen. Das lehrt uns auch die Geschichte: Wenn man geldpolitisch hinter die Kurve gerät, passen sich die mittelfristigen Inflationserwartungen nach oben an. Und das würde das Erreichen von Preisstabilität für die Geldpolitik ungleich schwerer machen.Deshalb wäre es falsch, jetzt weitere Normalisierungsschritte aus Sorge vor einem Abschwung zu verzögern. Im Gegenteil: Eine ungebremste Inflation ist selbst eine Belastung für die Wirtschaft. Je länger die Inflation hoch bleibt, desto mehr belastet sie Konsum und Investitionen. Und desto höher ist das Risiko, dass sie sich in der mittleren Frist auf hohem Niveau verfestigt. Das gilt es zu verhindern!Mir ist wichtig, dass wir uns ehrlich machen: Die Eindämmung der Inflation bringt auch Belastungen mit sich. Sie dürfte vorübergehend das Wachstum zusätzlich dämpfen. Hauptverantwortlich für die Wirtschaftsschwäche sind aber die pandemie- und kriegsbedingten Angebotsengpässe.Zur Ehrlichkeit gehört ebenso: Die Zinswende lässt Zinsänderungsrisiken in den Bilanzen schlagend werden. Das betrifft auch uns als Zentralbank: Wir halten einen hohen Bestand an niedrigverzinslichen Wertpapieren mit zum Teil sehr langer Restlaufzeit. Denen gegenüber stehen auf unserer Bilanz hauptsächlich kurzfristige Einlagen der Geschäftsbanken. Deren Verzinsung steigt nun. Daraus können Belastungen für unsere Jahresergebnisse resultieren. Für mögliche Verluste aus finanziellen Risiken stehen zunächst die Rückstellungen in unserer Bilanz als Puffer zur Verfügung.4. Finanzpolitik: Härten gezielt abfedernWir müssen anerkennen, dass der Weg zur Preisstabilität kein Sprint ist, sondern Ausdauer braucht. Anders als die Läuferinnen und Läufer beim Berlin-Marathon wissen wir nicht von vornherein, wie lange wir noch laufen müssen, bis wir das Ziel erreichen. Zumal geldpolitische Maßnahmen ihre volle Wirkung auf die Inflation nicht sofort, sondern erst mit Verzögerung entfalten.Um auf diesem Weg zügig voranzukommen, kann auch die Finanzpolitik einen Beitrag leisten. In allen Zeiten gilt: Solide Staatsfinanzen erleichtern eine stabilitätsorientierte Geldpolitik. Bei der aktuellen Entwicklung im Zusammenhang mit dem Ukraine-Krieg und der Energiekrise sind aber spezielle Herausforderungen zu meistern. Hier halte ich auch außergewöhnliche Programme, wie etwa das Bundeswehr-Sondervermögen ebenso wie Sondermaßnahmen zur Entlastung bei extremen Energiepreisen, für gerechtfertigt.Dabei kommt es aber natürlich entscheidend darauf an, wie die einzelnen Maßnahmen konkret ausgestaltet sind – und das wird derzeit ja auch intensiv diskutiert. Aus meiner Sicht gibt es dabei drei entscheidende Aspekte. Erstens: Das Energieangebot muss möglichst zügig ausgeweitet werden. Hier kann der Staat unterstützen. Zweitens: Die Energienachfrage muss erheblich sinken. Hier sind wir alle als Verbraucher gefordert, aber auch die Unternehmen. Der Staat kann das Energieeinsparen fördern, und er darf keinesfalls die Anreize zum Energiesparen aushebeln. Drittens hat der Staat die Aufgabe, besonders belastete Haushalte möglichst gezielt zu unterstützen. Das gilt auch für stark belastete Unternehmen mit grundsätzlich soliden Geschäftsaussichten.Bei der Ausgestaltung der Unterstützungsleistungen ist entscheidend, dass die Anreize zum Energiesparen erhalten bleiben. Die Vorschläge der Kommission für eine Gaspreisbremse greifen diesen Aspekt auf. Für neue Schulden sind bis zu 200 Milliarden Euro angesetzt. Der Kommissionsvorschlag soll 95 Milliarden Euro kosten. Wichtig ist, die Hilfen planmäßig zu beenden und die restlichen Kredite nicht auszuschöpfen. Damit würde auch vermieden, dass die Finanzpolitik die Inflation mittelfristig nach oben treibt und damit gegen die Geldpolitik arbeitet.Die Finanzhilfen sind kein „free lunch“. Denn zur Wahrheit gehört auch: Deutschland wird gerade ärmer. Die deutsche Volkswirtschaft ist Nettoimporteur von Gas, Kohle und Öl. Und genau deren Preise sind besonders stark gestiegen. Wir müssen also einen größeren Anteil unserer Wirtschaftsleistung für den Import aufwenden. Dies bedeutet einen gesamtwirtschaftlichen Einkommens- und damit Wohlstandsverlust, den auch staatliche Hilfen nicht dauerhaft ausgleichen können.Die jetzt gewährten Staatshilfen müssen später gegenfinanziert werden – entweder durch geringere Ausgaben oder durch höhere Steuern. Die neuen Schulden verschieben die Lasten in die Zukunft, wo sie zu den fiskalischen Lasten durch den Klimawandel und die Alterung der Gesellschaft hinzukommen.Für die Rentenversicherung hat die Bundesbank langfristige Szenarien durchgerechnet und der Politik verschiedene Reformoptionen aufgezeigt.[1] Nationale und internationale Beratungsgremien empfehlen, das Rentenalter an die Lebenserwartung zu koppeln. Wir in der Bundesbank können dies ökonomisch gut nachvollziehen.In unseren Simulationen haben wir die Effekte berechnet, wenn das gesetzliche Rentenalter nach 2031 an die Lebenserwartung gekoppelt würde. Dadurch bleibt das Verhältnis von Beitragsjahren zu Rentenjahren in etwa konstant. Dies nimmt Druck von Beitragssatz und Bundeshaushalt. Mit der längeren Erwerbsphase würde neben den individuellen Renten auch die Beschäftigung steigen. Das erhöht die Wirtschaftsleistung und die Steuereinnahmen.Wofür sich die Politik am Ende auch entscheidet: Die Vorhaben sollten auf langfristigen, plausiblen Vorausberechnungen fußen und für Versicherte und Steuerzahlende transparent sein.5. Wirtschaftspolitik: Transformation gestaltenDie Alterung der Gesellschaft fordert auch die Unternehmen heraus. Mittelfristig werden dem Arbeitsmarkt weniger Menschen zur Verfügung stehen. Das künftige Wachstum der deutschen Wirtschaft dürfte vor allem von der Produktivitätsentwicklung gespeist werden. Umso wichtiger werden die Beiträge aus technischem Fortschritt und Innovation.Positiv stimmt in diesem Zusammenhang, dass vergangenes Jahr die Betriebsgründungen im Bereich wissensintensiver Dienstleistungen stark zugenommen haben. Das könnte den Produktivitätsfortschritt mittelfristig stärken. Dies gilt auch für die Investitionen in Hard- und Software, welche die Unternehmen 2020 und 2021 stark ausgeweitet haben. Hier kam sicherlich Schub von der Digitalisierungswelle im Zuge der Pandemie.[2]Auch die aktuelle Energiekrise könnte auf längere Sicht positive Entwicklungen anstoßen. So könnte die Abkehr von fossilen Energieträgern nun schneller vorangehen. Das würde dabei helfen, die Klimaschutzziele zu erreichen. Und: Je früher wir uns anpassen, desto schneller profitieren wir von den günstigen Produktionskosten bei erneuerbaren Energien.Als Flaschenhals für eine schnelle Energiewende erweisen sich oft lange und aufwendige Verfahren: Planung, Genehmigung und Auftragsvergabe für Investitionen in erneuerbare Energien müssen einfacher und schneller werden. Die Politik hat dies etwa mit dem Osterpaket in den Blick genommen; der Praxistest steht allerdings noch aus.Verbesserte Rahmenbedingungen erleichtern der Wirtschaft die notwendige Transformation – bei der Energiewende und darüber hinaus. Damit Unternehmen langfristig planen und investieren können, braucht es eine vorausschauende und verlässliche Wirtschaftspolitik.Das zeigt: Bei allen akuten Problemen und Krisen sollten wir den längeren Horizont nicht aus den Augen verlieren. Es sind die sich dort abzeichnenden Entwicklungen, die entscheidend sind für unseren Wohlstand von morgen.Heute können die Weichen dafür richtig gestellt werden.6. SchlussMeine Damen und Herren,ich kann Sie beruhigen: Dies wird keine Marathon-Rede. Wir befinden uns bereits auf der Zielgeraden.Für den Endspurt hätte ich noch eine Frage an Sie: Was haben Geldpolitik, Finanzpolitik und Wirtschaftspolitik gemeinsam? Mal abgesehen davon, dass sie im selben, von Krisen geprägten Umfeld agieren: Sie alle sind derzeit stark gefordert. Und sie alle stehen vor schwierigen Entscheidungen.Das sollte uns aber nicht lähmen, sondern Ansporn sein, entschlossen zu handeln. Damit ist die Ziellinie erreicht. Ich wünsche uns allen einen schönen Abend und anregende Gespräche!Fußnoten: Deutsche Bundesbank, Rentenversicherung: Langfristszenarien und Reformoptionen, Monatsbericht, Juni 2022. Deutsche Bundesbank, Produktivitätswirkungen der Reallokation im Unternehmenssektor während der Coronavirus-Krise, Monatsbericht, September 2022."}