{"url": "https://www.bundesbank.de/en/press/speeches/the-international-banking-research-network-ibrn-the-first-decade-and-the-way-forward-898908", "author": "Claudia Buch, Linda S. Goldberg", "title": "The International Banking Research Network (IBRN): The first decade and the way forward", "date": "2022-10-06", "text": "1 IBRN: The past decade2 Lessons from the IBRN for cross-country policy evaluation3 The way forward for the IBRN4 ReferencesThis version: October 18, 2022 [1]Dear Ladies and Gentlemen,Dear members of the International Banking Research Network,Ten years ago, the global economy and global financial markets were recovering from the global financial crisis. Cross-border activities of global banks had not only brought welfare gains, but excessive risk taking brought many financial institutions to the brink of insolvency. Governments stepped in to rescue failing financial institutions. Declining trade flows, recessions, and fiscal constraints have been the result. Policymakers globally acted forcefully by tightening financial regulation – thereby reducing the likelihood and severity of future financial crises.Clearly, the need to better understand how globally active banks allocate credit, how they respond to changes in regulation, and how shocks are transmitted across borders has been a key lesson of this global financial crisis.   So let us explain what the International Banking Research Network, the “IBRN”, is about, what we have learned so far, and what the network can contribute to addressing the many challenges that lie ahead of us.The „International Banking Research Network“ (IBRN) is a cross-country research network which aims at a better understanding of cross-border banking activities. Researchers and analysts from central banks and international organizations are members of the network. Since its foundation in 2012, the IBRN has grown quickly from an initial four central banks as founding members to, currently, 33 central banks and 4 international organizations. Selected topics are motivated by policy relevance, with results of the network providing input into discussions of monetary and financial stability policy.The core objectives of the IBRN areto conduct rigid policy relevant experiments based on micro-level banking data,to replicate analyses across countries,to draw broader lessons from these studies in overview papers and meta analyses,to publish results in high-level journals, andto provide informed input into policy discussions within institutions and policy fora.In the following, we will describe what the IBRN has aimed for and achieved in the past decade, what the lessons are that we can learn for cross-country policy evaluation, and we will sketch a roadmap for future IBRN work.1 IBRN: The past decadeThe International Banking Research Network was founded 10 years ago, in the aftermath of the global financial crisis. That crisis clearly was a watershed for international banking. Expansion of banking activities across borders prior to the crisis has been a crucial feature of the globalization process that we have witnessed over the past decades. This type of globalization supported economic activity, financial development and international risk sharing. But cross-border activities of banks also exposed countries and the real economy to the perils of abrupt reversals of capital flows, to fluctuations of the financial cycle, and to the cross-border spillovers of both positive and negative shocks (Buch and Goldberg 2020).Improving the state of knowledge about the global banking system has been the core motivation of the IBRN. The global financial crisis had exposed the fault lines of the global financial and banking system, and it focused attention on important policy questions. Our understanding of the drivers and effects of global banking, on the interaction between microeconomic incentives and aggregate outcomes, let alone comparative evidence across countries had been poor. The analytical work conducted in the network has thus focused on the drivers of bank credit supply and funding choices. The IBRN has analyzed the effects of monetary policy, of liquidity risks, of macro-prudential and micro-prudential policies, of structural choices in the organization of banks, and of disruptions to international trade and investment regimes.Prior to the global financial crisis, important information on the behavior of globally active banks and on policy effects are available from micro-level banking datasets collected by banking supervisors. One reason for setting up the IBRN has been the fact that many micro-level datasets cannot be shared across countries, mostly for legal reasons. Collaborative analytical work using micro-data overcoming such constraints can thus have important benefits. Analytics benefit from the expertise of researchers, which can spread across the international community. Understanding to what extent policy-relevant insights are driven by country-specific circumstances or whether results generalize beyond individual countries and institutions studied is important. Knowing whether analytical results are sufficiently robust is important in order to take evidence-based policy decisions.The key asset of the IBRN is its membership. Member institutions appoint an individual as a point of contact for the IBRN, without constraints being imposed concerning the hierarchical level or the business area of this person. Institutions determine their team members, depending on the needs of a specific project. Participation in specific initiatives is on a voluntary basis, depending on the skills available and the relevance of the topic for the specific institution. All members can suggest topics, each member can contribute to developing methodologies, results and methodological approaches as well as resulting insights are shared.Relevant policy and research questions are defined in a process that combines top-down and bottom-up elements. After identifying a relevant policy issue through a membership survey, the network jointly specifies appropriate empirical models, country teams implement that common methodology for their country-specific data sets, and output is combined using a meta-type analysis.[2] Additionally, country teams can conduct variants of the common methodology to explore questions that are of interest for their jurisdiction.Based on this approach, the full richness of the country-level datasets can be exploited to identify cross-country or idiosyncratic observations and, at the same time, facilitate drawing more general lessons. Country-level studies receive feedback from a network of peers with expertise in research and policy-making. The overall approach of the IBRN shares some similarities with initiatives of the IMF, ECB and the BIS that aim at bringing together results from explorations of different micro-level datasets to show the landscape of experiences across countries before drawing conclusive messages.[3]On the policy side, the IBRN has made direct contributions to policy debates. Results of IBRN work are regularly published in blog columns such as VoxEU and Liberty Street Economics of the New York Fed. Several workshops have been conducted back-to-back and jointly with the IMF, CEBRA, or the BIS. IBRN work has been discussed in FSB, CGFS, BCBS, IMF venues. Finally, IBRN-type analytical approach have been applied for advancing work of the Bank for International Settlements (BIS) Asia on understanding the effects of macroprudential policies (Cantu et al 2020a), and by the BIS Consultative Council of the Americas in analysis of macroprudential policy and interactions with monetary policy stance, using credit registry data (Cantu et al 2020b, Gambacorta et al 2017/2021 (check references). The consequences of prudential and monetary policy changes for international spillovers, as countries emerged from the sharp pandemic period contraction, was a featured article in the Banque de France Financial Stability Review (2021). The Financial Stability Board (FSB) has established a Framework for Post-Implementation Evaluation of the Effects of the G20 Financial Regulatory Reforms, and implementation of this framework has used tools similar to those developed in the IBRN.[4]In terms of content, the IBRN has operated at the intersection between the macroeconomic, macro-finance, and banking literature. It has conducted seven research initiatives, and most results have already been submitted to and published in academic journals:[5]International Banking: Integration or Fragmentation? (2020-2022)Complexity in International Banking: Patterns and Implications for Risk (2018-2021) (Journal of Banking and Finance 2022)The Interaction between Macroprudential Policy and Monetary Policy (2018-19) (Review of International Economics 2020)The international transmission of monetary policy: Financial linkages and domestic policy responses (2016-17) (Journal of International Money and Finance 2019)Cross-Border Prudential Policy Spillovers: How Much? How Important? (2014-16) (International Journal of Central Banking 2017)International Banking and Liquidity Risk Transmission: Lessons from across Countries (2013) (IMF Economic Review 2015)2 Lessons from the IBRN for cross-country policy evaluationTen years of analytical work conducted by the IBRN allow drawing a number of lessons for cross-country policy evaluation. This first set of lessons is related to substance – how do we need to set up policy evaluations in order to fully reflect the relevant adjustment dynamics and causal effects? Work conducted in the IBRN provides some answers:Effects of policy measures may not show up at the aggregate level or for the average bank, but disaggregation shows heterogeneous effects across banks. It is not uncommon for country teams in the IBRN to find no impact of policy measures at an aggregate level or for the average bank. Yet, this may mask relevant heterogeneous impacts at a more disaggregated level. Heterogeneity can be an intended outcome of many policy measures: There can be “winners” and “losers” of regulatory changes, market shares are likely to be reallocated across institutions, and heterogeneous responses to the same policy may in fact be a stabilizing feature.Take the example of a tightening of capital requirements that has the objective of increasing resilience in the financial system to adverse shocks. Its intended objective would be to shift lending activity away from capital-constrained towards better capitalized banks. The impact on aggregate lending and on the average bank may be small, but the stability of the system benefits from a stronger capital base. Empirical studies often find effects of capital requirements to be stronger effect for weaker market participants that operate close to the regulatory minimum. Better capitalized institutions tend to be affected by less, and credit market shares are being reallocated to such stronger institutions. Aggregated data on credit supply may not show these reallocations of markets shares across institutions – and micro-econometric studies that focus on average effects may not reveal the effects of policy measures either.Policy evaluation requires cross-country comparisons. Policy evaluation is about the identification of causal effects. This, in turn, requires disentangling the effects of policies, of micro-level drivers, and of country-specific institutional factors. Disaggregation is important to isolate micro-level factors. At the same time, datasets from different countries are needed to isolate frictions and constraints that are driven by country-specific factors and institutions. Cross-country studies like those conducted in the IBRN can provide better information on these dimensions than studies that have been conducted for individual countries only. Ideally, cross-country studies help to draw a map of the global cross-border transmission of shocks and policies.Aggregation is important, too. Assessing whether a particular policy has an impact at the micro-level is a cornerstone of causal policy evaluation. But, ultimately, many policies aim at affecting aggregate outcomes – such as systemic risk or the financial cycle. Hence, methods are needed that provide information on aggregate effects based on micro-econometric studies. Macro-econometric studies can and, in many cases, must complement the micro-level evidence in order to understand relevant general equilibrium effects. Developing these methodologies and making them usable for policy work is a field that needs to be developed further.Cross-border transmission of shocks and of policies into bank lending may appear smaller than expected. There are two key reasons for coordinating evaluation studies across countries: The first is that relevant effects of regulatory reforms may become visible only by comparing reactions across different financial systems. The second is that shocks and policies may have effects across borders. Perhaps somewhat contrary to expectations, many projects conducted by the IBRN found relatively small cross-border spillovers of policies (monetary or prudential) on loan growth, and effects have been quite heterogeneous. It would be premature to conclude though that cross-border effects are small. First, spillovers may be larger for countries that have not been covered by IBRN studies. This suggests using fairly large country samples. Second, measures of prudential and monetary policy used in previous studies may be imperfect. This concern can be mitigated by focusing on specific reforms and improving upon measurement. Third, effects of policies such as stress tests may not have been accounted for adequately. Finally, previous IBRN studies might not have been studying the dimension of bank activity where some spillover might be most visible. For example, spillovers might be more prevalent for interbank lending across borders rather than lending to the non-financial private sector. Also, spillovers might be more likely to show up in adjustment of financial market prices rather than quantities of lending.A second set of equally important lessons is related to the organization of analytical and research work:Setting up the data infrastructure takes time. IBRN projects require analytical expertise of researchers and skills around confidential country-specific regulatory data. These skills are sometimes located in different business lines within organizations, ideally fostering collaboration and closer relationships within central banks. Other data needed for analytics require inputs from across countries, as the IBRN has done in creating the IBRN Prudential Instrument Database (Cerutti, Correa, Fiorentino, and Segalla 2017) or around monetary policy stance indicators. The process is sometimes iterative: setting up a research design for an individual project can be cumbersome and time-consuming, and relevant data needs often become apparent only after first analytical exercises have been implemented. Revising data strategies and perhaps adding new data ex post, i.e. after first analytical results have been obtained, however, has costs in terms of time and resources. Early results may actually be misleading if they are based on an ill-designed identification strategy. These costs are multiplied in a cross-country setting where multiple teams have to add data or have to re-run regressions. Hence, planning sufficient time for developing the identification strategy, the associated data strategy, and anticipating possible future data needs early on are crucial. Managing expectations is important: Good analytical work is, ultimately, a process of trial and error with critical feedback incorporated into analytics. Revising an initial strategy in a structured way can thus be a positive feature of an evaluation process rather than a bug.Pilot studies are important to develop a common template. The risk of costly data revisions can be minimized if projects start from a carefully designed pilot study, which tests various models and identifies relevant data needs. Pilots can be run by several team members. Ideally, pilots build on previous, related models which have been tested in the empirical literature, and which have gone through a process of quality control by academic journals. Following in the footsteps of existing (empirical) models can be useful – but due care needs to be given to the reasons why specific models may not fit the specific purpose of the current exercise and thus need to be modified.Robustness checks are important – and they take time. The advantage of cross-country studies based on identical templates is their comparability — if results differ across countries, these differences can be traced to differences in institutions and markets, rather than reflecting differences in methodologies. At the same time, identical templates may not fit the specific circumstances of the country. Often, the first set of results may look “messy“ or — more technically speaking — there will be a lot of heterogeneity that needs to be explained and understood. Researchers should thus plan sufficient time for re-runs, for hypotheses testing, and for tests that help with exploring the sources of heterogeneity.Collaborative approaches can generate valuable synergies. The costs of conducting policy evaluation studies can be reduced significantly if effective mechanisms for learning and information sharing across teams of evaluators are being put into place. Knowledge sharing can generate economies of scale. For instance, standardized codes for regressions and descriptive statistics can help with economizing on time for other teams. In the IBRN, there have been opportunities for teams to learn from each other in terms of coding, data cleaning, explication of methodologies, interpretation of results, and sharing niche expertise with respect to specific policies or methods. Such exploitation of synergies requires bottom-up mechanisms for information sharing as well as a top-down moderator function that gives guidance to teams. It has proven useful to put together teams working on different aspects of the project, which rewards also those researchers who may lack the full set of required skills in their own institution. In the IBRN, we have seen many valuable collaborations arise within individual institutions between researchers, financial stability experts, and data providers, as well as tremendous collaboration across institutions.Cooperation with statisticians can reduce costs. Cooperation and close interaction with statisticians that provide information on regulations and on activities of financial institutions is crucial for a successful evaluation. Experience from the IBRN suggests that such cooperation and early involvement of statisticians can be fruitful in order to improve documentation of datasets, provide access to data, and improve upon data collection.Project leadership and experienced researcher inputs are crucial. Designing the methodology and experiment design, writing methodological guidelines for teams, developing templates for reporting results, overseeing common database builds, and other aspects of the network take considerable time and require varying degrees of leadership experience. Likewise, resources are required for getting from a research message to a policy message. Academic input is equally important: IBRN work has benefited from the input of external academics either through bilateral consultations, an explicit advisory function, and through presentations crafted for IBRN meetings.Incentives of participating researchers matter. Researchers have different preferences about the desired outputs from their analytical methods. Many researchers value the rewards of publication in strong refereed journals. However, there are differences in advancement of research across projects, IBRN topics often combine different literatures, and it is difficult to find individual journals that accept a large range of papers on several country studies. Overall project management includes openness to a variety of publication strategies, while supporting the overall goal of obtaining and communicating policy relevant lessons.3 The way forward for the IBRNOver the past decade, the global landscape has changed significantly. Banking sector regulation has been reformed to make the financial system more resilient. At the same time, nonbank financial institutions have become more prevalent in cross-border provision of financial services. The global economy has experienced a number of adverse shocks: trade conflicts between the US and China, Brexit, the Covid-pandemic, the invasion of Russia into Ukraine with associated shocks to commodity markets and inflation. Heightened geopolitical risks threatens to slow down or even reverse the process of economic globalization of the past decades. Within countries, political polarization has increased. Longer-term global trends, first and foremost climate change, but also digitalization and demographic trends, add to the complexity of the environment in which global banks and firms as well as governments have to operate.Many of these global trends have their origins outside of the financial system – but their effects are catalyzed through the financial system. Take the example of the Covid-pandemic. Fiscal measures have played a crucial role during the Covid-pandemic in terms of protecting the real economy and – indirectly – shielding the banking sector from negative spillovers. Despite the magnitude of the economic shock, some banks were hardly affected by the pandemic, and many did not have to use the capital buffers that they had been building up prior to the pandemic. Regulatory measures were taken to relax relevant balance sheet constraints. After the pandemic, the timing of withdrawal of crisis-related policy measures has been a challenge, including for macroprudential policy to switch from a crisis to a prevention mode. The timing of monetary policy normalization has to consider that countries are experiencing different stages of recovery and added shocks. Currently, the IBRN is conducting research to inform this debate by analyzing a number of relevant policy and research questions. One project, well underway, considers whether increased fragmentation of banking markets occurs when trade patterns are disrupted and trade policy uncertainty is increased. Another project, currently starting, focusses on understanding the near-term and medium-term consequences of government guarantees of bank loans, such as those that occurred during the COVID-19 pandemic period.   Climate change is being considered for future IBRN work. Climate change and policy measures that are taken to achieve the transformation to net zero emissions can have important implications for the banking system. Globally active banks are exposed to climate-related risks and need to provision against those risks. Global banking flows can be a channel through which funds needed to finance the economic transformation can be directed to sectors and regions where those investments are needed the most. The IBRN could potentially cooperate with the Network for the Greening of the Financial System (NGFS)[6] to generate the necessary data and formulate relevant hypotheses.Hence, there is certainly no shortage of topics, given the importance of banks for the post crisis reforms of the financial system and changes in the environment. In addition to understanding how loan guarantee programs and climate change work through global and local banks, implications of aspects of digitalization, BigTech and FinTech, or normalization of monetary policy are potential topics for IBRN development.Going forward, the IBRN could make contributions to relevant work of the FSB, the BIS committees, or the European Systemic Risk Board (ESRB). Making country-level studies based on micro-data a routine tool in policy work still requires additional investment into an “evaluation infrastructure“.Finally, several opportunities lie ahead for the IBRN. Technological improvements and better availability of micro-data may help relaxing the constraints initially faced by the IBRN.  A lot of innovative work is going in central banks and organizations such as the BIS. This could be an opportunity to improve the micro-data infrastructure for both, policy and research.  One advance in the literature is through the use of credit registry data. Several members of the IBRN already have access to high-quality credit registry data, which could be explored in cross-country settings and contribute significantly to the causal identification of policy effects. Once investments are made into using this type of data, and potentially linking credit registry data to other information about specific firms, an even broader set of issues about the consequences of shocks for the real economy can be explored.New initiatives have been started which are linked to the IBRN and could potentially provide scope for synergies. INEXDA, which is short for the International Network for Exchanging Experience on Statistical Handling of Granular Data, is one of them. It is an international cooperative project enabling an exchange of experiences in the statistical handling of granular data for research purposes. It covers issues such as the accessibility of data and metadata, techniques for the statistical analysis of granular data, procedures for the confidentiality and security of data, and methods of output control.The IBRN is committed to meeting its core objectives, and building on the strength of its accomplishments over the past decade. The membership is its biggest asset, and together the IBRN is looking forward to informing the many issues that can only be addressed by combining insights from studies conducted around the world.4 ReferencesAngeloni, Ignazio, Anil K. Kashyap, Benoît Mojon, and Daniele Terlizzese, 2003, “Monetary Transmission in the euro area: Does the interest rate channel explain all?”, NBER Working Paper No. 9984.Buch, Claudia M. and Linda S. Goldberg, 2015. “International Banking and Liquidity Risk Transmission: Lessons from Across Countries”, IMF Economic Review 63: 377-410, November.Buch, Claudia M. and Linda S. Goldberg, 2017. “Cross-Border Prudential Policy Spillovers: How Much? How Important? Evidence from the International Banking Research Network”, International Journal of Central Banking 48: 505-558.Buch, Claudia M. and Linda S. Goldberg, 2020. “Global banking:  Towards an Assessment of Benefits and Costs”, Annual Review of Financial Economics 12: 141-175.Buch, Claudia M. and Linda S. Goldberg, 2022. “Complexity and Riskiness of Banking Organizations: Evidence from the International Banking Research Network”, Journal of Banking & Finance, 134, Article 106244, January.Buch, Claudia M., Matthieu Bussière, and Linda S. Goldberg, 2021, \"Will Capital Flows through Global Banks Support Economic Recovery?,\" Liberty Street Economics Federal Reserve Bank of New York.Buch, Claudia M., Matthieu Bussière, Linda S. Goldberg, and Robert Hills, 2019. “The international transmission of monetary policy” Journal of International Money and Finance 91: 29-48, March.Buch, Claudia M., Matthieu Bussière, and Linda S. Goldberg, 2021, “Macroprudential policy in the wake of the COVID 19 crisis: international spillovers and coordination issues” in Financial Stability Review 2021, Banque de France.Bussière, Matthieu, Jin Cao, Jakob de Haan, Robert Hills, Simon Lloyd, Baptiste Meunier, Justine Pedrono, Dennis Reinhardt, Sonalika Sinha, Rhiannon Sowerbutts, and Konstantin Styrin, 2021. “The Interaction between Macroprudential Policy and Monetary Policy: Overview” Review of International Economics 29: 1-19, February.Cerutti, Eugenio, Ricardo Correa, Elisabetta Fiorentino, and Esther Segalla, 2017. “Changes in Prudential Policy Instruments - A New Cross-Country Database”, International Journal of Central Banking 48: 477-503, March.Cantú, Carlos, Leonardo Gambacorta, and Ilhyock Shim, 2020, “How Effective are Macroprudential Policies in AsiaPacific? Evidence from a Meta-Analysis”, BIS Paper No. 110bCantú, Carlos, Stijn Claessens, and Leonardo Gambacorta, 2022, “How do bank-specific characteristics affect lending? New evidence based on credit registry data from Latin America”, Journal of Banking & Finance, 135, Article 105818, February.Gambacorta, Leonardo and Andrés Murcia, 2020, “The impact of macroprudential policies in Latin America: An empirical analysis using credit registry data”, Journal of Financial Intermediation 42, Article 100828, April.Footnotes:We would like to thank Tim Oliver Berg for most helpful comments on an earlier version. Views are those of the authors and need not reflect the views of the Deutsche Bundesbank, the Federal Reserve Bank, or the Federal Reserve System. This document is partly based on earlier work by the IBRN Steering Committee on lessons from the IBRN for cross-country projects and policy evaluation. All remaining errors and inconsistencies are our own.Examples from the IBRN initiatives include: Buch and Goldberg (2015), Buch and Goldberg (2017), Buch, Bussière, Goldberg and Hills (2019), Bussière et al (2021), and Buch and Goldberg (2022). Examples using IBRN-style methodology include Cantú, Gambacorta, and Shim (2020), Cantú, Claessens, and Gambacorta (2022), and Gambacorta, and Murcia (2020). A meta-analysis summarizes the results of previous (empirical) studies and identifies common patterns in the form of regression analyses or descriptive statistics. Meta-analyses work against the publication bias that exists in available literature, as results that are not statistically significant are considered informative alongside results that are statistically significant.See, for instance, the Eurosystem’s research networks such as the Wage Dynamics Network (WDN) (https://www.ecb.europa.eu/pub/economic-research/research-networks/html/index.en.html), the ECB’s Monetary Transmission Network described in the NBER Working Paper „Monetary Transmission in the Euro Area: Does the Interest Rates Channel Explain All? By Ignazio Angeloni, Anil K. Kashyap, Benoît Mojon, and Daniele Terlizzese.See http://www.fsb.org/2017/07/framework-for-post-implementation-evaluation-of-the-effects-of-the-g20-financial-regulatory-reforms/For details, see https://www.newyorkfed.org/ibrn.https://www.ngfs.net/en"}