{"url": "https://www.bundesbank.de/en/press/speeches/30-years-of-monetary-reform-in-estonia-lessons-learned-for-the-decade-ahead-893014", "author": "Claudia Buch", "title": "30 years of monetary reform in Estonia: Lessons learned for the decade ahead", "date": "2022-06-20", "text": "Ladies and gentlemen,Thank you very much for inviting me to talk at today’s event celebrating the anniversary of the introduction of the Estonian kroon. I feel very honoured to speak here today. It offers an opportunity to reflect on the past 30 years of monetary history in Europe.[1]The success achieved by Estonia and other former transition economies is impressive: Estonia has implemented monetary reform, established a modern financial system, and managed the transition from a centrally planned economy to a modern market economy. This transformation has brought freedom and prosperity to many. But it also meant dealing with the hardships that any transformation process involves.I would like to congratulate the Estonian people for everything they have achieved over the past 30 years – and I wish you all the best for the next decades in the common house of Europe and in the Eurosystem.There are important lessons to be learned from the Estonian experience for all of us. These lessons could not be more relevant for the decade that lies ahead of us.Let me give an overview of the main points I would like to make:First, we are at a crossroads in terms of globalisation and cooperation in Europe. Globalisation is at risk, uncertainty is high, the climate transition is urgent. Our economies need structural change – the experiences and the success of transition economies can be encouraging and inspiring.Second, stable institutions are key to managing transitions, and they need society’s support. Economic policy decisions shape the direction a society takes towards prosperity. They require a democratic consensus how society is willing to bear and allocate the costs of negative shocks.Third, cooperation and international coordination are crucial. Estonia has taught us the benefits of importing institutional credibility and knowledge. There was a consensus in society on “what to escape and where to head in the future”:[2] to “return to Europe”. In this spirit, we need to secure and further deepen our cooperation in Europe and in the Eurosystem to overcome the challenges facing us.To learn from the past, it is worth taking a journey back in time to the early 1990s:Where was Estonia standing 30 years ago?Like many central and eastern European countries, Estonia was standing at the threshold of a major transition from a planned socialist economy to a modern market economy. The successor states of the former Soviet Union were in fact facing a dual economic transformation: They had to introduce a national currency and build a nation while moving towards a market economy.[3]On 20 June 1992, 30 years ago to this day, Estonia was the first successor state of the Soviet Union to replace the rouble with its own currency. Not only was the value of the Estonian kroon pegged to the Deutsche Mark at a fixed rate (8:1) – the day also marked the anniversary of the introduction of the Deutsche Mark in 1948.[4]Let me put this decision into perspective:Today, an inflation rate of 8.1%, which is the most recent figure for the euro area, is a cause for concern.[5] Rightly so, because it is well above the European Central Bank’s medium-term target of 2%. And the outlook for the real economy is weak. The growth rate, which is currently forecast to be 2.8% for the euro area in 2022, could drop, in a downside scenario, to 1.3%.[6]But consider the situation policymakers in Estonia were facing in the early 1990s:[7]In 1992 and 1993, Estonia reported inflation rates of over 1,000% and 36%, respectively.[8]Estonia faced a seventy-fold increase in petrol prices in one year, amounting to a terms-of-trade shock of about 20% in 1992 alone.[9] To compare this to the current situation in Germany: between May 2021 and May 2022, petrol prices increased by roughly 35%, while the price of diesel rose by more than 50%.[10]In the first nine months of 1992 alone, industrial production in Estonia declined by 40%.[11]While real GDP growth stabilised relatively quickly, it would take another five years for inflation to decline to the single digits.[12]In short: the transition that was required 30 years ago in Estonia was much broader and deeper than the one we are experiencing today.The economic environment was not only highly uncertain, a sound institutional framework which would give guidance to policymakers, households and firms was also lacking.Many decisions had to be taken that, today, we take for granted within an established set of institutions. But in those days, there was no blueprint to follow:How should the markets for capital and labour be organised?Which institutional framework should be chosen? Would the bank-based, European-style financial system best meet the needs of the transition economies? Or would the market-based, Anglo-Saxon financial system be the better choice?How should those who would not be able to flourish in the new economic system be compensated – without placing an undue burden on those who could seize the opportunity to do so? How could it be ensured that the transition would be fair and accepted by society?Many international advisors supported national policymakers in answering these questions and taking tough decisions.[13] Yet, it was difficult to grasp the close interlinkages between economic, political, and sociological developments over the decades that followed.Speaking personally, studying transition economies was one of my first academic projects. I joined the Kiel Institute for the World Economy as a member of its newly established research group on transition economies in central and eastern Europe. Little could be found in the economic textbooks of the day about the “economics of transition”. Papers that my colleagues brought back to Kiel from conferences, together with the Kiel Institute’s own rich newspaper archive, were important sources of information. And we had to travel to eastern European countries to literally collect the information we needed and to connect with the people in charge.That’s how I became acquainted with Estonia and Eesti Pank. I very vividly recall a meeting of central banks in the Baltics that I joined in the early 1990s. I still remember the lively discussions we had on how to organise a market economy and the social safety net. And I certainly have fond memories of our Estonian hosts’ great hospitality – and of Estonia being a nation of great singers: our hosts organised a spontaneous concert on one of the beaches.But let’s return from the Estonian beaches to economic policy. Establishing a central bank that would not bend to the financial needs of the private or public sector but that would pursue a stability-oriented monetary policy was crucial. The Estonian strategy relied on three pillars: a balanced budget, a credibly fixed exchange rate, and a currency board rule for the issuance of money.[14] Estonia moved quickly in terms of establishing hard budget constraints for banks and preventing monetary financing of commercial banks through the central bank.[15] Close financial integration with other Baltic countries has also been a hallmark of Estonia’s financial sector policies.[16]As regards the monetary system, Estonia took a bold decision by introducing a currency board. A currency board is a very simple institutional framework. It does not require sophisticated monetary policy operations, but it is basically a conversion mechanism for foreign currency.[17] Eesti Pank decided to convert foreign currency at a rate of eight Estonian kroon to one Deutsche Mark.[18] This way, seigniorage revenue would accrue to Estonia, but the supply of base money was exogenously determined by the monetary policy decisions of the Bundesbank and capital inflows. Broader monetary aggregates expanded at a different rate through the private creation of money in the Estonian banking system. Initially, reserve backing was facilitated by the restitution of pre-war gold.[19]In principle, prices, wages, cash, and deposits of households and firms were converted at a rate of 10 roubles to one kroon; less favourable conversion rates applied to larger deposits and deposits held by non-residents.[20] Initially, the exchange rate was set at an undervalued level.[21] The kroon floated freely against other currencies.Estonia was not the only country that opted for a currency board arrangement to stabilise the monetary system. Several other transition countries like Bulgaria and Lithuania followed a similar path later on.A currency board is the most radical way of tying one’s hands and importing credibility from abroad. In this sense, foreign institutions “lent stability” to the transition economies.[22] Credibility is key to addressing an inherent time inconsistency as generating inflationary surprises can have positive output effects. Monetary policy may also fall under fiscal dominance. Covering fiscal expenditure – directly or indirectly – through monetary expansion may always seem an easier route to take than raising taxes or cutting spending. Monetary policy may also fall under financial dominance if distressed financial institutions – unless supported by the central bank – have to be restructured or wound down.Pressure on the central bank to supply favourable loans was indeed acute in the transition economies. A two-tiered banking system with a central bank and commercial banks had only just emerged out of the monobank system under central planning.The transition to a modern banking system in Estonia started with a banking crisis: Out of the 40 commercial banks that were active in Estonia in 1992, only 22 remained in operation in early 1993 as the central bank tightened capital and liquidity requirements.[23] Lending to the real economy declined sharply. Non-performing loans, reflecting the restructuring of the real economy, increased but remained below 10%.[24] The share of non-performing loans was lower than in other transition economies due to relatively strict requirements to write off non-performing assets, but still higher than in some European countries in the aftermath of the global financial crisis.[25]Stability of the financial system requires sound banks and strict supervision – in particular under a currency board arrangement. Here, again, foreign factors were predominant. Over time, Estonian banks were taken over by foreign banks, mostly based in Scandinavian countries. Today, foreign banks hold about 85% of the banking system’s assets.[26]Fiscal policy was challenged as well. Since restoring its independence in 1991, Estonia has pursued a prudent fiscal policy centred on the formal adoption of balanced budgets. Complying with this requirement was not easy. As Governor Müller just said: “Several decisions and reforms were taken at the time that were difficult and painful” [27]. For example, Estonia introduced sweeping and controversial tax reforms in the early 1990s, and it limited expenditure to the available revenue. Through these measures, Estonia achieved a financial surplus every year from 1991 through to 1995.[28]So how did Estonian monetary strategy fare? Estonia followed a stability-oriented monetary and fiscal policy. While the median inflation rate in former republics of the Soviet Union stood at 880% in 1993, Estonia’s inflation was at a comparatively moderate 36%. By 1996, inflation in Estonia had declined to 15%, compared with a median of 40%.[29] Fiscal policy remained conservative even when major shocks hit the Estonian economy later on.[30]About a decade after the beginning of the transition, Estonia joined the EU in 2004, and it introduced the euro in 2011 as the first of the Baltic countries. While it is hard to judge a monetary strategy, in particular as an outsider to the country, these two events stand for the success of the Estonian model.Stability-oriented monetary and fiscal policy requires sufficiently flexible markets, though, to accommodate adverse shocks and structural change. Over the past 30 years, the Estonian economy has faced four severe economic shocks.The first shock hit in the early 1990s with the disintegration of the former Soviet Union and the transition from central planning to a market economy. Any transformation of this kind requires an adjustment of relative prices. With a flexible exchange rate, the impact of exogenous shocks on the domestic economy can partly be buffered through a devaluation. With a fixed exchange rate, however, relative prices have to adjust internally. This sounds rather technical. In practice, this can mean significant hardship for the population – in the form of lower wages and higher unemployment.The Estonian economy and society indeed went through a period of significant transformation in the 1990s. The sectoral share of GDP stemming from sectors like agriculture and forestry declined from 20% in 1991 to close to 6% in 1999. The share from manufacturing, mining and energy fell from 40% to just below 20%. The share of construction and services rose from 38% of GDP in 1991 to 74% in 1999.[31] Mirroring the shift in the level and composition of output, employment decreased by 17% between 1992 and 1994.[32] Job losses were concentrated mainly in agriculture and manufacturing.[33] Unemployment rose from just below 6% in 1993 to 11% in 1998. Nevertheless, a decline in labour force participation and a relatively undervalued exchange rate cushioned the impact of the transition shock.This transformation was still ongoing when the Asian and Russian financial crisis spilled over in the late 1990s.[34] At the time, the Estonian economy was still relatively integrated with the Russian economy, and it was affected strongly by the decline in Russian GDP. Unemployment, in particular of blue collar workers, increased, and the crisis had a relatively long-lasting impact on the labour market.[35]The presence of foreign firms had a stabilising impact: these firms created jobs, and there was some “fire sale FDI” as foreign investors took advantage of low valuations. The weak performance of the real economy was reflected on banks’ balance sheets, resulting in closures, mergers and takeovers of domestic institutions by foreign banks from Scandinavian countries.[36] When the next crisis struck, the Estonian banking system was effectively owned by foreign banks.Less than 10 years later, the global financial crisis and the European debt crisis placed additional strains on the Baltic economies. Prior to the global financial crisis, the Baltic countries experienced high capital inflows and strong growth, and there were signs of over-optimism, fuelled in part by accession to the EU.[37] The real exchange rate appreciated as capital inflows pushed up prices for non-tradables. A typical boom-bust cycle followed. Estonia experienced a sudden stop of capital flows, the current account reversed in 2008.[38] GDP in the Baltics fell to the levels of 2005, property prices declined by between 50 and 70%.[39]The situation differed from previous sudden-stop episodes, though.[40] Estonian authorities had established a “stability fund” to save the fiscal surplus that had been accumulated in the years prior to the crisis.The foreign banks buffered some of the adverse shocks through access to their internal capital markets. Close cooperation between supervisors in the Baltics through supervisory colleges helped dealing with the global financial crisis of 2007/08 and volatile capital flows. [41] Indirectly, fiscal measures taken in the banks’ home markets also stabilised the host markets of the Baltics. In Estonia, this supported fiscal authorities in maintaining sound fiscal finances as no costly bailouts of domestic banks were needed.[42]A comparison of countries inside and outside the euro area provides interesting insights into the mechanisms for adjusting to the reversal of capital flows during the global financial crisis.[43] While countries inside the euro area were able to access liquidity provided by the Eurosystem, European countries outside the Eurosystem with pegged exchange rates were not. Neither group of countries could respond to the reversal of capital flows through a devaluation of their currency. Hence, the necessary adjustment to the liquidity shock had to take place internally.The Eurosystem launched massive liquidity assistance programmes. Banks inside the euro area increasingly turned to liquidity provided by the Eurosystem to substitute private capital inflows. By contrast, the Baltic countries did not have access to this liquidity support, and they had to rely on internal devaluations. In Estonia, nominal wages decreased by 4.6% and private consumption declined by 21% in 2009.[44]When the coronavirus shock hit in early 2020, Estonia had been a member of the euro area for almost a decade. Hence, emergency measures taken by the Eurosystem also stabilised the Estonian financial system. Moreover, Estonia had fiscal space to accommodate the effects of the lockdown measures: in 2019, before the pandemic, Estonia’s public debt-to-GDP ratio stood at around 13%.[45] According to a database compiled by the European Systemic Risk Board (ESRB), the Estonian authorities announced relief measures with a volume of about 8% relative to national GDP in 2020.[46] Of these measures, roughly 6% worth of GDP was liquidity support in the form of public loans and loan guarantees, and 2% was direct grants, i.e. solvency support. Due to these measures, Estonia’s debt-to-GDP ratio had reached 25% at the end of 2020 – which remains the lowest value among OECD countries and well below the average of 94%.[47]This short review of Estonia’s economic history teaches us two main lessons. The first is that credible institutions are crucial for economic growth and societal welfare. Stability-oriented monetary policy and financial stability have been key pillars of Estonia’s economic strategy. The second is that mechanisms and preventive policies are needed to cope with external shocks and to enhance resilience, in particular in small open economies.Today, Eesti Pank is an integral part of the European System of Central Banks (ESCB). The Governor of Eesti Pank sits on the ECB’s Governing Council. In 2017, the external meeting of the Governing Council was hosted by Eesti Pank.It is no longer the case that Estonia is learning from others – now it is us who can learn from Estonia. Estonia’s digitalisation strategy is quite unique and in fact guides some of our own activities:In the Eurosystem, Eesti Pank is especially active in exploring the options for central bank digital currency (CBDC). From October 2020 to December 2021, Eesti Pank ran an experiment to investigate the technological possibilities of a CBDC based on blockchain.[48]Eesti Pank and the Bundesbank are jointly responsible for coordinating the data aspects in the Eurosystem’s digital euro project.A delegation from the Bundesbank visited Estonia when we launched our digitalisation strategy in 2018.Nevertheless, like many other countries, Estonia is facing challenges: As we speak, Estonia is experiencing one of the highest inflation rates in the euro area – it is expected to average above 10% in 2022.[49] The economy is projected to grow strongly this year, by over 9%.[50] Yet, high inflation and high economic uncertainty put a strain on the Estonian economy. Moreover, the structural deficit has widened and is expected to continue to grow from a comparatively low level.We are currently at a crossroads in terms of the future of globalisation and Europe. A series of shocks hit the world economy over the past years – trade disputes, the COVID-19 pandemic, Russia’s invasion of Ukraine and geopolitical tensions. There are severe downside risks due to disruptions of supply chains, higher prices for energy and commodities, and the reshoring of global production. Economic uncertainty is extremely high.Additionally, we need to manage – and in fact speed up – the climate transition. This requires structural adjustments to our economies and our lifestyle. Dealing with these challenges at the same time is asking a lot from our modern societies.But transitions have been managed successfully in the past. Learning from the experiences of the transition economies can be a source of inspiration and encouragement.One main lesson that I see in Estonia’s transformation process is that stable institutions are key. They are especially important in times of crisis and structural change. Stability-oriented central banks are a key element of our institutional infrastructure. They are sometimes criticised for being not flexible enough to help resolve the problems facing society. If central banks argue that they need to act “within their mandates”, this is not because they do not want to take responsibility within and for society. It is not because they define their role in a legalistic way. On the contrary: acting within the mandate that society has assigned to – powerful – institutions like central banks is precisely the responsibility that we have. It is only through that mechanism that the power of central banks can be used in a democratically legitimate way. This, in turn, requires transparency and accountability vis-à-vis society.The specific tasks of central banks may change over time –but such changes should be based on a societal and democratic consensus. Thirty years ago, the introduction of a national currency was seen as an integral part of nation building, a symbol of the return to Europe, and an instrument to achieve financial stability.[51] This brings me to my second point: Stable institutions need society’s support. Economic decisions – like the introduction of a currency and of a currency regime – are not technocratic, economic decisions. They are decisions about the direction a society will take. They reflect the commitment of a society to support the direction of travel and its willingness to endure the potential hardships this entails. They require democratic consensus on how to deal with negative shocks and how to allocate the associated costs.[52] This is a lesson that is highly relevant for many future economic decisions that are needed to master the structural change that lies ahead.And there is a third important lesson: Cooperation and international coordination are crucial. International cooperation allows benefitting from advances that others have made. The benefits of international cooperation are very clear when it comes to the dissemination of technology. They similarly apply to less tangible areas like monetary and financial stability: Estonia has taught us the benefits of importing institutional credibility and knowledge.On this note, let me finish by pointing to three very concrete areas where we can further advance our cooperation in the Eurosystem:Share knowledge and experience: Achievements of the past are easily forgotten. Analytical work conducted in isolation can lead to relevant facts being ignored. Hence, we need tools and fora to share information. Understanding the reality that surrounds us requires sharing modelling approaches, and it requires quick and easy access to data. Sharing information in the Eurosystem and beyond is thus of the essence. For example, the Integrated Reporting Framework (IReF) is part of the broader ESCB integrated reporting strategy.[53] It will facilitate consistent and standardised reporting across borders, benefiting producers and users of banking statistics.Promote the common market: Financial sector issues are complex and do not readily lend themselves to public policy discussions. Yet, a well-functioning and stable financial system is important to successfully manage transition processes. We thus need an informed dialogue within society and at the European level on the benefits of financial stability and the necessary policies, including further steps towards the Capital Market Union and completing the Banking Union.Enhance resilience: Vulnerabilities in the financial system often reflect country-specific preferences and institutions. Therefore, safeguarding financial stability is primarily a national responsibility.[54] At the same time, European financial systems are highly connected. Shocks that hit one country can propagate across borders. Therefore, national financial sector policies need to take adverse impacts on other countries into account. Strong supranational institutions like the European Systemic Risk Board (ESRB) are vital for analysing and discussing the implications of interconnectedness for the resilience of the financial system and policy action.[55] The Estonian experience clearly shows the benefits of financial integration and the role of foreign financial institutions as shock absorbers. But it also underlines the importance of supervisory coordination and cooperation.All this is important to ensure financial stability in Europe. Estonia’s story teaches us that successful transformation requires a stable financial system. We can draw on this experience to manage structural change in the real economy and the financial system. But the necessary policies require democratic accountability and consent. Or, in the words of the former governor of the Estonian central bank, Ardo Hansson:[56]“The greater is the social consensus on where it should head in the future, the smoother the economic transition will be.”ReferencesAri, Anil, Sophia Chen, and Lev Ratnovski (2019). The Dynamics of Non-Performing Loans During Banking Crises: A New Database. IMF Working Paper Series No 19/272, Washington, D.C.Berensmann, Kathrin (2001). Currency Boards: A Monetary and Exchange Rate Policy Solution for Transition Economies? The Cases of Estonia and Lithuania. Schriften zur monetären Ökonomie 45. Nomos Verlagsgesellschaft Baden-Baden.Bernhardtson, Ellen, and Jill Billborn (2010). The Role of the Banking System in Financial Crises – a Comparison Between the Crisis in Asia and the Crisis in the Baltic Countries. Sveriges Riksbank Economic Review 3/2010: 5-22.Buch, Claudia M., Manuel Buchholz, Katharina Knoll, and Benjamin Weigert (2021). Why Macroprudential Policy Matters in a Monetary Union. Oxford Economic Papers. 73(4): 1604-1633.Buch, Claudia M., Manuel Buchholz, Alexander Lipponer, and Esteban Prieto (2016). Liquidity Provision, Financial Vulnerability, and Internal Adjustment to a Sudden Stop, Mimeo.Buch, Claudia M., Michael J. Koop, Rainer Schweickert, and Hartmut Wolf (1995). Währungsreformen im Vergleich: Monetäre Strategien in Rußland, Weißrußland, Estland, und der Ukraine. Kieler Studien 270. J.C.B. Mohr (Tübingen).Eamets, Raul, Urmas Varblane, and Kaja Sõstra (2003). External Macroeconomic Shocks and the Estonian Economy: How Did the Russian Financial Crises affect Estonian Unemployment and Foreign Trade? Baltic Journal of Economics 3-2: 5-24.Eesti Pank (1999). Annual Report 1998: Estonia’s Economic Development in 1998. Tallinn.European Central Bank (ECB) (2022). ECB Staff Macroeconomic Projections for the Euro Area. June 2022. Frankfurt a. M.Ghosh, Atish R. (1997). Inflation in Transition Economies: How Much? and Why?. IMF Working Paper Series No 97/80. Washington, D.C.Hanke, Steve H., Lars Jonung, and Kurt Schuler (1992). Monetary Reforms for a Free Estonia: A Currency Board Solution. Stockholm. SNS Förlag.Hansson, Ardo H. (1993). Transforming an Economy while Building a Nation: The Case of Estonia. The United Nations University. World Institute for Development Economics Research (WIDER). Working Paper 113. July.Hansson, Ardo H. (2013). Nordic-Baltic Financial Linkages and Challenges. Opening remarks at the conference “Nordic-Baltic Financial Linkages and Challenges”, Tallinn, 13.12.2013.International Monetary Fund (IMF) (1996). Estonia, IMF Staff Country Reports. 1995(040). Washington, D.C.International Monetary Fund (IMF) (1999). Republic of Estonia: Selected Issues and Statistical Appendix. IMF Staff Country Reports. 1999(074). Washington, D.C.International Monetary Fund (IMF) (2000). Estonia, IMF Staff Country Reports. 2000(079). Washington, D.C.Katsis, Andreas (2017). Analysis of the Estonian Currency Board. Studies in Applied Economics. 88. The Johns Hopkins Institute for Applied Economics, Global Health, and the Study of Business Enterprise. Baltimore.Knöbl, Adalbert, Andres Sutt, and. Basil Zavoiceo (2002). The Estonian Currency Board: Its Introduction and Role in the Early Success of Estonia's Transition to a Market Economy. IMF Working Paper Series No 02/96. Washington, D.C.Purfield, Catriona, and Christoph B. Rosenberg. (2010). Adjustment Under a Currency Peg: Estonia, Latvia and Lithuania During the Global Financial Crisis 2008-09. IMF Working Paper Series No 10/213. Washington, D.C.Ross, Märten (2010). On the Sustainability of Estonia’s Monetary System. Estonian Ministry of Foreign Affairs Yearbook: 36-40.Schmieding, Holger (1992). Lending Stability to Europe’s Emerging Market Economies: On the Potential Importance of the EC and the ECU for Central and Eastern Europe. Kieler Studien 251. J.C.B. Mohr (Tübingen).Staehr, Karsten (2013). Austerity in the Baltic States During the Global Financial Crisis. Intereconomics. 48(5): 293–302.Taro, Lauri (1999). Baltic Economies in 1998-1999: Effects of the Russian Financial Crisis. Bank of Finland. Institute for Economies in Transition. No 9. Helsinki Footnotes:My heartfelt thanks go to Ülo Kaasik, Madis Müller, Benjamin Weigert, Matthias Weiß, and Johanna Winkel for their valuable contributions and comments on an earlier version of this text. Any remaining errors and inaccuracies are entirely my own.See Hansson (1993: p. 3).The Republic of Estonia was a constituent republic of the Soviet Union until Estonia declared its independence in 1991. Founded in 1919, the central bank, Eesti Pank, was nationalised in 1940 after the Republic of Estonia became part of the Soviet Union. Eesti Pank recommenced operations on 1 January 1990. See Hansson (1993) and https://www.eestipank.ee/en/museum/history-eesti-pankSee Katsis (2017).See https://ec.europa.eu/eurostat/documents/2995521/14636256/2-31052022-AP-EN.pdf/3ba84e21-80e6-fc2f-6354-2b83b1ec5d35. See ECB (2022).See Knöbl, Sutt and Zavoiceo (2002).See https://www.eestipank.ee/en/annual-report-1993-estonian-economy-1993.See Hansson (1993).See https://www.dashboard-deutschland.de/#/themen/konjunktur_wirtschaft/preise.See Hansson (1993).See Eesti Pank (1999).See Hanke, Jonung and Schuler (1992) and Katsis (2017) for a more recent discussion.See Hansson (1993).See Buch, Koop, Schweickert and Wolf (1995: p. 190See Ross (2010).See Berensmann (2001) for a comprehensive discussion of the use of currency boards in transition economies.After the euro was introduced, the conversion factor was adjusted to 15.65:1; see Knöbl, Sutt and Zavoiceo (2002).See Katsis (2017).For details, see Buch, Koop, Schweickert and Wolf (1995: p. 74).See Hansson (1993).Importing credibility through the adoption of institutional frameworks has been promoted more generally by Schmieding (1992).See Buch, Koop, Schweickert and Wolf (1995: p. 81).In 1993, 7% of all loans were expected to be non-performing. The government and Eesti Pank had to absorb losses in the order of 220 million kroon, or 0.3% of GDP. However, banking reforms helped reducing the number of non-performing loans to just 1.4% of total loans by the end of 1998. See IMF (1999).See Ari, Chen and Ratnovski (2019).The ECB’s consolidated banking data counted 14 banks and banking groups in Estonia in 2020 – half of these were foreign-controlled subsidiaries or branches. In comparison, of the roughly 1,340 banks and banking groups in Germany, only 60 are foreign-controlled. That amounts to around 4.5% of total banks. In Germany, foreign banks and banking groups held around 20% of the banking system’s assets at the end of March 2022. Sources: European Central Bank Consolidated Banking Data, Deutsche Bundesbank Monthly Balance Sheets Statistics and https://www.ebf.eu/estonia/.See https://www.eestipank.ee/en/press/lessons-monetary-reform-we-again-need-solidarity-and-clear-goals-20062022.See IMF (1996). See Ghosh (1997).See Ross (2010).See IMF (1996) and IMF (2000).See IMF (2000).See IMF (1996).See Taro (1999).See Eamets, Varblane and Sõstra (2003).See Taro (1999).See Bernhardtson and Billborn (2010).See Staehr (2013).See Bernhardtson and Billborn (2010).See Bernhardtson and Billborn (2010).See Hansson (2013).See Bernhardtson and Billborn (2010).The following discussion is based on the paper of Buch, Buchholz, Lipponer and Prieto (2016). This paper compares the adjustment in the euro area countries Greece, Ireland, Italy, Portugal and Spain (GIIPS) with European countries outside the Eurosystem with pegged exchange rates. This latter group of countries includes Bulgaria, Latvia, Lithuania – and Estonia (BELL).See Purfield and Rosenberg (2010) for more information on the adjustment process in the Baltics after the global financial crisis. In the GIIPS countries, nominal and real unit labour costs decreased; see Buch, Buchholz, Lipponer and Prieto (2016). In the BELL countries, real and nominal unit labour costs decreased strongly, prices increased, while private consumption and investment declined markedly.See https://data.oecd.org/gga/general-government-debt.htm.See https://www.esrb.europa.eu/home/search/coronavirus/shared/data/esrb.covidpm.xlsx. See https://data.oecd.org/gga/general-government-debt.htm.See https://www.eestipank.ee/en/press/eesti-pank-ran-experiment-investigate-technological-possibilities-central-bank-digital-currency-13122021.See https://www.eestipank.ee/en/press/each-additional-euro-injected-economy-must-be-well-targeted-says-ulo-kaasik-21042022.See https://www.eestipank.ee/en/press/russias-invasion-ukraine-will-affect-estonian-economy-through-supply-difficulties-and-higher-30032022.See Hansson (1993).This is a point stressed by Hansson (1993: p.4): “… consensus improves the political economy of sustaining economic reforms through the phase when most effects are negative”.For more information on IReF see https://www.ecb.europa.eu/stats/ecb_statistics/co-operation_and_standards/reporting/html/index.en.html.See Buch, Buchholz, Knoll and Weigert (2021).See https://www.bis.org/review/r191002c.pdfSee Hansson (1993: p. 19)."}