{"url": "https://www.bundesbank.de/de/presse/reden/der-digitale-euro-eine-chance-fuer-europa-896806", "author": "Burkhard Balz", "title": "Der digitale Euro – Eine Chance für Europa", "date": "2022-09-07", "text": "1 Warum brauchen wir einen digitalen Euro?2 Was könnte ein digitaler Euro leisten?3 Wann wird über den digitalen Euro entschieden?Meine sehr verehrten Damen und Herren,herzlichen Dank für die freundliche Begrüßung zur CashCon 2022. Sie fragen sich vielleicht, warum gerade Gedanken zum digitalen Euro das erste Thema bei einer Bargeld-Konferenz sind.Nun, wenn Sie heute schon die Gelegenheit hatten, sich auf dem Augustusplatz direkt vor unseren Füßen umzuschauen, werden Sie etwas festgestellt haben: Bewährtes und Neues bilden ein einzigartiges Miteinander.Die anliegenden Gebäude aus unterschiedlichen Epochen spiegeln nicht nur die wechselvolle Geschichte dieses Platzes und damit auch der Stadt Leipzig wider. Sie ergänzen einander zu einem stimmigen Ensemble.Bargeld und digitaler Euro sollen – wenn dieser tatsächlich eingeführt werden sollte – einander ebenfalls ergänzen. Beides ist Zentralbankgeld, nur die Form unterscheidet sich.Gemäß einer im Mai veröffentlichten Umfrage der Bank für Internationalen Zahlungsausgleich, an der insgesamt 81 Zentralbanken teilnahmen, beschäftigen sich neun von zehn mit digitalem Zentralbankgeld.[1] Mehr als ein Viertel der befragten Zentralbanken sind dabei, eine digitale Währung zu entwickeln oder führen Pilotprojekte durch. Mehr als 60 Prozent prüfen die Machbarkeit oder experimentieren mit digitalen Geldkonzepten.So analysiert auch die Bundesbank zusammen mit den anderen Zentralbanken im Eurosystem die Chancen und Risiken, die die mögliche Einführung eines digitalen Euro mit sich brächte. Lassen Sie mich daher heute zunächst darüber sprechen, „warum“ ein digitaler Euro nützlich sein könnte. Dann werde ich den Blick darauf lenken, „was“ dieser leisten könnte. Zum Schluss geht es um den weiteren Zeitplan, also „wann“ darüber entschieden werden soll.1 Warum brauchen wir einen digitalen Euro?„Warum“ also beschäftigt sich das Eurosystem mit dem Thema „digitaler Euro“?Der erste Grund betrifft die strategische Souveränität im europäischen Zahlungsverkehr. EZB-Präsidentin Christine Lagarde brachte diese Zielrichtung auf den Punkt: “In a more digital economy, we also need to ensure the strength and autonomy of European payment systems.”[2]Denn bislang haben europäische Zahlungsdienstleister keine einfache, SEPA-weit einsetzbare Lösung für den stationären Handel, den Onlinehandel oder kleine, unkomplizierte Zahlungen zwischen Privatpersonen entwickelt. Stattdessen sind Nutzerinnen und Nutzer häufig auf internationale Kartensysteme und Anwendungen von BigTechs angewiesen.Diese machen sich die Reichweite ihrer Plattformen zunutze und setzen häufig ihre eigenen Regeln und Standards. Sie können damit Nutzungs- und Zugangsrechte für Dritte einschränken. In der Folge sind Wettbewerb und Effizienz im Zahlungsverkehr gefährdet. So stellte die Europäische Kommission bereits fest, dass der amerikanische Technologiekonzern Apple Wettbewerb und Innovationen behindert, weil er die NFC-Schnittstelle[3] auf das kontaktlose Bezahlen mit ApplePay beschränkt. Deutschland war an der Stelle Vorreiter: schon 2019 wurden hierzu gesetzliche Bestimmungen auf nationaler Ebene erlassen.Um jedoch nicht nur ex-post einzugreifen, sondern schon ex-ante handeln zu können, hat der europäische Gesetzgeber inzwischen den Digital Markets Act entwickelt.[4] Damit sollen sogenannte Gatekeeper eingehegt, wieder mehr Wettbewerb ermöglicht und Daten- und Verbraucherschutz gesichert werden. Auch international wurde so ein wichtiges Signal gesetzt.Der zweite Grund für einen digitalen Euro: Die Menschen bezahlen seltener mit Bargeld. Dieser Trend besteht auch in Deutschland schon seit längerem, das hat die jüngste Studie der Bundesbank zum Zahlungsverhalten vom Juli 2022 erneut bestätigt. So werden im stationären Handel zwar 36 Prozent des Umsatzes mit Münzen und Geldscheinen abgewickelt. Im Jahr 2017 betrug der Baranteil aber noch fast die Hälfte der alltäglichen Ausgaben.[5]Hinzu kommt der wachsende Onlinehandel, der in immer mehr Bereiche vordringt. Aus der eben genannten Zahlungsverhaltensstudie geht hervor, dass sich der Anteil des Onlinehandels am Umsatz der erfassten Zahlungen von 2017 auf 2021 vervierfachte. Die Käuferinnen und Käufer geben nun fast jeden vierten Euro im Internet aus. Dort jedoch funktioniert Bargeld in der Regel nicht. Der digitale Euro würde den Bürgerinnen und Bürgern auch im digitalen Zeitalter den Zugang zu sicherem Zentralbankgeld ermöglichen.Das bringt mich zum dritten Grund: Ein digitaler Euro könnte digitale Prozesse weitgehend unterstützen. Damit wären in der Zukunft eventuell automatisierte Zahlungen im Rahmen von Smart Contracts möglich. Auch maschinelle Zahlungen im Internet der Dinge sind dann vorstellbar.Grundsätzlich könnten dafür zwar auch private Krypto-Token wie Bitcoin oder Ether verwendet werden. Doch deren starke Wertschwankungen verhindern ihre Nutzung als Zahlungsinstrument. Vor kurzem verloren viele der privaten Krypto-Token massiv an Wert. Belief sich ihre globale Marktkapitalisierung in der Spitze im November 2021 noch auf fast drei Billionen Euro, betrug sie zuletzt gerade noch ein Drittel davon.[6] Das zeigt eindrücklich, dass Krypto-Token vor allem ein spekulatives Instrument der Wertanlage sind und kein Zahlungsmittel.Könnten Stablecoins, die ebenfalls auf der Distributed-Ledger-Technologie beruhen, eine Alternative sein? Deren Herausgeber versprechen, den Wert durch die Bindung an eine offizielle Währung stabil zu halten. Ob sie dieses Versprechen wirklich halten können, ist im Einzelfall sicherlich genau zu prüfen. Sollte nicht zweifelsfrei nachweisbar sein, dass sie über die notwendigen Reserven verfügen, kann es dann durchaus auch zu Wechselkursschwankungen kommen. Die Entwicklungen rund um den „Terra“-Stablecoin zeigten in den vergangenen Monaten allerdings deutlich, dass auch solche Token massiv an Wert verlieren und zu hohen Verlusten für die Anleger führen können.Hingegen kann eine von der Zentralbank herausgegebene digitale Währung auch im Cyberraum als Zahlungsinstrument, Recheneinheit und Wertauf­bewahrungsmittel dienen und so alle Geldfunktionen erfüllen. Denn digitales Zentralbankgeld wäre genauso wertstabil wie die anderen Formen von Zentralbankgeld, also Bargeld und die Guthaben der Geschäftsbanken bei der Zentralbank. Einige Staaten wie Nigeria und die Bahamas haben bereits digitales Zentralbankgeld in Umlauf gebracht. China erprobt den e-Yuan in breit angelegten Praxistests.Diese Entwicklungen müssen wir weiter beobachten. Zum Beispiel könnte der e-Yuan – ähnlich wie heute Alipay – von chinesischen Touristen an beliebten Zielen in Europa genutzt werden. Hinzu kommt Chinas starke Rolle im Welthandel. Darauf aufbauend könnte der e-Yuan im internationalen Handel und Zahlungsverkehr bedeutender werden und die Währung im Vergleich zum Euro stärken.Letztlich geht es auch um das Setzen von Standards und potenziell um multilaterale Plattformen, die auch von anderen Ländern für ihr digitales Zentralbankgeld genutzt werden können.Wir sollten vorbereitet sein, den digitalen Euro einführen zu können, sobald es sinnvoll und notwendig erscheint. Die Europäische Zentralbank (EZB) und die nationalen Zentralbanken im Eurosystem als mögliche herausgebende Stellen genießen ein hohes Vertrauen bei Unternehmen und in der Bevölkerung. Auf dieser Grundlage kann aufgebaut werden.Ein digitaler Euro würde die „Ankerfunktion“ des staatlichen Geldes in unserem zweistufigen Geldsystem auch im digitalen Zeitalter absichern. So könnten die EZB und die nationalen Zentralbanken im Euroraum weiter für einen sicheren und effizienten Zahlungsverkehr sorgen.Nicht zuletzt passt ein digitaler Euro auch gut zu weiteren Digitalisierungsbestrebungen des europäischen Gesetzgebers. Die in der Überarbeitung der eIDAS-Verordnung geplante Wallet für die digitale Identität könnte einen zusätzlichen Schub bekommen, wenn in einer solchen „staatlichen“ Wallet auch ein digitaler Euro gehalten werden könnte.Dies bringt uns zur Frage „Was“ ein digitaler Euro leisten könnte.2 Was könnte ein digitaler Euro leisten?Grundsätzlich könnte ein digitaler Euro effiziente und sichere Zahlungen mit paneuropäischer Reichweite verbinden. So sind folgende Vorteile vorstellbar:Bargeld würde sinnvoll ergänzt. Denn die Menschen könnten auch im digitalen Raum auf Zentralbankgeld zugreifen, das sicher, kostengünstig und wertstabil wäre.Der digitale Euro könnte allen Bevölkerungsgruppen einen einfachen und bequemen Zugang zum digitalen Bezahlen bieten. Hier sind die privaten Zahlungsdienstleister mit ihrer Kundenexpertise und ihrer Erfahrung gefragt, geeignete Lösungen zu entwerfen. Weniger digital affine Menschen könnten möglicherweise mit einem digitalen Euro auf einer Zahlungskarte auch ohne Internetverbindung, also „offline“, zahlen.Gleichzeitig wäre die Herausgabe eines digitalen Euro frei von geschäftlichen Interessen. Die bei der Zahlung entstehenden Daten würden durch die Zentralbanken nicht kommerziell verwertet.Mehr als 340 Millionen Menschen könnten im gesamten SEPA-Raum mit digitalem Zentralbankgeld bezahlen, grenzüberschreitend und unabhängig von internationalen Anbietern. Damit der digitale Euro zum Erfolg wird, muss er den Bedürfnissen der Nutzerinnen und Nutzer dienen. Um mehr darüber zu erfahren, hat das Eurosystem verschiedene Bevölkerungsgruppen und kleinere Händler nach ihren Erwartungen an ein solches Zahlungsmittel gefragt.Wer zahlen muss, wünscht sich eine Lösung, die sich verlässlich für möglichst viele Einsatzgebiete eignet sowie überall im SEPA-Raum angenommen wird – und wenn möglich, darüber hinaus. Sie soll technisch einfach, kostenlos und sicher sein. Und sie soll die Privatsphäre schützen.Für die Händler ist die Kundennachfrage der zentrale Treiber, eine neue Zahlungslösung zu integrieren. Außerdem spielen für sie vor allem die Kosten, aber auch Schnelligkeit, das Zusammenspiel mit den bestehenden Systemen, sowie Zuverlässigkeit und Sicherheit eine wesentliche Rolle.[7]Natürlich müssen wir hinsichtlich der Ausgestaltung eines digitalen Euro auch die Bedürfnisse der Industrie und der Zahlungsdienstleister berücksichtigen. Gleichzeitig gilt es, Geldwäsche und Terrorismusfinanzierung wirksam zu verhindern. Zu all diesen Aspekten müssen Entscheidungen getroffen werden. Das wird in den kommenden Wochen und Monaten geschehen.3 Wann wird über den digitalen Euro entschieden?Im Juli 2021 beschloss der EZB-Rat, ein „formelles Projekt“ zum digitalen Euro einzurichten. Als Mitglied der zugehörigen High Level Task Force bin ich eng in das Projekt eingebunden. Seit Oktober 2021 arbeiten die Fachleute des Eurosystems in einer Untersuchungsphase an spezifischen Fragen zur potenziellen Ausgestaltung eines digitalen Euro.Dabei erforschen sie verschiedene Einsatzgebiete und Anwendungsfälle. Sie analysieren mögliche Funktionalitäten, denkbare technische Infrastrukturen sowie Auswirkungen auf den Markt und die Rolle der Anbieter. Und es geht darum, einen digitalen Euro so zu konzipieren, dass mögliche Risiken beherrschbar bleiben. So könnte ein digitaler Euro zu Abflüssen von Einlagen aus dem Bankensektor führen und kurzfristige Umschichtungen in Stresssituationen begünstigen.Deshalb ist die konkrete Ausgestaltung so wichtig: Wir denken diesbezüglich an Möglichkeiten, Obergrenzen für die Nutzung zu setzen und/oder eine Staffelverzinsung, die einen digitalen Euro unattraktiv für die Wertaufbewahrung werden lässt.Zudem erörtern die Expertinnen und Experten des Eurosystems zusammen mit der Europäischen Kommission die notwendigen Rechtsgrundlagen für eine mögliche Einführung. Auch werden Mechanismen erarbeitet, um hohe Standards an Cybersicherheit und operationeller Widerstandsfähigkeit zu gewährleisten.Ende 2023 wird das Eurosystem dann entscheiden, ob es mit dem digitalen Euro in die Realisierungsphase eintritt. Diese könnte drei Jahre in Anspruch nehmen. Sie umfasst die Entwicklung und Erprobung technischer Lösungen und Regelwerke, die für die Ausgabe eines digitalen Euro erforderlich sind.Unabhängig davon wie diese Entscheidungen ausfallen, eines ist klar: Das Eurosystem wird auch künftig Bargeld anbieten. Der digitale Euro ergänzt das Bargeld, er ersetzt es nicht.Wir müssen gemeinsam die Potenziale der Digitalisierung nutzen, die die europäische Souveränität im Zahlungsverkehr stärken. Außerdem gilt es die Grundlage für Zahlungslösungen bereitzustellen, die alle Bevölkerungsgruppen anwenden können. Aus meiner Sicht sind Banken und andere Zahlungsdienstleister an der Kundenschnittstelle dabei unverzichtbar.Die zweifache Nobelpreisträgerin Marie Curie hat einmal gesagt: „Ich habe gelernt, dass der Weg des Fortschritts weder kurz noch unbeschwerlich ist.“ So ist es auch im Zahlungsverkehr. Trotzdem gehen wir als Bundesbank zusammen mit den Zentralbanken im Eurosystem weiter voran – ganz im Sinne unserer Aufgabe, für einen effizienten und sicheren Zahlungsverkehr zu sorgen.Fußnoten:https://www.bis.org/publ/bppdf/bispap125.pdfhttps://www.ecb.europa.eu/press/key/date/2020/html/ecb.sp200921~5a30d9013b.en.htmlhttps://ec.europa.eu/commission/presscorner/api/files/document/print/en/ip_22_2764/IP_22_2764_EN.pdf; NFC = Near Field Communication.https://www.consilium.europa.eu/en/press/press-releases/2022/07/18/dma-council-gives-final-approval-to-new-rules-for-fair-competition-onlineBundesbank, Zahlungsverhalten in Deutschland 2021, Juli 2022; www.bundesbank.de/zahlungsverhaltenhttps://coinmarketcap.com/de/chartsStudie von Kantar im Auftrag der EZB, Study on New Digital Payment Methods, March 2022"}