{"url": "https://www.bundesbank.de/de/presse/reden/die-vorteile-von-diversitaet-fuer-zentralbanken-900392", "author": "Joachim Nagel", "title": "Die Vorteile von Diversität für Zentralbanken", "date": "2022-11-04", "text": "1 Begrüßung2 Diversität ist wichtig3 Dimensionen der Diversität4 Schluss1 BegrüßungGuten Morgen Ihnen allen,als ich vor einiger Zeit die Anfrage erhielt, hier die Eröffnungsrede zu halten, habe ich diese Einladung gerne angenommen. Heute am zweiten Tag des Gipfels möchte ich mit Ihnen – den persönlich anwesenden wie auch virtuell zugeschalteten Fachleuten, die sich in den Zentralbanken auf der ganzen Welt für Diversität einsetzen – einige Gedanken teilen.2 Diversität ist wichtigBeginnen wir mit den Grundlagen: Als Bundesbehörde in Deutschland ist die Bundesbank natürlich den Werten unserer Gesellschaft verpflichtet. Diversität ist ein Eckpfeiler unseres liberal-pluralistischen Wertesystems. Sie ist in unserer Verfassung verankert und ein zentrales Menschenrechtsthema. Und als öffentliche Behörde wollen wir auch die Gesellschaft widerspiegeln, der wir dienen. Das ist eine Frage der fairen Teilhabe für alle.Aber mit Blick auf die Bundesbank als Arbeitgeberin gibt es noch einen weiteren Aspekt, den es zu berücksichtigen gilt. Wir brauchen mehr Diversität, weil sich mit einer größeren Vielfalt im Team bessere Arbeitsergebnisse erzielen lassen. Der Grund liegt darin, dass diverse Teams althergebrachte Strukturen eher infrage stellen und kreativer denken. Sie finden in der Regel verschiedene Wege, ein Problem zu lösen. Das ist ein Motor für Innovation – so bleibt eine Organisation lern- und entwicklungsfähig.3 Dimensionen der DiversitätUm eine Vielfalt des Denkens zu erreichen, müssen wir Vielfalt in all ihren Facetten fördern. In den vergangenen zehn Jahren lag der Schwerpunkt der Bundesbank beim Thema Diversität zum Ersten auf der Inklusion von Menschen mit Behinderungen und zum Zweiten auf der Gleichstellung von Frauen und Männern.Bei der Inklusion von Menschen mit Behinderungen haben wir große Erfolge verzeichnen können. Im Jahr 2014 entwickelte die Bundesbank ihre bis dahin bestehende Integrationsvereinbarung weiter und verabschiedete die Inklusionsvereinbarung. Damit war sie eine der ersten Bundesbehörden in Deutschland, die das Übereinkommen über die Rechte von Menschen mit Behinderungen – die UN-Behindertenrechtskonvention – angenommen und den Leitgedanken der Inklusion innerhalb der Bank fest verankert hat. In den vergangenen Jahren hat die Bundesbank die gesetzlich vorgeschriebene Quote von 6 Prozent für Beschäftigte mit Behinderungen deutlich übertroffen. Letztes Jahr lag sie sogar bei gut 9 Prozent. Inklusion bedeutet für mich aber nicht nur, gesetzliche Vorgaben zu erfüllen. Inklusion ist Vielfalt im besten Sinne und daher eine echte Bereicherung. Deshalb wollen wir diesen erfolgreichen Weg weitergehen.Die Gleichstellung von Frauen und Männern ist ein Ziel, das wir seit dem Jahr 1994 verfolgen. Aber es liegt noch ein weiter Weg vor uns. Seit den ersten Gleichstellungsplänen aus dem Jahr 2003 haben wir den Anteil von Frauen in Führungspositionen mehr als verdoppelt. Dennoch ist noch immer nur jede dritte Führungskraft eine Frau. Bis Ende 2025 – so wurde es Mitte vergangenen Jahres in Deutschland gesetzlich festgelegt – sollen die Hälfte aller Führungspositionen im öffentlichen Dienst mit Frauen besetzt sein. Auf dieses Ziel arbeiten wir hin. Wir wollen daher noch mehr Frauen dazu ermutigen, Führungsverantwortung zu übernehmen. Deshalb haben wir bei der Bundesbank ein spezielles Talentprogramm für Frauen gestartet. Gleichzeitig werden wir aber weiterhin daran festhalten, dass grundsätzlich die beste Bewerbung den Zuschlag erhält.Mit unserer Strategie fördern wir weitere Dimensionen der Vielfalt. Hierzu gehört, dass die sexuelle Orientierung von einem Tabuthema zu gelebter Diversität im Alltag wird. Wenn Menschen gezwungen sind, ihre sexuelle Orientierung zu verheimlichen, müssen sie unter ständigem Verbergungsdruck leben. Es liegt daher in unserer Verantwortung, ein Arbeitsumfeld zu schaffen, in dem sich alle Mitarbeiterinnen und Mitarbeiter wohlfühlen.Dabei spielen Beschäftigtennetzwerke eine wichtige Rolle. Bei der Bundesbank haben wir ein sehr aktives Regenbogen-Netzwerk und ein Frauen-Netzwerk. Wir schätzen es sehr, dass unsere Mitarbeiterinnen und Mitarbeiter bei diesen wichtigen Themen aktiv werden. Diese Netzwerke bieten ein Forum, um Erfahrungen auszutauschen und sich gegenseitig zu bestärken. Sie tragen dazu bei, dass die betreffende Gemeinschaft sichtbar bleibt, und zwar sowohl innerhalb der Bank als auch nach außen. Auf Initiative des Regenbogen-Netzwerks nahm die Bundesbank in diesem Jahr erstmals mit einer eigenen Gruppe an der Frankfurter CSD-Parade teil. Ich unterstütze die Netzwerke und deren Aktivitäten mit aller Kraft. Die Beschäftigten müssen auf die Rückendeckung ihrer Kolleginnen und Kollegen zählen können, wenn sie sich – aus welchen persönlichen Gründen auch immer – diskriminiert fühlen.Diversität im weiteren Sinne umfasst auch unterschiedliche Kulturen und Nationalitäten. Wie Sie vielleicht wissen, war ich früher bei der Bank für Internationalen Zahlungsausgleich in Basel tätig. Dort habe ich erlebt, wie bereichernd es ist, mit Menschen unterschiedlicher kultureller Herkunft zu arbeiten. Diesbezüglich gibt es bei der Bundesbank aber noch Verbesserungspotenzial. Der Anteil der Beschäftigten mit Migrationshintergrund ist nur halb so hoch wie im privaten Sektor. Um diesem Missverhältnis entgegenzuwirken, haben wir gemeinsam mit einer Stiftung erfolgreich ein Pilotprojekt gestartet. Die Stiftung wurde unter der Schirmherrschaft der damaligen Bundeskanzlerin gegründet. Damit fördern wir gezielt Praktikumsangebote für Menschen mit Migrationshintergrund. Wir erhoffen uns dadurch neue Erkenntnisse darüber, wie wir unsere Mitarbeiterinnen und Mitarbeiter aus unterrepräsentierten Bevölkerungsgruppen besser unterstützen können. Dies gilt auch für Menschen unterschiedlicher sozialer Herkunft und mit unterschiedlichem Bildungshintergrund.Zu einer ganzheitlichen Betrachtung dieses Themas gehört schließlich auch die Altersvielfalt. In Anbetracht des demografischen Wandels wollen wir die Leistungsfähigkeit der Bank stärken. In den kommenden Jahren werden mehr Beschäftigte als jemals zuvor aus dem Arbeitsleben ausscheiden. Viele neue Mitarbeiterinnen und Mitarbeiter müssen erst noch eingearbeitet werden. Im Jahr 2019 haben wir einen Demografiebeauftragten eingesetzt. Er soll helfen, die Weichen richtig zu stellen, um den Herausforderungen des Generationswechsels in der Bundesbank zu begegnen. So treibt er beispielsweise den Wissenstransfer voran, insbesondere den Transfer von „implizitem Wissen“. Dieses lässt sich nicht verschriftlichen, ist aber in der Praxis sehr bedeutsam. In diesem Zusammenhang hat unser Personalbetreuungsteam in Zusammenarbeit mit dem Demografiebeauftragten auch ein sogenanntes Reverse-Mentoring-Programm aufgelegt. Dieses Programm führt jüngere Beschäftigte und erfahrene Führungskräfte zusammen, damit sie sich wechselseitig individuell unterstützen können. Während die Mentoren ihr Fachwissen an die Mentees weitergeben, können diese wiederum die Mentoren mit ihren digitalen Kompetenzen unterstützen. Aus dieser Zusammenarbeit zwischen Beschäftigten unterschiedlichen Alters ergibt sich somit eine Win‑win-Situation.4 SchlussIch bin davon überzeugt, dass wir von divers zusammengesetzten Teams profitieren und dass sich dadurch auch unsere Arbeitsleistung verbessert. Ich weiß aber auch, dass diverse Teams besondere Anforderungen an die Führung stellen. Die Führungskräfte müssen ihre naturgegebene menschliche Neigung, die Gesellschaft Gleichgesinnter zu bevorzugen, hinterfragen. Sie müssen an ihren unbewussten Vorurteilen arbeiten, um Chancengleichheit im Team zu gewährleisten. Der persönliche Aspekt der Führung gewinnt an Bedeutung: Ohne Einfühlungsvermögen, Respekt und Wertschätzung für alle Teammitglieder kann ein Team sein volles Potenzial nicht entfalten. Gleichzeitig sollten sich alle der möglichen Fallstricke bewusst sein. Dies beginnt damit, dass man unbewusste Vorurteile aktiv erkennt und hinterfragt. Um eine echte Kultur der Offenheit zu schaffen, muss abwertendes Verhalten gegenüber anderen Kolleginnen und Kollegen bekämpft werden.Ich bin fest davon überzeugt, dass Diversität in absehbarer Zeit zu einem natürlichen Bestandteil unserer Arbeitskultur wird. Pläne und Zielsetzungen werden wir nicht mehr benötigen. Auch ohne sie werden dann alle Beschäftigten ihre Fähigkeiten und Talente erfolgreich einsetzen können – unabhängig von ihrem jeweiligen Hintergrund. Bis wir so weit sind, werden wir uns weiter für Diversität einsetzen. Und wir werden eine Kultur der Inklusion fördern, die auf gegenseitiger Achtung und Wertschätzung beruht.Vielen Dank für Ihre Aufmerksamkeit!"}