{"url": "https://www.bundesbank.de/de/presse/reden/rueckkehr-der-inflation-welche-erkenntnisse-lassen-sich-aus-umfrageergebnissen-gewinnen--893524", "author": "Joachim Nagel", "title": "Rückkehr der Inflation: Welche Erkenntnisse lassen sich aus Umfrageergebnissen gewinnen?", "date": "2022-06-23", "text": "1. Einleitung2. Entwicklung der Bundesbank-Online-Panels in den vergangenen drei Jahren3. Tatsächliche Inflationsentwicklung und Umfrageergebnisse4. Implikationen für die Geldpolitik5. Schluss1. EinleitungSehr geehrte Damen und Herren, liebe Kolleginnen und Kollegen,ich freue mich sehr, die Policy Session der diesjährigen gemeinsamen Frühjahrskonferenz eröffnen zu dürfen. Danke, dass Sie unserer Einladung nach Eltville gefolgt sind, um Ihre Arbeiten zu den Erwartungen von privaten Haushalten und Unternehmen und deren Relevanz für die Geldpolitik – das Thema der diesjährigen Konferenz – vorzustellen und Ihre Überlegungen hierzu darzulegen.Es ist bereits die zweite Konferenz zu Umfrageergebnissen zu den Erwartungen von privaten Haushalten und Unternehmen, die von der Bundesbank und der Banque de France gemeinsam veranstaltet wird. Die letzte gemeinsame Konferenz zu diesem Thema fand vor fast drei Jahren statt. Unter normalen Umständen ist das eine kurze Zeitspanne. Aber angesichts der globalen Geschehnisse, die sich in dieser Zeit ereignet haben – die Pandemie und der Krieg Russlands gegen die Ukraine –, erscheint es für viele fast wie eine andere Ära.Gleiches gilt für die Wirtschaftsentwicklung. Vor drei Jahren präsentierte die Bundesbank Erkenntnisse aus einer Pilotumfrage zu den Erwartungen der privaten Haushalte. Die wichtigsten Ergebnisse waren: Die Inflationserwartungen in Deutschland wiesen auf keine Risiken für die Preisstabilität hin. In erster Linie ergaben sich Risiken für die Preisstabilität aufgrund des Deflationsrisikos. Einige Ökonomen verkündeten damals sogar das Ende der Inflation. Im Mai 2022 lag die am HVPI gemessene Teuerungsrate in Frankreich bei über 5 % und in Deutschland bei über 8 %. Inflationsraten dieser Größenordnung verzeichneten wir in Deutschland zuletzt im Winter 1973-1974 während der ersten Ölkrise. Wäre die Inflation eine Person, würde sie vielleicht Mark Twain zitieren: „Die Nachrichten über meinen Tod sind stark übertrieben.“Der jüngste Inflationsanstieg ist größtenteils auf die Folgen der Pandemie und den Krieg in der Ukraine zurückzuführen. Der künftige Inflationsverlauf wird aber auch von den Inflationserwartungen der Wirtschaftsakteure beeinflusst. Die Erwartungen wirken sich auf verschiedene wirtschaftliche Entscheidungen aus: den Konsum, die Lohnforderungen und den Immobilienerwerb der privaten Haushalte, die Investitionen sowie die Preis- und Lohnsetzung der Unternehmen und die Entscheidungen der Marktteilnehmer in Bezug auf Wertpapieranlagen.Führt eine hohe Inflation zu Aufwärtskorrekturen der Inflationserwartungen, kann dies auch Zweitrundeneffekte auf Löhne und Preise zur Folge haben. Dementsprechend gewinnen geeignete Instrumente zur Messung von Erwartungen in einem Umfeld dynamischer Inflationsentwicklung und angesichts der Probleme, die sich bei den Prognosemodellen aufgrund abrupter Veränderungen der zugrunde liegenden Daten ergeben, an Bedeutung. Deshalb betrachten wir eine Vielzahl von Messgrößen von Inflationserwartungen, wie etwa aus Umfragen unter professionellen Prognostikern gewonnene Messgrößen, marktbasierte Erwartungen und aus Befragungen von Haushalten und Unternehmen abgeleitete Indikatoren.In meiner heutigen Rede möchte ich kurz darauf eingehen, welche Fortschritte wir hier bei der Bundesbank bei der Entwicklung unserer Umfragen zu den Erwartungen von privaten Haushalten und Unternehmen in den vergangenen drei Jahren erzielt haben. Außerdem möchte ich darlegen, welche Erkenntnisse wir aus meiner Sicht bislang gewonnen haben. Danach werde ich Ihnen die jüngsten Umfrageergebnisse mit Blick auf die aktuelle trendmäßige Inflationsentwicklung vorstellen und diese vor dem Hintergrund der jüngsten geldpolitischen Beschlüsse des Eurosystems erörtern.2. Entwicklung der Bundesbank-Online-Panels in den vergangenen drei JahrenIm Frühjahr 2019 hat die Bundesbank damit begonnen, Online-Befragungen unter privaten Haushalten durchzuführen. Seitdem hat sich das Projekt „Bundesbank-Online-Panel-Haushalte“ deutlich weiterentwickelt. Die Umfrage findet seit April 2020 monatlich statt. Im Juni 2020 folgte die Einführung des „Bundesbank-Online-Panel-Firmen“. Seit Juli 2021 liefert die Befragung monatliche Daten zu den Erwartungen der Unternehmen. An diesen Umfragen nehmen mittlerweile jeden Monat zwischen 2 000 und 5 000 Privatpersonen und etwa 3 000 Unternehmen teil. Diesen Monat wird die 30. Befragungswelle bei den privaten Haushalten und die 17. Welle bei den Unternehmen abgeschlossen.Während der Pandemie erwiesen sich beide Umfragen als außerordentlich wertvoll, um zeitnahe Informationen zu erhalten, wie sich die Eindämmungsmaßnahmen und die pandemiebedingten wirtschaftlichen Stützungsmaßnahmen auf die Lage und die Erwartungen der Haushalte und Unternehmen auswirkten.[1] Um nur ein paar Beispiele zu nennen: Angesichts mangelnder Konsummöglichkeiten erhöhten sich die Ersparnisse vieler privater Haushalte deutlich. Andererseits sahen sich viele gesunde Unternehmen erheblichen Liquiditätsengpässen ausgesetzt, da sie ihre Waren nicht mehr liefern bzw. ihre Dienstleistungen nicht mehr erbringen konnten.Die Daten liefern nicht nur zeitnahe Erkenntnisse über die Entwicklung der Inflationserwartungen und pandemiebedingten Auswirkungen, sondern werden auch für die Analyse zahlreicher anderer Themen herangezogen. Hierzu zählen etwa der Klimawandel, Erwartungen bezüglich der Immobilienpreisentwicklung und die Wirkung der Zentralbankkommunikation. Dabei werden die Daten und Ergebnisse der Bundesbank-Online-Panels nicht nur in konkreten Forschungsprojekten verwendet, sondern fließen auch in die regelmäßigen Projektionen zur Wirtschaftsentwicklung ein. So werden die Umfragedaten beispielsweise ergänzend zu Experteneinschätzungen herangezogen, um die erwartete Dauer der Lieferkettenstörungen zu beurteilen.3. Tatsächliche Inflationsentwicklung und UmfrageergebnisseWerfen wir nun aber einen Blick auf die jüngste Inflationsentwicklung. Die Umfragen liefern heute wichtige Erkenntnisse für die Beobachtung und die Analyse der Inflationsdynamik. Ausgelöst wurde die Inflation vor allem durch zwei externe Faktoren: zum einen durch die Pandemie und ihre Folgen für die Wirtschaft und zum anderen durch die Auswirkungen des Krieges Russlands gegen die Ukraine auf die Energie- und Nahrungsmittelpreise. Diese beiden exogenen Faktoren bergen nach wie vor Aufwärtsrisiken für die künftige Inflation.Daneben gibt es aber noch zwei weitere, endogene Faktoren, die Risiken für die Preisstabilität in den kommenden Monaten darstellen. Daher beobachten wir alle Datenquellen zu diesen beiden Faktoren genau. Ein Faktor ist die sogenannte Lohn-Preis-Spirale, d. h., Preissteigerungen führen zu Lohnsteigerungen, die wiederum Preiserhöhungen nach sich ziehen und so weiter. Der andere endogene Faktor sind die Inflationserwartungen. Um das Risiko zu beurteilen, ob sich die gegenwärtige Inflation auf mittlere Sicht verfestigen wird, ist die Entwicklung der Inflationserwartungen entscheidend.Umfragedaten können zu beiden Faktoren zeitnahe Informationen liefern. Wir werden uns gleich den aktuellen Ergebnissen zuwenden. Dabei darf man aber nicht vergessen, dass die Inflationsraten, die üblicherweise von privaten Haushalten und Unternehmen erwartet werden, tendenziell über den von professionellen Prognostikern vorhergesagten Raten liegen, die in der Regel mit den veröffentlichten Zahlen übereinstimmen. Diese Feststellung ist allgemeingültig und geht auch aus der von der Bundesbank durchgeführten Befragung hervor. Dennoch sind Erwartungsänderungen und -trends der privaten Haushalte und Unternehmen plausibel und mit jenen professioneller Prognostiker weitgehend vergleichbar.[2]Welche Erkenntnisse lassen sich aus der Befragung zu den Inflationserwartungen gewinnen? Legen wir den Schwerpunkt auf die Erwartungen der privaten Haushalte und der Unternehmen bezüglich der durchschnittlichen Inflation in den nächsten fünf Jahren. Im Mai gingen die privaten Haushalte in Deutschland für die nächsten fünf Jahre von einer durchschnittlichen Inflationsrate von 5,3 % aus. Damit lag der Wert den zweiten Monat in Folge über 5 %. Zu Beginn der Pandemie war noch mit einer durchschnittlichen Rate von knapp 4 % gerechnet worden.Dieser Anstieg ist im Übrigen nicht nur in Deutschland zu beobachten. Laut dem Survey of Consumer Expectations der Federal Reserve Bank von New York lagen die Erwartungen der privaten Haushalte in Bezug auf die Teuerungsrate in drei Jahren im Mai 2022 bei 4,8 %. Einige Jahre lang war ein Wert von etwas mehr als 3 % verzeichnet worden, bevor sich dieser Ende 2020 deutlich erhöhte.Auch die Unternehmen in Deutschland revidierten ihre Erwartungen bezüglich der durchschnittlichen Inflation für die nächsten fünf Jahre nach oben. Die von ihnen erwartete durchschnittliche mittelfristige Rate stieg auf 4,7 %. Daten zu den mittelfristigen Inflationserwartungen werden von uns erst seit Januar 2022 erhoben. Zu diesem Zeitpunkt rechneten die Unternehmen in Deutschland für die nächsten fünf Jahre mit einer durchschnittlichen Teuerungsrate von 3,4 %.Den Umfrageergebnissen zufolge haben sie zudem ihr Preissetzungsverhalten geändert, wenn auch vermutlich in geringerem Maße als ihre Inflationserwartungen. Der Anteil der Firmen, die davon ausgehen, dass sie ihre Preise erhöhen werden, beträgt inzwischen 82 %. Im Sommer 2021 lag dieser Wert fünf Prozentpunkte darunter.Um beurteilen zu können, wie wahrscheinlich eine Lohn-Preis-Spirale ist, wäre es hilfreich, über Daten zu den Lohnerwartungen der privaten Haushalte und Unternehmen zu verfügen. Die kommenden Befragungswellen werden auch erste Fragen zur Lohnentwicklung enthalten, damit wir dazu beitragen können, diese Datenlücke bald zu schließen.4. Implikationen für die GeldpolitikNun drängt sich folgende Frage auf: Stellt der jüngste Anstieg der Inflationserwartungen eine unmittelbare Gefahr für die Preisstabilität dar? Aus meiner Sicht deuten die Erkenntnisse, die wir aus den Bundesbank-Online-Panels gewonnen haben, darauf hin, dass Risiken für die Preisstabilität bestehen. Ich möchte dies gerne etwas näher erläutern.Die durchschnittlichen Inflationserwartungen für die nächsten fünf Jahre werden naturgemäß von den Erwartungen für das kommende Jahr beeinflusst. Eine Möglichkeit, Aufschluss über die durchschnittlichen Inflationserwartungen für den Zeitraum zwischen zwei und fünf Jahren zu erhalten, besteht darin, diese aus den ein- und den fünfjährigen Erwartungen abzuleiten. Im Mai lag dieser Wert bei 4,9 % und damit nur leicht unter dem Wert von 5,3 %, der von den privaten Haushalten in Deutschland im Durchschnitt für die nächsten fünf Jahre erwartet wird. Vor einem Jahr betrug die durchschnittliche erwartete Inflationsrate für den Zeitraum zwischen zwei und fünf Jahren bei gleicher Berechnung 4 %. Somit hat sie sich um etwa einen Prozentpunkt erhöht.Das gleiche Berechnungsverfahren lässt sich auch auf die Inflationserwartungen der Unternehmen anwenden. Hier liegt der für Mai ermittelte Wert für den Durchschnitt des Zeitraums zwischen zwei und fünf Jahren bei 4,2 %. Der entsprechende Anstieg seit Januar beträgt einen Prozentpunkt. Dabei ist aber anzumerken, dass wir nicht wissen, ob Haushalte und Unternehmen die Beantwortung der Fragen gleich stark gewichten.Die Befragungsergebnisse deuten also derzeit darauf hin, dass die Inflationserwartungen der privaten Haushalte und der Unternehmen in Deutschland etwas weniger verankert sind als etwa noch vor einem Jahr. Ungeachtet der von mir bereits angeführten Unterschiede gegenüber den Werten professioneller Prognostiker ist der Anstieg besorgniserregend.Neben den aus Befragungen resultierenden Erwartungen der privaten Haushalte und Unternehmen analysieren wir natürlich auch die langfristigen Inflationserwartungen der professionellen Prognostiker sowie die aus Finanzmarktdaten abgeleiteten Erwartungen. Bislang liegen die Werte dieser Messgrößen im Schnitt noch immer bei nahe 2 %. Es gibt jedoch erste Anzeichen dafür, dass die Werte nach oben korrigiert und über dem Inflationsziel liegen werden. Einigen empirischen Ansätzen zufolge hat sich das Risiko einer Entankerung der Inflationserwartungen in den vergangenen Monaten erhöht. Dies steht im Einklang mit den hier vorgestellten Umfrageergebnissen.Zudem könnten Zweitrundeneffekte, die sich aus dem Anstieg der kurzfristigen Inflationserwartungen ergeben, dazu führen, dass der aktuelle Teuerungsschub länger andauert. Die externen Faktoren für die Inflationsrisiken – also der anhaltende Krieg Russlands gegen die Ukraine sowie ein mögliches Wiederaufflammen der Pandemie – bestehen darüber hinaus weiter fort. Dies wirft die Frage auf, welche geldpolitische Reaktion angemessen ist.Als Mitglieder des EZB-Rats müssen wir sicherstellen, dass sich die erhöhte Inflation nicht auf mittlere Sicht verfestigt. Wie Sie wahrscheinlich wissen, haben wir auf der Sitzung des EZB-Rats am 9. Juni beschlossen, die Nettoankäufe im Rahmen des APP zum 1. Juli zu beenden. Der EZB-Rat beabsichtigt, die Leitzinsen auf seiner Sitzung im Juli um 25 Basispunkte zu erhöhen. Wir gehen ferner davon aus, dass wir die EZB-Leitzinsen im September erneut anheben werden. Das Ausmaß dieser Zinserhöhung wird vom aktualisierten mittelfristigen Inflationsausblick abhängen. Sollten die Inflationsaussichten unverändert bleiben oder sich verschlechtern, wird ein größerer Zinsschritt angemessen sein.Meiner Ansicht nach dürfen die Zentralbanken derzeit weder zu zögerlich noch zu spät reagieren. Wenn die Geldpolitik hinterherhinkt, könnten noch stärkere Zinserhöhungen erforderlich werden, um die Inflation unter Kontrolle zu bringen. Dies hätte deutlich höhere wirtschaftliche Kosten zur Folge.So spielen die Inflationserwartungen auch eine Rolle, wenn es darum geht, dass geldpolitische Maßnahmen rechtzeitig erfolgen. Wir müssen den privaten Haushalten und Unternehmen klar und zeitnah signalisieren, dass wir entschlossen sind, Preisstabilität zu gewährleisten. Solche Signale tragen zu niedrigeren Inflationserwartungen bei und helfen, die Inflation wieder auf ihr Zielniveau zu bringen.5. SchlussSehr geehrte Damen und Herren, liebe Kolleginnen und Kollegen,ich möchte nun zum Schluss kommen.Wirksame Instrumente zur Ableitung von Inflationserwartungen gewinnen spürbar an Bedeutung. Ich bin zuversichtlich, dass sich Umfragen zu Erwartungen für die Zentralbanken weiterhin als sehr wertvoll erweisen werden. Bei der Bundesbank arbeiten wir kontinuierlich an der Verbesserung unserer Online-Panels, um den Prozess der Erwartungsbildung besser verstehen und messen zu können.Zuverlässige Daten zu den Erwartungen sind heutzutage unerlässlich, um fundamentale Risiken für die Preisstabilität – also Risiken der Entankerung von Inflationserwartungen und der Entstehung einer Lohn-Preis-Spirale – frühzeitig zu erkennen. Wir werden ein besonderes Augenmerk auf die Frühwarnsignale in den Umfragedaten legen.Nun freue ich mich, das Wort an Gouverneur Villeroy de Galhau zu übergeben.Fußnoten: Deutsche Bundesbank, Einschätzungen und Erwartungen von Unternehmen in der Pandemie: Erkenntnisse aus dem Bundesbank-Online-Panel-Firmen, Monatsbericht, April 2021, S. 35-60; Bernard, R., P. Tzamourani und M. Weber, Wie beeinflusst die Covid-19-Pandemie die Konsumabsichten der privaten Haushalte?, Bundesbank Research Brief, 35. Ausgabe, November 2020. Deutsche Bundesbank, Zur Bedeutung von Erwartungsbefragungen für die Deutsche Bundesbank, Monatsbericht, Dezember 2019, S. 55-74; Deutsche Bundesbank, Einschätzungen und Erwartungen von Unternehmen in der Pandemie: Erkenntnisse aus dem Bundesbank-Online-Panel-Firmen, Monatsbericht, April 2021, S. 35-60; Meyler, A. und L. Reiche, Zur Interpretation der Inflationswahrnehmung und -erwartungen von Verbrauchern unter dem Aspekt der (Un-)Sicherheit, Wirtschaftsbericht der EZB, 2/2021; Candia, B., O. Coibion und Y. Gorodnichenko (2021), The Inflation Expectations of U.S. Firms: Evidence from a new survey, NBER Working Paper, Nr. 28836."}