{"url": "https://www.bundesbank.de/en/press/speeches/the-impact-of-digitalisation-on-the-financial-system-889922", "author": "Burkhard Balz", "title": "The impact of digitalisation on the financial system", "date": "2022-04-29", "text": "1 Introduction2 Challenge 1: Changes in user and payment behaviours3 Challenge 2: New actors in the payments markets4 Possible answers and conclusions4.1 Updating existing payment systems / Instant payments4.2 Central bank digitial currencies (CBDC) and the digital euro1 IntroductionLadies and gentlemen, FGV students and faculty members, Professor Norden,Thank you very much for inviting me here today. It is a great pleasure for me to be at the FGV-Ebape in Rio de Janeiro. Given the restrictions imposed by the coronavirus pandemic over the last two years, I do not take this opportunity for granted and am very thankful for the chance to exchange views with you today.One thing is for sure; you can`t go to Brazil and not go to Rio de Janeiro. When you think about Brazil, it is Rio that first comes to mind. Rio is one of the most sought-after destinations in Brazil and has more citizens than some European countries in total.However, Rio de Janeiro is not just known for its carnival and sunny beaches, but also for its unique fintech climate and its role as an economic powerhouse. The city of Rio de Janeiro is home to the headquarters of many private, national, multinational, and state corporations. Needless to say, the rise of digitalisation in society and business will also affect the future of this city.I am not only delighted to be in Rio de Janeiro, but, more importantly, to be able to discuss the impact of digitalisation on the financial system with you here at the FGV-Ebape today. Digitalisation is picking up speed. This affects universities, as well as you as students. Not just as consumers, but also as future employees and managers in business, digitalisation will accompany you throughout your lives. Digitalisation is pertinent to the entire financial sector. As my colleague Roberto Campos Neto, President of the Banco Central do Brasil, once so aptly put it: “There can be no more difference between a large bank or a fintech. All financial institutions must be digital.”[1]Digitalisation is also very evident in payments: it fundamentally changes the way we pay. This brings me straight to the subject of my speech. As the Deutsche Bundesbank Executive Board member responsible for the area of payments, I have been monitoring changes in this sector since September 2018.It is clear to me that the pick-up in the pace of digitalisation is caused by demand as well as supply factors. So I’ll begin my remarks by discussing changes in user and payment behaviour. Afterwards, I’ll address the challenge posed by new players in the payments space.I would then like to outline my thoughts on how we should react to the new challenges. These thoughts can be summarised under one key heading: updating existing payment systems, for example via instant payments, and also central bank digital currency (CBDC). In the context of the latter, I will also give a brief overview of the ongoing project on a digital euro.2 Challenge 1: Changes in user and payment behavioursWhen it comes to payment habits, cash remains the number one means of payment at the point of sale in Germany. The general public still delve into their wallets for coins and notes to settle around 60% of payments when they’re out shopping. That is one of the key findings from the payment behaviour study which the Bundesbank conducts regularly, most recently in 2020. As a means of payment in the German retail sector, cash still has a high standing. However, it is losing significance – the share of cash was 74% in the preceding study from 2017, thus decreasing by an impressive 14 percentage points within only three years. Certainly, the coronavirus pandemic gave non-cash payments an extra boost here.In my view, Brazil and Germany are not that different from each other in this respect – in Brazil, too, cash still is the preferred means of payment for many people, but non-cash payments are experiencing strong growth, helped along by the coronavirus pandemic: to my knowledge, between 2019 and 2020, cash use at the point-of-sale fell by almost 25% in Brazil.[2]However, the Brazilian market differs from that of Germany in one major aspect: while there are more than 110 million bank accounts in Germany (for 83 million inhabitants), a significant proportion of the Brazilian population has no access to banking services in a traditional sense. Digital technologies could therefore present an opportunity to further bridge the financial inclusion gap. We can observe this evolution here in Brazil already, as the pandemic produced strong growth in the number of digital bank accounts and significantly increased the access of citizens to banking services.[3]At this juncture, I would like to praise the Brazilian central bank for being an active driver of developments in the booming fintech market and for fostering competition and innovation in the banking sector. The most prominent example might be the new – and already very successful – instant payment system Pix.The central bank’s efforts have resulted in a considerable increase in competition – according to one study, more than 100 Brazilian fintech companies are now active in the field of payments.[4] This means that usage patterns are evolving. Digital financial and payment services are gaining ground. Just a year and a half after Pix was launched, more than half of the Brazilian population have already used it, underlining just how quickly the adoption of digital payments can spread.[5]The situation is changing in Germany, too, where contactless payments based on NFC technology are particularly popular. For instance, at the end of 2021, three out of four (73%) payments of the debit card[6] common in Germany were contactless.[7] In Germany, there are more than 100 million cards in circulation. The system is operated by the German banking sector and is independent of international credit card companies like Visa and Mastercard.In Germany, more and more customers are reaching for their smartphone instead of cash or card when paying for goods. Here, mobile payments are gaining more momentum by the day. Something similar is happening in Brazil. The average citizen here owns 1.6 smartphones[8] and payments with digital and mobile wallet are growing. Brazil’s instant payment system Pix contributes to this, offering various overlaying services including QR code and NFC payments.[9]In Germany, savings banks and cooperative banks also run a successful peer-to-peer (P2P) mobile payment service. Thus, in Germany, the topic of smartphone payments is being pushed by both bigtech firms and banks.3 Challenge 2: New actors in the payments marketsThis brings us to an important driver of digitalisation in the financial industry in both Brazil and Germany: New players, namely fintech and bigtech firms.Fintech players – that is, fledgling start-ups offering innovative technology-enabled financial services – also feel very much at home in the payments market. These newcomers are starting out on greenfield sites and are able to build their systems from the ground up in a way that lets them leverage the opportunities offered by the platform economy and digitalisation. One example of this is smartphone banks such as Revolut in the United Kingdom or N26 in Germany and also here in Brazil.A key element of the new digital banking world are the much-discussed application programming interfaces – APIs. So-called open interfaces that allow for the seamless interlinking of different services – like bank account management and payments. Many fintech firms are basing their business models on these interfaces.And yet even the traditional banking industry in Europe recognises the importance and urgency of refining its own business model in times of open banking and open interfaces.More and more credit institutions are therefore deliberately positioning themselves as platform providers. The idea is to create one’s own API ecosystem which allows bridges to service providers across Europe to easily be built. This development is also covered and supported by European law and a corresponding legal framework – most prominently the revised Payment Services Directive (PSD2).In Brazil, too, new players are stirring up the financial industry. Nubank, for example, reminds me of Germany’s N26 since it also focuses on smartphone banking: account and payment services as well as all communications take place via the customer’s mobile device. After being publicly listed at the New York Stock Exchange, Nubank is one of the largest and most valuable digital banks worldwide. Interestingly, Nubank also runs an office in Berlin so as to benefit from the German IT developer scene.[10]From Germany, I can report that fintech firms definitely have a big impact, because we are seeing more and more cooperative ventures between credit institutions and fintech players. These allow the former – the banks – to provide their customers with convenient, innovative services within a short space of time. The latter – the fintech businesses – get to tap into a large customer base and benefit from the confidence shown in them and from regulatory expertise, amongst other things. Between them, fintech players and traditional banks are often forming quite a symbiosis.By contrast, bigtech players are transforming the European financial sector and particularly the world of payments far more radically than the up-and-coming fintech firms ever could. Bigtech firms are the heavyweight global tech businesses and platforms such as Apple, Amazon, Google and Meta, formerly known as Facebook from the United States, Alibaba and Tencent from China or MercadoLibre in Latin America.Bigtech players can leverage a large, existing customer base, technological expertise and sizeable financial resources to conquer new markets. For instance, the dominant force in e-commerce in Germany has, for a long time now, been the US group Amazon – which also offers a payment service of its own. Google Pay and Apple Pay are two other bigtech players that offer their payment services in a wide range of countries, including, of course, Germany and Brazil.China offers a very vivid example of how far bigtech services can penetrate people’s day-to-day lives: there, WeChat and Alipay, which is affiliated with the e-commerce giant Alibaba, can be used not only as a payment method, but also to directly order food, buy cinema tickets or call taxis – all services united on a single platform.This development is, however, not without its problems from the point of view of the consumer, nor from the perspective of regulators and established banks.If bigtech firms expand into an increasing number of business areas, there is a risk that monopolies will be formed. Moreover, if the data generated are analysed and consumers are offered matching products and services, they will lose sight of the alternatives. In the marketplace of the internet economy, the winner usually takes it all.From the consumer’s perspective, we should remind ourselves of the business logic of many bigtech firms: many of the services they offer – such as payments – might be provided as a way of obtaining data, the key raw material for their business model. Hence, many services are only ostensibly free for consumers, since they are paying for them with their personal data – and an increasing dependency on the services offered by one big commercial supplier.For established banks, meanwhile, there is the danger of losing the battle for the customer in payments, which would leave the banks merely as interchangeable settlement agents in the background.For now, the bigtech firms still rely on cooperation with banks for the settlement of payments in Europe. There, a payment made using Apple Pay or Google Pay is mostly settled via the credit card stored in the account, which is issued by a bank. The next step could be to create closed payment systems that no longer are based on established payment instruments. The most prominent example of such a concept was probably the Diem initiative (formerly known as Libra) launched by Facebook – or nowadays Meta, to be precise. Diem was intended to be a “stablecoin”. These often peg their value to an existing currency or a currency basket. Furthermore, their value is backed by suitable collateral. However, Meta will not pursue this project – at least not in this form and as things stand today.Nevertheless, the idea of bigtech stablecoins remains relevant. Meta recently launched a pilot project with Paxos to enable payments with stablecoins in its dedicated Novi app in the context of remittances. For the purpose of money transfers between the United States and Guatemala, various design options are to be tested on a small scale.PayPal is also planning to issue its own stablecoin. Thus, discussions on the handling and regulation of these new means of payment will continue. In this context Europe is currently being working at full speed, by creating the Markets in Crypto Assets Regulation – MiCA. With MiCA, the European Union would create a single European regulatory framework for crypto assets. This would be an important contribution to the stability of the markets for crypto assets in particular, but also of the financial markets in Europe in general.4 Possible answers and conclusionsHow should we be responding to the challenges posed by digitalisation in payments?Despite having lost momentum, initiatives like Diem reveal that there is room for improvement in payments, and that this also applies to cross-border payments, or, in short, global payments. With this in mind, I would like to take a closer look at two key concepts: updating existing payment systems, for example via instant payments and also central bank digital currency (CBDC).4.1 Updating existing payment systems / Instant paymentsI believe that it is vital to think about how we can further develop our traditional payment systems in order to correct deficits in global payments and master new requirements.European law stipulates that transfers must be credited to the recipient’s account within one working day. However, if we think about the availability of information, communications and media content, then “real time” is now already the norm. Against this backdrop, central banks in the euro area launched TARGET Instant Payment Settlement system – or TIPS for short – at the end of 2018. TIPS is able to ensure the availability of almost all institutions active in payments throughout Europe. The goal must be for instant payments to become the new normal in the long term. We are still a fair number of steps away from reaching that point in Europe. Therefore, the European Commission is evaluating potential regulatory interventions to push the market further in that direction.Here in Brazil, the Banco Central do Brasil is further improving real-time payments. With the BCB’s instant payments system Pix, which is available around the clock, instant payments in Brazil are becoming more attractive and are already in broad use nationwide. Brazil can surely be counted among the pioneers of instant payments in Latin America.In my view, instant payments can also help to improve the deficits in traditional payment systems that have been made increasingly clear by offerings from bigtech companies. In order to achieve this, real-time processing has to be combined with attractive and customer-friendly products for end users.If we look at global payments systems, the most important aspect is to make transactions faster, cheaper and more transparent. There are already plenty of initiatives, such as SWIFT's global payment initiative. However, it is also crucial to better link traditional interbank payment systems, especially in industrialised countries, with the smartphone-based payment systems in emerging economies.An interesting approach could be, for example, the linkage and interoperability of different instant payment systems. Given that new and innovative instant payment systems are already being set up in many parts of the world, we should think about linking them up or using them for cross-border payments.4.2 Central bank digitial currencies (CBDC) and the digital euroIn the last couple of years, there have been increased calls for central bank digital currency, or CBDC. This means that CBDC is currently one of the hottest topics in the world of central banking. A stocktaking by the Bank of International Settlements (BIS) in mid-2021 counted at least 56 initiatives on CBDC around the globe. More than ten have either completed the initial pilot phases or, like Sweden’s for example, are in the midst of doing so.[11] More initiatives are constantly being added, and existing ones continue to mature into fully fledged concepts or pilots. One example would certainly be the Chinese central bank – the People’s Bank of China – which has already decided to introduce a digital alternative to cash. Or the Bahamas, where the Sand Dollar was launched in October 2020.With digitalisation changing our payment habits and the accelerating decline of cash usage, it is possible that banknotes could lose their role as reference value, undermining the integrity of the monetary system. In this new age, CBDCs would ensure that citizens have free access to a simple, universally accepted, secure and reliable means of payment. The central bank would issue it and, depending on the actual design, private individuals as well as retailers and other companies could pay with it. Speaking for the euro area, it would under no circumstances replace cash, but rather supplement it.A CBDC would expand the existing choice of payment methods. It could contribute to financial inclusion and ensure that less digitally savvy groups of the population also have access to digital payments. In addition, depending on the design choices, it could offer the opportunity to exploit technical innovations like DLT and thus enable, for example, payments embedded into programmable applications.In Europe, when it comes to CBDC we aim to be “ahead of the curve” as ECB president Christine Lagarde put it,[12] while, at the same time, taking the utmost care to evaluate the design options for a digital euro. Its development is a balancing act between two key risks. The first risk is that being too ambitious could lead to a crowding out of private payment solutions and a potential disintermediation of the banking sector. The second is the risk of creating an unattractive product that would not be accepted by consumers and enterprises.In October 2021, the ECB launched what it refers to as the investigation phase of the project. This is designed to ensure that the Eurosystem stands ready to offer a functioning digital euro, should the decision be made to introduce it. Until then, we will carefully investigate the risks, the functional and technical design options, monetary policy independencies as well as financial stability implications.Last but not least, we are holding lively discussions with all relevant stakeholders to identify key features that would add value for the potential users of a digital euro. The primary goal is to maintain the accessibility of central bank money in a digitalised economy. To fulfil this function, the digital euro must be accepted throughout the European Union and adopted by its citizens.We are therefore fostering a dialogue with European businesses and citizens. The EBC recently published the findings of the responses by focus groups.[13] These give us additional insights on the payment needs of consumers and merchants and specific use cases of a potential digital euro. Most importantly, participants in the focus groups preferred payment methods with pan-European reach, speed, high convenience and universal acceptance in physical shops and online. In addition, privacy protection is of high importance. Participants also valued the possibility of instant and contactless person-to-person payments. Here, Brazil’s instant payment system Pix can serve as an example, showing that consumers have a demand for such services and quickly adopt them.As you can see, there is a great deal to do and central banks, governments and other public institutions play a major role here, because the past has shown that without their input no major and sustainable improvements can be achieved.Let me draw to a close here. Payments and payment systems, although often remaining unnoticed, inevitably affect everyone. They will always be driven by innovation and despite huge geographical distance, we face similar challenges when it comes to digitalisation in the financial sector. Ultimately, the same holds true for both Brazil and Germany: a digital economy needs efficient, quick and competitive digital payment methods.Thank you for your attention.Fußnoten: Quote in the context of an event with Febraban (Brazilian Federation of Banks) in December 2019. See http://www.latinamerica.tech/2019/12/12/the-president-of-the-central-bank-of-brazil-highlighted-the-importance-of-technology-in-a-meeting-with-the-brazilian-federation-of-banks/  FIS / Worldpay (2021): Global Payments Report. http://offers.worldpayglobal.com/rs/850-JOA-856/images/1149143_GPR_DIGITAL_ALL_PAGES_SINGLES_RGB_FNL8B.pdf Lincoln, A. (2021); A Look Into Brazil’s Booming Fintech Scene. https://www.forbes.com/sites/forbestechcouncil/2021/08/09/a-look-into-brazils-booming-fintech-scene/?sh=27845aa672b0 Furquim, C. (2019): Brazilians Are More Likely to Choose Electronic Payments and Here’s Why. https://labsnews.com/en/articles/business/adoption-of-electronic-payments-in-brazil/  Bloomberg (2021). Brazil’s Central Bank Built a Mobile Payment System With 110 Million Users. https://www.bloomberg.com/news/articles/2021-10-06/pix-mobile-payment-how-brazil-s-central-bank-launched-platform This refers to girocard, a national debit card system. Bargeldloses Zahlen – Girocard-Zahlungen auf Rekordniveau, vgl. z.B. https://www.tagesschau.de/wirtschaft/verbraucher/girocard-rekord-kontaktloses-bezahlen-bargeld-101.html Lincoln, A. (2021); A Look Into Brazil’s Booming Fintech Scene. https://www.forbes.com/sites/forbestechcouncil/2021/08/09/a-look-into-brazils-booming-fintech-scene/?sh=27845aa672b0 FIS (2022): The global payments report for financial institutions and merchants. https://offers.worldpayglobal.com/rs/850-JOA-856/images/ENGPR2022.pdf Nubank Website: https://building.nubank.com.br/tech-hub-berlin/ BIS (2021). Central bank digital currencies: motives, economic implications and the research frontier.  https://www.bis.org/publ/work976.pdf ECB Press Conference by Christine Lagarde, President of the ECB, and Luis de Guindos, Vice-President of the ECB, Frankfurt am Main, 12. December 2019. https://www.ecb.europa.eu/press/pressconf/2019/html/ecb.is191212~c9e1a6ab3e.en.html ECB press release from 30 March 2022:  https://www.ecb.europa.eu/press/pr/date/2022/html/ecb.pr220330~309dbc7098.en.html"}