{"url": "https://www.bundesbank.de/en/press/speeches/the-european-payment-industry-in-challenging-times-897442", "author": "Burkhard Balz", "title": "The European payment industry in challenging times", "date": "2022-10-14", "text": "1 Introduction: Changing payment habits2 Evolving market structures and new entrants3 Speeding up existing infrastructures4 New means of payment5 Current status of the digital euro project6 Conclusions1 Introduction: Changing payment habitsLadies and gentlemen,Thank you very much for your warm welcome and for inviting me to speak at this conference. It is indeed a pleasure to be back in the Spanish capital. I cannot imagine a better place to talk about the impact of technology and digitalisation than Madrid. It is probably one of the most connected cities in Europe and, according to studies, one of the cities with the highest fibre optic availability in Europe.[1] And thanks to modern rail technology, Madrid’s railway connection to Barcelona is fast and convenient. While the distance of 621 kilometres is longer than the 550 kilometres between Frankfurt and Berlin, the train takes two and a half hours here, but nearly 4 hours in Germany. So you know how to use technology to connect people!Madrid and Barcelona are also the most important competitors in Spanish football. And even in football, technology is coming increasingly into play. Even as we speak, the Santiago Bernabeu is being modernised for the future. The installation of a designated area for e-sports and a spectacular 360-degree video display panel are in the planning. With the help of technology such as today’s possibilities for real-time game analysis, Real Madrid might soon even stand a chance of winning a possible encounter with Hannover 96 – the club from my part of the world – considering that the last encounter ended three-nil for Hannover. But that was nearly ten years ago and it was only a pre-season friendly …We are seeing this trend towards more and more technology not only in football but also in payments – my professional field of expertise. One obvious example is the trend towards cashless payments. If we look at Germany, for instance, the Bundesbank found in a recent survey on payment behaviour that the share of cash transactions has fallen to 58%.[2] The trend is obvious: in the previous studies from 2020 and 2017, cash payments accounted for 60% and 74%, respectively. Cash usage has experienced a remarkable decline, reinforced by COVID-19. In Germany, one of the main effects we saw was the growing popularity of contactless payments – in particular in the form of card payments. While roughly 20% of smartphone owners have already paid using digital wallets, total mobile payments still account for only 3% of all daily payment transactions.In contrast, mobile payments saw a tremendous uptake in Spain thanks to “Bizum”. Bizum, the instant payment service, allows users to make real-time payments from their bank account to other persons and merchants with their smartphone. Users would in fact only need the recipient’s mobile number to send them money. In Madrid, you even see street musicians who accept Bizum, a situation where in Germany one would still pull out coins – or maybe banknotes, if it turned out to be a famous singer.Since its launch in 2016, more than 1.3 billion Bizum payments have been made.[3] The Spanish banks running the service are very satisfied with the success – from what I have heard up to today. This leads me to ask which players will form the payments market of the future.2 Evolving market structures and new entrantsToday, the payments market is a symbiosis between the private and public sector. Central banks provide access to money in the public interest. Visibly to the public, they provide banknotes and distribute coins. They also operate their own financial market infrastructures, settling in central bank money and serving as the backbone for the entire payments infrastructure. In this way, central banks ensure safe and efficient payments, which is the blood-flow that keeps an economy alive.The private sector, on the other hand, operates mainly at the interface to the customer. Commercial banks maintain customer accounts and have a long-standing history of managing the customer experience. The private sector drives the momentum that allows innovation to unfold.However, the European payments industry faces challenging times. We are seeing many new players enter the payments market with new business models, and with a good feel for user needs. As a result, payments are becoming increasingly “embedded” in fully digital transaction value chains and “enriched” with additional services like the “buy now – pay later” products that are very popular at present.Bigtech players are leveraging their existing digital platforms with large customer bases to enter new markets. For instance, the dominant force in e-commerce in Germany has, for a long time now, been Amazon – which also offers a payment service of its own. Google Pay and Apple Pay are two other bigtech players that offer their payment services in a wide range of countries, including, of course, Germany and Spain. According to our survey, Apple Pay is the most popular wallet service in Germany.There is a danger for banks of being sidelined as interchangeable settlement agents. At the moment, bigtechs in Europe rely on cooperation with banks for the settlement of payments. A payment made using Apple Pay or Google Pay is mostly settled via the credit card stored in the wallet, but issued by a bank. The next step could be to create closed payment systems that are no longer based on established payment instruments and actors. The idea here is to issue one’s own “platform money”, notably in the form of a “stablecoin”. The most prominent example of such a concept was probably the Diem initiative (formerly known as Libra) launched by Meta.Stablecoins often peg their value to an existing currency or to a currency basket. Moreover, their value is backed by suitable collateral. Stablecoins therefore mimic the functions of money, owing to their dependence on widely accepted currencies. However, if the reserve assets are insufficient or if stablecoins can only be converted to other forms of money to a limited extent, this entails the risk of losses. The turbulences in the crypto market in recent months, during which stablecoins also lost massively in value, have shown just how high these losses can be. For instance, TerraUSD almost lost its full value compared with the US dollar. Instabilities can also arise if many holders want to exchange their stablecoins back into “real” money due to a loss of confidence. In this case, a scenario similar to a typical bank run might occur. This risk might further increase as a result of strong interdependencies between stablecoins and other crypto assets in Decentralised Finance (DeFi) markets.In this context, Europe is working at full speed to finalise the Markets in Crypto Assets Regulation – MiCA. With MiCA, the European Union is creating a single European regulatory framework for crypto assets. MiCa will protect European customers investing in crypto assets and prevent misuse of crypto assets, while being innovation-friendly and maintaining the attractiveness and competitiveness of the European market.3 Speeding up existing infrastructuresBut legislation is only one part of the puzzle. What steps should we, as central banks, take in response to the challenges posed by digitalisation in payments? And what should or must the industry do to foster innovation and to keep pace in the digital future? I would like to mention two key concepts here: updating existing payment systems, for example via instant payments, and central bank digital currency (CBDC), specifically the project on a digital euro.Nowadays, most people do not wait for the morning newspaper to be delivered in order to inform themselves – that is, if they have still subscribed to one. Neither do they wait for the 8 or 9 o’clock television news. Instead they receive information in almost real-time via the internet. While news and media are available instantly, according to current legislation SEPA payments must be credited to the recipient’s account within one working day at the latest. A big step towards faster payment execution was the establishment of the SEPA instant credit transfer rulebook by the European Payments Council in a joint effort of the European payments industry. And central banks in the euro area launched the TARGET Instant Payment Settlement system – TIPS for short – in 2018. TIPS ensures the reachability of almost all institutions in payments throughout Europe. To further facilitate the usage of instant payments in the market and to make instant payments the new normal, the European Commission is currently developing a regulation which is due to be presented by the end of this year.Here in Spain, the Bizum solution shows how great the potential is. It seems that more than 40% of all credit transfers in Spain are already instant. And statistics show that instant payments are not only substituting traditional credit transfers, but have also generated new volumes and new business cases. According to the ECB Blue Book, around 400 million additional credit transfers were processed in Spain.Instant payments are also suitable for new payment solutions with pan-European reach. We would benefit from a cashless European solution that works from the Cabo de São Vicente in Portugal to buy the famous “last Bratwurst before America” to Saariselkä in the north of Finland to pay for a snowmobile safari through Lapland. Thanks to European governance, a pan-European solution based on instant payments could be the basis for strategically important alternatives to the payment offerings of international bigtech firms and card schemes. For European banks, meanwhile, bank account-based payment solutions using instant payments offer an opportunity not to lose access to the customer side in payments.4 New means of paymentBut beyond the development of instant payments and in view of recent developments in the crypto sphere as well as the challenges posed by new or big international players, the question arises: is there – besides upgrading the existing infrastructures – a need for new forms of digital money?Privately issued forms of digital money, like the stablecoins I just mentioned, are not, in my view, an adequate solution for future needs. It is essential that payments continue to be denominated in euro going forward. This is not just a question of monetary sovereignty, but also of efficiency and transaction costs. The answer could be commercial bank money issued by credit institutions, but also central bank money. And it might also be stablecoins, if properly regulated and – in Europe – pegged to the euro.[4]But why choose digital central bank money? Looking to the future, we will have to monitor current trends, i.e. the increasing digitalisation and its impact on how payments are made. Even though usage of cash for payments is still relatively high in Spain, Germany and other European countries, digitalisation will lead to a further decrease. Other countries in Europe have already experienced such a development. In the Netherlands, for example, cash accounted for a share of merely 20.5% of point-of-sale transactions in 2021[5]. But as of now, cash is the only form of central bank money that is available to the general public. It is, however, not suitable for payments in digital environments. Therefore, it could be beneficial to offer a digital complement to cash to foster digitalisation in Europe.It all boils down to trust. A CBDC available to all citizens would ensure the stabilising effect of central bank money in payments. One key criterion for confidence in our money is that people can exchange the “private” money they deposit with their commercial bank at any time, at face value, into central bank money. Public money is therefore the anchor of a well-functioning payments system and ultimately ensures confidence in the stability of our currency.Thanks to its widespread availability, cash and possibly a digital euro could serve as a fall-back solution in the event of geopolitical tensions or if sanctions were imposed against Europe. Let us keep in mind that major payment solutions are run by companies with headquarters outside the European Union, such as global credit card schemes or the bigtechs I mentioned earlier. Thus, a digital euro could also strengthen the sovereignty of Europe in payments.[6]5 Current status of the digital euro projectTo fully reap the benefits while at the same time containing potential risks like digital bank runs or a widespread shift of deposits to the central bank, a thorough analysis needs to be carried out. With this in mind, back in October 2020 we published a report with thoughts on a digital euro. Exactly one year ago, in October 2021, we launched a Eurosystem project. Within the current “investigation phase”, experts from the ECB and the national central banks are working together on aspects such as use cases, functionalities and design choices or business options for intermediaries.We will pay particular attention to ensuring that all citizens have access to a digital euro. In this context, an offline functionality would be important. However, high safety standards would need to be met. It is absolutely necessary for such a system that any risk of fraud and counterfeits are mitigated as much as possible. And we would also have to ensure that any offline approach is in line with applicable anti-money laundering regulation. In general, it is clear that a digital euro would have to ensure a high degree of privacy. However, regulatory compliance must be ensured – and that does not go together with complete anonymity.To increase the acceptance and extensive use of a digital euro, cooperation with the private sector is crucial. To achieve this, we are also taking steps to make it available within private payment solutions. In my opinion, relying on the private sector and its strong position and wide-ranging experience with regard to the customer interface is key to making the digital euro a success. This is because acceptance cannot be prescribed. It has to be achieved by means of customer friendliness.By the end of the investigation phase in autumn 2023, the Eurosystem will decide whether to launch a realisation phase on a digital euro. The introduction of a digital euro could follow in autumn 2026.6 ConclusionsLadies and gentlemen,Let me conclude. Before the first modern mobile phones for everyone came to the market 30 years ago, most consumers would probably not have seen an immediate need for such a product. The subsequent success of mobile communication speaks for itself. Which reminds me of Henry Ford’s legendary quote about innovation, namely: “If I had asked people what they wanted, they would have said faster horses.” Why shouldn’t it be any different with a digital euro?But rest assured: if we decide to bring a digital euro to the market, we will make certain it has a carefully thought-out design, is cost-efficient and convenient to use – in stark contrast to the first mobile phones. And of course, a digital euro would be state-of-the-art and suitable for tech-savvy environments, like here in Madrid – be it on the high speed train, in the Bernabeu Stadium or even in the venerable halls of the Prado Museum. Because even in the digital age, we improve digital payments to simplify the joys of real life. Footnotes:Internet per Glasfaser: Spanien rast auf der Datenautobahnhttps://www.tagesschau.de/wirtschaft/technologie/spanien-schnelles-internet-glasfaser-101.htmlBundesbank, Payment behaviour in Germany 2021, July 2022; https://www.bundesbank.de/en/publications/reports/studies/payment-behaviour-in-germany-738024 https://bizum.es/en/If used for payment purposesSee e.g. Facts and figures on the Dutch payment system in 2021 | Dutch Payments Association (betaalvereniging.nl)See also https://www.ecb.europa.eu/pub/pdf/other/key_objectives_digital_euro~f11592d6fb.en.pdf"}