{"url": "https://www.bundesbank.de/de/presse/reden/ein-irdisches-stueck-ewigkeit-900920", "author": "Johannes Beermann", "title": "Ein irdisches Stück Ewigkeit", "date": "2022-11-23", "text": "1 Einleitung2 Die deutschen Goldreserven3 Die digitale Ausstellung4 Schluss1 EinleitungSehr geehrter Herr Dr. Temmeyer, sehr geehrte Damen und Herren,Ich begrüße Sie sehr herzlich zur Eröffnung unserer digitalen Sonderausstellung „Schwarz-Rot-GOLD. Gold als Währungsmetall in Deutschland“ hier in Leipzig. Über das Gold soll Christoph Kolumbus, der Entdecker Amerikas, folgendes gesagt haben: “Gold ist eine Kostbarkeit. Jedem, der es besitzt, erfüllt es alle Wünsche dieser Welt und verhilft den Seelen ins Paradies!“Man mag vielleicht daran zweifeln, ob Gold wirklich alle Wünsche zu erfüllen vermag und auch noch dem Seelenheil zuträglich ist. Fest steht aber: Gold hat zu allen Zeiten eine enorm große Faszination auf die Menschen ausgeübt. Es steht für Werthaltigkeit und Beständigkeit. Es ist quasi ein Symbol für ein irdisches Stück Ewigkeit. In Zeiten von Krisen oder ökonomischer Unsicherheit, flüchten sich die Menschen oft ins Gold, denn sie wissen um die universelle Akzeptanz dieses Edelmetalls.In der Geschichte zeigte sich die Anziehungskraft des Goldes mehrfach durch das Auftreten eines so genannten „Goldrausches“. Dazu kam es immer dann, wenn größere Mengen des Edelmetalls an einem neuen Fundort ausgemacht wurden, etwa in Kalifornien zwischen 1848 und 1854. Warum aber beschäftigt sich auch die Bundesbank als deutsche Zentralbank mit dem Thema Gold? Und warum widmet sie ihm nun eine ganze Ausstellung?Der erste Grund dürfte den meisten von Ihnen vermutlich bekannt sein: Die Deutsche Bundesbank verwaltet nämlich die deutschen Goldreserven. Per 31.12.2021 verfügte die Bundesbank über insgesamt 3.359 Tonnen Gold. Das ist nach den USA der zweitgrößte nationale Goldreservebestand weltweit. Diese werden von der Bundesbank in Barrenform an insgesamt drei Lagerstätten verwahrt, nämlich in unserem eigenen Tresor in Frankfurt am Main, in New York bei der Federal Reserve und in London bei der Bank of England. Der größte Teil des Goldes, etwas mehr als 50 Prozent, liegt dabei in unserem eigenen Tresor in Frankfurt am Main.Bis vor etwa 10 Jahren hat die Bundesbank aus Sicherheitsgründen kaum öffentliche Informationen zu den Goldbeständen publiziert. Auch heute ist natürlich vieles noch geheim. Trotzdem haben wir seit 2013 eine Transparenzoffensive gestartet und informieren proaktiv über unsere Goldbestände und unser Lagerstellenkonzept. Damit kommen wir einem Informationsbedürfnis der Öffentlichkeit nach, denn kaum ein Bundesbank-Thema stößt bei den Menschen auf so viel Interesse wie das Gold. Unser Ziel ist es, dass sich jedermann faktenbasiert über die deutschen Goldreserven informieren kann.Neben den Goldreserven gibt es in der Bundesbank noch einen zweiten Bezugspunkt zum Thema Gold und dieser ist vermutlich weitaus weniger bekannt. Ich rede hier von einer der weltweit bedeutendsten Münz- und Geldscheinsammlungen, die von unseren Expertinnen und Experten in der Bundesbank gepflegt und auch weiter ausgebaut wird. Es ist eine Generalsammlung ohne zeitliche und räumliche Grenzen mit über 90.000 Münzen und 260.000 Geldscheinen.Einige der Exponate bestehen ebenfalls aus Gold und die besonders interessanten Exemplare können Sie in unserem Geldmuseum in Frankfurt am Main oder auch hier und heute in den ausgestellten Vitrinen bestaunen. Lassen Sie mich nun aber zunächst mit einem kurzen Abriss über die deutschen Goldreserven beginnen, bevor ich Ihnen einige hoffentlich spannende Details zu der heute beginnenden virtuellen Ausstellung näherbringen werde.2 Die deutschen GoldreservenMeine Damen und Herren,Ich erwähnte es gerade: Über 3.300 Tonnen Gold lagern in den Tresoren der Bundesbank und seiner Partner-Institutionen. Das sind insgesamt 268.280 Barren, jeder davon mit einem Gewicht von etwa 12,5 Kilogramm. In der Bilanz der Bundesbank stehen die Goldreserven auf der Aktivseite und wurden zum Stichtag 31.12.2021 mit einem Wert von 173,8 Milliarden Euro bilanziert. Doch woher stammen diese enormen Goldbestände der Bundesbank eigentlich? Hier mag es überraschen, dass diese eine relativ junge Geschichte haben. Als 1948 die Bank deutscher Länder, die Vorgänger-Institution der Bundesbank, gegründet wurde, verfügte Deutschland nämlich über keinerlei Goldbestände. Schon bereits gut 10 Jahre später, Ende 1958, wies die im Jahr zuvor gegründete Bundesbank einen Bestand von 2.384 Tonnen Gold aus. Grund für den enormen Anstieg in so kurzer Zeit war Deutschlands Mitgliedschaft in der 1950 gegründeten Europäischen Zahlungsunion (EZU), einem Verrechnungsmechanismus für innereuropäischen Handel. In der EZU wurden monatliche Abrechnungssalden für die einzelnen Teilnehmerländer erstellt. Kam ein Land nun mit seiner Zahlungsbilanz in eine temporäre Defizitposition, konnte es über die EZU Kredit aufnehmen, den wiederum Überschussländer der EZU gewähren mussten. Um Länder mit Defizitpositionen anzuhalten, diese baldmöglichst wieder auszugleichen, mussten sie bei Krediteinräumung einen bestimmten Betrag an Gold oder Devisen an die EZU entrichten, die diese wiederum an die Überschussländer weiterleitete.Da Deutschland seinerzeit stets Leistungsbilanzüberschüsse erwirtschaftete, stieg der deutsche Goldbestand rasch an. Der Goldbestand nahm auch nach Auflösung der EZU im Jahr 1958 weiter zu, bedingt durch die Mechanismen des internationalen Währungssystems von Bretton Woods. Dieses legte eine Parität von 35 US-Dollar pro Unze Gold fest. Nach dem Zusammenbruch von Bretton Woods pendelte sich der Goldbestand in den 1970er Jahren dann bei etwa 3.600 Tonnen ein.Mit Beginn der Europäischen Währungsunion 1999 übertrug die Bundesbank, wie andere nationale Zentralbanken auch, einen kleinen Teil ihrer Goldreserven an die EZB – für Deutschland waren dies 232 Tonnen. Seitdem ist der Goldbestand der Bundesbank konstant, von kleineren Goldverkäufen an das Bundesministerium der Finanzen einmal abgesehen.Wir sehen also: Die heutigen hohen deutschen Goldbestände sind ein Erbe aus der Zeit des Wirtschaftswunders und durch die damals verwendeten Verrechnungs- und Währungssysteme zu erklären. Übrigens wurde das Gold, das die Bundesrepublik  in der Zeit des Bretton-Woods-Systems erhalten hatte, direkt in die ausländischen Lagerstellen der Bundesbank eingeliefert und nicht etwa aus Deutschland in die ausländischen Lagerstellen gebracht.Ab 2013 wurde dann das Goldlagerstellenkonzept der Bundesbank einer Revision unterzogen und neu ausgerichtet. Zu Zeiten des Kalten Krieges ergab es durchaus Sinn, dass die Bundesbank die ihr zufließenden Goldbestände weit westlich bei ihren Verbündeten beließ, um sie im Falle eines militärischen Konflikts mit der Sowjetunion möglichst sicher vor unberechtigtem Zugriff zu wissen. Doch diese Zeiten waren vorbei.Das neue Lagerstellenkonzept sah vor, die Menge des in Frankfurt gelagerten Goldes signifikant zu erhöhen und die bisherige Lagerstelle in Paris bei der Banque de France vollständig aufzulösen. Gleichwohl entschied man sich, auch weiterhin Gold in London und New York zu lagern. Der Grund dafür ist simpel: New York und London sind im Gegensatz zu Frankfurt bedeutende Goldhandelsplätze. Sollte es im Notfall nötig werden, Teile der Goldreserven zu veräußern, so kann dies am schnellsten und sichersten direkt an den genannten Goldhandelsplätzen geschehen.Bis 2017 wurden im Zuge der Neuausrichtung der Lagerstellen insgesamt 674 Tonnen Gold nach Frankfurt am Main transferiert – 374 Tonnen Gold aus Paris und 300 Tonnen Gold aus New York. Dies war ein echter logistischer Kraftakt. Beim Transfer wurden jeder einzelne Barren einer sorgfältigen Echtheitskontrolle unterzogen. Ein Teil des Goldes, 55 Tonnen, wurde zudem bei europäischen Goldherstellern umgeschmolzen. Auch heute überprüfen wir das gelagerte Gold mittels Ultraschall und Röntgenfluoreszenzspektrometer regelmäßig auf Echtheit. Beanstandungen ergaben sich bislang übrigens noch nie – und wir erwarten auch nicht, dass diese in Zukunft einmal auftreten könnten.3 Die digitale AusstellungMeine Damen und Herren,nun komme ich auf den eigentlich Anlass des heutigen Tages zu sprechen, nämlich auf die digitale Ausstellung, die wir heute eröffnen. Eingangs hatte ich erwähnt, dass wir beim Gold seit einigen Jahren sehr transparent sind und sich die interessierte Öffentlichkeit ein umfangreiches Bild über die deutschen Goldbestände verschaffen kann. Dazu gehört beispielsweise, dass wir in unserem Geldmuseum in Frankfurt am Main umfangreich über das Gold informieren oder 2018 einen Bildband zum „Gold der Deutschen“ herausgebracht haben. Wer es zahlenlastig mag, kann sich seit 2014 auf unserer Website auch eine komplette Liste aller Goldbarren anschauen, aufgeschlüsselt nach Lagerorten und Gewicht.  Auch die nun eröffnete Ausstellung kann als Teil dieser Transparenzoffensive verstanden werden. Gleich können Sie sich an den hier aufgestellten Bildschirmen gerne ein eigenes Bild von der Ausstellung verschaffen. Im Anschluss an meinen Vortrag werden wir Ihnen zudem einen kurzen Film zeigen, der Ihnen einen Eindruck von der Ausstellung verschafft.Ich möchte übrigens hervorheben, dass das, was Sie heute sehen können, noch gar nicht alles ist. Wir planen nämlich, die Ausstellung im Laufe des ersten Halbjahres um einen umfangreichen numismatischen Teil zu erweitern. In der Endversion wird die digitale Ausstellung zudem vollständig zweisprachig in Deutsch und Englisch sein.Mit der virtuellen Form der Ausstellung betreten wir hier bewusst Neuland. Diese hat gegenüber herkömmlichen Ausstellungsformaten eine Reihe von Vorteilen:Die Ausstellung ist nicht physisch an einen bestimmten Ort gebunden. Damit ist eine viel größere Reichweite möglich, als das bei einer klassischen Ausstellung der Fall wäre.Es ist zudem viel leichter, die Ausstellung auch kurzfristig anzupassen und Änderungen vorzunehmen. Auf User-Feedback kann einfach reagiert werden.Goldbarren und Münzen physisch auszustellen birgt immer Sicherheitsrisiken. In unserem Geldmuseum können Sie zwar einen Goldbarren berühren, doch der unmittelbare Eindruck wird dadurch etwas eingeschränkt, dass der Goldbarren in einem Kasten aus Sicherheitsglas verborgen ist. Besonders beeindruckt hat mich bei der virtuellen Ausstellung, dass Goldbarren und Münzen in einer 3D-Navigation einfach von allen Seiten bestaunt werden können und wir dem Nutzer dadurch einen sehr detailgetreuen und immersiven Eindruck vermitteln können.    Mit der digitalen Ausstellung erschließen wir zudem andere Adressatenkreise, beispielsweise jüngere und technologie-affinere Menschen, die vielleicht nicht unbedingt eine physische Ausstellung besucht hätten.Besonders hervorheben möchte ich auch die, wie ich finde, sehr gelungene didaktische Aufbereitung der Inhalte. Hier haben wir uns dafür entschieden, das Konzept des sogenannten „Scrollytellings“ zu verwenden. Das Wort setzt sich aus den englischen Wörtern „to scroll“ und „Storytelling“ zusammen. Ersteres bezieht sich auf den Prozess des Herunterscrollens innerhalb einer Website und letzteres meint das Erzählen einer Geschichte. Einfach gesagt: man scrollt auf einer Website nach unten und durch dieses scrollen öffnet sich eine Geschichte. Diese wird nach und nach deutlicher und je weiter man scrollt, desto mehr fügt sich die Thematik zusammenBeeindruckt hat mich auch die hohe Dichte an interessanten und auch für mich neuen Fakten, die in der Ausstellung zusammengetragen wird. Dazu gerne einige Kostproben:Gold ist das siebtschwerste aller Elemente. Seine hohe Dichte sorgt dafür, dass ein Würfel Gold, mit der Kantenlänge von einem Meter, ganze 19,3 Tonnen wiegt!Die Goldmedaillen bei Olympischen Spielen sind gar nicht aus purem Gold. Tatsächlich bestehen sie aus einem Silberkern, der mit mindestens 6 Gramm Gold überzogen wurde.Die Menge an Gold in deutschen „Schubladen-Handys“, also Handys, die nicht mehr zum Einsatz kommen, beträgt ganze 6 Tonnen.Sie sehen also: Es gibt viel zu lernen und zu entdecken bei dieser Ausstellung und ich kann Sie nur dazu ermuntern, sich die nötige Zeit zu nehmen und durch die gesamte Ausstellung zu scrollen – es lohnt sich! 4 SchlussMeine Damen und Herren,ich komme vorerst zum Schluss. Am Anfang hatte ich erwähnt, dass ein Großteil der Faszination rund ums Gold in seiner Beständigkeit und Werthaltigkeit liegt. Gold hat einen hohen symbolischen Wert. Es dient als Vertrauensanker, der dabei hilft, dass die Menschen dem Euro als Währung vertrauen. Beständigkeit ist auch ein gutes Stichwort, wenn es um die Höhe der deutschen Goldreserven geht, denn diese lag seit Anfang der 1960er Jahre niemals unter der Marke von knapp 3.000 Tonnen. Und in den letzten gut zwanzig Jahren kam es beim Goldbestand nur zu sehr geringen Veränderungen.In einiger Regelmäßigkeit wird von der Politik allerdings gefordert, Teile der Goldbestände zu versilbern, um dieses oder jenes politische Vorhaben zu finanzieren. Diese Bemühungen waren bislang immer erfolglos, auch weil die Bundesbank sich stets dagegengestellt hat. Vielleicht kennen Sie den Drachen „Smaug“ aus dem Buch „Der kleine Hobbit“ des Schriftstellers J.R.R. Tolkien. Jener Drache trägt in dem Phantasy-Werk einen großen Goldschatz zusammen und verteidigt ihn von da an mit aller Macht.  Mit einem Augenzwinkern verstanden, sehe ich auch die Bundesbank in eben jener Rolle des Drachen Smaug. Das Gold ist bei der Bundesbank jedenfalls in sicheren Händen und so leicht geben wir es ganz bestimmt nicht her.Damit habe ich genug der Worte verloren und möchte nun die Bilder sprechen lassen, damit Sie einen kurzen Eindruck von der virtuellen Ausstellung bekommen können.Herzlichen Dank für die Aufmerksamkeit!"}