{"url": "https://www.bundesbank.de/en/press/speeches/keynote-speech-at-the-10th-anniversary-of-european-datawarehouse-798096", "author": "Joachim Nagel", "title": "Keynote speech at the 10th anniversary of European DataWarehouse", "date": "2022-11-14", "text": "1 Introduction2 Benefits of securitisation for the economy3 European DataWarehouse and the role of the ECB4 Benefits of European DataWarehouse for market participants5 The role of European DataWarehouse in research6 European DataWarehouse and climate policy7 Closing remarks1 IntroductionLadies and gentlemen,Dr. Thun, Prof. González-Paramo,It is a great pleasure for me to be here today and speak at this wonderful event celebrating the 10th anniversary of European DataWarehouse.The joint success achieved over these ten years is clear: the European markets for asset-backed securities regained trust and confidence of investors. Kenneth Arrow, the outstanding American economist and Nobel laureate, once wrote: “Virtually every commercial transaction has […] an element of trust.”[1]More than a decade ago, we were faced with the very real possibility of observing what happens when economic trust is lost: the Global Financial Crisis. For my part, I was more than just an observer at that time. As the financial crisis broke out, I was Director General Markets at the Deutsche Bundesbank. I also headed the Bundesbank’s financial crisis management team until 2016. In these positions, I had the opportunity to follow the dynamics of the crisis in close detail. As you know, the markets for asset-backed securities were at the core of the financial crisis.2 Benefits of securitisation for the economyBefore the financial crisis, the markets for asset-backed securities had seen high rates of growth. For example, the total outstanding securitisation volume in Europe amounted to USD 139 billion in 1999 and had reached USD 3.1 trillion by 2009. However, many market participants were misled by this self-reinforcing dynamic.The crisis revealed that considerable so-called agency problems were created at almost every stage of the securitisation process.[2] Agency problems typically arise when two parties – an agent and a principal – have different interests and the information is distributed asymmetrically among them.In the case of securities markets, the agent is typically referred to as the “originator” and the principal is known as the “investor”. The originator, usually a bank, typically has more hard information about borrower risk of a securitised loan than the investor does. However, in this case, the bank has an incentive not to be overly transparent about borrower risk.[3] For his part, the investor cannot ensure that the originator is acting in their best interests.After the financial crisis, securitisation was blamed for passing bad loans on to unsuspecting investors. The financial crisis has highlighted potential weaknesses in the securitisation process, which are particularly relevant for very complex securitisations. These include insufficient transparency and insufficient risk management systems and valuation procedures. As a result, securitisation markets have been stigmatised in public perception.However, with appropriate structure and regulation, securitisation may have a positive long-term social value. Securitisation markets complement other long-term wholesale funding sources for the real economy. This allows enterprises to diversify their sources of funding. By gaining indirect access to investors on the capital market, small and medium-sized enterprises can particularly benefit from this. Securitisation can also open up space on banks’ balance sheets, thus creating leeway for further lending to the private sector.A market for prudently designed asset-backed securities may potentially improve the efficiency of resource allocation in the economy and ensure better risk sharing.[4] This occurs due to the transformation of relatively illiquid assets into more liquid securities, often sub-divided into several tranches with varying levels of risk. As a result, the costs of capital may be lower and economic growth may be higher.From the perspective of central banks, given appropriate structure and regulation, securitisation can play a significant role in supporting both monetary and financial stability. For example, in certain cases, high-quality asset-backed securities could ensure better transmission of monetary policy, since a greater fraction of enterprises get access to credit markets. In terms of financial stability, greater diversification in bank liabilities may make banks’ lending decisions less dependent on the business cycle. And it may reduce borrowers’ exposure to refinancing and liquidity risk. This could strengthen banks’ resilience and reduce systemic risk.But how do we ensure that there is appropriate structure and regulation in the markets for securities? In this context, following the financial crisis, the Financial Stability Board proposed a set of measures aimed at greater resilience in securitisation markets.[5] Amongst other aspects, there was coordination in the development of policies for improving transparency and aligning incentives in securitisation. Furthermore, a recent report of the European Commission on the functioning of securitisation regulation indicates that transparency should facilitate due diligence.[6] With regard to transparency and incentives, we can see clear nexus with the goals set out for establishing European DataWarehouse.3 European DataWarehouse and the role of the ECBThe Eurosystem played a key role in this process. On 16 December 2010, the ECB Governing Council announced that it would implement loan-by-loan information requirements for asset-backed securities in the Eurosystem collateral framework. The announcement was followed by a letter, signed by then ECB President Jean-Claude Trichet, addressed to parties interested in building and participating in a data warehouse for asset-backed securities. In this letter, the Eurosystem recognised the need for a loan-level data warehouse and expressed its intention of becoming a client of this data warehouse.Subsequently, six technical working groups with 30 to 40 market participants from banks, originators, law firms, investors, and regulators came together to develop the requirements for the different loan-level templates. These templates correspond to the different ABS classes accepted as collateral by the Eurosystem. Finally, in 2012, European DataWarehouse successfully went into operation.4 Benefits of European DataWarehouse for market participantsThe availability of granular data on the underlying loans for asset-backed securities has dramatically improved transparency in the market. This helped to restore some of the trust in this asset class that had been lost in the aftermath of the financial crisis. For these improvements, it was crucial that the loan data could be assessed easily from a single centralised access point. This is exactly what European DataWarehouse provided, thus making it possible to rebuild the asset-backed securities market in the euro area.Let me put this achievement into figures. Today, European DataWarehouse contains data from 16 countries on more than 1,600 securitisation pools, of which almost 600 are currently eligible as collateral in the Eurosystem framework. With more than 94 million underlying assets, the total balance of all transactions covered by European DataWarehouse amounts to over EUR 1,300 billion. At over 800 pools, residential mortgage-backed securities comprise the largest share. They are followed by auto loan and auto lease asset-backed securities, which consist of more than 300 pools. More than 200 pools are related to small and medium-sized enterprises.European DataWarehouse has also devoted exceptional effort toward the continuous improvement of data quality. In doing so, it has evolved from simply a data warehouse to a full service provider offering more and more user-friendly tools that make accessing and analysing the loan-level data both quicker and easier.Easier access to the data is of particular importance for the Bundesbank. The data on individual loans play a crucial role in monitoring asset-backed securities listed in Germany as well as in the due diligence process for new issuances from German originators considered by the Eurosystem for its ABS purchase programme. Our experts in Directorates General Markets and Banking and Financial Supervision regularly carry out prudent and diligent analyses of the risks involved in securitisation. These analyses depend critically on access to information: there can be no due diligence without transparency.Furthermore, in the case of public securitisation, the EU securitisation regulation implemented in 2017 requires originators to regularly disclose all materially relevant data on the credit quality and performance of the underlying exposures to a securitisation repository. [7] This means that the legislative bodies of the European Union also recognised the value of access to granular loan-level data. Since European DataWarehouse had already proven its ability in storing this data and providing its customers with quality service, it was the logical choice to serve as the single access point for this data. Overall, European DataWarehouse is now a widely trusted, knowledgeable and important player in the European securitisation market.5 The role of European DataWarehouse in researchHowever, due diligence and monitoring are not the only purposes for which loan-level data can be used. They also yield tremendous potential for research. This potential is fully recognised by Bundesbank researchers.A prime example is the work of Carina Mössinger, Philipp Klein, and Andreas Pfingsten.[8] They analysed whether an increase in transparency reduces the agency problems inherent in securitisation. For this purpose, they employed a dataset obtained from European DataWarehouse. It consisted of 107 ABS pools backed by more than 2.8 million loans for small and medium-sized enterprises. Their analysis focused on loans backed by small and medium-sized enterprises because these loans are especially prone to information asymmetries.The authors found that the transparency gains brought about by European DataWarehouse do indeed have a valuable impact for investors. If affected by the novel transparency regime, securitisation pools performed better with regard to their rates of loss, default, and delinquency. Furthermore, pools affected by the transparency regime are more diversified than others with respect to single-name concentration, business types, and industries. Carina Schlam, née Mössinger, will present her latest work with Philipp Klein and Andreas Pfingsten at the European DataWarehouse research webinar in December.Other researchers who employed data from European DataWarehouse also came to similar conclusions. In fact, in an earlier work, Aytekin Ertan, Maria Loumioti, and Regina Wittenberg-Moerman found that increasing transparency creates incentives for banks to improve their credit practices.[9]6 European DataWarehouse and climate policyIn addition, market participants have identified European DataWarehouse and its services as a potential catalyst for combating future challenges such as climate change. Securitisation, especially for small and medium-sized enterprises, can build a bridge between credit-driven bank financing and capital markets.In my view, securitisation could be a very important instrument for tackling the financing challenges associated with the green and digital transformations of European economies. Accordingly, the Bundesbank hosted an event about the role of securitisation for sustainable finance in Düsseldorf in the middle of October.[10] Furthermore, in collaboration with the German Federal Ministry of Finance and Federal Ministry for Economic Affairs and Climate Action, we have established an expert group to explore the potential of securitisation for small and medium-sized banks.Loan-level data could potentially play a key part in investors’ evaluations of the sustainability of a given asset-backed security. In this respect, European DataWarehouse also has great potential to play a major role for ABS markets in the future.7 Closing remarksLadies and gentlemen,Let me conclude with a quote from another famous economist and Nobel laureate. Joseph Stiglitz once said: “Information costs are no less real than production costs.”[11] This is why economic transparency is referred to as a key pillar of international competitiveness. In this respect, European DataWarehouse has made an important contribution to European competitiveness over the last ten years. I am confident that European DataWarehouse will also help us to overcome the economic challenges that we will face in the years to come.Thank you for your attention.Footnotes:Arrow, K. J. (1972), Gifts and Exchanges, Philosophy and Public Affairs, Vol. 1, No. 4, pp. 343-362.Shin, H.S. (2009), Securitisation and financial stability. Economic Journal, 119, pp. 309–332.Bord, V. M. and J. A. C. Santos (2015), Does Securitization of Corporate Loans Lead to Riskier Lending? Journal of Money, Credit and Banking, Vol. 47, Issue 2-3, pp. 415-444.European Central Bank and Bank of England (2014),”The impaired EU securitisation market: causes, roadblocks and how to deal with them”, discussion paper, March.Financial Stability Board, “Strengthening Oversight and Regulation of Shadow Banking: An Overview of Policy Recommendations”, 29 August 2013.European Commission, Report from the Commission to the European Parliament and the Council on the functioning of the Securitisation Regulation, 10 October 2022.Regulation (EU) 2017/2402 of the European Parliament and of the Council of 12 December 2017 laying down a general framework for securitisation and creating a specific framework for simple, transparent and standardised securitisation, and amending Directives 2009/65/EC, 2009/138/EC and 2011/61/EU and Regulations (EC) No 1060/2009 and (EU) No 648/2012.Klein, P., Mössinger, C. and A. Pfingsten (2021), Transparency as a remedy for agency problems in securitization? The case of ECB’s loan-level reporting initiative. Journal of Financial Intermediation, Vol. 46.Ertan, A., Loumioti, M. and R. Wittenberg-Moerman (2017), Enhancing Loan Quality Through Transparency: Evidence from the European Central Bank Loan Level Reporting Initiative. Journal of Accounting Research, Vol. 55 No. 4, pp. 877-918.https://www.iwkoeln.de/institut/veranstaltungen/markus-demary-die-bedeutung-des-kapitalmarkts-und-der-verbriefung-fuer-die-transformation-der-wirtschaft-in-nrw.htmlStiglitz, J. E. (1985), Information and Economic Analysis: A Perspective. The Economic Journal, Vol. 95, Supplement: Conference Papers, pp. 21-41."}