{"url": "https://www.bundesbank.de/de/presse/reden/rede-zum-amtswechsel-in-der-hauptverwaltung-in-bayern-894274", "author": "Joachim Nagel", "title": "Rede zum Amtswechsel in der Hauptverwaltung in Bayern", "date": "2022-07-12", "text": "1 Begrüßung2 Franz-Josef Benedikt3 Aktuelle Herausforderungen für Banken, Bankenaufsicht und Regulierung4 Reinhold Vollbracht5 Schluss1 BegrüßungMeine sehr verehrten Damen und Herren,herzlich willkommen zu dieser Feststunde anlässlich des Präsidentenwechsels an der Hauptverwaltung der Bundesbank in Bayern! Ende Juli werden Sie, lieber Herr Benedikt, in den Ruhestand gehen, und Herr Vollbracht wird dann der Präsident dieser Hauptverwaltung werden. Ich freue mich sehr, dass Sie alle gekommen sind – gesund oder frisch genesen. Ein persönliches Treffen hier in der Leopoldstraße ist doch etwas ganz Anderes als Kacheln am Bildschirm während einer Videokonferenz, wie wir das im vergangenen Jahr regelmäßig hatten.Besonders begrüße ich Bayerns Staatsminister der Finanzen und für Heimat, Herrn Füracker. Wir wissen sehr zu schätzen, dass Sie es sich eingerichtet haben, heute zu uns zu kommen! Ein herzliches Willkommen sage ich auch Herrn Dr. Diederich. Sie sind hier als Vorsitzender des Vorstands des Bayerischen Bankenverbands. Vielen Dank, dass Sie beide gleich zu uns und insbesondere zu Herrn Benedikt sprechen werden – im Anschluss an meinen Blick auf die aktuellen Herausforderungen für den Bankensektor.2 Franz-Josef BenediktZuvor möchte ich aber unser aller Blick fokussieren – auf Sie, lieber Herr Benedikt. Ich will versuchen, in wenigen Minuten Ihre 36 außerordentlich engagierten und erfolgreichen Jahre im Dienst der Deutschen Bundesbank und ein wenig auch Sie als Person zu skizzieren – keine leichte Aufgabe.Lassen Sie mich damit beginnen, was für uns alle hier im Raum jetzt greifbar ist: mit der Musik, die Sie, lieber Herr Benedikt, ausgesucht haben. Ich glaube, sie erzählt uns Etwas über Sie. Wir haben sehr eingängigen, begeisternden Jazz gehört – ein Dank dafür an Arvid’s Jazz Company aus Nürnberg mit ihrem Leader und Posaunisten Arvid Mainz. Arvid Mainz war 39 Jahre lang Bundesbanker, zuletzt Erster Direktor der damaligen Hauptstelle in Nürnberg. Sie, lieber Herr Benedikt, haben Arvid Mainz als Kollegen sehr geschätzt. Zudem wissen Sie: Seine Musik erreicht und verbindet Menschen. So engagierten Sie Arvid’s Jazz Company für diese Amtswechselfeier. Und die Lieder, die Sie ausgesucht haben, haben sehr viele Menschen erreicht:„Hello Dolly“ war Armstrongs größter Hit.„As time goes by“ wurde mit dem Film Casablanca ein gefeiertes Stück.Und „Fly me to the moon“ wurde dank Frank Sinatra so populär, dass die Astronauten der Apollo 10 den Song als Musikkassette an Bord hatten, als sie 1969 zum Mond flogen.Lieber Herr Benedikt, Sie haben einen Sinn für Bezüge und Verbindungen. Sie sehen, wo Dinge und Menschen gut zusammenpassen, zum Beispiel eingängiger, verbindender Jazz unter Leitung eines Bundesbank-Urgesteins zu dieser Amtswechselfeier. So wachsen Ihnen wie von selbst Netzwerke zu – mit einem Gewinn für alle Beteiligten. In der Bundesbank begann dies im Jahr 1986, als Sie hier in München mit dem Referendariat anfingen. Zuvor hatten Sie in Regensburg Volkswirtschaft studiert und eine Trainee-Ausbildung bei der Dresdner Bank absolviert.Im Zuge der deutsch-deutschen Währungsunion waren Sie in München dafür verantwortlich, dass D-Mark sicher nach Dresden und Chemnitz transportiert wurden. Sie überzeugten sich selbst davon, dass Volkspolizei und Nationale Volksarmee der DDR schwer bewaffnet an der innerdeutschen Grenze den Schutz der mit D-Mark gefüllten Geldtransporter übernahmen und sie ohne Vorfälle zu ihrem Bestimmungsort geleiteten.Aber in Ihnen war der Volkswirt angelegt. Die Logistik konnte der Ökonomie nicht den Rang ablaufen. So übernahmen Sie bald nach der Jahrtausendwende die Leitung der volkswirtschaftlichen Abteilung und waren viele Jahre die ökonomische Stimme der Bundesbank in Bayern. Es folgten die Leitung des Stabs des Präsidenten der Hauptverwaltung München und dann die Leitung des Innen- und Filialbetriebs. Schon damals engagierten Sie sich besonders für die ökonomische Bildung. Lange bevor die Bundesbank deren strategische Bedeutung herausstellte, bauten Sie in Bayern bereits die Lehrerfortbildung auf: Sie waren ein klassischer Early Mover.2013 verließen Sie Ihr geliebtes Bayern und gingen nach Leipzig. Denn Sie konnten die Chance nicht an sich vorbeiziehen lassen, als Präsident selbst eine Hauptverwaltung zu leiten, nämlich diejenige in Sachsen und Thüringen. Eine Aufgabe, die Sie ab 2016 wieder hier in München wahrnahmen. In Sachsen und Thüringen ebenso wie in Bayern packten Sie mit großem Elan die herausragenden Aufgaben eines HV-Präsidenten an. Dabei profitierten Sie davon, dass Sie ein denkbar kompetenter, glaubwürdiger und gewinnender Kommunikator und Gesprächspartner sind.Sie warben für Geldwertstabilität, verankerten den Wert stabilen Geldes bei der Bevölkerung, vermittelten ökonomisches Verständnis und erläuterten, wie die Bundesbank sich im Eurosystem verlässlich und kompetent für das Ziel „Geldwertstabilität“ einsetzt. Sie haben die Bundesbank überzeugend und gewinnend repräsentiert, Sie haben Themen gesetzt und unermüdlich Gespräche mit Vertretern aus Politik, Wirtschaft und Kreditgewerbe geführt. Am Finanzplatz München verliehen Sie der Bundesbank große Ausstrahlung.Dabei bedienten Sie die gesamte Klaviatur: Im Rahmen der ökonomischen Bildung hielten Sie selbst Gastvorlesungen an Hochschulen und Universitäten. Sie gaben der Vortragsreihe Forum Bundesbank immer wieder neue inhaltliche Impulse. Und Ihnen war daran gelegen, diese Veranstaltungen nicht nur an der Hauptverwaltung anzubieten, sondern an allen Bundesbank-Standorten Ihres Zuständigkeitsgebietes. Sie luden zu Bankenabenden ein und zu Veranstaltungen mit Unternehmensvertretern, die Sie gemeinsam mit bayerischen Industrie- und Handelskammern anboten. Und Sie schufen auch immer wieder einen Rahmen für den Austausch mit der Wissenschaft.Sie wirkten aber auch nach innen. Sie begegneten Ihren Kolleginnen und Kollegen in Ihren Dienststellen wertschätzend, hatten ein offenes Ohr für ihre Anliegen und setzten gleichzeitig klare Akzente. Dabei haben Sie stets auch über Ihren eigenen Verantwortungsbereich hinausgedacht. So haben Sie an unserer Hochschule in Hachenburg 20 Jahre lang unterrichtet. Sie waren quasi der „Uwe Seeler“ der Lehrbeauftragten. 40 Einstellungsjahrgängen von Studierenden haben Sie die Tiefen und Untiefen der Geldpolitik vermittelt. Sie haben sie geprägt mit Ihrem lebhaften und zugleich meinungsstarken Lehrstil und haben so zur hohen Qualität der Arbeit der Bundesbank beigetragen. Vielleicht lag es ja an Ihrem engen Kontakt zu den jungen Menschen, dass Sie stets interessiert waren an Innovationen, insbesondere an Innovationen zur Digitalisierung im Zahlungsverkehr.3 Aktuelle Herausforderungen für Banken, Bankenaufsicht und RegulierungDiese Innovationen und ihr Tempo haben Sie, die Bankenvertreter hier im Raum, in den vergangenen Jahren außerordentlich beschäftigt. Die Pandemie hat die Digitalisierung auch in der Finanzindustrie in einer Weise vorangetrieben, wie wir alle dies wohl nicht für möglich gehalten hätten. In dieser Zeit konnten BigTechs ihre Position bei den Finanzdienstleistungen besonders stärken, so stellte der Financial Stability Board unlängst fest[1]. Gleichzeitig haben viele Banken ihre Geschäftsmodelle digital fortentwickelt, um den neuen Wettbewerbern Paroli zu bieten.Dieser Digitalisierungsschub hat auch die Bankenaufsicht verändert. Wir nutzen selbst immer stärker Big Data und Maschinelles Lernen und verbessern damit unsere Analysen und Entscheidungen. Dabei kommt es darauf an, dass die Aufsicht Risiken von Innovationen rechtzeitig erkennt und berücksichtigt. Es ist allerdings nicht Aufgabe der Aufsicht, den Banken bestimmte Geschäftsmodelle zu empfehlen oder gar vorzuschreiben. Das dürfte auch niemand hier im Raum erwarten. Denn die Suche nach zukunftsfähigen Innovationen ist nirgends besser aufgehoben als in den Händen der Marktakteure.Gleichzeitig widmet sich die Aufsicht angesichts der zunehmend digitalisierten Finanzbranche verstärkt IT-Risiken. Denn diese können im Extremfall die Stabilität des gesamten Finanzsystems gefährden. Unter ihnen werden Cyber-Angriffe immer bedeutender – nicht zuletzt angesichts des Ukraine-Krieges und der verschärften geopolitischen Konfliktlage. Tatsächlich gibt es seit dem 24. Februar vermehrt Angriffe auf europäische IT-Infrastrukturen. Wir kennen bereits länger die DDoS-Angriffe, mit denen beispielsweise Server gezielt überlastet werden. Neu sind nun aber auch Angriffe mittels sogenannter \"Wiperware\". Mit ihnen werden Informationen gezielt gelöscht oder aber unbrauchbar gemacht.Potenzielle Risiken von Digitalisierung einzudämmen, das ist auch Aufgabe der Bankenregulierung. Gleichzeitig darf sie Innovationen aber nicht verhindern. Technologieneutral und risikoorientiert: Hier ist der Königsweg oft eine Gratwanderung. Aber bei Gratwanderungen sind der Basler Ausschuss für Bankenaufsicht und die Europäische Bankenaufsichtsbehörde geübt.Auch das Thema Proportionalität war und ist eine solche Gratwanderung. Als Bundesbank haben wir immer wieder einen geeigneten Weg markiert. Ein wichtiger Schritt war, kleinen Banken eine offizielle Definition zu geben und diese in der Regulierung zu verankern. Die „kleinen, nicht-komplexen Institute“ sind jetzt fester Bestandteil des regulatorischen Rahmens. Und das zu Recht, denn eine kleine Bank stellt für das Finanzsystem eben nicht das gleiche Risiko dar wie eine international tätige Großbank. Eine solche kleine Bank sollte daher regulatorische Erleichterungen bekommen, beispielsweise bei den Anforderungen an die Offenlegung.Nach vorne denkend könnte der Königsweg bei der Regulierung sein, sie stärker auf Prinzipien abzustellen als auf ein detailliertes, umfangreiches und eher starres Regelwerk. Aber auch dann wird die Regulierung bis zu einem gewissen Grad die Komplexität des Finanzsystems widerspiegeln. Gleichzeitig sollten wir nicht vergessen, dass Regulierung und Aufsicht das Vertrauen in das Bankensystem und insbesondere in die regulierten Institute stärken. Das ist ein Plus für sie, nicht zuletzt im Vergleich mit unregulierten Wettbewerbern.Meine Damen und Herren, als erste große Herausforderung für die Banken habe ich die Digitalisierung genannt. Die zweite ist der Klimawandel. Auch aus ihm ergeben sich für die Banken Risiken. Zum einen Risiken aus einem veränderten Klima selbst; denken Sie an Naturkatastrophen und ihre Auswirkungen auf die Wirtschaft – das trifft indirekt natürlich auch die Banken. Zum anderen sind wir auf dem Weg hin zu einer nachhaltigeren Wirtschaft. Und auch dieser Strukturwandel betrifft die Banken; denken Sie an Banken, die Kohlekraftwerke finanzieren.Dass diese Risiken angemessen im Risikomanagement der Banken berücksichtigt sind, das müssen wir als Bankenaufseher sicherstellen. Daher führt die Bundesbank in diesem Jahr für das deutsche Bankensystem einen Klimarisikostresstest durch. Zwei Fragen sollen beantwortet werden. Erstens, welchen Effekt hätte ein abrupter CO2-Preisanstieg auf die Kreditnehmer eines Instituts? Und zweitens, wie stark würde er das kreditgebende Institut verwunden, wie hoch sind also die Klimarisiken im Kreditexposure des Instituts? Den Test führen wir selbst durch mit den Daten, die wir als Bundesbank bereits haben. Wichtig ist uns vor allem der Austausch mit den Instituten über die Ergebnisse. Beide Seiten sollen lernen, diese eher neuen Risiken besser einzuschätzen.Über die Herausforderung Nummer drei, die Profitabilität der Banken, sprechen wir schon lange, seit wir uns nämlich nach der Finanz- und Staatsschuldenkrise im Niedrigzinsumfeld wiederfanden. Der damit einhergehende rückläufige Zinsüberschuss, die mit Abstand wichtigste Ertragsquelle für deutsche Banken, reduzierte ihre Margen erheblich. Doch inzwischen sehen wir nahezu weltweit deutlich steigende Zinsen. Ich bin überzeugt: Die Zeiten negativer Leitzinsen gehen zu Ende.Dies liegt an drastisch angestiegenen Inflationsraten sowie an Inflationsprognosen, die für die mittlere Frist erkennbar angehoben wurden. Die hohe Inflation besorgt die Menschen weltweit. Die Zentralbanken sind gefordert, ihre Geldpolitik anzupassen. Und viele Regierungen ergreifen Maßnahmen, um die am stärksten betroffenen Gesellschaftsgruppen zu entlasten.Über das bestmögliche Vorgehen tauschen wir uns international aus: In Basel bei der Bank für Internationalen Zahlungsausgleich, im Kreis der G7, aber auch beim Treffen der Finanzminister und Notenbankgouverneure im Kreis der G20 in Indonesien. Dort wird es in den kommenden Tagen insbesondere um den Klimawandel gehen, aber auch um die globale Verschuldungslage. Und als Elefant im Raum steht natürlich der russische Angriffskrieg in der Ukraine.Im Euroraum hat der EZB-Rat für den Juli die Zinswende angekündigt angesichts von Inflationsraten, die seit Mai mehr als das Vierfache des Zielwerts von 2 % betragen und bis zuletzt weiter gestiegen sind. Der EZB-Rat hat daher zu Recht im Juni beschlossen, die Nettokäufe im Rahmen des APP zum 1. Juli einzustellen. Außerdem hat der EZB-Rat angekündigt, die Leitzinsen auf seiner geldpolitischen Sitzung im Juli um 25 Basispunkte anzuheben. Und er hat weitere Zinsanhebungen in Aussicht gestellt. Für September geht der EZB-Rat von einer erneuten Straffung der Geldpolitik aus. Er hält einen größeren Zinsschritt als 25 Basispunkte für angemessen, sofern der mittelfristige Preisausblick in der September-Projektion unverändert ist oder sich verschlechtert. Und auch für die Zeit danach stellt der EZB-Rat weitere Zinserhöhungen in Aussicht. Deren Tempo wird von der Einschätzung der neu veröffentlichten Daten abhängen.Im Juni lag die Inflationsrate im Euroraum erneut deutlich höher als zuvor; gemäß Schnellschätzung betrug sie 8,6 % (nach 8,1 % im Mai). Damit hat sich die Serie der Inflationsüberraschungen bis zuletzt fortgesetzt, denn die Inflationsrate lag auch im Juni höher als von den meisten Fachleuten erwartet. Gegenüber Mai hat sich der Prognosefehler erneut ausgeweitet. Damit steigt auch das Risiko, dass die Inflation mittelfristig höher bleibt. Als EZB-Rat werden wir an unseren Worten und vor allem an unseren Taten gemessen. Wir müssen die Inflation mittelfristig wieder zu unserem Zielwert zurückführen.Frau Lagarde sprach bei der Pressekonferenz nach der Sitzung des EZB-Rats Anfang Juni von einer Reise, auf die sich das Eurosystem begebe. Das Schiff muss Kurs nehmen in Richtung 2 % Inflation – je nach Bedarf mit mehr oder weniger Tempo. Damit werden wir wieder die angestrebte Inflationsrate erreichen – nicht von heute auf morgen, aber mittelfristig. Hierauf können die Menschen im Euroraum vertrauen. Gleichzeitig sollten wir nicht verhehlen, dass dies wohl nicht ohne Belastungen verlaufen wird. So differenzieren die Finanzmärkte aufgrund des geänderten geldpolitischen Ausblicks nun wieder stärker zwischen verschiedenen Risiken. Ich gehe davon aus, dass diese Preisentwicklungen fundamental begründet sind, solange nicht das Gegenteil belegt ist.Und die Profitabilität der Banken könnte belastet werden von der geschwächten konjunkturellen Entwicklung und auch von der aktuell hohen Inflation, denn es kann zu Kreditausfällen bei Haushalten und Unternehmen kommen. Zunächst könnte auch die Zinswende einige Banken belasten. Rund 40 % der deutschen Banken haben ein erhöhtes Zinsänderungsrisiko. Dies sind vor allem die kleineren Banken. Denn sie sichern ihre Zinsänderungsrisiken weniger stark ab als größere Institute. Höhere Zinsen belasten die Kurse von Wertpapieren; Banken, die Wertpapiere halten, könnten daher Abschreibungen vornehmen müssen, was ihr Eigenkapital teilweise empfindlich belasten könnte. Gegenwärtig haben die Banken aber nicht zuletzt dank Basel III genug Überschusskapital; sie sollten solche Effekte verkraften können. Dies schafft Vertrauen in den Bankenmarkt und reduziert gerade in der Krise die Unsicherheit. Resilienz zahlt sich aus. Ich denke, wir haben die richtigen Lehren aus der Finanzkrise gezogen. Und über einen etwas größeren Zeithorizont hinweg kommt die Zinswende den Banken zugute[2].4 Reinhold VollbrachtDie besonderen Herausforderungen der Banken und die wichtigen Aufgaben der Aufsicht verstehen wenige so gut wie Sie, lieber Herr Vollbracht. Denn beides spielte in Ihrem Berufsleben eine zentrale Rolle. Seit 2012 überzeugten Sie in verschiedenen Leitungspositionen in diesem Feld. Die bislang wohl am meisten strategische berufliche Aufgabe für Sie kam mit der Einführung der europäischen Bankenaufsicht SSM im November 2014. Es galt, die neue Struktur innerhalb der Bundesbank umzusetzen. Dafür wurden alle Bankenaufseherinnen und -aufseher der Bundesbank, die an der laufenden Aufsicht über die signifikanten deutschen Kreditinstitute mitwirken, organisatorisch einer Stabsstelle zugeordnet. Und deren Leitung übernahmen Sie.In dieser Rolle haben Sie es geschafft, die Aufsicht über die großen, signifikanten deutschen Banken in unserer Zentrale auf völlig neue Füße zu stellen. Mit viel Engagement und Umsicht haben Sie die zuvor in der ganzen Republik verteilten, vormals den Regionalbereichen angehörigen Mitarbeitenden zu neuen, schlagkräftigen Teams geformt. Der Bundesbank-Beitrag zur EZB-Aufsicht findet überall große Anerkennung. Daran haben Sie einen maßgeblichen Anteil. Gleichzeitig haben Sie das Profil der Bundesbank am Finanzplatz Frankfurt und darüber hinaus deutlich gestärkt – ausgehend von der professionellen und hochkompetenten Arbeit der Kolleginnen und Kollegen in diesen Teams und mit Ihrem eigenen klaren und überzeugenden Auftreten.Wie ich Sie kenne, werden Sie sich den aktuell nicht ganz so stark ausgeprägten, bayerischen „Lokalkolorit“ auch bald angeeignet haben. Insofern bin ich sicher: Sie werden die hiesige Hauptverwaltung mit großer Umsicht führen und nach außen vertreten. Die Voraussetzungen könnten besser nicht sein: Herr Benedikt übergibt Ihnen ein wohlbestelltes Haus.5 SchlussSo können Sie, lieber Herr Benedikt, mit einer großen Zufriedenheit in den Ruhestand gehen. Ihre Leidenschaften werden wohl dieselben bleiben:die Geldpolitik und die Finanzmärkte, denen Sie sich bei Ihrem Lehrauftrag an der Hochschule München weiter widmen werden,der Sport, bei dem Sie sicher weiter nach bemerkenswerten Leistungen streben, unddie Berge, deren Ruf Sie nun öfters folgen können.Und wenn Sie bei all dem auch noch die Melodien der heutigen Stücke im Ohr haben, allesamt Liebeslieder, dann stelle ich mir Ihre Zukunft als eine sehr erfüllte neue Lebensphase vor. Ich wünsche Ihnen alles Gute!Ich schließe mit meinem großen Dank – auch im Namen des Vorstands – für Ihre außergewöhnlichen Verdienste als leidenschaftlicher Bundesbanker und Geldpolitiker.Und nun danke ich Ihnen allen für Ihre Aufmerksamkeit und bitte Staatsminister Füracker an das Rednerpult.Fußnoten: FSB, 21.3.2022, FinTech and Market Structure in the COVID-19 Pandemic: Implications for financial stability, S.18: “Comprehensive data on market shares in retail financial services are scarce. However, available proxies and insights from market participants suggest that BigTechs in particular have further expanded their footprint in financial services.” Vgl. FAZ vom 1.7.2022: EZB mahnt Banken zur Vorsicht."}