{"url": "https://www.bundesbank.de/de/presse/reden/aktuelle-herausforderungen-in-unsicheren-zeiten-887642", "author": "Burkhard Balz", "title": "Aktuelle Herausforderungen in unsicheren Zeiten", "date": "2022-03-24", "text": "1. Einleitung2. Wirtschaftliche Auswirkungen der Corona-Pandemie3. Bundesbank Repräsentanten in Mumbai1. EinleitungMeine sehr geehrten Damen und Herren,ich freue mich sehr, heute mit Ihnen hier vor Ort in Mumbai die offizielle Amtseinführung von Thomas Notheis als Repräsentant der Deutschen Bundesbank zu feiern. Zugleich verabschieden wir seinen Vorgänger Peter Kern.Die globale pandemische Lage hat einen früheren Termin für die offizielle Amtsübergabefeier leider nicht ermöglicht.Mir war es dennoch ein großes Anliegen, sobald wie möglich auch persönlich nach Mumbai zu kommen, denn in einer globalisierten Finanzwelt ist gegenseitiger Austausch wichtiger denn je.Und obwohl wir spätestens seit der Pandemie alle Fachleute für Videokonferenzen und digitales Arbeiten sind: Der direkte persönliche Austausch vor Ort lässt sich nicht ersetzen.Daher bin ich sehr glücklich, dass die Bundesbank bereits seit dem Jahr 2010 mit einem eigenen Repräsentanten in dieser Stadt vertreten ist.Es gibt einen guten Grund, dass wir uns vor mehr als zehn Jahren dafür entschieden haben, den Repräsentanten nicht in die Hauptstadt Neu-Delhi, sondern nach Mumbai zu schicken.Denn Mumbai ist nicht nur als Bollywood, das Zentrum der indischen Filmindustrie, sondern vor allem auch als Finanzzentrum Indiens von herausragender Bedeutung.Und auch die indische Zentralbank sitzt – genau wie die Bundesbank in Frankfurt – nicht in der Hauptstadt, sondern in der Finanzmetropole. Insofern sind Frankfurt und Mumbai gar nicht so verschieden, natürlich, wenn man von der Einwohnerzahl absieht.2. Wirtschaftliche Auswirkungen der Corona-PandemieLassen Sie mich jetzt zu einem Thema übergehen, das in den letzten zwei Jahren nicht nur beide Städte bewegt hat, sondern vermutlich beinahe jeden Menschen auf diesem Planeten – die Corona-Pandemie.Zuallererst handelt es sich dabei um eine für unsere Zeit beispiellose gesundheitliche Krise. Circa sechs Millionen Menschen haben die Viruserkrankung bislang nicht überlebt.Aber die Pandemie hatte auch massive Auswirkungen auf das Wirtschaftsleben rund um den Globus. Im März und April 2020 erlitt die Weltwirtschaft infolge der pandemiebedingten Eindämmungsmaßnahmen einen Einbruch, dessen Tempo beispiellos war.Binnen weniger Wochen kamen ganze Wirtschaftsbereiche in Deutschland, aber auch rund um den Globus nahezu zum Stillstand.Internationale Lieferketten wurden unterbrochen und Industrieunternehmen kämpften aufgrund von Materialknappheit mit Produktionsausfällen.Noch stärker wurden kontaktintensive Dienstleistungsbereiche wie die Reisebranche, das Gastgewerbe oder Freizeit- und Kultureinrichtungen getroffen.Die Wirtschaftsleistung ging in Deutschland im Jahr 2020 um 4,6 Prozent zurück und auch Ende 2021 unterschritt die Wirtschaftsaktivität den Vor-Corona-Stand von Ende 2019 noch um 1,5 Prozent.Dennoch ist Deutschland wirtschaftlich bislang vergleichsweise gut durch die Coronakrise gekommen.Dass der wirtschaftliche Einbruch in Deutschland nicht größer war, ist vor allem dem beherzten Eingreifen der Fiskalpolitik zu verdanken.Sie stand bei der Bewältigung der wirtschaftlichen Folgen der Corona-Pandemie in der ersten Reihe, indem sie betroffene Unternehmen und Beschäftigte finanziell unterstützte.Zwar sind die fiskalischen Kosten dieser Hilfsmaßnahmen sehr hoch, doch sie verhinderten das Abgleiten der Wirtschaft in eine Abwärtsspirale, die potenziell zu noch viel höheren fiskalischen Lasten hätte führen können.Aber auch die gemeinsame Geldpolitik im Euroraum leistete einen wichtigen Beitrag, um die ökonomischen Folgen der Corona-Pandemie abzufedern.Neben einer Vielzahl von geldpolitischen Maßnahmen hat der EZB-Rat in der Krise das Pandemie-Notfallankaufprogramm (PEPP) für Anleihen privater und öffentlicher Schuldner mit einem maximalen Rahmen von knapp 2 Billionen Euro verabschiedet.Die geldpolitischen Notfallmaßnahmen des Eurosystems waren angemessen und eine wichtige Stütze in der Krise.Inzwischen erholte sich die Wirtschaft im Euroraum allerdings deutlich. Vor diesem Hintergrund verkündete der EZB-Rat, die Nettoankäufe im Rahmen des PEPP zum Ende dieses Monats auslaufen zu lassen.Aber es geht längst nicht mehr nur um den Ausstieg aus den pandemiebedingten geldpolitischen Notfallmaßnahmen. Denn im Zuge der Wirtschaftserholung nahm auch der Preisdruck erheblich zu.Im Durchschnitt des Jahres 2021 stiegen die Verbraucherpreise im Euroraum mit 2,6 Prozent kräftig an. Für das laufende Jahr rechnet das Eurosystem in seiner jüngsten Projektion sogar mit einem Anstieg des HVPI von 5,1 Prozent. Damit würde die Inflation deutlich über dem EZB-Inflationsziel von 2 Prozent liegen.Diese Beschleunigung der Preisentwicklung ist auf globale Faktoren zurückzuführen.Global trifft eine steigende Nachfrage auf ein durch Material- und Lieferengpässe noch begrenztes Angebot. Und insbesondere die Preise für Energie und Nahrung sind global stark gestiegen.Der Inflationsanstieg beunruhigt viele Menschen. Diese Sorgen nehmen wir als Eurosystem sehr ernst.Zwar ist unsere Geldpolitik mittelfristig angelegt und würde durch einen kurzfristigen Anstieg der Inflation hindurchsehen. Allerdings sind auch die Inflationsrisiken klar gestiegen und deutlich aufwärtsgerichtet.Daher hat der Rat der Europäischen Zentralbank im März beschlossen, die Nettoanleihekäufe im Rahmen des seit 2014 laufenden Kaufprogramms APP schneller als zuvor geplant zurückzufahren.Sollten die dann verfügbaren Daten die Erwartung stützen, dass sich die mittelfristigen Inflationsaussichten nicht abschwächen werden, dann werden die Nettoanleihekäufe im dritten Quartal eingestellt.Änderungen der Leitzinsen wird der EZB-Rat einige Zeit danach vornehmen. Er wird dabei graduell vorgehen und die aktuellen Daten stets im Auge behalten. Denn die Lage ist aktuell sehr unsicher.Mit der Invasion Russlands in der Ukraine steht die Welt vor einer weiteren außerordentlichen Belastung. Ich hoffe, dass die kriegerischen Handlungen möglichst bald eingestellt werden und eine diplomatische Lösung gefunden wird, damit die Menschen in der Region wieder in Frieden leben können und sich auch der internationale Handel wieder normalisieren kann.Denn die drängenden Probleme auf der ganzen Welt – allen voran die globale Klimakrise – können alle Länder letztlich nur gemeinsam friedlich lösen.Eine intensive Zusammenarbeit pflegen auch Zentralbanken weltweit. Wir Notenbanker stehen vor ähnlichen Herausforderungen, ob es um angemessene geldpolitische Antworten auf real- und finanzwirtschaftlichen Entwicklungen geht oder um die Einführung digitalen Zentralbankgeldes, ein Thema, das mich intensiv beschäftigt.3. Bundesbank Repräsentanten in MumbaiAuch darum ist es uns als Bundesbank auch so wichtig, hier in Mumbai dauerhaft einen Repräsentanten zu haben.Die vergangenen vier Jahre waren Sie, Herr Kern, unser Vertreter in Indien. Dafür möchte ich Ihnen ganz herzlich danken! Sie werden nun in der Kommunikationsabteilung in der Zentrale in Frankfurt einen weiteren, verantwortungsvollen Posten für die Bundesbank übernehmen.Mit Thomas Notheis übernimmt nun turnusgemäß ein alter Bekannter den Posten in Mumbai.  Er war schon von den Jahren 2010 bis 2014 der erste Repräsentant der Bundesbank in Mumbai.Einige der heute Anwesenden werden ihn vermutlich noch kennen.Zuletzt haben Sie für die Bundesbank in Frankfurt im Zentrum für internationalen Zentralbankdialog (ZiZ) gearbeitet und standen dort im regelmäßigen Austausch mit Zentralbanken auf der ganzen Welt.Lieber Herr Notheis, dass es Sie nun bereits das zweite Mal nach Mumbai zieht, zeigt, welche besondere Anziehungskraft diese Stadt und das Land vermittelt.Sicher werden Sie hier auch den einen oder anderen alten Kontakt aufleben lassen können. Alle, denen Thomas Notheis noch nicht bekannt ist, möchte ich an dieser Stelle ermutigen, mit ihm in Kontakt zu treten.Ich bin überzeugt: Herr Notheis, Sie werden die Bundesbank wieder hervorragend in Indien vertreten. Dafür wünsche ich Ihnen alles Gute und viel Erfolg!"}