{"url": "https://www.bundesbank.de/de/presse/reden/eingangsstatement-anlaesslich-der-vorstellung-des-finanzstabilitaetsberichts-2022-der-deutschen-bundesbank-900590", "author": "Claudia Buch", "title": "Eingangsstatement anlässlich der Vorstellung des Finanzstabilitätsberichts 2022 der Deutschen Bundesbank", "date": "2022-11-24", "text": "Sehr geehrte Damen und Herren,zur Präsentation des diesjährigen Finanzstabilitätsberichts der Deutschen Bundesbank darf ich Sie – gemeinsam mit meinem Kollegen Joachim Wuermeling – herzlich begrüßen.Auf den ersten Blick mögen die Botschaften dieses Berichts ähnlich aussehen wie im vergangenen Jahr: Das deutsche Finanzsystem ist gegenüber makroökonomischen Risiken verwundbar, und es ist eine ausreichende Resilienz erforderlich, um die Stabilität des Systems zu bewahren.Aber es hat sich auch Entscheidendes geändert.Zum einen hat sich das makrofinanzielle Umfeld substanziell verschlechtert. Vor einem Jahr erwarteten wir einen kräftigen wirtschaftlichen Aufschwung. Zinsen und Inflation waren niedrig. Heute haben realwirtschaftliche Risiken und die Inflation deutlich zugenommen. Aus Verwundbarkeiten können Verletzungen werden, die später nur schwer zu heilen sind.Zum anderen sind Risiken, vor denen wir in den vergangenen Jahren gewarnt hatten, in Teilen schon eingetreten. Beispielsweise sind die Bewertungen an den Märkten deutlich gefallen – mit entsprechenden Verlusten für die Finanzinstitute. Bisher hat das Finanzsystem diese Verluste zwar verkraften können. Damit das so bleibt, sind aber alle Akteure gefordert – in erster Linie die Institute selbst. Darauf hat unlängst der Europäische Ausschuss für Systemrisiken (ESRB) hingewiesen. Es war seine erste allgemeine Warnung.[1]Klar ist: Wir brauchen ein widerstandsfähiges Finanzsystem, das auch in Stressphasen funktioniert und den realwirtschaftlichen Strukturwandel begleiten kann. Die Banken sollten Verluste aus eigener Kraft auffangen können. Sonst könnte es zu einer Kreditklemme kommen, die eine realwirtschaftliche Krise verschärft.Wie also ist die Risikolage?\n\n\n\n\n\n\nSchaubild 1\n Konjunkturell, das ist nicht zu übersehen, bestehen hohe Abwärtsrisiken. Für das Jahr 2023 wird eine leichte Rezession prognostiziert.[2] Um die künftige Stabilität des Finanzsystems abzuschätzen, nehmen wir sehr negative Entwicklungen besonders in den Blick. Gerade eine verschärfte Energiekrise würde die Realwirtschaft massiv belasten (Schaubild 1). Eine Rationierung von Gas wäre problematisch, denn fehlendes Gas lässt sich nicht durch Geld ersetzen. Andere Risiken kommen hinzu. Der Internationale Währungsfonds betont in seinen jüngsten Berichten Risiken für das globale Wachstum und die Finanzstabilität.[3] Gerade für die international stark vernetzte deutsche Wirtschaft sind das keine guten Nachrichten.\n\n\n\n\n\n\nSchaubild 2\n Deutschlands starke Abhängigkeit von importierter Energie und der Anstieg der Energiepreise bedeuten zudem einen Rückgang der realen Einkommen. Allein 95% des deutschen Gasverbrauchs werden durch Importe gedeckt. Gerade durch den russischen Lieferstopp sind die Gas- und Energiepreise massiv gestiegen (Schaubild 2) – und dieser Preisanstieg wird sich nur langsam zurückbilden. Wir müssen also für unsere Importe mehr bezahlen als wir für unsere Exporte erhalten – die Terms-of-Trade sind im laufenden Jahr um mehr als 10% gesunken.[4] Dies ist vergleichbar mit dem Ölpreisschock in den 1970er Jahren.Diese höheren Kosten für Energie können innerhalb des Landes nur umverteilt werden. Unternehmen und Haushalte sind daher stärker finanziell belastet, künftige Kreditrisiken steigen.Ein weiterer Kostenfaktor sind die höheren nominalen Zinsen. Für Banken, deren Einnahmen stark von der Fristentransformation abhängen, sind steigende Zinseinnahmen grundsätzlich eine positive Entwicklung. Dem stehen aber auch höhere Risiken gegenüber, weil höhere Zinsen die Kreditnehmer zusätzlich belasten. Höhere Zinsen haben zudem die Kurse für Wertpapiere gedrückt – die Banken mussten Abschreibungen vornehmen und haben ihre stillen Reserven bereits weitgehend aufgebraucht.\n\n\n\n\n\n\nSchaubild 3\n Für die Anreize, sich weiter zu verschulden, sind allerdings die Erwartungen über künftige Preisentwicklungen relevant. Bislang sind die Nominalzinsen langsamer gestiegen als die erwartete Inflation. Die Realzinsen sind also weiterhin im Schnitt negativ – und die Finanzierungsbedingungen entsprechend günstig.\n\n\n\n\n\n\nSchaubild 4\n Am Wohnimmobilienmarkt hat sich die Nachfrage abgeschwächt. Für eine Baufinanzierung müssen heute Zinsen von gut 3% gezahlt werden – vor einem Jahr waren es noch 1,3%. Mehr und mehr Haushalte erwarten, dass die Immobilienpreise nicht weiter steigen werden.[5] Insgesamt steigen die Preise für Wohnimmobilien weiter, wenn auch mit geringerer Dynamik (Schaubild 4). Hinweise auf einen starken Einbruch der Immobilienpreise und einen Abbau von Überbewertungen gibt es allerdings nicht.[6]In der Summe sind also die makroökonomischen Risiken gestiegen, und das Finanzsystem bleibt verwundbar gegenüber diesen Risiken. Denn ein Finanzsystem ist letztlich ein Netz von finanziellen Verträgen – Verträgen, die auf Basis von Annahmen über die Zukunft geschrieben wurden. Viele dieser Annahmen dürften sich als zu optimistisch erweisen: die finanzielle Lage der Unternehmen hat sich verschlechtert, Insolvenzen im Unternehmenssektor dürften steigen, private Haushalte haben an Kaufkraft verloren. Diese Faktoren belasten das Finanzsystem.\n\n\n\n\n\n\nSchaubild 5\n Die Entwicklung der Kreditvergabe liefert Hinweise, wie gut das Finanzsystem mit diesen Belastungen umgehen kann.Die Kreditvergabe nimmt weiter zu – mit nachlassender Dynamik. Eine Kreditklemme gibt es aber nicht. Viele Unternehmen haben Kreditlinien gezogen, um Liquiditätsengpässen vorzubeugen und sich für steigende Energiepreise zu wappnen. Die Kreditvergabe an Unternehmen stieg insgesamt recht deutlich – auch gestützt durch staatliche Maßnahmen. Die privaten Haushalte haben hingegen deutlich weniger Kredite für die Finanzierung von Immobilien aufgenommen (Schaubild 5). Gründe hierfür sind gestiegene Zinsen, gesunkene Realeinkommen und eine erhöhte Unsicherheit. Die Banken sind vorsichtiger geworden bei der Vergabe von Krediten – das spiegelt sicherlich die gestiegenen Risiken.\n\n\n\n\n\n\nSchaubild 6\n Insgesamt schwächt sich der Aufschwung des Finanzzyklus damit zwar ab – Verwundbarkeiten in den Kreditbeständen bleiben aber hoch (Schaubild 6).\n\n\n\n\n\n\nSchaubild 7\n Zu Spannungen im Finanzsystem ist es in diesem Jahr gekommen, weil Energieversorger für den Handel mit Derivaten zusätzliche Sicherheiten stellen mussten (Schaubild 7). Seit der globalen Finanzkrise werden Derivate verstärkt über zentrale Gegenparteien – oder Central Counterparties (CCPs) – gehandelt, um Risiken im Finanzsystem zu reduzieren. Für Energiederivate findet dieser Handel in Deutschland an der Leipziger Strombörse statt. Nach Ausbruch des Kriegs Russlands gegen die Ukraine sind die Preise für Energie sehr plötzlich und sehr stark gestiegen, die Volatilität nahm extrem zu. Die zentralen Gegenparteien haben entsprechend zusätzliche Sicherheiten gefordert. Diese Sicherheiten müssen zunächst von den Clearing-Mitgliedern, insbesondere Banken, gestellt werden. Diese haben die gestiegenen Anforderungen an ihre Kunden weitergegeben – Energieunternehmen also, die Derivategeschäfte abgeschlossen hatten. Die Unternehmen konnten diese Sicherheiten nicht immer aus eigener Kraft stellen – staatliche Kreditlinien der Kreditanstalt für Wiederaufbau (KfW) haben den Markt stabilisiert.Diese Entwicklung zeigt, dass in extremen, sehr unerwarteten Stressphasen an den Märkten fiskalische Interventionen nötig werden können, um die Realwirtschaft zu stützen. Indirekt profitiert hiervon auch der Finanzsektor. Das heißt aber nicht, dass sich der Finanzsektor auf den Staat verlassen darf: Letztlich muss das Finanzsystem aus eigener Kraft Verluste auffangen können. Es wäre auch falsch, das System der zentralen Gegenparteien für die Spannungen an der Energiebörse verantwortlich zu machen. Ein adäquat besichertes Derivategeschäft ist ein guter Schutz vor Ansteckungsrisiken und positiv für das Finanzsystem.Auch wenn sich die Lage an den Energiebörsen entspannt hat, stellt eine Verschärfung der Energiekrise ein mögliches Risikoszenario für das Finanzsystem dar. Der Bericht betrachtet ein Szenario, in dem die Energieexporte aus Russland in die EU vollständig zum Erliegen kommen, die Preise für Energie hoch bleiben und das reale BIP im kommenden Jahr deutlich zurückgeht. Bei allen Finanzinstituten – Banken, Versicherern, Fonds – würden die Verluste in einem solchen Szenario stark zunehmen.\n\n\n\n\n\n\nSchaubild 8\n Steigende Verluste könnten zu einer angebotsseitigen Verknappung der Kredite führen. Denn steigende Verluste bedeuten Abschreibungen auf das Eigenkapital der Banken – die Kapitalquoten sinken. Wie die Banken reagieren, hängt von ihren Kapitalpuffern ab (Schaubild 8). Nutzen die Banken ihre Puffer, stabilisiert dies die Kreditvergabe. Versuchen sie, ihre Kapitalquote zu bewahren, würden die Kredite stärker zurückgehen. Das aufsichtliche Regelwerk bietet den Banken Spielraum, denn makroprudenzielle Pufferanforderungen dürfen zeitweise unterschritten werden. Allerdings greifen dann aufsichtliche Folgen wie die Beschränkung von Ausschüttungen in Form von Boni oder Dividenden. Bei der Abwägung der Banken spielt sicher eine Rolle, ob eine Unterschreitung der Pufferanforderungen vom Markt als negatives Signal interpretiert würde.Dieses Beispiel zeigt: Je besser die Kapitalisierung der Banken, desto geringer die Wahrscheinlichkeit, dass sich negative realwirtschaftliche Entwicklungen im Finanzsystem verstärken.Eine verschärfte Energiekrise ist dabei nur ein mögliches negatives Szenario, es ist keine Prognose künftiger Entwicklungen. Niemand weiß heute, wie sich die Energiemärkte entwickeln. Auch ein abrupter Zinsanstieg an den Märkten würde viele Kreditnehmer und Finanzinstitute unter Druck setzen. Cyberangriffen können hinzukommen.Ob gestiegene Risiken vom Finanzsystem verstärkt werden, hängt entscheidend von dessen Resilienz ab. Lassen Sie mich zunächst einen Blick auf die Kunden der Banken werfen: die privaten Haushalte und Unternehmen.\n\n\n\n\n\n\nSchaubild 9\n Wohnungsbaukredite sind für die finanzielle Widerstandsfähigkeit der privaten Haushalte eine entscheidende Größe. In den vergangenen Jahren hat die Verschuldung zugenommen (Schaubild 9).[7] Gleichzeitig wurden Wohnungsbaukredite eher von Haushalten mit höheren Einkommen aufgenommen. Relativ lange Zinsbindungsfristen sichern die Haushalte gegenüber Zinsänderungen zunächst ab. Die Zinsänderungsrisiken liegen damit aber im Finanzsystem und machen die Banken verwundbarer gegenüber einem Zinsanstieg.\n\n\n\n\n\n\nSchaubild 10\n Auch die Verschuldung der Unternehmen ist in den vergangenen Jahren gestiegen. Die Schuldentragfähigkeit der Unternehmen sieht dabei auf Basis bilanzieller Kennzahlen noch recht solide aus. Bei energieintensiven Unternehmen liegt der dynamische Verschuldungsgrad geringfügig höher und die Zinsdeckungsquote leicht niedriger (Schaubild 10).[8] Höhere Kosten beschränken künftig die finanziellen Spielräume der Unternehmen. Das könnte für die Banken problematisch sein, denn Unternehmen mit einer eher hohen Verschuldung machen einen relativ hohen Anteil an den Kreditportfolios aus. Verluste könnten also bei adversen Entwicklungen steigen.\n\n\n\n\n\n\nSchaubild 11\n Dass die Banken ihre Kreditrisiken als eher gering einschätzen, spiegelt in erster Linie vergangene Entwicklungen. In der Pandemie sind die Insolvenzen im Unternehmenssektor trotz eines starken Rückgangs des BIPs sogar gesunken (Schaubild 11) – dank umfangreicher staatlicher Maßnahmen. Entsprechend gering waren die Kreditrisiken. Die Zeitreihen, mit deren Hilfe Banken künftige Kreditrisiken abschätzen, könnten also ein zu optimistisches Bild der Zukunft zeichnen. Dass sich zunehmende Kreditrisiken bislang noch nicht in Wertberichtigungen zeigen, gibt daher keinesfalls Entwarnung.\n\n\n\n\n\n\nSchaubild 12\n Seit Mitte vergangenen Jahres sind die Kapitalquoten der Banken zudem leicht gesunken. Das hat zwei Gründe: den weiterhin recht dynamischen Anstieg der Kredite und die bereits erfolgten Abschreibungen auf Wertpapiere. Die Kernkapitalquoten der Sparkassen und Kreditgenossenschaften wie auch der großen, systemrelevanten Banken sind um rund einen Prozentpunkt zurückgegangen (Schaubild 12).[9] Auch die ungewichteten Eigenkapitalquoten sanken in diesem Zeitraum.Um die Resilienz der Banken zu stärken, hat die Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin) im Januar 2022 daher ein makroprudenzielles Maßnahmenpaket beschlossen. Der antizyklische Kapitalpuffer wurde auf 75 Basispunkte der inländischen Risikopositionen erhöht. Dies stärkt die Resilienz gegenüber allgemeinen makroökonomischen Risiken im Bestand der Kredite. Der sektorale Systemrisikopuffer wurde auf 2% für Kredite festgelegt, die mit inländischen Wohnimmobilien besichert sind. Zusätzlich mahnt die Aufsicht die Institute, konservative Standards bei der Kreditvergabe anzulegen.\n\n\n\n\n\n\nSchaubild 13\n Andere europäische Länder haben ähnlich auf gestiegene Risiken reagiert (Schaubild 13). In diesem Jahr haben bereits 14 Länder den antizyklischen Kapitalpuffer erhöht oder dies angekündigt. In drei Ländern wurden Systemrisikopuffer aktiviert. Fünf Länder haben angekündigt, kreditnehmerbezogene Instrumente zu nutzen.\n\n\n\n\n\n\nSchaubild 14\n Mit der Erhöhung der Puffer in Deutschland wird Eigenkapital im deutschen Bankensystem konserviert. Den Banken wird ein Anreiz gegeben, ihre Kapitalbasis zu stärken. Die Banken haben bis Februar 2023 Zeit, die höheren Anforderungen zu erfüllen. Nach wie vor ist ausreichend Überschusskapital im Bankensystem vorhanden – in Zahlen sind das 150 Mrd € oder 4,5 % der risikogewichteten Aktiva (Schaubild 14). Angesichts dieses Spielraums sollte es dem deutschen Bankensystem insgesamt nicht schwerfallen, die Anforderungen zu erfüllen.Die Auswirkungen des Maßnahmenpakets werden regelmäßig überprüft: Bisher sind keine negativen Nebenwirkungen zu erkennen. Maßgeblich ist der Blick auf das gesamte Finanzsystem: Schränken einzelne Banken ihre Kreditvergabe ein, weil Kapitalanforderungen bindend werden, kann das sogar eine erwünschte Wirkung der Maßnahmen sein. Kreditgeschäft würde sich dann von weniger gut kapitalisierten auf besser kapitalisierte Banken verlagern. Das System wird so stabiler.Für die Höhe der Puffer ist relevant, wie sich systemische Risiken im Finanzsystem entwickeln. Denn der antizyklische Kapitalpuffer soll gerade dann genutzt werden, wenn in einer Stressphase eine angebotsseitige Verknappung der Kredite droht. Ob eine Anpassung erforderlich ist, hängt vom Finanzzyklus, nicht vom Konjunkturzyklus ab. Makroprudenzielle Politik ist keine Konjunkturpolitik! Eine zu frühe Freigabe könnte die Resilienz der Banken schwächen, wenn sich in der Folge die Ausschüttungen erhöhen. Würden die Kredite weiter steigen und Verwundbarkeiten zunehmen, wäre sogar mehr Resilienz erforderlich. Wenn hingegen sehr adverse Entwicklungen eintreten, kann die Aufsicht jederzeit beschließen, die makroprudenziellen Puffer freizugeben. Dies kann der Fall sein, wenn signifikante Verluste im Finanzsystem auftreten oder sich diese klar andeuten und wenn daher eine übermäßige Einschränkung des Kreditangebots droht. In einem solchen Fall vergrößern die Puffer den Spielraum für die Banken, mit Verlusten umzugehen und weiter Kredite vergeben zu können.Wir sind aktuell sicherlich in einer Situation, die sich vor einem Jahr niemand vorstellen konnte. Aber es sind bisher keine krisenhaften Entwicklungen im Finanzsystem eingetreten, zum Glück! Es gibt daher aktuell keinen Anlass, die Puffer frei zu geben. Und insofern wäre es eine gute Nachricht, wenn wir hier im nächsten Jahr nicht berichten müssten, dass die Kapitalpuffer wegen einer krisenhaften Situation freigegeben werden mussten.Aktuell sind aber nicht nur die konjunkturellen Aussichten unsicher. Der Krieg Russlands gegen die Ukraine, geopolitische Spannungen und die Klimakrise verschärfen den strukturellen Anpassungsdruck in der deutschen Wirtschaft. Umso mehr braucht die Wirtschaft ein stabiles Finanzsystem, das den Strukturwandel begleiten kann – und nicht von sich aus Quell von Stress ist. Niemand weiß heute, mit welchen Herausforderungen Wirtschaft und Banken künftig umgehen müssen. Diese hohe Unsicherheit bedeutet, dass Risikomodelle an ihre Grenzen stoßen. Denn: Risiken lassen sich bepreisen und mit Wahrscheinlichkeiten versehen. Für Unsicherheiten gilt das nicht.Ein stabiles Finanzsystem ist im gesellschaftlichen Interesse. Alle Verantwortlichen müssen daher die Resilienz des Systems stärken. Die Finanzinstitute sollten ihre Risiken auf Basis adverser Szenarien bewerten. Resilienz stärken heißt konkret: Ausschüttungen sollten nur sehr vorsichtig vorgenommen werden. Die Aufsicht kann die Institute bei der Schaffung finanzieller Resilienz unterstützen, indem sie für ausreichende Kapitalpuffer im gesamten Finanzsystem sorgt und so systemische Risiken reduziert. Zudem sollte die Politik die Regulierung regelmäßig überprüfen und wenn nötig anpassen, ohne dass dabei die Resilienz im Finanzsystem geschwächt wird.Fußnoten:Die Warnung bezieht sich auf das europäische Finanzsystem. Der EZB-Rat hat diese Warnung ausdrücklich unterstützt, ebenso wie der Ausschuss für Finanzstabilität (AFS) in Deutschland.Siehe: https://www.sachverstaendigenrat-wirtschaft.de/fileadmin/dateiablage/gutachten/jg202223/JG202223_Kapitel_1.pdf      Siehe: https://www.imf.org/en/Publications/WEO/Issues/2022/10/11/world-economic-outlook-october-2022 und https://www.imf.org/en/Publications/GFSR/Issues/2022/10/11/global-financial-stability-report-october-2022Siehe: https://www.bundesbank.de/dynamic/action/de/statistiken/zeitreihen-datenbanken/zeitreihen-datenbank/723452/723452?tsId=BBDP1.M.DE.Y.APT1.G.GP09SA000000.I15.A&dateSelect=2022Laut dem Bundesbank-Online-Panel-Haushalte gingen zu Jahresbeginn 2022 nur 2% der deutschen Haushalte von sinkenden Immobilienpreisen aus, im September waren es knapp 20%.Im Jahr 2021 lagen die Überbewertungen am Wohnimmobilienmarkt sowohl in den Städten als auch in Deutschland insgesamt zwischen 15% und 40%, vgl.: Deutsche Bundesbank (2022), Monatsbericht, Februar 2022.Die Verschuldung der deutschen Haushalte hat von 92% relativ zum verfügbaren Einkommen im Jahr 2018 auf 100% im Jahr 2022 zugenommen.Der dynamische Verschuldungsgrad ist definiert als Verhältnis von Fremdkapital zum Gewinn vor Zinsen, Steuern und Abschreibungen. Die Zinsdeckungsquote stellt den Gewinn vor Zinsen, Steuern und Abschreibungen ins Verhältnis zum Zinsaufwand.Mitte 2021 lag die Kernkapitalquote der großen, systemrelevanten Banken bei rund 18%, Mitte 2022 bei 17%. Die Kernkapitalquote der Sparkassen und Kreditgenossenschaften lag Mitte 2021 bei rund 16% und Mitte 2022 bei gut 15%."}