{"url": "https://www.bundesbank.de/de/presse/reden/der-lange-schatten-der-hohen-inflation--900890", "author": "Joachim Nagel", "title": "Der lange Schatten der hohen Inflation", "date": "2022-11-18", "text": "1 Einleitung2 Inflation im Fokus der öffentlichen Aufmerksamkeit3 Langzeitfolgen von persönlichen Erfahrungen4 Preisstabilität erfordert entschlossenes Handeln der Geldpolitik5 Schlussbemerkungen1 EinleitungMeine sehr verehrten Damen und Herren,zunächst möchte ich Ihnen für die Einladung danken. Es ist mir eine große Freude und Ehre, hier heute vor einem so erlesenen Publikum zu sprechen. „Preisstabilität ist, wenn die Menschen in ihrem normalen Alltag weder an Inflation denken, noch sich deswegen sorgen.“[1] Diese Definition stammt sinngemäß von Alan Blinder.Davon sind wir leider weit entfernt: Fast jeder zerbricht sich heutzutage den Kopf über die Inflation. Das Ziel der Preisstabilität wird derzeit verfehlt. Das sagen uns die Zahlen, und die Menschen erleben es hautnah. Für viele Bürgerinnen und Bürger stellen sprunghaft steigende Preise das vordringlichste Problem in ihrem Alltag dar. Dementsprechend ist die Preisentwicklung in den Fokus der öffentlichen Aufmerksamkeit gerückt.Das Eurosystem ist der Preisstabilität verpflichtet. Wir müssen sicherstellen, dass sich die hohen Inflationsraten nicht verfestigen und dass sie mittelfristig wieder auf unseren Zielwert von 2 Prozent zurückkehren. Deshalb müssen wir entschlossen handeln. Und genau das tun wir im EZB-Rat. Darauf werde ich im zweiten Teil meiner Rede näher eingehen.Aber wird die hohe Inflation aus den Köpfen der Menschen verschwinden, wenn sie sich an den Verbraucherpreisen nicht mehr ablesen lässt? Oder könnte die gegenwärtige Erfahrung ungewöhnlich hoher Teuerungsraten das Verhalten der Menschen dauerhaft prägen? Als Erstes möchte ich darauf eingehen, welche Erkenntnisse die Wirtschaftsforschung zu diesen Fragen gewonnen hat, und warum dies für die Geldpolitik relevant ist.2 Inflation im Fokus der öffentlichen AufmerksamkeitUm die Auswirkungen des aktuellen Preisdrucks zu verstehen, müssen wir uns zunächst vergegenwärtigen, woher wir kommen. Wir blicken auf eine lange Phase niedriger Inflationsraten zurück. In einem Umfeld mit geringem Preisauftrieb schenken private Haushalte und Unternehmen der Inflationsentwicklung in der Regel nur wenig Beachtung.[2] Sie haben weniger Anreiz, die Inflation genau zu verfolgen, da sie für ihre wirtschaftlichen Entscheidungen kaum relevant ist.Doch das Umfeld hat sich grundlegend verändert: Die Inflation ist mit einer Macht zurückgekehrt, die kaum jemand für möglich gehalten hätte. Die Teuerungsraten sind in diesem Jahr so hoch wie seit Jahrzehnten nicht mehr. In Deutschland wurden im Jahresvergleich zweistellige Werte erreicht. Dies war zuletzt 1951 der Fall, also vor mehr als 70 Jahren.In dem neuen Umfeld können es sich die privaten Haushalte und Unternehmen nicht mehr leisten, die Inflation zu ignorieren. Allen bereiten die nächsten Gas- und Stromrechnungen und die steigenden Nahrungsmittelpreise Kopfzerbrechen. Mit anderen Worten: Die Inflation verlässt die Zone der „rationalen Unaufmerksamkeit“ und rückt ins Zentrum der Aufmerksamkeit.[3]Wenn die Preise auf breiter Front in die Höhe schnellen, passen private Haushalte und Unternehmen ihr Verhalten entsprechend an.[4] So werden die Arbeitnehmer mehr Druck ausüben, um ihre verlorene Kaufkraft zurückzugewinnen, und höhere Löhne verlangen. Die Unternehmen wiederum werden versuchen, entgangene Gewinnmargen über Preiserhöhungen zu kompensieren. In der Regel fallen dann die Vertragslaufzeiten kürzer aus, und die Preise werden häufiger angepasst. Sollten sich die Inflationserwartungen jedoch nach der Inflationserfahrung richten, würden die privaten Haushalte und Unternehmen zusätzlich einen Ausgleich für die erwarteten künftigen Verluste anstreben.Claudio Borio von der Bank für Internationalen Zahlungsausgleich (BIZ) formulierte sinngemäß, dass die Inflation zunehmend zum Dreh- und Angelpunkt für Entscheidungen der Wirtschaftsakteure werde.[5] Unter anderem aus diesem Grund warnt die BIZ davor, dass der Übergang von einem Regime niedriger zu hoher Inflation eine sich selbstverstärkende Dynamik entfalten kann.[6]Sobald sich eine hohe Inflation etabliert hat, lässt sie sich nur noch mit sehr hohen Kosten zurückdrängen. Die Geldpolitik müsste dann aggressiver handeln, um die neuen Muster zu durchbrechen und die eigene Glaubwürdigkeit wiederherzustellen. Daher gilt es umso mehr zu verhindern, dass sich die hohe Teuerung und die neuen Verhaltensmuster verfestigen.3 Langzeitfolgen von persönlichen ErfahrungenIch bin zuversichtlich, dass es der Geldpolitik im Euroraum gelingen wird, die klaffende Inflationswunde zu heilen, indem sie für eine Rückkehr zum mittelfristigen Zielwert sorgt. Allerdings können „Narben“ zurückbleiben. Oder anders ausgedrückt: Aufgrund des erfahrungsbasierten Lernens kann eine hohe Teuerung mit Langzeitfolgen verbunden sein.Der spürbare Kaufkraftverlust belastet die Menschen schwer. Das gilt vor allem für einkommensschwache Haushalte. Niemand bleibt von der hohen Inflation verschont. Das Heizen der Wohnung, die Fahrt zur Arbeit, Nahrungsmittel – alles wird teurer. Und darunter leiden diejenigen am meisten, die sich ohnehin am wenigsten leisten können.Für Zentralbanker sind die aggregierten Inflationsstatistiken relevant. Und dies zu Recht, weil die Statistiken nun einmal wichtig sind. Wir sollten uns aber auch darüber im Klaren sein, was Inflation für die Menschen konkret bedeutet. Sie ist nämlich nicht nur eine statistische Messgröße, die über dem Zielwert liegt. Inflationserfahrungen scheinen vielmehr einen so tiefen Eindruck zu hinterlassen, dass sie lange im Gedächtnis haften bleiben.[7]Und dies bleibt nicht ohne Folgen, wie die wachsende Zahl an Forschungsarbeiten von Ulrike Malmendier und anderen zeigt. Denn die Menschen bilden ihre Inflationserwartungen anhand ihrer persönlichen Erfahrungen aus der Vergangenheit.[8]Lassen Sie mich dies anhand der Ergebnisse einer Studie veranschaulichen, die auf der Wiedervereinigung Deutschlands als natürlichem Experiment basiert: Selbst Jahrzehnte nach der Wiedervereinigung rechnen die Ostdeutschen noch mit einer höheren Inflation als die Westdeutschen. Die Unterschiede scheinen darauf zurückzugehen, dass der Inflationsschock im Gefolge der Wiedervereinigung immer noch nachwirkt. Für die Menschen in Ostdeutschland standen die Preiserhöhungen im krassen Gegensatz zu der im Kommunismus geltenden Norm der Nullinflation, wohingegen die Westdeutschen an moderate Preissteigerungen gewöhnt waren.[9]Analysen für die Vereinigten Staaten gehen in dieselbe Richtung: Beispielsweise haben die älteren Generationen in den 1970er- und zu Beginn der 1980er-Jahre bereits hohe Inflationsraten erlebt. Und tatsächlich ist es so, dass die über Sechzigjährigen in den vergangenen zehn Jahren durchweg höhere Inflationserwartungen hatten als die Jüngeren. Wenn sich die hohe Teuerung fortsetzt, so besagt das erfahrungsbasierte Lernen, werden sich die Erwartungen der jüngeren Bevölkerungsgruppen denen der älteren annähern und sie schließlich übersteigen. Das Lernen aus Inflationserfahrungen wirkt sich indes nicht nur auf die Inflationserwartungen aus. Die Erfahrungen fließen auch in die finanziellen Entscheidungen der privaten Haushalte ein, wodurch wiederum das Konsum- und Sparverhalten beeinflusst wird.[10]Eines sollten wir uns bewusst machen: Jüngere Menschen erleben derzeit zum ersten Mal in ihrem Leben eine hohe Inflation. Dies bedeutet, dass die damit verbundenen Erfahrungen besonders prägend für sie sein können, zumal die hohe Inflation mit mehreren anderen Krisen zusammenfällt.Zusammenfassend lässt sich hier also festhalten: Je länger wir es mit hohen Teuerungsraten zu tun haben, desto mehr werden diese die Lebenserfahrungen der Menschen prägen. Diese neuen Erfahrungen können ihre Erwartungen und Entscheidungen beeinflussen, und zwar auch dann noch, wenn die Inflation bereits wieder gesunken ist.Der Inflationsschock könnte so „Narben“ hinterlassen. Solche Narben wären ein weiterer Faktor, der zu einem anderen Inflationsumfeld führen könnte, als wir es gewohnt sind. Diesbezüglich müssen wir ohnehin mit strukturellen Veränderungen rechnen. Denken Sie nur an die transformativen Kräfte des Klimawandels, der Energiewende, der alternden Gesellschaften und der Neuordnung der Globalisierung. Eingedenk dessen prophezeite Kenneth Rogoff kürzlich, dass die Ära der dauerhaft ultraniedrigen Inflation so bald nicht zurückkehren werde.[11]All dies könnte letztlich zu einer höheren Trendinflation, aber auch zu einem volatileren Inflationsumfeld führen.[12] In einem solchen Umfeld ist es für die Geldpolitik schwieriger, Preisstabilität zu gewährleisten.4 Preisstabilität erfordert entschlossenes Handeln der GeldpolitikDieses Ergebnis ist jedoch nicht vorbestimmt. Die Entscheidungen, die wir heute treffen, um der hohen Inflation Herr zu werden, können das Umfeld von morgen prägen. Die Zentralbanken müssen in der gegenwärtigen Situation unter Beweis stellen, dass sie entschlossen sind, Preisstabilität zu erreichen. Wenn wir jetzt mit großer Entschlossenheit handeln, davon bin ich fest überzeugt, wird sich dies auf mittlere und lange Sicht doppelt und dreifach auszahlen.Das Eurosystem ist auf dem richtigen Weg. Mit drei großen Zinserhöhungen in Folge haben wir wichtige Schritte in Richtung der geldpolitischen Normalisierung unternommen. Dies ist allerdings noch nicht genug. Vielmehr sind weitere entschlossene Schritte erforderlich.Wir befinden uns gerade in einer Situation mit deutlich über dem Ziel liegenden Inflationsprojektionen und Aufwärtsrisiken für die Preisentwicklung. In einem solchen Umfeld kann mit dem aktuellen Leitzinsniveau nicht sichergestellt werden, dass die Inflation zeitnah auf unseren Zielwert von 2 Prozent zurückkehrt. Um eine Rückkehr zu Preisstabilität zu gewährleisten, müssen die langfristigen Nominal- und Realzinsen ausreichend stark steigen. Deshalb ist es notwendig, die Leitzinsen weiter anzuheben.Insofern halte ich die Diskussion, ob wir bereits restriktives Terrain erreicht haben, für verfrüht. Die Leitzinsen wurden bisher um 2 Prozentpunkte angehoben. Doch auch nach den Zinserhöhungen liegt der relevante Leitzins immer noch im expansiven Bereich. Darauf lassen verschiedene Messgrößen, wie die immer noch sehr niedrigen realen Kurzfristzinsen oder die Differenz zwischen Taylor- und Leitzins, schließen.In außergewöhnlichen Zeiten mit zweistelligen Teuerungsraten ist eine bloße Normalisierung der Geldpolitik möglicherweise nicht ausreichend. Wenn das Risiko besteht, dass sich die hohe Inflation verfestigt, müssen wir die Leitzinsen konsequent weiter anheben und einen restriktiven Kurs verfolgen. Handeln wir jetzt nicht entschlossen, dann laufen wir Gefahr, die Geldpolitik später umso stärker straffen zu müssen. Das würde die privaten Haushalte, die Unternehmen und das Finanzsystem noch mehr belasten.Deshalb wäre es falsch, weitere entschlossene Schritte aus Angst vor einem Konjunkturabschwung aufzuschieben. Natürlich beobachten wir die konjunkturelle Entwicklung genau. Und ja, es stimmt – wenn das Wachstum langsamer steigt oder aufgrund einer geringeren gesamtwirtschaftlichen Nachfrage sogar sinkt, lässt der Inflationsdruck nach. Dies ist übrigens Teil des geldpolitischen Transmissionsprozesses. Doch so weit wir es beurteilen können, reicht diese Entwicklung allein nicht aus, um die Inflation wieder auf Kurs zu bringen.Eine ungebremste Inflation stellt für sich genommen eine große wirtschaftliche Belastung dar. Je länger die Inflation hoch bleibt, desto mehr werden Konsum und Investitionen in Mitleidenschaft gezogen und umso stärker werden die Lohn- und Preissetzung beeinflusst. Und umso höher ist die Gefahr, dass sich die langfristigen Inflationserwartungen von unserem Inflationsziel von 2 Prozent entfernen. Dazu darf es nicht kommen!Wir müssen uns auch die hohen Anleihebestände des Eurosystems anschauen. Sie üben nach wie vor erheblichen Abwärtsdruck auf die Anleiherenditen im Euroraum aus. Es bringt nichts, die Zinsstrukturkurve am kurzen Ende zu erhöhen und sie am langen Ende niedrig zu halten. Meiner Ansicht nach sollten wir Anfang kommenden Jahres damit beginnen, unsere Anleihebestände zu reduzieren, indem wir nicht mehr alle fällig werdenden Papiere in vollem Umfang wieder anlegen. Diese zusätzliche Straffung würde dazu beitragen, die Inflation zu verringern. Darüber hinaus würde sie unsere große Entschlossenheit unterstreichen, die Inflation auf den Zielwert zurückzubringen.Die Geldpolitik ist dafür verantwortlich, Preisstabilität zu gewährleisten. Daran besteht kein Zweifel. Das Eurosystem muss jetzt liefern: Die Menschen im Euroraum sollten sich darauf verlassen können, dass wir unser Mandat erfüllen und Preisstabilität sichern. Das ist meine oberste Priorität.Es liegt noch viel Arbeit vor uns. Die Inflation zu bekämpfen, ist eine harte Nuss. Wenn wir sie knacken wollen, muss die Geldpolitik genauso hart sein. Es wäre falsch, bei den ersten vorsichtigen Anzeichen eines sinkenden Preisdrucks in unseren Bemühungen nachzulassen. Wir müssen sicherstellen, dass die hohe Inflation auch tatsächlich endet. Deshalb darf die Geldpolitik nicht zu früh lockerlassen.5 SchlussbemerkungenMeine sehr verehrten Damen und Herren, Alan Blinder hat nicht nur für Preisstabilität, sondern auch für die Glaubwürdigkeit der Zentralbanken eine griffige Definition gefunden: „Eine Zentralbank ist glaubwürdig, wenn die Menschen ihr glauben, dass sie tut, was sie sagt.“[13] Deshalb ist es so wichtig, dass wir unserer Entschlossenheit nicht nur mit Worten, sondern auch mit Taten Ausdruck verleihen. Wie tief sich die Inflationserfahrung ins Gedächtnis der Menschen eingräbt, hängt auch davon ab, was wir heute tun. Und damit für heute genug der Worte von meiner Seite. Vielen Dank für Ihre Aufmerksamkeit.Fußnoten: Blinder, A. S., The Strategy of Monetary Policy: Remarks before the Minnesota Meeting, Minneapolis, Minnesota, 15. Juni 1995. Coibion, O., Y. Gorodnichenko, S. Kumar und M. Pedemonte (2020), Inflation Expectations as a Policy Tool?, Journal of International Economics, Bd. 124. Maćkowiak, B., F. Matějka und M. Wiederholt, Rational inattention: a review, Working Paper Series der EZB, Nr. 2570, Juni 2021. Weber, M., F. D’Acunto, Y. Gorodnichenko und O. Coibion (2022), The Subjective Inflation Expectations of Households and Firms: Measurement, Determinants, and Implications, Journal of Economic Perspectives, Bd. 36 (3). Borio, C., Inflation: looking under the hood, Rede anlässlich der Jahreshauptversammlung der BIZ, 26. Juni 2022. Bank für Internationalen Zahlungsausgleich, Jahreswirtschaftsbericht, Juni 2022. Ehrmann, M. und P. Tzamourani (2012), Memories of high inflation, European Journal of Political Economy, Bd. 28 (2), S. 174-191. Malmendier, U. und S. Nagel (2016), Learning from inflation experiences, The Quarterly Journal of Economics, Bd. 131 (1), S. 53-87; Malmendier, U. und J. A. Wachter, Memory of Past Experiences and Economic Decisions, erstellt für das Oxford Handbook of Human Memory, 20. Januar 2022. Goldfayn-Frank, O. und J. Wohlfart (2020), Expectation Formation in a New Environment: Evidence from the German reunification, Journal of Monetary Economics, Bd. 115, S. 301-320. D’Acunto, F., U. Malmendier und M. Weber, What Do the Data Tell Us About Inflation Expectations?, Working Paper des NBER, Nr. 29825, März 2022. Rogoff, K. S., The Age of Inflation, Foreign Affairs, November/Dezember 2022. Schnabel, I., Monetary policy and the Great Volatility, Rede anlässlich des Economic Policy Symposium der Federal Reserve Bank of Kansas City, Jackson Hole, 27. August 2022. Blinder, A. S. (2000), Central bank credibility: Why do we care? How do we build it?, American Economic Review, Bd. 90 (5), S. 1421-1431."}