{"url": "https://www.bundesbank.de/en/press/speeches/public-private-partnership-key-to-the-success-of-a-digital-euro-781050", "author": "Burkhard Balz", "title": "Public-private partnership: key to the success of a digital euro", "date": "2022-11-15", "text": "1 Introduction 2 Why are we considering issuing a digital euro?3 What could a digital euro look like?4 What is the current status of the digital euro project?5 Conclusion1 Introduction Ladies and gentlemen,Thank you for your warm welcome to today’s Digital Euro Summit. Where better to talk about an innovative topic like this than at an event organised by one of Germany’s largest digital associations?As my virtual participation exemplifies, the digital transformation is fundamentally changing countless aspects of our lives. We are living in times where it seems that practically everything is in a state of flux. That is not only a reference to the fact that football World Cups are no longer being played in the wonderful summertime, but in the winter months.Changes can be observed in the world of payments as well. Driven by digitalisation, new payment methods are emerging and, with them, new providers of innovative payment services. These developments are also impacting on central banks’ roles as backbone of payment systems, prompting us to find new answers to new challenges. One answer could be to make our currency, the euro, ready for the digital world of tomorrow. These discussions are centred around the concept of central bank digital currency, or CBDC for short.So let me begin by outlining why we are exploring a digital euro. After that, I will present the potential core features a digital euro might have, before updating you on the current project status.2 Why are we considering issuing a digital euro?Why are we considering issuing a digital euro? First of all, we have been seeing a trend towards cashless payments for years now – and that trend even accelerated recently. If we look at Germany, for instance, the Bundesbank found, in its regular study on payment behaviour that the share of cash transactions of consumers’ daily payments has fallen to 58%.[1] The trend is obvious: in a study from 2017, cash payments accounted for 74%. One of the main effects we saw was the growing popularity of contactless payments – in particular in the form of card payments. While roughly 20% of smartphone owners have already paid using digital wallets, total mobile payments still account for only 3% of all daily payment transactions.It was with great interest that I read the recent results of a Bitkom survey, confirming the trend towards cashless, and in particular contactless payments – which has been boosted by the pandemic.[2] In your survey, three-quarters of respondents stated that they are using cash less often since the COVID-19 pandemic. Half assumed that they will use cash less frequently in the future, and 46% even said that they actually only have cash with them because they are concerned that an electronic payment might not be possible.Looking into the future, even though the use of cash for payments is still relatively high, digitalisation will lead to a further decrease. Other countries in Europe have already seen this happen. In the Netherlands, cash accounted for a share of merely 20.5% of point-of-sale transactions in 2021.[3] But as of now, cash is the only form of central bank money that is available to the general public. It is, however, not suitable for payments in digital environments. Therefore, it could be beneficial to offer a digital complement to cash, in order to foster digitalisation in Europe. CBDC would ensure that all citizens have free access to a simple, universally accepted, secure and reliable means of payment. Just like cash, the central bank would issue it and, depending on the actual design, private individuals as well as retailers and other companies could pay with it.It all boils down to trust. A CBDC available to all citizens would ensure the stabilising effect of central bank money in payments. One key criterion for confidence in our money is that people can exchange money they deposit with their commercial bank at any time, at face value, for central bank money. Public money is therefore the anchor of a well-functioning payment system and ultimately ensures confidence in the stability of our currency.But there is more to the story: We are seeing new players enter the payment market with new business models, and with a good feel for what users want. Bigtech players are leveraging their existing digital platforms with large customer bases to expand into new markets. A prominent example of this is Amazon, the dominant force in e-commerce in Germany, which also offers a payment service of its own. Apple Pay, as another example, is the most popular wallet service in Germany, according to our study. And there are already signs that Apple will expand further into financial services, for example with its plans to offer buy-now-pay-later services.In another survey by Bitkom, two-thirds of the surveyed companies said that they are seeing new competitors from the internet and IT sector entering their markets.[4] I found this particularly interesting, as the survey was carried out among a sample of the whole economy. Thus, this trend goes way beyond payments and the financial sector. Indeed, the ultimate destination may be the emergence of one or a small number of “super apps” comprising all our day-to-day activities – travel, food, mobility, e-commerce, social media, entertainment, and perhaps also professional collaboration.Of course, this comes with implications for market incumbents. In payments, there is a danger for banks of being sidelined as interchangeable settlement agents. At the moment, bigtech firms in Europe rely on cooperative arrangements with banks for settlement, as payments made using Apple Pay or Google Pay are mostly settled via credit cards issued by banks. A subsequent evolution could be to create closed payment systems, for example by issuing one’s own “platform money”, notably in the form of a stablecoin. The most prominent example of this kind of concept was the Diem initiative (formerly Libra), an idea launched by Meta (formerly Facebook) in June 2019.But what are stablecoins exactly, and how do they maintain their apparent stability? Providers often peg a stablecoin’s value to a currency or a basket of currencies. They therefore mimic the functions of money, owing to their dependence on widely accepted currencies. However, if the reserve assets are insufficient or if stablecoins rely mainly on mathematical algorithms to stabilise their value, a risk of loss emerges, as the turbulence in the crypto market in recent months has shown. For instance, TerraUSD lost almost its entire value compared with the US dollar. Instabilities can also arise if many holders want to exchange stablecoins back into “real” money due to a loss of confidence, creating a scenario similar to a bank run. Therefore, stablecoins need sound regulation. Without that, they will not be able to reach a critical mass in payments, and rightly so. But there would also be the issue of liquidity fragmentation if, for example, a global stablecoin were broadly used for payment purposes. And in addition, this would lead to a very strong position of the issues of such a stablecoin, with the corresponding knock-on effects on competition and market power.These privately issued forms of digital money don’t go far enough to address the needs of tomorrow. This is not just a question of monetary sovereignty, but also of efficiency and transaction costs. The answer could well be commercial bank money created by credit institutions, but in a tokenised form, alongside central bank money.Let us also bear in mind that major payment solutions are run by companies with headquarters outside the European Union, such as global credit card schemes or the bigtech firms I mentioned. Thus, a digital euro could also strengthen the sovereignty of Europe in payments.3 What could a digital euro look like?The payment market of today is a well-established symbiotic relationship between the private and public sectors. Central banks provide access to money in the public interest, they issue banknotes and distribute coins. They also operate their own financial market infrastructures, settling in central bank money and serving as the backbone for the entire payment architecture. In this way, central banks ensure safe and efficient payments, providing the blood flow that keeps the economy alive.The private sector, on the other hand, operates successfully at the interface to the customer and drives the momentum that fosters innovation. Commercial banks run customer accounts and have a long-standing history of managing the customer experience.When it comes to a digital euro, we would be well-advised to stick to this successful work-sharing model between the public and private sectors. Markus Brunnermeier, one of Germany’s most decorated economists and a professor at Princeton, referred to the cooperation between commercial banks and central banks as the most pronounced form of public-private partnership that we have in our economies.[5] I can only agree with that. Preserving this model of public-private partnership will be key to the success of a digital euro.What could this public-private cooperation look like in practice? One option the Eurosystem is considering is known as the payment scheme approach: The Eurosystem, as a public actor, would develop, in cooperation with the private sector, a common rule-based framework. Supervised intermediaries would participate in this scheme and use this common basis to offer their own products to their own customer base. Therefore, it is clear that the Eurosystem will operate neither accounts nor wallets for end-users.By pursuing this approach, we would ensure standardisation facilitating a homogenous end-user experience across the euro area and full interoperability between the different stakeholders and with the established payment infrastructure of banks and other payment service providers. We would be best positioned to achieve our common goal of pan-European reach. In addition, it would respect the role of intermediaries and offer room for innovation as well as for local specificities or different payment habits.The role of the private sector would include offering wallets, for example. Supervised intermediaries would conduct KYC (know your customer) and AML (anti-money laundering) checks. Moreover, they would provide the devices and technologies needed for payments online, in stores or person-to-person, in order to cover the envisioned use cases of a digital euro.[6] For sure, the authentication of transfers, too, would have to be arranged by the private sector.To give you a better impression: an app could be used for direct person-to-person payments and also when shopping online. The analysis of these devices and technologies – the so-called form factors – is one of the aspects the Eurosystem’s project on a digital euro is covering at the moment.4 What is the current status of the digital euro project?During the current investigation phase, experts from the ECB and the national central banks are working together on aspects such as the aforementioned functionalities, design choices, business options for intermediaries and use cases. The Bundesbank is closely involved in the project. I myself am a member of the High Level Task Force, the steering committee of the digital euro project.We have already come a long way: In October 2020 we published a report with thoughts on a digital euro. Now we are already in year two of the ongoing investigation phase, envisioned to take two years.Since we are well aware that the success of a digital euro cannot be taken for granted, we are taking our time in order to fully reap the benefits while at the same time containing the potential risks, like the danger of digital bank runs or a widespread shift of deposits from commercial banks to the central bank. This is why, as part of the project, we are considering effective countermeasures that could include maximum amounts or graduated interest rates.What other aspects are particularly important, in our view? We want to pay particular attention to ensuring that all citizens in the euro area have access to a digital euro. In this context, an offline functionality is currently under consideration. However, high safety standards would need to be met. It is absolutely necessary for such a system to mitigate any risk of fraud and counterfeiting as far as possible. This is particularly important in the current stormy weather with daily and highly sophisticated cyberattacks. It is clear that a digital euro would have to ensure a high degree of privacy while complying with the applicable regulations.I would like to underline that cooperation with the private sector is crucial in order to make the digital euro a success. Because our research has shown that consumers are expecting a “best in class” experience with the digital euro as well.[7] We are fully aware that acceptance cannot be prescribed. That has to be earned by offering customers what they need. Steve Jobs, co-founder of Apple, once said that “you have to start with the customer experience and work backwards to the technology”.It is also quite obvious that the digital euro should not merely replicate existing payment solutions. It must be designed to be future-proof for the next decade and even beyond that. That also means deploying the very latest in technology and making the design flexible enough to adapt to future needs. Furthermore, the Bundesbank has clearly identified the need for a digital euro that is also ready to support programmable payments, for example in the context of the internet of things or “Industry 4.0” – the Fourth Industrial Revolution.All those issues are currently under investigation. By the end of the investigation phase in autumn 2023, the ECB’s Governing Council will decide, in close consultation with the legislative bodies of the European Union, whether to launch a realisation phase on a digital euro, which would take another three years. If everything goes to plan, the first users could pay with digital euro in autumn 2026.Some critics argue that this timeframe is not ambitious enough. However, I am convinced that central banks should proceed with the necessary diligence and prudence, given that CBDC is nothing less than a completely new form of money. There must be no negative consequences for monetary policy and financial stability. I think we are going about things the right way by not rushing our analysis and our decision on whether or not to introduce a digital euro.5 ConclusionLadies and gentlemen,Just recently, German Federal Finance Minister Christian Lindner expressed political support for the ongoing work on a digital euro, mentioning that its success cannot be taken for granted.[8] He sees sufficient privacy and a future-proof design as preconditions for making a digital euro a success. As I have already indicated, we are well aware of this. But in my opinion, political backing is an important starting point when it comes to the potential issuance of a digital euro.On our journey, the twelve “stumbling blocks” of the digital transformation recently published by Bitkom[9] might be useful. One of the obstacles mentioned is the need to understand that change always involves “jumping in at the deep end”. Admittedly, this may not be a widely recognised core competence of central banks… However, we should facilitate innovations and actively support them within our mandate to ensure safety and efficiency in the field of payments.Let me close with the words of the late Theodore Levitt, a renowned German-American economist and former professor at Harvard University: “Creativity is thinking up new things. Innovation is doing new things.” Well, let’s do it!Footnotes:Bundesbank, Payment behaviour in Germany, July 2022, https://www.bundesbank.de/en/publications/reports/studies/payment-behaviour-in-germany-738024 Bitkom press release of 20 October 2022, https://www.bitkom.org/Presse/Presseinformation/Kontaktloses-Bezahlen-fest-etabliert See, for example, https://factsheet.betaalvereniging.nl/en/Bitkom press release of 29 July 2022, https://www.bitkom.org/Presse/Presseinformation/Unternehmen-spueren-digitalen-WettbewerbBrunnermeier, M., keynote speech at the Academic Colloquium in Honour of Otmar Issing, 29 June 2021. See also Panetta, F., “Building on our strengths: the role of the public and private sectors in the digital euro ecosystem”, Introductory statement at the Committee on Economic and Monetary Affairs of the European Parliament, 29 September 2022. Study by Kantar on behalf of the ECB, Study on New Digital Payment Methods, March 2022.Speech on 7 November at the Digital Euro Conference.https://bitkom-akademie.de/news/12-stolpersteine-der-digitalen-transformation"}