{"url": "https://www.bundesbank.de/de/presse/reden/unsichere-zeiten-banken-benoetigen-resilienz--900028", "author": "Joachim Nagel", "title": "Unsichere Zeiten: Banken benötigen Resilienz", "date": "2022-11-08", "text": "1 Begrüßung2 Konjunktur und Inflation3 Geldpolitik4 Banken in Deutschland5 Schluss1 BegrüßungMeine sehr verehrten Damen und Herren,herzlich willkommen zum diesjährigen Bundesbank-Symposium „Bankenaufsicht im Dialog“. Mein besonderer Gruß gilt Andrea Enria. Wir beide erleben heute Vormittag unsere Premiere bei dieser Veranstaltung: Andrea Enria als Redner, ich in der Rolle als Präsident der Bundesbank. Da beruhigt es, dass vieles andere vertraut ist. Mein Vorstandskollege Joachim Wuermeling ist bereits zum dritten Mal der Gastgeber. Er wird direkt nach mir sprechen. Und auch viele von Ihnen als Teilnehmende sind sich beim Bundesbanksymposium bereits begegnet. Es gehörte für viele von Ihnen zu den gesetzten Terminen im Jahresverlauf. Aber wegen der Pandemie mussten wir zwei Jahre auf diesen unkomplizierten, direkten Austausch verzichten. Gut, dass dies nun wieder anders ist.Denn gerade in Zeiten hoher Unsicherheit ist der persönliche Austausch wichtig. Er hilft, die eigene Urteilskraft zu stärken. Das gilt gerade in Zeiten, in denen wir auch die Grenzen unserer ökonomischen Modelle erleben. Diese Urteilskraft war ein Thema bei der Pressekonferenz nach der geldpolitischen Sitzung des EZB-Rats Anfang September. Dort wurde Christine Lagarde auf wiederholt unzutreffende Inflationsprognosen der EZB-Fachleute angesprochen. Zwar wurden auch unsere Fachleute unvorbereitet getroffen von der Pandemie, vom Ukrainekrieg und von der „Energie-Erpressung“, wie Christine Lagarde es nannte. Dennoch ist das wiederholte Unterschätzen der Inflationsdynamik mehr als misslich. Die Ursachen dieses Problems müssen wir dringend genauer verstehen. Angesichts der Prognose-Schwierigkeiten verwies die EZB-Präsidentin in meinen Augen zu Recht auf die Bedeutung von „judgement“, von Urteilskraft. Sie sagte, „dass auch wir so viel Urteilsvermögen wie möglich anwenden, um so genau wie möglich zu sein.“Urteilskraft, judgement, aber bildet sich durch Erfahrungen. Erfahrungen auszutauschen und daraus die eigenen Einschätzungen weiterzuentwickeln, das ist der Sinn dieses Bundesbank-Symposiums. Heute Vormittag wird es dabei um die aktuelle Situation der Banken gehen – der kleineren Banken und der großen Banken. Sie alle finden sich in einem grundlegend veränderten Umfeld wieder. Es ist geprägt von der Zinswende und von eingetrübten und zudem ausgesprochen unsicheren konjunkturellen Aussichten. Diese möchte ich zunächst skizzieren. Sie werden merken, dass sich das Stichwort Unsicherheit wie ein roter Faden durch meine Ausführungen zieht.2 Konjunktur und InflationNoch bis zum Sommer erlebte Deutschland eine erfreuliche wirtschaftliche Entwicklung. Die Wirtschaftsleistung war im zweiten Quartal wieder nahezu auf das Niveau vor der Corona-Pandemie gestiegen. Und auch im dritten Quartal stützten Corona-Öffnungseffekte wohl noch die Konjunktur. Aber die hohe Inflation und die Unsicherheit über die Energieversorgung und ihre Kosten lasten zunehmend auf der Wirtschaft. Der Einzelhandel musste reale Rückgänge hinnehmen. Die Bauwirtschaft schwächte sich ab. Vor allem in der Industrie wurde angesichts der hohen Preise Gas gespart. In einigen Bereichen wurde die Produktion gedrosselt und teilweise verlagert.Trotz dieses Gegenwinds legte das Bruttoinlandsprodukt im dritten Quartal noch leicht zu, nämlich um 0,3 Prozent gegenüber dem Vorquartal, so die erste Schätzung des Statistischen Bundesamtes. Allerdings verschlechterte sich die Stimmung im Verlauf des dritten Quartals stark: in den Unternehmen aller Sektoren und bei den Verbraucherinnen und Verbrauchern. So sank der Konsumklimaindex auf ein erneutes Rekordtief. Bei der Gasversorgung sieht die Lage aktuell besser als erwartet aus – die Gasspeicher sind erfreulich gut gefüllt. Von expliziten Rationierungen hierzulande in diesem Winter gehen unsere Bundesbank-Fachleute gegenwärtig eher nicht aus. Aber je nach Wetter und Verbrauchsverhalten könnte es dennoch knapp werden. Deshalb sind nach wie vor Anreize wichtig, Gas zu sparen. Hohe Energiekosten können aber dazu führen, dass insbesondere in der Industrie die Produktion weiter sinkt. Dazu passen die jüngsten pessimistischen Produktionspläne und Exporterwartungen der Industrie. Die erheblichen Kaufkraftverluste und die zurückhaltende Kauflaune der privaten Haushalte dürften zudem den Konsum zurückgehen lassen. Gerade die stark konsumabhängigen Dienstleister dürften darunter leiden. Insgesamt könnte die Wirtschaftsleistung im Winterhalbjahr deutlich sinken.Dann hätten wir es mit einer Rezession zu tun, also mit einem deutlichen, breit angelegten und länger anhaltenden Rückgang der Wirtschaftsleistung. Wie stark dieser Rückgang wäre, hängt von vielen unsicheren Faktoren ab. Zum Beispiel vom Gassparverhalten der privaten Haushalte, von den Wintertemperaturen und von Politikmaßnahmen. Klar ist: Eine Gasmangellage würde die Abwärtskräfte verstärken. Die IWF-Experten rechnen für das kommende Jahr mit einer schrumpfenden deutschen Wirtschaft. Sie gehen von einem Minus von 0,3 Prozent aus. Auf den Euroraum als Ganzes dürfte sich die Energiekrise etwas schwächer auswirken als auf Deutschland. Für ihn geht der IWF von einem leichten BIP-Wachstum von 0,5 Prozent im nächsten Jahr aus.Dabei wird die Konjunktur nicht nur von den Spannungen am Energiemarkt belastet, sondern auch von der außerordentlich hohen Inflation. Der massive Preisauftrieb ist breit angelegt. Er bremst insbesondere den privaten Konsum. In Deutschland sind die Inflationsraten seit September zweistellig; es sind die höchsten seit über 70 Jahren. 2022 wird die Inflationsrate gemäß HVPI voraussichtlich über achteinhalb Prozent liegen. Dies liegt wesentlich am russischen Angriffskrieg gegen die Ukraine und an dessen Folgen. Das habe ich bereits erläutert. Allerdings hatte sich der Preisauftrieb bereits vor Kriegsbeginn erheblich verstärkt. Denn die Weltwirtschaft hat sich überraschend schnell von der Coronakrise erholt. Auch im kommenden Jahr dürfte die Inflationsrate in Deutschland hoch bleiben. Ich halte es für wahrscheinlich, dass im Jahresdurchschnitt 2023 eine sieben vor dem Komma stehen wird. Dabei bestehen deutliche Aufwärtsrisiken angesichts der Anspannungen auf den Energiemärkten. Und noch ist unklar, wie die Gas- und die Strompreisbremse ausgestaltet und wie stark sie die Preise direkt dämpfen werden. In jedem Fall dürfte die Inflationsrate für Deutschland also noch länger erhöht bleiben.Ähnlich ist die Situation im Euroraum. Die Verbraucherpreise stiegen in diesem Jahr immer wieder mit Höchstraten seit Einführung des Euro. Die Oktober-Rate war mit geschätzt 10,7 Prozent das sechste Allzeithoch in Folge. Auch hier ist der Preisauftrieb breit angelegt. Die Kernrate lag im Oktober bei 5,0 Prozent. Und für die nächsten beiden Jahre nennt die letzte veröffentlichte Inflationsprognose der EZB Werte, die merklich oberhalb unseres mittelfristigen Inflationsziels von 2 Prozent liegen, nämlich 5,5 Prozent für 2023 und 2,3 Prozent für 2024. Allerdings ist hinsichtlich der Prognosen Vorsicht geboten; ich sprach dieses Problem bereits an. Erstens könnten die Energiemärkte noch länger angespannt bleiben als in den Prognosen angenommen. Zweitens könnten die weiterhin hohen Rohstoffpreise stärker an die Verbraucherinnen und Verbraucher weitergereicht werden. Und drittens könnten die Löhne auch in Reaktion auf die Inflationsüberraschungen stärker steigen als angenommen.3 GeldpolitikAngesichts dieser Preisentwicklung und -aussichten hat der EZB-Rat entschlossen gehandelt. Er ist erste Schritte einer Normalisierung der Geldpolitik gegangen. Im Juli haben wir die Zinswende eingeleitet. Wir haben die Leitzinsen um 0,5 Prozentpunkte angehoben und das Kapitel negativer Einlagenzinsen beendet. Im September und im Oktober haben wir jeweils mit einer noch deutlicheren Zinserhöhung von 0,75 Prozentpunkten nachgelegt. Weitere Zinserhöhungen sind erforderlich, um die Inflationsrate zurück auf 2 Prozent zu bringen. Wie groß die Zinsschritte ausfallen und wie weit wir die Zinsen erhöhen werden, hängt davon ab, wie sich die Daten und der Ausblick entwickeln. Zur geldpolitischen Normalisierung gehören aber nicht nur Leitzinserhöhungen. Der EZB-Rat wird auch die hohen Anleihebestände in den Blick nehmen. Sie stehen derzeit für fast 5 Billionen Euro. Und sie drücken die Anleiherenditen im Euroraum weiterhin erheblich.Alle diese geldpolitischen Maßnahmen können die Inflation eindämmen – allerdings nicht sofort, sondern nur mit Verzögerung. In jedem Fall müssen wir als EZB-Rat sicherstellen, dass die hohe Teuerung bald endet. Schließlich steht außer Frage: Je länger die Inflation hoch bleibt, desto höher ist das Risiko, dass die längerfristigen Inflationserwartungen steigen. Für die Geldpolitik wäre es dann ungleich schwieriger, Preisstabilität wiederherzustellen. Und damit stiege das Risiko, dass die Inflation sich mittelfristig auf hohem Niveau verfestigt. Das Eurosystem hat den Auftrag, Preisstabilität zu gewährleisten. Daher werde ich mich weiter dafür einsetzen, dass wir als EZB-Rat keinesfalls zu früh nachlassen, dass wir die geldpolitische Normalisierung weiter hartnäckig vorantreiben – auch wenn unsere Maßnahmen die Wirtschaftsentwicklung dämpfen. Denn in einer Situation, in der die Geldpolitik hinter die Kurve gerät, würden die gesamtwirtschaftlichen Kosten deutlich höher sein.4 Banken in DeutschlandMeine Damen und Herren, was mag Ihnen wohl gerade durch den Kopf gehen, wenn Sie als Bankenvertreter von der Entschlossenheit hören, die Geldpolitik konsequent zu normalisieren? Vielleicht entfaltet sich gerade ein vielschichtiges Risikoszenario vor Ihrem inneren Auge. Sie werden an Risiken denken, die mit der Inflation und mit der Zinswende einhergehen. Und auch an Risiken, die sich aus der konjunkturellen Entwicklung ergeben. Manche Unternehmen könnten angesichts des von mir skizzierten konjunkturellen Ausblicks in raueres Fahrwasser geraten. Zudem konfrontiert die Inflation sie mit höheren Produktionskosten. Und höhere Zinsen lassen ihre Finanzierungskosten steigen. So steigt das Risiko, dass Unternehmen ihre Kredite nicht mehr so zuverlässig bedienen, wie das in den vergangenen Jahren der Fall war.Und neben den konjunkturellen bleiben die operationellen Risiken weiterhin bestehen: Risiken aus dem digitalen Raum, aus Krankenständen, aus einem möglichen Stromausfall, um nur drei denkbare Szenarien zu nennen. Diese operationellen Risiken stehen heute Nachmittag auf dem Programm dieses Symposiums. Auch sie dürfen nicht aus dem Blick geraten. Sie müssen genauso umsichtig gemanagt werden wie die konjunkturellen Risiken. Das verlangt die Aufsicht zu Recht, damit die Resilienz der Banken gestärkt wird.Für Resilienz braucht es auch eine solide Kapitalbasis. Diese wurde den Banken bei den vergangenen Stresstests bescheinigt. Das ist eine gute Nachricht. Denn unsere Wirtschaft braucht starke Banken angesichts ihres großen Investitionsbedarfs. Die weitere Digitalisierung will finanziert sein. Und auch der Umbau hin zu einer CO2-neutralen Wirtschaft mit einer stabilen, gesicherten Energieversorgung. Hier haben die Banken eine zentrale Rolle. Gegenwärtig erfüllen sie ihre Finanzierungsfunktion umsichtig.Der aktuelle Bank Lending Survey stellte bei den befragten deutschen Banken im dritten Quartal eine erheblich gestraffte Kreditangebotspolitik fest. Das ist auch eine Reaktion auf das aus Sicht der Banken gestiegene Kreditrisiko. Es zeigt sich aber bisher kein Hinweis auf ein allgemein beschränktes Kreditangebot. Vielmehr wurde die Kreditvergabe an nichtfinanzielle Unternehmen nochmals stark ausgeweitet. Es ist wichtig, dass die Banken eine starke Kapitalbasis haben. Und sie müssen auch die eingegangenen Risiken umsichtig managen, um widerstandsfähig zu bleiben. Dann können sie ihre wichtige Finanzierungsrolle in der Wirtschaft auch künftig gut erfüllen. Auch in unsicheren Zeiten.5 SchlussMeine Damen und Herren, die Zeiten sind unsicher. Da ist Austausch enorm wichtig, gerade auch über die einzelnen Aspekte der Unsicherheit. Ich wünsche Ihnen einen fruchtbaren, erhellenden Austausch über alle Aspekte, die für das Geschäftsmodell deutscher Banken gegenwärtig von Bedeutung sind. Ich hoffe, Sie werden den heutigen Tag beschließen mit einem Mehr an Urteilskraft, mit einem gereiften judgement. Und ich hoffe, dass dies einen Mosaikstein dazu beitragen wird, die Resilienz Ihrer Institute zu stärken. Und damit stehe ich meinerseits für einen Austausch bereit.Ich danke Ihnen für Ihre Aufmerksamkeit."}