{"url": "https://www.bundesbank.de/de/presse/reden/wirtschaft-fuer-klimaschutz-und-nachhaltigkeit-896800", "author": "Sabine Mauderer", "title": "Wirtschaft für Klimaschutz und Nachhaltigkeit", "date": "2022-09-06", "text": "1 Einleitung2 Rolle der Notenbanken3 Innovationen fördern und finanzieren4 Rolle des Finanzsystems5 Globale Zusammenarbeit6 Schluss1 EinleitungSehr geehrte Damen und Herren,der Leitgedanke der heutigen Konferenz „Wirtschaft für Klimaschutz und Nachhaltigkeit“ ist genauso aktuell wie das Timing. Wir brauchen die Wirtschaft für Klimaschutz und Nachhaltigkeit! Aber auch die Wirtschaft hat ohne Nachhaltigkeit keine Zukunft.Die Zeit zum Handeln drängt. In Europa erleben wir die schlimmste Dürre seit 500 Jahren. Das Niedrigwasser im Rhein zeigt deutlich, wie facettenreich Klimarisiken sein können. Frachtschiffe müssen ihre Traglast reduzieren – auf ein Drittel oder Viertel der normalen Last. Für die Wirtschaft bedeutet das nicht selten steigende Kosten, Lieferengpässe und Produktionsausfälle. Und das nicht nur in Deutschland, sondern weltweit. Auch Unternehmen in China mussten wegen der Energieengpässe ihre Produktion zeitweise einstellen.Hinzu kommen Risiken, die sich aus dem Übergang zu einer klimaneutralen Wirtschaft ergeben: alte Technologien werden von neuen verdrängt oder gar verboten. Das vielerorts diskutierte und teils beschlossene Verbot von Verbrennungsmotoren ist ein plastisches Beispiel.Diese sogenannten „transitorischen Risiken“ sind somit nicht unerheblich. Sie sind umso größer, je später Politik und Wirtschaft nachhaltig handeln.Im Extremfall kommen klimapolitische Entscheidungen zu spät, dafür aber umso drastischer, was mit deutlich höheren Anpassungskosten verbunden ist.2 Rolle der NotenbankenKurz gesagt: Klimarisiken sind auch finanzielle Risiken. Und beeinflussen somit auch die Kernaufgaben der Notenbanken –nämlich für stabile Preise und ein stabiles Finanzsystem zu sorgen.Im Herbst ist eine Inflationsrate von 10 Prozent in Deutschland möglich. Die Gründe sind bekannt: die Energiekrise, Lieferengpässe, die Abwertung des Euro.Hinzu kommt der Klimawandel. Auch dieses Jahr führen Hitze und Dürre zu spürbaren Ernteausfällen und verschärfen die Energiekrise und bestehende Lieferengpässe; in Deutschland, Europa und weltweit.So sind die Preise für Nahrungsmittel und Energie extrem gestiegen. Entscheidend wird sein, die Inflation mittelfristig zum Zielwert von 2 Prozent zurückführen.3 Innovationen fördern und finanzierenSie sehen, der Klimawandel beeinflusst auch meine Arbeit als Zentralbankerin. Dennoch, bei der Gestaltung des Übergangs zur Klimaneutralität sollte das Hauptaugenmerk auf Politik und Wirtschaft liegen.Um Klimaneutralität zu erreichen, braucht es Dreierlei:Stabile Rahmenbedingungen,Innovationen,und Kapital.Denn langfristige Investitionsplanung gelingt nur mit stabilen Preisen, einem stabilen Finanzsystem und verlässlichen politischen Rahmenbedingungen.Mit Blick auf die Innovationskraft, ist Deutschland in einer guten Position. Deutsche Unternehmen sind weltweit führend bei Patentanmeldungen für „elektrische Maschinen, Geräte und Energie.“Über alle Patente hinweg, erzielte Deutschland als Europameister in 2021 den 2. Platz – hinter den USA.[1] Sie sehen: Das Potential ist groß. Dieses gilt es zu nutzen!4 Rolle des FinanzsystemsNicht nur der Innovationsbedarf ist groß – sondern auch der Investitionsbedarf. Allein in Deutschland liegen die klimaschutzbedingten Mehrinvestitionen bis 2045 bei knapp zwei Billionen Euro. [2]Entscheidend ist es, das notwendige Kapital für die Transformation zu mobilisieren. Hier müssen öffentliche Hand und Privatsektor zusammenwirken. Schließlich geht es nicht nur darum, das zu finanzieren, was ohnehin schon nachhaltig ist. Es geht um die Transformation der gesamten Wirtschaft!Insbesondere für die Umstellung der karbonintensiven Prozesse gilt es, die nötigen Finanzmittel zu mobilisieren. Die positive Nachricht: Die Nachfrage nach nachhaltigen Anlagen übertrifft häufig deren Angebot. Doch für Investoren ist es nicht leicht, sich ein Bild über die nachhaltige Wirkung einer Investition zu machen. Nur auf Grundlage vergleichbarer und konsistenter Daten, können Chancen und Risiken transparent gemacht werden.In diesem Zusammenhang gewinnen Übergangspläne zur Klimaneutralität – sogenannte „net-zero transition plans“ – an Bedeutung. Unternehmen zeigen darin auf, wie sie das Ziel der Klimaneutralität erreichen wollen – anhand konkreter Maßnahmen und Meilensteine. Ein Vorreiter in diesem Bereich ist zweifelsohne Großbritannien, wo an der Börse notierte Unternehmen ab 2023 ihre Übergangspläne veröffentlichen müssen.5 Globale ZusammenarbeitInsgesamt ist es wichtig, dass global die gleiche Stoßrichtung verfolgt wird. Darauf zielen auch Initiativen ab, Klimarisiken in internationale Rechnungslegungsstandards einzubeziehen.Für die Rechnungslegung nach IFRS wurde beispielsweise ein unabhängiges Gremium, das International Sustainability Standards Board (ISSB), einberufen. Ich begrüße die Arbeiten des ISSB sehr, das seinen Hauptsitz in Frankfurt hat. Ziel dieses Gremiums ist es, den Informationsbedarf internationaler Investoren – nach einer transparenten, zuverlässigen und vergleichbaren Nachhaltigkeitsberichterstattung – zu bedienen.Globale Standards sind das eine. Ebenso wichtig sind globale Allianzen. Im Rahmen der diesjährigen G7-Präsidentschaft konnte Deutschland bereits starke Impulse setzen. Ein Beispiel ist der Klima-Club als globale Antwort auf die Klimakrise. Die Klimakrise kann nur gelöst werden, wenn Deutschland und die großen Industrieländer auch die Bedürfnisse der Entwicklungs- und Schwellenländer im Blick haben.Denn diese sind von Dürre, Trockenheit und Stürmen weitaus stärker betroffen als wir. Während Entwicklungs- und Schwellenländer häufig Sonne und Wind im Überfluss haben, fehlen dort oftmals die finanziellen Mittel, diese Energieträger auch zu nutzen. Klar ist doch, dass beide Seiten von einer Energiepartnerschaft profitieren können. Bei der Produktion von grünem Wasserstoff beispielsweise kann Afrika ein vielversprechender Partner sein.Mit Ihrer Reise nach Rabat, Frau Bundesministerin Baerbock, haben Sie erst vor kurzem die Bedeutung der bilateralen Partnerschaft mit Marokko bei erneuerbaren Energien und grünem Wasserstoff unterstrichen.[3]6 SchlussMeine Damen und Herren, im Spannungsfeld von Geopolitik und Klimakrise wird die nachhaltige Transformation zum Imperativ.Für die Finanzierung der nachhaltigen Transformation ist der Finanzsektor ein unentbehrlicher Partner für die (Real-)Wirtschaft.Als international vernetzte Wirtschaft muss Deutschland seiner Vorbildfunktion gerecht werden und für faire Wettbewerbsbedingungen einstehen. Von zentraler Bedeutung sind dabei globale Standards und Allianzen.Nur wenn wir gemeinsam handeln, ist das 1,5-Grad Ziel noch erreichbar. Fußnoten:EPO - Patentanmeldungen in Europa erreichen 2021 trotz Pandemie Rekordniveau. Dabei handelt es sich um zusätzliche Investitionen. Die KfW Studie nennt auch den gesamten Investitionsbedarf, dieser läge bei EUR 5 Billionen. KfW Research: Klimaneutralität bis Mitte des Jahrhunderts erfordert Investitionen von 5 Billionen EUR | KfWAußenministerin Baerbock reist nach Marokko und Dänemark - Auswärtiges Amt (auswaertiges-amt.de)"}