{"url": "https://www.bundesbank.de/de/presse/reden/finanzstabilitaet-als-gesellschaftliche-aufgabe-888596", "author": "Claudia Buch", "title": "Finanzstabilität als gesellschaftliche Aufgabe", "date": "2022-03-30", "text": "Liebe Absolventinnen und Absolventen,mein herzlicher Dank gilt Markus Euler, Stefan Ried, Matthias Weiß und Johanna Winkel für wertvolle Beiträge und Kommentare zu einer früheren Version dieses Textes. Alle verbleibenden Fehler und Ungenauigkeiten liegen in meiner Verantwortung.Ich möchte Ihnen ganz herzlich zum erfolgreichen Abschluss Ihres Studiums gratulieren – auch im Namen des gesamten Vorstands der Bundesbank. Die Mitarbeiterinnen und Mitarbeiter der Bundesbank sind unser wichtigstes Kapital. Mit Ihrer sehr guten Ausbildung in Hachenburg sind Sie daher für die Bank besonders wertvoll. Gleichzeitig erhoffen wir uns durch Sie frischen Wind und neue Ideen, um die Bank für die nächsten Jahrzehnte fit zu machen!Unsere Gesellschaft – und damit die Bundesbank – steht vor großen Herausforderungen.Eine davon haben Sie bereits persönlich erlebt. Die Corona-Pandemie hatte hohe soziale, gesellschaftliche und wirtschaftliche Kosten. Gleichzeitig hat sie aber auch einen Schub für Neuerungen gebracht. Der Trend zur Digitalisierung, davon bin ich überzeugt, wird noch einmal beschleunigt.Ein Studium erfolgreich zu absolvieren, ist immer eine große Leistung. Die Herausforderungen der Pandemie haben für Sie alle die Latte noch einmal höher gelegt: Online-Vorlesung, wenig persönlicher Austausch, Lerngruppen per Videokonferenz, Praxisphasen im Homeoffice. All dies haben Sie gemeistert. Sie können stolz darauf sein, heute Ihre Abschlussurkunde zu erhalten.Und obwohl wir die Pandemie noch nicht überwunden haben, stellen der russische Angriff auf die Ukraine und die Auswirkungen dieses Kriegs bereits eine neue fundamentale Herausforderung, eine „Zeitenwende“, dar.Der Beginn dieser Zeitenwende fällt mit Ihrem Eintritt in das Berufsleben zusammen. Viele von Ihnen werden sich fragen, mit welchen Rahmenbedingungen Sie für die kommenden Jahre planen können. Wir alle fragen uns, wie wir einen Beitrag leisten können, um die Gesellschaft zu unterstützen.Ich bin überzeugt davon, dass stabile und verlässliche Institutionen das Fundament sind, auf dessen Basis gesellschaftliche Herausforderungen gemeistert werden können.Die Bundesbank ist eine solche Institution. Geldwertstabilität, ein funktionierender Zahlungsverkehr, die Versorgung mit Bargeld und die Stabilität des Finanzsystems sind zentral für das Funktionieren der Wirtschaft. Sie sind wichtig dafür, dass gesellschaftliche Prozesse funktionieren.Der Kern einer Institution sind ihre Mitarbeitenden. Es kommt auf Jede und Jeden an, die in der Bundesbank arbeitet. Durch Ihr Studium haben Sie wichtige theoretische Grundlagen gelernt. In der Praxis können Sie dieses Wissen nun anwenden. Sie haben in Ihren Praxisphasen ja bereits einen ersten Eindruck unserer vielfältigen Arbeit erhalten.In Ihrer zukünftigen Arbeit werden Sie vieles von diesem Wissen anwenden können, und Sie werden täglich dazulernen. Es wird Momente geben, in denen Sie alles im Griff haben. Es wird aber auch Herausforderungen geben, für die keine Lösungen direkt parat liegen. Gerade dann wird es wichtig sein, dass Sie selbst Vorschläge für Lösungen und zur Verbesserung der Abläufe entwickeln. Das Mandat der Bundesbank liefert hierfür wichtige Leitplanken, damit Sie auch solche Situationen meistern können.Vor diesem Hintergrund möchte ich die Aufgaben der Bundesbank näher beleuchten. Wirtschaftliche Analysen und Prognosen sind eine Kernaufgabe der Bundesbank, und hiermit werden wir sehr stark in der Öffentlichkeit wahrgenommen. Unsere Monatsberichte werden als wichtige Informationsquelle geschätzt – genau wie unsere jährlichen Berichte zur Finanzstabilität, die die Bundesbank seit über zehn Jahren veröffentlicht.[1]Bevor ich auf die Frage eingehe, warum Finanzstabilität gesellschaftlich wichtig ist, lassen Sie mich kurz unsere aktuelle Einschätzung der wirtschaftlichen Lage schildern.In Ihrem Studium haben Sie vieles über makroökonomische Zusammenhänge gelernt. Aus der volkswirtschaftlichen Vogelperspektive ist der aktuelle Anstieg der Preise für Energie ein negativer Angebotsschock. Da Deutschland und weite Teile Europas Netto-Importeure von Energieträgern sind, wirkt der Preisanstieg wie ein Terms-of-Trade-Schock. Die Terms of Trade messen das Tauschverhältnis zwischen dem Importwert und dem Exportwert eines Landes. Werden importierte Energieträger teurer, verschlechtert sich unser Tauschverhältnis auf den internationalen Märkten. Vereinfacht gesprochen bedeutet dies: Wir werden ärmer.In konkreten Zahlen: Im Dezember gingen wir noch von einem Wirtschaftswachstum von rund 4,2% für das Jahr 2022 aus.[2] Für den Euroraum erwartete die EZB im März noch, dass die Wirtschaft im Jahr 2022 um 3,7% wächst. Die wirtschaftliche Erholung dürfte durch die Auswirkungen des Kriegs aber deutlich geschwächt werden. Der Sachverständigenrat hat seine Prognose für Deutschland bereits auf 1,8% für das laufende Jahr reduziert.[3] Hohe Energiepreise, Störungen in den globalen Lieferketten und natürlich die hohe Unsicherheit wirken belastend.Die konjunkturelle Lage muss man allerdings vor dem Hintergrund der sehr guten wirtschaftlichen Entwicklung der vergangenen Jahrzehnte betrachten. Als ich in Ihrem Alter war, zu Beginn der 1980er Jahre, lag das reale verfügbare Pro-Kopf-Einkommen der privaten Haushalte in Deutschland bei rund 12.500 €.[4] Heute liegt es bei fast 22.000 €. Die Wirtschaft wuchs im Laufe der 80er Jahre in Deutschland im Schnitt jährlich um gut 2,6%.[5] Und auch im vergangenen Jahrzehnt stieg das BIP immer noch kräftig. So nahm es nach der globalen Finanzkrise zwischen 2010 und 2019 im Schnitt jährlich um rund 2% zu.Das heißt: Wir haben eine starke wirtschaftliche Basis, um mit den kommenden Herausforderungen umzugehen: dem demografischen Wandel, der Digitalisierung, dem Klimawandel und den geopolitischen Risiken. Das Trendwachstum hat allerdings im Zeitverlauf abgenommen. Es muss jetzt darum gehen, wirtschaftliche Dynamik zu erhalten, den Strukturwandel der Wirtschaft voranzutreiben, Platz für Innovationen und für die Finanzierung von Investitionen zu schaffen.Geldwertstabilität und stabile Finanzmärkte sind dafür entscheidend.Aktuell bereitet die hohe Inflation Vielen Sorge. Unsere Volkswirtinnen und Volkswirte gehen von einer Rate von über 5% im Jahr 2022 aus. Die EZB rechnet in ihrer jüngsten Prognose mit einem ähnlichen Wert für den Euroraum. Das sind mit Abstand die höchsten Raten der vergangenen Jahrzehnte. Ähnlich hohe Inflationsraten hatten wir zuletzt Anfang der 1980er und 1990er Jahre.[6] Zu einem großen Teil ist die hohe Inflation auf den Anstieg der Energiepreise zurückzuführen.Hohe Inflationsraten haben volkswirtschaftliche Kosten. Gerade Menschen mit geringem Einkommen werden empfindlich getroffen. Änderungen relativer Preise, die wichtige Signale an die Wirtschaft senden, sind schwerer zu beobachten.Daher ist es wichtig, das Inflationsziel von 2% in der mittleren Frist zu erreichen.Geldpolitische Entscheidungen müssen unter einer eheblichen Unsicherheit getroffen werden. Es ist unsicher, wie sich die Wirtschaft entwickelt und wie sich die geopolitische Lage weiterentwickelt. Notwendige geldpolitische Entscheidungen sollten nicht aus Sorge um mögliche Rückkopplungseffekte auf die Finanzstabilität verzögert werden. Denn je abrupter ein Zinsanstieg ausfällt, und je unerwarteter er kommt, umso schwerwiegender können die Folgen für das Finanzsystem sein.Daher müssen wir durch unsere Aufgaben in der Bankenaufsicht und bei der Wahrung der Finanzstabilität die Grundlagen für eine stabilitätsorientierte Geldpolitik schaffen.Seit einem Jahrzehnt ist Finanzstabilität ein explizites Mandat der Bundesbank. Richtschnur für unsere Arbeit ist letztlich die Gesellschaft, die Wohlfahrt der vielen Haushalte und Privatpersonen als Ganzes. Denn Finanzkrisen haben hohe Kosten. In Folge von Finanzkrisen schrumpft die Wirtschaftsleistung, Menschen verlieren ihren Arbeitsplatz, die öffentlichen Haushalte werden belastet.Dass Finanzstabilität gerade jetzt wichtig ist, zeigt die Definition, mit der wir arbeiten: Ein stabiles Finanzsystem sollte einen gesamtwirtschaftlichen Abschwung weder verursachen noch übermäßig verstärken. In einem stabilen Finanzsystem können Verluste aufgefangen werden – gerade auch im Falle unvorhersehbarer Ereignisse, in Stressphasen sowie in Zeiten strukturellen Umbruchs.Ein stabiles Finanzsystem sollte jederzeit in der Lage sein, seine zentralen Funktionen zu erfüllen. Das klingt abstrakt, betrifft aber letztlich ganz konkrete Fragen: Wohin sollen knappe Finanzmittel fließen, um Wachstum und Innovationen zu fördern? Welche Risiken will eine Gesellschaft eingehen und wer soll letztlich diese Risiken tragen? Bringen Innovationen im Finanzsektor den Kundinnen und Kunden Vorteile? Werden Leistungen besser, steigt die Transparenz, und sinken Kosten? Oder profitieren letztlich nur die Finanzinstitute selbst und deren Eigentümer?Diese Fragen betreffen uns alle. An den Finanzmärkten werden wesentliche Entscheidungen darüber gefällt, welche Projekte finanziert werden, wie Ersparnisse angelegt werden können und mit welchen Risiken dies verbunden ist.Damit das Finanzsystem funktionieren kann, braucht es gute Abwehrkräfte. „Resilienz“ bedeutet, sich auf zukünftige Krisen vorzubereiten.[7]Die mikroprudenzielle Aufsicht ist das Fundament eines stabilen Finanzsystems. Sie übernimmt die Aufgaben, die jeder einzelne Einleger einer Bank nicht übernehmen kann. Die Kosten dafür wären zu hoch. Die Aufsicht überwacht daher die Risiken, die eine Bank eingeht, sie sorgt für eine ausreichende Kapitalisierung, Liquidität und damit Resilienz jedes einzelnen Instituts.Aber auch wenn alle Institute für sich betrachtet stabil und gut beaufsichtigt sind, können sich im System selbst Risiken aufbauen:Makroökonomische Risiken, die viele Institute betreffen, können unterschätzt werden. In unseren Finanzstabilitätsberichten haben wir auf dieses Risiko bereits seit einigen Jahren hingewiesen: Gerade weil es uns in den vergangenen Jahren wirtschaftlich gut gegangen ist, können zukünftige makroökonomische Risiken zu optimistisch beurteilt werden. Daher ist es richtig, dass die BaFin Anfang 2022 ein Maßnahmenpaket beschlossen hat, mit dem Kapitalpuffer für schlechtere Zeiten aufgebaut werden.[8]Einzelne Institute können so groß und so systemisch relevant sein, dass von ihnen negative Effekte für das gesamte Finanzsystem ausgehen können. Ohne eine gute Regulierung dieser „Too-big-to-fail-Problematik“ können Risiken und Kosten für Steuerzahlerinnen und Steuerzahler entstehen, wenn solche Institute in Schieflage geraten.[9]Und auch über die Vernetzung von Finanzinstituten können Risiken für das gesamte System entstehen. In Stressphasen können sich Marktteilnehmer gegenseitig anstecken, wenn sie über Kredite oder Derivate miteinander verbunden sind. Ein Schock kann dann über Dominoeffekte große Teile des Finanzsystems erfassen.Um diesen Risiken für das System begegnen zu können, wird die mikroprudenzielle Aufsicht durch die makroprudenzielle Aufsicht ergänzt.Ein stabiles Finanzsystem, das auch mit großen Herausforderungen umgehen kann und die Gesellschaft unterstützt, ist heute wichtiger denn je. Denn der Finanzsektor selbst befindet sich in einem Strukturwandel.Durch die Digitalisierung entstehen neue Möglichkeiten, Finanzdienstleistungen anzubieten – und dies schneller, effizienter und möglicherweise sicherer als in den bestehenden Strukturen. Etablierte Geschäftsmodelle stehen dabei unter Druck.Finanzsystem und Realwirtschaft werden sich durch die Digitalisierung grundlegend wandeln. Für die Zukunft wird entscheidend sein, wie neue, digitale Geschäftsmodelle angemessen reguliert werden. Eine schwache Regulierung, die Risiken nicht angemessen begrenzt, gefährdet die Stabilität des Finanzsystems. Eine zu starke Regulierung kann sinnvolle Innovationen verhindern und einen nützlichen Wettbewerb behindern.Der Finanzsektor operiert nicht in einem gesellschaftlichen Vakuum. Ein funktionierendes Finanzsystem trägt dazu bei, gesellschaftliche Ziele zu erreichen. Die Gesellschaft sollte letztlich die Rolle des Finanzsektors definieren und hinterfragen, ob er die Erwartungen und Anforderungen erfüllt. Hierüber brauchen wir einen gesellschaftlichen Dialog.Lassen Sie mich an dieser Stelle den Bonner Ökonomen Martin Hellwig zitieren. Vor mehr als 20 Jahren beschrieb er die volkswirtschaftliche Rolle der Banken so:„Für das Verhältnis Gemeinwesen-Banken stellt sich daher eine neue Herausforderung: Wie kann man die Finanzinstitutionen dazu veranlassen, daß sie dafür sorgen, dass die Risiken, die sie in ihren nationalen und internationalen Aktivitäten eingehen, für die Gemeinwesen, in denen sie wurzeln, noch erträglich sind? Hier liegt die für die Zukunft vermutlich wichtigste volkswirtschaftliche Verantwortung der Banken.“[10]Wo also sollte der gesellschaftliche Dialog über die Rolle des Finanzsektors geführt werden?Von der Politik und den Parlamenten wird der institutionelle Rahmen abgesteckt, in dem der Finanzsektor agiert. Das betrifft die Ziele der Regulierung und Entscheidungen darüber, durch wen und mit welchen Instrumenten diese Ziele erreicht werden sollen.Die Interessen der privaten Haushalte sollten bei politischen Entscheidungen eine wichtige Rolle spielen. Denn letztlich muss die Gesellschaft die Kosten von Schieflagen im Finanzsektor tragen, wenn Risiken nicht ausreichend abgesichert sind.Nicht jeder private Haushalt kann und will sich mit den Einzelheiten der Regulierung beschäftigen. Starke Interessensvertretungen wie Nicht-Regierungsorganisationen (NGOs) sind daher wichtig. Gleichzeitig ist eine ausreichende finanzielle Allgemeinbildung nötig, um informierte Entscheidungen zu treffen – sowohl bei individuellen Finanzierungsfragen als auch bei politischen Entscheidungen.[11]Eine wichtige Rolle sollten zudem die Bedürfnisse der Unternehmen in der Realwirtschaft spielen, da sie die Basis für Wachstum und Innovationen sind. Sie benötigen angemessene finanzielle Mittel – Eigen- und Fremdkapital – sowie effektive Corporate–Governance-Strukturen.Angesichts der Komplexität von Finanzmärkten haben die Medien eine wichtige Übersetzungsfunktion, um die Funktionsweise der Märkte und die Ziele der Regulierung zu vermitteln. Und: Journalistinnen und Journalisten haben in der Vergangenheit häufig Finanzskandale aufgedeckt.[12]Die Wissenschaft kann wichtige Beiträge für die gesellschaftliche Diskussion leisten. Sie kann dazu beitragen, Effekte von Regulierungen zu analysieren, und sie kann konzeptionelle Beiträge liefern, wie eine Regulierung ausgestaltet sein sollte, die am Interesse des Allgemeinwohls orientiert ist.Letztlich muss aber der Finanzsektor selbst dazu beitragen, dass er seine gesellschaftlichen Funktionen erfüllt. Denn ein stabiles Finanzsystem ist im eigenen Interesse des Finanzsektors. Es bedarf einer kritischen Kultur, die verantwortungsbewusstes Handeln fördert und Risiken sanktioniert, die auf Kosten der Allgemeinheit eingegangen werden. Unzureichende Haftungs- und Kontrollmechanismen in Finanzunternehmen, die Risiken begünstigen und Wachstumsprozesse behindern, können wirtschaftlich schädlich sein.[13]Angesichts der Komplexität moderner Finanzsysteme und der Regulierung brauchen wir natürlich Spezialistinnen und Spezialisten, die für gesellschaftliche Ziele arbeiten. Basierend auf ihrem gesetzlichen Auftrag tragen öffentliche Institutionen wie die Bundesbank und die BaFin zum Funktionieren des Finanzsektors bei. Die Aufgaben sind vielfältig – von der Sicherung der Finanzstabilität, über die Aufsicht, den Verbraucherschutz zur Sicherung und Überwachung des Zahlungsverkehrs. Klare Mandate stellen sicher, dass die Institutionen im Interesse der Gesellschaft unabhängig agieren. Eine gute Kommunikation und Transparenz sind Spiegelbild dieser Unabhängigkeit, um Rechenschaft über das Handeln abzulegen.Wirtschaft und Gesellschaft stehen in vielfacher Hinsicht an einem Wendepunkt – das erfordert Stabilität, aber auch frische Ideen.Ich freue mich, dass Sie uns zukünftig dabei unterstützen werden, die Stabilität zu bewahren und neue Ideen einzubringen. Genau dort setzt das Rüstzeug an, das Ihnen Ihr Studium mitgegeben hat. Egal, in welchem Bereich Sie letztlich arbeiten werden – logisches Denken, die Auswertung von Informationen, die Prüfung bestehender Prozesse und die Entwicklung neuer Ideen wird der Schlüssel zu einer erfolgreichen und bereichernden Tätigkeit sein.Dafür wünsche ich Ihnen viel Erfolg und alles erdenklich Gute!Liebe Absolventinnen und Absolventen,ich habe den Bogen heute weit gespannt: über die Pandemie, die geopolitischen Risiken, die Rolle von Institutionen und speziell die Rolle der Bundesbank. Ich kann mir gut vorstellen, dass Ihr Fokus für die nächsten Tage und Wochen ein ganz anderer sein wird.Sie wollen zunächst sicherlich erst einmal feiern mit Familie und Freunden und sich danach Gedanken über die konkreten beruflichen Aufgaben machen. Dafür sollten Sie sich ausreichend Zeit nehmen – bevor Sie dann ins Berufsleben starten!QuellenBergermann, Melanie, und Volker ter Haseborg (2020). Die Wirecard-Story: Die Geschichte einer Milliarden-Lüge. Finanzbuch Verlag.Bucher-Koenen, Tabea und Caroline Knebel (2021). Finanzwissen und Finanzbildung in Deutschland: Was wissen wir eigentlich?. Vierteljahrshefte zur Wirtschaftsforschung. Bd. 90, Heft 1. S. 11-32.Brunnermeier, Markus K. (2021). Die resiliente Gesellschaft: Wie wir künftige Krisen besser meistern können. Aufbau Verlag.Deutsche Bundesbank (2021a). Finanzstabilitätsbericht 2021. Frankfurt am Main.Deutsche Bundesbank (2021b). Monatsbericht, Dezember 2021. Frankfurt am Main.Dyck, Alexander, Adair Morse, und Luigi Zingales (2008). Who Blows the Whistle on Corporate Fraud? AFA 2007 Chicago Meetings Paper, 1. Oktober 2008.Financial Stability Board (FSB) (2021). Evaluation of the Effects of Too-Big-to-Fail Reforms, Final Report. Basel.Goodhart, Charles, and Manoj Pradhan (2020). The Great Demographic Reserval – Aging Societies, Waning Inequality, and an Inflation Revival. Palgrave Macmillan.Hellwig, Martin (2000). Banken zwischen Politik und Markt: Worin besteht die volkswirtschaftliche Verantwortung der Banken? Perspektiven der Wirtschaftspolitik Bd. 1, Heft 3. S. 337-356.McCrum, Dan (2015). The House of Wirecard. Financial Times. 27. April 2015. London.Organisation for Economic Co-operation and Development (OECD) (2020). OECD/INFE 2020 International Survey of Adult Financial Literacy. Paris. Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung (2022). Aktualisierte Konjunkturprognose 2022 und 2023. Wiesbaden.Schmidt, Tobias, und Panagiota Tzamourani (2017). Zur finanziellen Bildung der privaten Haushalte in Deutschland: Ausgewählte Ergebnisse aus der Studie „Private Haushalte und ihre Finanzen (PHF)“. Vierteljahreshefte zur Wirtschaftsforschung, Bd. 86, Heft 4. S. 31–49 Fußnoten: Vgl. Für die aktuelle Ausgabe des Finanzstabilitätsberichts siehe: Deutsche Bundesbank (2021a). Vgl. Vgl. Deutsche Bundesbank (2021b).Vgl. Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung (2022).Siehe: https://www.destatis.de/DE/Themen/Wirtschaft/Volkswirtschaftliche-Gesamtrechnungen-Inlandsprodukt/Publikationen/Downloads-Inlandsprodukt/inlandsprodukt-lange-reihen-pdf-2180150.pdf?__blob=publicationFile.Siehe: https://www.destatis.de/DE/Themen/Wirtschaft/Volkswirtschaftliche-Gesamtrechnungen-Inlandsprodukt/Tabellen/inlandsprodukt-volkseinkommen1925-pdf.pdf?__blob=publicationFile.Siehe: https://www.bundesbank.de/content/843332Vgl. Brunnermeier (2021).Siehe: https://www.bafin.de/SharedDocs/Veroeffentlichungen/DE/Pressemitteilung/2022/pm_2022_01_12_antizyklischer_Kapitalpuffer.htmlVgl. FSB (2021). Siehe auch: https://www.core-econ.org/insights/too-big-to-fail/text/too-big-to-fail.htmlVgl. Hellwig (2000), S. 354.Vgl. OECD (2020), Schmidt und Tzamourani (2017), Bucher-Koenen und Knebel (2021).Vgl. Bergermann und ter Haseborg (2020), McCrum (2015), Dyck, Morse und Zingales (2008).Vgl. Goodhart und Pradhan (2020), S. 266."}