{"url": "https://www.bundesbank.de/en/press/speeches/putting-our-money-where-our-mouths-are-joint-efforts-to-finance-the-global-green-transition-900160", "author": "Sabine Mauderer", "title": "Putting our money where our mouths are: Joint efforts to finance the global green transition", "date": "2022-11-09", "text": "To limit global warming and adapt to the impact of climate change, large-scale investments are necessary. The International Energy Agency highlighted in its recent World Energy Outlook that, to stand a chance to limit global warming to 1.5 degrees, investments in clean energy alone would have to reach USD 4 trillion a year by 2030 from only USD 1.3 trillion today.[1] And a study by the London School of Economics pointed out this week, even without considering the investment needs in China, emerging and developing countries will have to spend around USD 2.4 trillion or 6.5 % of GDP per year by 2030 on climate change adaptation and mitigation.[2]This will require both public and private funds:Public money from governments and multilateral development banks especially but not only for adaptation; andFor innovative projects that mitigate climate change, private money is key, be it from private banks, funds, institutional investors or philanthropic organisations.But as such innovative projects are often risky, governments and multilateral development banks may have to take on part of this risk via equity shares to trigger the necessary private investment. Such blended finance would give a boost to the green transition in emerging, developing as well as developed economies.Yet public and private investors need transparency about climate impact and climate-related risks to drive the green transition. Improving transparencyFirst, helps financial markets to work efficiently and scale up green finance, andSecond, allows investors to make sure that their funds are being used as they intend.Regulators are in the driver’s seat when it comes to increasing market transparency around climate-related risks. Central banks can play a supporting role in boosting transparency. They can cooperate internationally to identify best practices as well as inefficiencies and existing obstacles. The NGFS is an excellent forum to this end. A recent NGFS study showed that transparency initiatives around the world differ significantly and that numerous divergent taxonomies, standards and guidelines have been developed. To a large degree, these differences reflect the varying needs in different markets.What works well in one country may not necessarily be a suitable blueprint for other countries or regions. That said, it’s still essential to find some common ground and establish a global baseline for taxonomies, disclosures and other measures to increase transparency. Greater harmonisation will enable the necessary funds to be raised for our climate agenda by enhancing interoperability and comparability. With more comparable information at hand, investors can better assess risks as well as the impact of their investments across countries and projects.Central banks and supervisors also stand to benefit from increased transparency. More transparency allows for more detailed and realistic risk assessments, which in turn bolsters supervision and financial stability analyses. The NGFS has identified best practices around the world and provided guidance for supervisors on how to account for climate-related risks. And it has developed scenarios that help assess risks to the financial sector and the economy at large.These scenarios, our flagship product, have been put to use in climate stress tests by central banks, supervisors and the private sector worldwide. The NGFS recently updated the scenarios and is striving to further improve their sectoral and regional granularity. This will give a clearer picture of regional adaptation and investment needs. At the same time, new risks may become apparent, which might prompt investors to refrain from investments in emerging and developing markets. In other words, transparency can be a bit of a double-edged sword. However, the solution is not to turn a blind eye to these risks. In my view, the benefits of boosting transparency by far outweigh the potential downsides. As central banks and supervisors, we have to ensure that financial institutions take all relevant risks into account. At the same time, scaling up private investment in emerging and developing economies is imperative to drive the green transition. Blended finance could be one way to reduce investors’ concerns.This can be a powerful means of unlocking private investment in projects or regions that are associated with high risk. The World Bank has been a true trailblazer in this area. The NGFS will start work on blended finance as well. Collaboration with all stakeholders will be crucial for our success. The NGFS stands read!Footnotes:International Energy Agency (2022) World Energy Outlook 2022. OECD Publishing, Paris.Songwe V, Stern N, Bhattacharya A (2022) Finance for climate action: Scaling up investment for climate and development. London: Grantham Research Institute on Climate Change and the Environment, London School of Economics and Political Science."}