{"url": "https://www.bundesbank.de/en/press/speeches/panel-remarks-prepared-for-banka-slovenije-s-30th-anniversary-conference--890578", "author": "Claudia Buch", "title": "Panel remarks prepared for Banka Slovenije’s 30th anniversary conference", "date": "2022-05-11", "text": "Thank you very much for inviting me to speak on this panel and to celebrate Banka Slovenije’s 30th anniversary. I would like to congratulate you for the excellent work you have done during the past 30 years. Banka Slovenije has been an integral part of the Eurosystem, and we have been cooperating closely on many projects. We very much look forward to continuing our successful cooperation in the future!We currently find ourselves at an important crossroads in terms of monetary policy and financial stability. The financial system has weathered the COVID-19 pandemic relatively well – thanks to massive policy support and greater resilience due to the financial sector reforms of the past decade. At the same time, vulnerabilities in the financial system have increased during the pandemic. Hence, an appropriate level of resilience in the financial sector is key: A bumpy road lies ahead of us, uncertainty is high, and risks to both inflation and the growth outlook have increased.Let me start with an assessment of the residential real estate market in Germany.House prices in Germany have increased strongly over the past decade, also mirroring global trends. In Germany, house prices have almost doubled over the past ten years; in the euro area, they increased by about 40%.[1] During the pandemic, this trend has intensified. House prices are driven by many factors, including expansionary monetary policy. Low interest rates made housing more affordable, which pushed up demand for real estate and house prices.[2] Before the pandemic, GDP growth in Germany was stable, unemployment was low, and corporate insolvencies were on the decline. All this contributed to income and employment growth, which are important drivers of house prices. In addition, changes in preferences due to remote working, higher prices for construction materials in recent years, and probably also a search for yield by investors played a part in this.From a financial stability perspective, rising prices for real estate are a concern if they are driven by deteriorating lending standards, credit growth and high leverage. In Germany, the growth in loans to households for house purchase has been quite dynamic (about 7% year-on-year in Q1 2022). Household debt relative to GDP increased from 52% in 2018 – which is below the European average – to 57% at the end of 2021.[3] While there has been no broad-based deterioration of lending standards so far, debt-to-income ratios of new borrowers have increased significantly, and debt service has been trending upwards in the last years.The share of longer-term mortgages has increased strongly over the past decade. The proportion of mortgages with long interest rate fixation periods of over 10 years has risen from about 30% to 50%. This protects borrowers against the effects of rising interest rates to a certain degree. But it also leaves the banking sector exposed to interest rate risk and short-term increases in funding costs.Overall, we therefore remain highly vigilant and are closely monitoring prices, lending volumes and lending standards.Generally, gradual and predictable increases in market interest rates would contribute to financial stability. The profitability of financial institutions would increase, which supports the build-up of capital buffers. A gradual increase in rates would also reduce the incentives to engage in risky lending or investments (“search for yield”), thus slowing down the build-up of leverage and dampening asset price surges.By contrast, an abrupt, unexpected increase may have negative implications for financial stability. In such a scenario, assets, including real estate, may be repriced rather quickly. Borrowers with short-term liabilities may suddenly have to pay more for their debt. Bank profits may be squeezed in the short term, depending on banks’ reliance on interest income. Financial institutions would be affected quite differently: German savings and cooperative banks, which account for 58% of lending to households and 41% of lending to corporates, do little in the way of hedging.[4] Larger banks, by contrast, often use derivatives to limit their exposure to interest rate risk. Hedging, however, does not reduce the risk within the system.Generally, during the pandemic, vulnerabilities have increased in the German financial system. Credit has been rising. Market valuations and prices for real estate have been relatively high. Exposure to interest rate risk has increased over time. At the same time, market participants may underestimate macroeconomic risks going forward: Although GDP contracted by about 5% in 2020, corporate insolvencies have actually declined during the pandemic. Future recessions may weigh on the corporate sector more heavily. However, historical patterns in the data may be poor predictors of potential future losses.How can and should monetary policy take financial stability into account? Generally, monetary policy “gets in all of the cracks” of the economy, as Jeremy Stein argued.[5] However, it is a blunt tool that cannot target specific vulnerabilities. Importantly, the European Central Bank (ECB) has the clear primary objective of maintaining price stability, and it thus needs to avoid conflicts of interest with other policy objectives. This does not mean, of course, that it should ignore financial stability issues.In last year’s strategy review, the ECB Governing Council thus added two important elements to its strategy to account for the implications of house price booms. First, financial stability aspects, including those related to real estate, are now regularly part of monetary policy discussions. This allows the interdependence of price and financial stability to be taken into account, where appropriate. Second, the price index used to measure inflation will include the cost of owner-occupied housing. Thus, house prices will directly enter monetary policy considerations. Over longer horizons, including the costs of owner-occupied housing may not change inflation measures substantially. However, in periods of dynamic real estate price developments, the effect will be more significant.[6]Clearly, macroprudential policy is the first line of defence against risks to financial stability. In the case of housing markets, borrower-based measures enhance the resilience of households and the “quality” of new lending. Additionally, capital-based measures can strengthen the resilience of banks. With these buffers, banks are then better equipped to absorb losses – that strengthens their ability to lend even in the event of adverse shocks. Thus, sufficient capital is a safeguard for the proper functioning of the financial system, including in stress episodes and during periods of structural change.In January 2022, German supervisors announced a package of macroprudential measures to address increasing vulnerabilities in the German financial system.[7] The countercyclical capital buffer was set at 0.75%, and the sectoral systemic risk buffer (on exposures secured by residential real estate) at 2% of risk-weighted assets. Both measures will bolster banks’ resilience to adverse developments. As a complementary measure, the Federal Financial Supervisory Authority (BaFin) called on lenders to closely monitor and address risks regarding new mortgage loans. The intention is to foster prudent lending standards, especially concerning loan-to-value ratios (LTVs). The German Financial Stability Committee regularly reviews all measures.The German example shows the importance of balancing the national and the supranational level in addressing risks to financial stability. These risks often arise at the national level, and they require appropriate national action. At the same time, coordinating macroprudential policy is particularly important in Europe and in the euro area because of the high degree of financial integration and the common currency.[8] Vulnerabilities in countries’ financial systems often reflect country-specific issues, including the interaction with national institutions. Therefore, safeguarding financial stability is an important national responsibility. This holds particularly true in a monetary union with economies that are highly integrated, but heterogeneous along important dimensions that can significantly affect risks to financial stability. However, shocks to domestic financial systems as well as imbalances can easily spill over across national borders and can impair the transmission of monetary policy.The European macroprudential policy framework has been set up to ensure that imbalances are addressed and spillovers are taken into account. One important step in Europe was the launch of the banking union in 2014. This harmonises banking supervision and regulation. But macroprudential policies also need to take potentially adverse impacts on other countries into account. Strong international institutions like the European Systemic Risk Board (ESRB), which was established in 2010, are thus vital for monitoring and coordinating policies at the supranational level. Therefore, the European level even has the power to top up certain domestic policy decisions.Hence, we have the right institutional infrastructure in place, but we also need to ensure that the system is working as intended.[9] Monitoring emerging risks and addressing them appropriately is key. It is essential to counter a potential inaction bias – both at the national and the supranational level. Otherwise, necessary measures to safeguard the stability of financial systems will be taken too late or not at all. To ensure that macroprudential policy can work as intended, its tools have to be applied consistently across countries.Let me close with a few remarks on the current economic situation.The Russian war against Ukraine has severe geopolitical and economic implications. So far, financial market stress has been lower than during the onset of the COVID-19 pandemic. However, the situation in financial markets has certainly worsened: financial conditions are tightening, risk aversion has increased, and uncertainty is high. Risks, particularly in commodity markets and related to cyber security, require close monitoring.Geopolitical events, climate change, and digitalisation are intensifying the ongoing structural change in the real economy. An abrupt process of structural change may lead to losses in the real economy and write-downs of loans. Structural change also places a burden on the financial sector, which has to accompany the real economy through the transition.What buffers against unexpected losses are available in the system? During the pandemic, significant fiscal and monetary support has played an important role in protecting the balance sheets of financial institutions. However, fiscal space is more limited than it was prior to the outbreak of the COVID-19 pandemic, given the increase in public debt that we have seen over the past years. In addition, monetary policy needs to address higher inflation and is in a process of normalisation. Higher inflation puts pressure on central banks to raise interest rates to keep inflation expectations anchored.Appropriate buffers thus need to be available within the financial system. This requires effective stress testing and a strong capital base – including by building up micro- and macroprudential buffers. Additionally, to enhance the feasibility and credibility of resolution, the corresponding reforms should be implemented in full.[10] It is crucial that financial institutions with unviable business models can exit the market without jeopardising financial stability. Closing the remaining gaps would help to fully reap the benefits of the resolution reforms.Overall, only a resilient, well-capitalised financial system can perform its functions and benefit the real economy and society alike. As we face a period of high uncertainty and accelerated structural change, this is more important than ever.Footnotes:I would like to thank Philip Jamaldeen, Michael Richter, Edgar Vogel and Matthias Weiss for their most helpful contributions and comments on an earlier version of this text. All remaining errors are my own.For all data related to the German real estate and household sectors see https://www.bundesbank.de/en/statistics/sets-of-indicators/system-of-indicators-for-the-german-residential-property-market/system-of-indicators-for-the-german-residential-property-market-795268. For euro area house prices see https://sdw.ecb.europa.eu/quickview.do?SERIES_KEY=429.RESR.Q.I8._T.N._TR.TVAL.4F0.TB.N.IX. Between Q4 2011 and Q4 2021 and the growth rate was 39%.See Deutsche Bundesbank (2020). The protracted rise in residential property prices in Germany from a macroeconomic perspective: transmission channels and fundamental determinants, Monthly Report, October. For cross-country comparisons, see https://sdw.ecb.europa.eu/reports.do?node=1000004952 Source: Deutsche Bundesbank balance sheet statistics. See https://www.federalreserve.gov/newsevents/speech/stein20130207a.htm See European Central Bank (2022). Economic Bulletin. Issue 1, 2022, or ECB (2021). Inflation measurement and its assessment in the ECB’s monetary policy strategy review. Occasional Paper No 265. See German Financial Stability Committee (2022). Press release “German Financial Stability Committee welcomes the Federal Financial Supervisory Authority’s announced package of macroprudential measures”. 12 January 2022 (See Buch, Claudia M., Manuel Buchholz, Katharina Knoll and Benjamin Weigert (2021). Why Macroprudential Policy Matters in a Monetary Union. Oxford Economic Papers. 23: 1604-1633.See the panel remarks at the fifth ESRB annual conference: https://www.bundesbank.de/en/press/speeches/a-decade-of-macroprudential-policy-881600For further details, see Financial Stability Board (2021). Evaluation of the Effects of Too-Big-to-Fail Reforms: Final Report. March 2021."}