{"url": "https://www.bundesbank.de/de/presse/reden/nach-ebbe-kommt-flut-banken-und-die-zinswende-899990", "author": "Joachim Wuermeling", "title": "Nach Ebbe kommt Flut – Banken und die Zinswende", "date": "2022-11-08", "text": "1. Einleitung2. Steigende Zinsen in der kurzen und langen Frist3. Steigende Zinsen und das große Ganze4. Fazit1. EinleitungMeine Damen und Herren,Herzlich Willkommen zu „Bankenaufsicht im Dialog“! Ich freue mich, dass wir uns endlich wieder in der realen Welt treffen können; und ich freue mich, dass so viele von Ihnen unserer Einladung gefolgt sind. In diesem Rahmen können wir unsere Idee eines Dialogs sicherlich besser umsetzen als im virtuellen Raum.Meine Damen und Herren, es ist zurzeit nicht gerade Badesaison. Lassen Sie uns dennoch am Strand beginnen, mit einem Bonmot von Warren Buffett, das vermutlich viele von Ihnen kennen: Erst wenn die Ebbe einsetzt, sieht man, wer ohne Badehose schwimmt. Und wir hatten eine lange Ebbe, eine lange Phase niedriger Zinsen.Für Banken war das keine einfache Zeit. Aber weil die Phase niedriger Zinsen sehr lange gedauert hat, hatten die meisten Banken Gelegenheit, sich eine Badehose überzuziehen und einiges dafür zu tun, sich mit den niedrigen Zinsen zu arrangieren.Jetzt aber kommt die Flut zurück; die Zinsen steigen, und sie steigen schnell. Damit wird die Frage der richtigen Kleidung weniger relevant. Relevanter wird die Frage, wer in den vergangenen Jahren entweder gänzlich verlernt hat, zu schwimmen, oder zumindest verlernt hat, seinen Schwimmstil an Wassertiefe und Wellengang anzupassen. Bankgeschäft funktioniert in Zeiten hoher Zinsen anders als in Zeiten niedriger Zinsen. Und all diejenigen, die vor weniger als einem Jahrzehnt ins Bankgeschäft eingestiegen sind, kennen nichts Anderes als niedrige Zinsen. Hier müssen viele umdenken und neu denken.„Ist das denn ein Problem?“, könnte man fragen. Steigende Zinsen machen den Banken das Leben doch recht leicht. Das ist im Prinzip nicht ganz verkehrt, aber die Realität ist wie immer etwas komplizierter – vor allem, wenn mit der Flut auch noch ein Sturm aufkommt.2. Steigende Zinsen in der kurzen und langen FristGanz grundsätzlich sind zunächst einmal kleinere Banken sensibler was Zinsänderungen angeht; ihre Erträge hängen stärker vom Zinsgeschäft ab als die Erträge größerer Banken. Bei Sparkassen und Genossenschaften speist das Zinsergebnis mehr als zwei Drittel des operativen Gesamtergebnisses – das ist Ihnen vermutlich sehr bewusst, meine Damen und Herren. Vor diesem Hintergrund konzentriere ich meine folgenden Überlegungen auf diese Banken; Andrea Enria wird den Blick dann auf die großen Banken richten.Wie steigende Zinsen auf Banken wirken hängt unter anderem vom Zeithorizont ab. Mittel- bis langfristig sind steigende Zinsen sicherlich eine gute Nachricht. Auf der Aktivseite der Bilanz dürften höher verzinste Forderungen zunehmen, während auf der Passivseite steigende Zinsen nur unvollständig an Einleger weitergegeben werden. Die Zinsmarge steigt also.In der kurzen Frist sieht das etwas anders aus. Erstens müssen die meisten Banken auf ihrer kurzfristigen Passivseite viel mehr Positionen als auf der Aktivseite neu bepreisen – bei vielen Instituten dürfte daher der Zinsaufwand zunächst stärker steigen als der Zinsertrag. Verschärft wird das dadurch, dass die Zinsstrukturkurve lange Zeit sehr flach war, was viele Banken in eine starke Fristentransformation getrieben hat – denn je flacher die Zinskurve, desto weiter müssen Banken die Fristen auf der Aktiv- und der Passivseite auseinanderziehen, um noch stabile Margen zu erwirtschaften. Das hat diese Institute noch anfälliger gemacht gegenüber rasch steigenden Zinsen. Inwieweit diese Risiken jetzt schlagend werden, wird sich zeigen.Zweitens drücken steigende Zinsen die Kurse von Wertpapieren. Das trifft besonders solche Banken, die entsprechende Bestände in ihren Bilanzen nicht abgesichert haben – im Wesentlichen wiederum die kleineren Banken. Ein Zinsschock von plus 200 Basispunkten würde mittlerweile bei rund der Hälfte aller Institute dazu führen, dass der Barwert in Relation zu den regulatorischen Eigenmitteln um mehr als 20% zurückgeht. Noch herausfordernder dürfte eine Inversion der Zinskurve sein, das Niveau der langfristigen Zinsen also unter das der kurzfristigen Zinsen sinken würden – angesichts einer drohenden Rezession ist das nicht unwahrscheinlich.Wie gehen Banken damit um? Was wir sehen, ist, dass die deutschen Banken ihre stillen Reserven für Wertpapiere zunehmend auflösen. Tatsächlich sind die stillen Reserven im Laufe des Jahres stark geschrumpft. Sollten die Kurse für Wertpapiere weiter fallen, könnte das also zunehmend relevant für die Gewinn- und Verlustrechnung der Banken werden. Die seit Jahresbeginn bereits deutlich gestiegene Anzahl von Verlustanzeigen nach § 24 KWG hilft uns hier ein besseres Bild zu bekommen.Sollte es soweit kommen, ist meiner Meinung nach eins entscheidend: Das Vertrauen in den Bankensektor und die Qualität seiner Bilanzen muss aufrechterhalten werden. Banken sollten daher ihre stillen Lasten wie auch die verlustfreie Bewertung des Bankbuchs angemessen steuern, um nicht von Verlusten oder Drohverlustrückstellungen überrascht zu werden.Also, für sich genommen helfen steigende Zinsen den Banken in der mittleren und langen Frist, belasten sie aber in der kurzen Frist – kleinere Banken stärker als größere.Wenn wir aber nur die Zinsen und nur ihre direkte Wirkung auf die Banken betrachten, erfassen wir keineswegs das gesamte Bild. Lassen Sie uns den Blick also noch etwas weiten.3. Steigende Zinsen und das große GanzeZinsen sind nicht nur relevant für Banken, sondern auch für Kreditnehmer – und hier denken wir jetzt vermutlich alle an Immobilienkredite. Immerhin sind Wohnimmobilienkredite ein zentraler Baustein im Geschäftsmodell deutscher Banken – jeweils rund ein Drittel der Bilanzsumme von Sparkassen und Genossenschaften entfallen auf Kredite für Wohnimmobilien. Und mit Blick auf die Erträge der Banken waren Immobilienkredite in den vergangenen Jahren eine wichtige Stütze. In den letzten Jahren ist der Bestand an Wohnimmobilienkrediten zeitweise um mehr als 7% pro Jahr gewachsen; das hat die sinkenden Zinsmargen zumindest zum Teil kompensiert.Steigende Zinsen verändern die Lage am Immobilienmarkt und damit die Risiken für Banken. Zunächst wird es teurer, eine Immobilie zu finanzieren, was die Preise und das Kreditwachstum drücken dürfte. In der Tat werden zurzeit weniger neue Immobilienkredite vergeben, während sich gleichzeitig andeutet, dass der Markt sich zumindest abkühlt.Wie sich die Situation und die Risiken für Banken entwickeln werden, kann ich von heute aus betrachtet nicht seriös einschätzen. Es wäre jedoch fahrlässig, nicht über mögliche Risiken nachzudenken. Probleme könnten zunächst solche Kreditnehmer bekommen, die ihre Immobilie angesichts niedriger Zinsen mit kurzer Zinsbindung, niedriger Tilgung oder sehr hohem Schuldendienst relativ zum Einkommen finanziert haben. Diese Kreditnehmer leiden allein schon durch steigende Zinsen. Sollte dann noch die Arbeitslosigkeit deutlich zunehmen, könnte sich das Problem ausbreiten. Mischen Sie in diesen Cocktail noch fallende Preise für Immobilien, in anderen Worten fallende Preise für die Kreditsicherheiten, dann könnte es für die Banken teuer werden.Immobilienkredite sind aber nur eine Quelle von Risiken. Auch Kredite an Unternehmen könnten zunehmend zu einem Risiko werden. Bis vor kurzem haben Unternehmen noch von niedrigen Zinsen und einer starken Wirtschaft profitiert. Jetzt steigen mit der Inflation die Kosten und die Zinsen, zudem dürfte die Wirtschaft in eine Rezession gleiten. Damit dürfte es für Unternehmen schwieriger werden, Kredite zu bedienen.Um es noch einmal klar zu sagen: All das sind Risiken. Welche dieser Risiken tatsächlich eintreten, wird sich zeigen. Bisher sind Kreditausfälle die Ausnahme; die Quote notleidender Kredite in den Bilanzen deutscher Banken ist insgesamt weiterhin gering. Das aber lässt sich nicht einfach in die Zukunft fortschreiben. Deshalb müssen wir alle relevanten Frühindikatoren sehr intensiv beobachten.Dank komfortabler Kapitalpolster stehen die deutschen Banken insgesamt durchaus stabil da. Das bestätigt auch unser jüngster Stresstest unter kleinen und mittelgroßen Instituten. Selbst aus dem Stressszenario gehen die Banken noch mit einer harten Kernkapitalquote von 14,5% heraus. Das ist beruhigend, und – um es einmal gesagt zu haben – das ist natürlich auch ein Erfolg der Regulierungsreform.Trotz düsterer Aussichten müssen wir uns also noch keine großen Sorgen um die Banken machen – entspannt zurücklehnen können wir uns aber auch nicht. Jetzt geht es um drei Dinge. Erstens geht es darum, die Kapitalbasis zu erhalten und eine angemessene Risikovorsorge aufzubauen. Dabei helfen die makroprudenziellen Maßnahmen, die wir Anfang des Jahres ergriffen haben. Durch diese Maßnahmen wird Kapital in den Banken gebunden und perspektivisch aufgebaut. Diese Maßnahmen waren Anfang des Jahres angemessen und sie sind es noch immer – im Moment gibt es keinen Grund, irgendetwas anzupassen. Das kann sich aber ändern, vor allem, wenn Verluste die Kapitalbasis so reduzieren, dass eine Übermäßige Einschränkung der Kreditvergabe droht.Zweitens geht es darum, jegliche Verschlechterung der Kreditqualität so rasch wie möglich anzuerkennen und bilanziell abzubilden – es gilt wie bereits gesagt: Transparenz ist Trumpf.Drittens geht es darum, das Kreditbuch laufend mit Argusaugen zu beobachten. Die aktuelle Dreifachkrise aus Inflation, Rezession und Zinswende kennen wir so noch nicht. Ebenso wenig wie die spezifischen Verwundbarkeiten durch Abhängigkeit von Energie und Gas. Deshalb helfen uns unsere bisherigen Erfahrungen und Modelle kaum dabei die Risiken adäquat einzuschätzen. Was wir also tun müssen ist Kredit für Kredit akribisch zu überwachen.Die Aufsicht ist sich dieser Schwierigkeiten bewusst und wird sie Ihnen gegenüber thematisieren, meine Damen und Herren. Wir erwarten auch, dass neben Basisszenarien auf Grundlage vom Marktkonsens auch adverse Szenarien gerechnet werden.Wenn so große Unsicherheit wie im Moment herrscht, helfen drei Dinge. Erstens: vorausschauend fahren. Zweitens: mit einem schweren Verlauf rechnen. Drittens: Die Kapitalpuffer zusammenhalten.4. FazitMeine Damen und Herren,die Zinswende ist da, und das hilft den Banken mittel- bis langfristig. Entscheidend ist aber, wie sie mit den kurzfristigen Belastungen umgehen und diese überstehen. Entscheidend ist weiterhin, anzuerkennen, dass Zinsen nur ein Teil des gesamten Bildes sind. Und das gesamte Bild ist im Moment recht düster; Risiken sind definitiv gestiegen: Inflation, Energieknappheit, drohende Rezession. Dennoch gehe ich Stand heute davon aus, dass wir im kommenden Jahr keine Kreditklemme oder gar eine allgemeine Bankenkrise sehen werden.Also: Banken sitzen zwar nicht mehr auf dem Trockenen was Zinsen angeht, aber mit der Flut kommt auch ein Sturm; das Wasser wird unruhig. Banken müssen also wachsam sein und eine stabile Position finden, um nicht von der Strömung erfasst und auf das offene Meer getrieben zu werden.Vielen Dank für Ihre Aufmerksamkeit."}