{"url": "https://www.bundesbank.de/en/press/speeches/financial-stability-implications-of-the-current-geopolitical-situation-892208", "author": "Claudia Buch", "title": "Financial stability implications of the current geopolitical situation", "date": "2022-06-02", "text": "[1]Thank you very much for inviting me to speak here at the CEPR Symposium and particularly on this panel in honour of Richard Portes. Richard’s work has been tremendously important for the economics profession in Europe. The Centre for Economic Policy Research has been a central hub for innovative research and constructive policy discussions ever since its foundation in 1983. I remember very well the many Bundesbank conferences – particularly at our conference centre in Eltville – that Richard attended. His contributions to the debates were always extremely insightful, based on excellent research of his own and his network, but they also highlighted the political constraints and relevant issues surrounding real-world policy decisions. And, like others on this panel, I have learned a great deal from Richard during our work for the European Systemic Risk Board.So: Thank you very much Richard for all that you have done for our profession, for bringing expert minds together, and for improving research and evidence-based policy-making in Europe. We look forward to working with you in the same spirit in the future. More than ever, we need both – good research on society’s most pressing issues and evidence-based policymaking.Today’s panel is about the origins of the next financial crisis. Clearly, our job would be much easier if we had an answer to this question. If we knew what risks were highly likely to materialise, we would simply concentrate on monitoring those risks, mitigate the associated vulnerabilities within the financial system, and ensure that the system is sufficiently resilient.At the current juncture, however, assigning probabilities to specific risk scenarios and quantifying their impacts is hardly feasible. The International Monetary Fund’s recent World Economic Outlook gives a long list of risks to the economic outlook, and many of these risks are highly correlated.[2]Today, I would like to make three points:First, the global financial system has weathered the storms of the pandemic quite well. Risks in the financial system were contained especially due to the massive public policy support that protected the real economy. Also, the banking system has been more resilient thanks to the global financial sector reforms of the past decade.Second, precisely because the financial system has performed well during the pandemic, future macroeconomic risks and associated losses could be underestimated. Unlike in previous recessions, corporate insolvencies have tended to decline during the pandemic in many countries. This pattern may not be repeated in the next downturn. Going forward, the ability of the public sector to buffer risks and absorb losses will likely be more limited. Hence, there must be sufficient resilience within the financial system.Third, a period of accelerated structural change lies ahead of us, and this requires preparation of the financial sector. The energy transition, digitalisation, and changing patterns of globalisation induce massive changes in the corporate sector. We need a financial system that is able to finance the transition without excessive risk-taking. We need good public policies – based on the best available evidence – to ensure that the transformation does not overwhelm the public and the private sector.Let me explain these points in more detail.I. The global financial system has weathered the storm of the pandemic quite well.At the onset of the pandemic, in March 2020, there was a short period of significant stress on financial markets – reflecting the global and unexpected nature of the coronavirus shock. The decline in global GDP in 2020 happened simultaneously across the globe. This differed from the global financial crisis, which mainly affected advanced economies. For the private sector, it was virtually impossible to insure ex ante against such a global shock. Resilience has certainly increased since the global financial crisis, in particular in the banking sector. Yet buffers in the private sector would have been insufficient to insure against the sudden closure of entire sectors due to lockdown measures. Hence, there was a case for the public sector to cushion the impact of the shock and provide insurance ex post.Massive public policy interventions stabilised the situation and prevented a spill-over from the real economy to the financial sector. Work by the European Systemic Risk Board (ESRB) has shown that overall fiscal support in terms of GDP amounted to 19% in Europe, of which 7% was eventually taken up.[3] Monetary policy provided ample liquidity to the financial sector, and regulators temporarily relieved regulatory requirements to ease potential balance sheet constraints. These measures helped to stabilise lending to the real economy, in particular to the sectors most affected by the pandemic.[4]As a consequence, the banking sector has not suffered large losses during the pandemic. In many countries, the capitalisation of banks has even increased. At the current juncture, resilience in the banking sector is relatively high, owing especially to the financial sector reforms of the past decade. Temporary supervisory relief helped to stabilise bank capital ratios during the pandemic.[5] In Germany, surplus capital on the balance sheets of banks has actually increased by € 30 bn during the pandemic.[6] A qualitatively similar trend has been observable for banks in the euro area.[7]At the same time, debt levels have increased, and some pre-existing vulnerabilities in the financial system have intensified.[8] Higher debt levels require close monitoring of debt sustainability. In the current issue of its Financial Stability Review, the Bundesbank has identified three vulnerabilities for Germany, which have continued to build up.[9]First, credit risk may be underestimated. In Germany, we have been observing a shift in banks’ lending portfolios towards relatively riskier enterprises.Second, the financial system is vulnerable to abrupt changes in interest rates. This could result in market corrections and squeeze the profitability of financial institutions with short-term liabilities.Third, assets may be overvalued. In Germany, for example, house prices have increased strongly over the past decade, also mirroring global trends. According to current estimates, in 2021 real estate prices in urban areas were between 15% and 40% above the value implied by the fundamentals.[10]II. Future macroeconomic risk and losses in the financial system might be underestimated.The coronavirus pandemic has had a relatively muted effect on the financial system. But future macroeconomic risks to the financial system might be underestimated. Continued lending to the real economy during the pandemic implies that the financial cycle has not been interrupted. In Germany, the credit-to-GDP gap is continuing to widen. Corporate insolvencies have not increased in many countries, despite a relatively strong decline in GDP. From a historic perspective, this is a rather unusual pattern. Across European countries, the correlation between bank-level measures of credit risk and growth indicators has been relatively low, suggesting that macroeconomic risks might be underpriced.[11]Russia’s invasion of Ukraine marked a turning point in terms of geopolitical risks and security policy. So far, there have been no severe functional disruptions in the financial system. But the situation on financial markets has certainly changed: financial conditions are tightening, risk aversion is increasing, and uncertainty is high. The sources of risks have shifted as well. Risks in commodity markets, for example, and vulnerabilities with regard to interest rate risk require monitoring.Hence, we cannot rule out the possibility that markets are underestimating the impact of geopolitical risks. Severe tail events may not be fully reflected in market valuations. Fundamental uncertainty is high, and this uncertainty cannot be priced in objectively.[12]Sufficient buffers against unexpected losses must be available within the financial system. The relatively good state of the financial system to date is partly the result of expansionary public policies during the pandemic. But the adjustment to geopolitical risks will be different from adjustment to the coronavirus shock. Fiscal space and the potential for monetary accommodation will both be more limited going forward.[13] Appropriate micro- and macroprudential buffers thus need to be available within the financial system to account for higher risks and fundamental uncertainty.III. The financial system needs preparation for a period of accelerated structural change.Structural change in the real economy is likely to accelerate in response to the current geopolitical situation. There have been three de-globalisation shocks in a row over the past five years: intensified trade disputes between the US and China; the coronavirus pandemic, which has exposed vulnerabilities in global value chains; and, more recently, the Russian war against Ukraine as well as lockdown measures in China. These shocks are changing the nature of globalisation and of international cooperation, with potentially severe implications for the real economy.One important driver of structural change is climate change. Internalizing climate-related externalities requires an adjustment of relative prices. Eventually, implicit subsidies to the real economy arising from the underpricing of climate externalities and of energy security need to be withdrawn. Moreover, according to the International Panel for Climate Change (IPCC), an increase of today’s annual investment by a factor of three to six would be needed to limit global warming to 2°C or 1.5°C.[14]All this places demands on the financial sector. Raising funds and allocating them across investment projects is more challenging in a period of structural change and high uncertainty than during tranquil times. And, if the transition in the real economy is not managed well, balance sheets of financial institutions might be impaired as well.The impact of structural change will not be confined to the real economy. Digitalisation, in particular, is an important driver of structural change within the financial system. Thus, preparation is needed for scenarios that require dealing with financial institutions that have unviable business models. An evaluation of the too-big-to-fail (TBTF) reforms concluded by the Financial Stability Board (FSB) in 2021 provides guidance. The report showed that the TBTF reforms have made banks more resilient and resolvable, and that they have delivered net benefits to society. However, resolution reforms need to be implemented in full to enhance the feasibility and credibility of resolution, minimising the need for state support of failing banks. More needs to be done in terms of removing remaining obstacles to resolution, in terms of improving information and enhancing transparency. Monitoring of domestically important banks and of risks from a shift of activity to non-bank financial institutions needs to be intensified.[15]In addition, accelerated structural change requires conceptual work on the longer-term implications for the financial system. Recall how financial stability is typically defined: as the ability of the financial system to function even during periods of stress and structural change.However, monitoring of vulnerabilities in the financial system tends to focus on the functioning of the system during periods of financial stress. We have few analytical tools to assess how the financial system would operate during a process of structural change: Most macro models focus on shorter-term dynamics, but structural change is, by its nature, hard to predict and model. We need a better understanding how both rapid structural change but also a delayed process will affect the financial system. Rapid structural change can lead to a revaluation of existing assets and to losses on financial institutions’ balance sheets. If, in contrast, structural change is delayed, (hidden) losses may accumulate in the financial system over time. If the financial sector does not have sufficient buffers to absorb losses, this can have negative repercussions for the real economy. We need to understand how public policy shapes the process of structural change, how the financial sector contributes, where risks are located, and who bears these risks.Hence, we need frameworks to assess the financial stability implications of structural change. The following issues are particularly important:First, the climate transition requires innovation. This, in turn, requires governance and financing structures that are conducive to innovation, which may include a higher share of equity-finance relative to debt finance.Second, financing the climate transition calls for bringing together private and public funding. Principles need to be developed of how this can be done while ensuring debt sustainability, incentivising private financing, stimulating innovation and, at the same time, preventing a misallocation of resources or excessive risk-taking in the financial sector.[16]Third, as we enter a period of de-globalisation, surveillance of risks to financial stability needs to focus on fragmentation, which could make the financial system more fragile and increase the risk of contagion.[17] Also, the link between international trade integration and financial integration needs to be better understood.[18]Fourth, we need to understand how policies beyond financial regulation affect financial stability. Frictions in the real economy that delay the process of structural change may put a burden on banks’ balance sheets and ultimately impair the functioning of the financial system. Unviable firms in the real economy may not be forced to exit the market, while new, innovative firms may face barriers to entry if their business model threatens incumbents.[19] Competition policy has an important role to play in ensuring that markets are contestable. Fiscal policy needs to be carefully designed such that market entry and exit are not impaired. Supporting firms that are not viable in the long-run may eventually have a negative effect on the balance sheets of financial institutions and impact their ability to finance the transition.At the current juncture, policymakers have to deal with many urgent issues all at once. It is now more important than ever for policymakers and academia to work together more closely – by defining the most relevant questions, enriching public policy debates with insights from academia, and thereby helping to find answers to questions faced by today’s societies.Fußnoten: My heartfelt thanks go to Benjamin Weigert, Matthias Weiß, and Johanna Winkel for their valuable contributions and comments on an earlier version of this text. Any remaining errors and inaccuracies are entirely my own. See https://www.imf.org/en/Publications/WEO/Issues/2022/04/19/world-economic-outlook-april-2022 These numbers include public guarantees, and is expressed in relation to GDP as of 2019. See https://www.esrb.europa.eu/pub/pdf/reports/esrb.20210908.monitoring_the_financial_stability_implications_of_COVID-19_support_measures~3b86797376.en.pdf An analysis for European countries finds that a large share of guaranteed loans during the pandemic constituted additional lending, see Altavilla, Carlo, Andrew Ellul, Marco Pagano, Andrea Polo and Thomas Vlassopoulos (2021). Loan Guarantees, Bank Lending and Credit Risk Reallocation, available at SSRN: https://ssrn.com/abstract=3963246 or http://dx.doi.org/10.2139/ssrn.3963246. In addition, planned changes in the regulatory framework were implemented earlier than originally planned. For example, the revised SME supporting factor reduced prudential capital requirements for exposures to small and medium-sized enterprises. This adjustment is intended to incentivise expanded lending to small and medium sized firms, see https://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:32020R0873&from=EN “Surplus capital” denotes the share of CET1 capital that exceeds the minimum and buffer requirements. See https://afs-bund.de/afs/Content/EN/Downloads/faq-package-of-macroprudential-measures.pdf?__blob=publicationFile&v=4 See https://www.ecb.europa.eu/pub/financial-stability/fsr/special/html/ecb.fsrart202111_01~111d31fca7.en.html  For further details, see https://www.bundesbank.de/en/press/speeches/statement-at-the-presentation-of-the-deutsche-bundesbank-s-2021-financial-stability-review-880188 and https://www.bundesbank.de/en/press/speeches/panel-remarks-prepared-for-banka-slovenije-s-30th-anniversary-conference--890578 See Deutsche Bundesbank (2021). Financial Stability Review. See Deutsche Bundesbank (2022). Monthly Report February 2022. There is almost no correlation between banks' risk provisioning and either forecasted GDP growth or the growth of corporate indebtedness towards banks. See https://www.esrb.europa.eu/pub/pdf/reports/esrb.20210908.monitoring_the_financial_stability_implications_of_COVID-19_support_measures~3b86797376.en.pdf Events can be divided into insurable events (risk) and non-insurable events (uncertainty), depending on whether or not stochastic methods can be used to determine a probability of their occurrence. See Knight, Frank (1921). Risk, Uncertainty, and Profit. Houghton Mifflin Co. For example, see https://www.imf.org/en/Publications/FM/Issues/2022/04/12/fiscal-monitor-april-2022 See https://report.ipcc.ch/ar6wg3/pdf/IPCC_AR6_WGIII_SummaryForPolicymakers.pdf For a more detailed discussion see https://www.fsb.org/2021/03/evaluation-of-the-effects-of-too-big-to-fail-reforms-final-report/ Recently, the European Commission proposed a debt-equity bias reduction allowance intended to reduce the current tax incentives for firms to use debt financing instead of equity financing. See https://ec.europa.eu/commission/presscorner/detail/en/IP_22_2884 For more information on financial contagion see, for example, Allen, Franklin, and Douglas Gale (2000). Financial Contagion Journal of Political Economy. 108(1): 1-33. The International Banking Research Network (IBRN) is currently working on a project examining the role of international trade and non-financial foreign direct investment in driving international banking activities. For more information see https://www.newyorkfed.org/ibrn In the past, incumbents have often lobbied successfully against the entry of new firms, hindering financial development. The political economy of such lobbying activity in the US financial sector in the 1920s has been documented, for example, by Rajan, Raghuram and Luigi Zingales (2003).The Great Reversals: The Politics of Financial Development in the Twentieth Century. Journal of Financial Economics. 69(1): 5-50."}