{"url": "https://www.bundesbank.de/de/presse/reden/der-euro-als-gemeinsame-europaeische-erzaehlung-900076", "author": "Johannes Beermann", "title": "Der Euro als gemeinsame europäische Erzählung", "date": "2022-11-09", "text": "1 Begrüßung2 Der Euro - eine geteilte Fiktion?3 Rückschau4 Gegenwart5 Zukunft6 Schluss1 BegrüßungSehr geehrte Damen und Herren,Ich begrüße Sie ganz herzlich zur Jubiläumsfeier „20 Jahre Euro-Bargeld“ und freue mich, dass Sie so zahlreich erschienen sind. Zugegeben, wir sind ein bisschen spät dran mit der Jubiläumsfeier. Die Pandemie-Situation ließ eine frühere Feier zu Beginn des Jahres leider nicht zu. Umso mehr freue ich mich, dass Präsenzveranstaltungen mittlerweile wieder möglich sind und wir das Jubiläum des Euro-Bargelds nun gebührend begehen können.20 Jahre – wenn man in historischen Dimensionen denkt, dann ist das ein eher kurzer Zeitraum – nicht mehr als der sprichwörtliche Wimpernschlag. 20 Jahre sind auch geldgeschichtlich nicht besonders lang. Bargeld in Form von Münzen gibt es schon einige tausend Jahre, das Papiergeld haben die Chinesen vor ziemlich genau tausend Jahren erfunden[1], einige Vorgängerwährungen des Euro, wie den französische Franc oder die griechische Drachme, gab es teilweise mehrere Jahrhunderte lang. Und auch die D-Mark konnte immerhin ihren 50. Geburtstag feiern.Trotzdem haben wir allen Grund, auch das 20-jährige Jubiläum des Euro-Bargelds schon jetzt zu feiern. Denn Anlass der Feier ist weniger die schlichte Dauer, die uns der Euro nun schon in unseren Portemonnaies begleitet. Vielmehr lohnt es sich daran zu erinnern, dass es vor 20 Jahren gelungen ist, ein einzigartiges Projekt europäischer Kooperation auf den Weg zu bringen.2 Der Euro - eine geteilte Fiktion?Der israelische Historiker Yuval Noah Harari behauptet in seinem Weltbestseller „Eine kurze Geschichte der Menschheit“, dass sich der Mensch von allen anderen Spezies vor allem dadurch unterscheide, dass er in großer Zahl in der Lage sei, gemeinsame „Fiktionen“ oder „Erzählungen“ zu erschaffen, die von einer großen Anzahl von Individuen akzeptiert und geteilt werden – etwa Ländergrenzen, gesetzliche Regelwerke oder eben Geld.[2] Geld bilde somit ein Kooperationssystem, das nur deswegen funktioniere, weil die Menschen darauf bauen können, dass mögliche Handelspartner die Werthaltigkeit des Geldes ebenso anerkennen wie sie. In den Worten Hararis: „Vertrauen ist der Rohstoff, aus dem Münzen geprägt sind.“ Aus dieser Perspektive ist es also vor 20 Jahren gelungen, dass sich die Einwohnerinnen und Einwohner aller elf Euro-Gründungsstaaten auf ein neues gemeinsames Narrativ geeinigt haben und ihre bisherigen nationalen Erzählungen hinter sich ließen. Eine gewaltige Leistung, wenn man bedenkt, dass die teilnehmenden Staaten ganz verschiedene Kulturen, Sprachen und geschichtliche Hintergründe mitbringen.Mittlerweile ist der Euro die Währung von über 340 Millionen Europäerinnen und Europäer und der Euroraum wird im kommenden Jahr auf 20 Staaten wachsen. Die Vorstellung von Geld als einer gemeinschaftlich geteilten Konvention mag faszinierend sein. Ich denke, man sollte jedoch nicht vergessen, dass das Geld in Form von Bargeld – also Münzen und Banknoten – ja eben doch eine stoffliche Form erhält und somit weniger abstrakt wird. Dieser Umstand trägt sicherlich maßgeblich zum Vertrauen in eine gemeinsame Währung bei. Geld wird als Bargeld also doch zu etwas Realem und erfüllt das menschliche Bedürfnis nach etwas Handfestem und Greifbaren – ein Gedanke, den es sich im Hinterkopf zu behalten lohnt, wenn wir an die zunehmende Digitalisierung des Geldwesens denken. Dass das Bargeld als etwas sehr Reales angesehen werden kann, lässt sich sogar im menschlichen Gehirn beobachten. So löst die Aussicht auf den Erhalt von Bargeld einen Schub des Glückshormons Dopamin aus. Dieser Fakt war auch für mich bis vor Kurzem neu. Nachlesen kann man ihn in einem Aufsatz der Wirtschaftspsychologin Julia Pitters, die unter anderem zur Psychologie des Bargelds forscht. Der Aufsatz ist einer von insgesamt 33 Beiträgen, den die Bundesbank nun anlässlich des 20-jährigen Jubiläums in einem gerade erschienenen Sammelband herausgegeben hat.[3]  Darin wird deutlich, dass Geld ein vielschichtiges Phänomen ist, das aus ganz unterschiedlichen Blickwinkeln betrachtet werden kann. Weitere Beiträge stammen beispielsweise vom ehemaligen Präsidenten des Bundesverfassungsgerichts, Hans-Jürgen Papier, dem renommierten Philosophen Peter Sloterdijk oder dem Experten für Finanzgeschichte und US-Ökonomen Barry Eichengreen.3 RückschauMeine Damen und Herren,blicken wir kurz zurück auf die Zeit der Euro-Einführung vor 20 Jahren. Wenn Sie nicht gerade zu den jüngsten Gästen dieser Veranstaltung gehören, dann ist Ihnen diese sicherlich noch in lebhafter Erinnerung geblieben. Nicht wenige Menschen begegneten dem Euro zunächst mit einiger Skepsis. Was würde die noch unbekannte neue Währung wohl bringen? In der Bundesbank, in der Kreditwirtschaft und im Einzelhandel stellte man sich in jenen Tagen vor allem ganz handfeste Fragen:Würden die Tresorkapazitäten der Bundesbank ausreichen, um die enorme Menge an zurücklaufendem D-Mark-Bargeld zu bewältigen?Würde es gelingen, dass sämtliche Geldautomaten in Deutschland ab dem Neujahrsmorgen 2002 zuverlässig die neuen Euro-Banknoten ausgeben?Und würde man alle Kreditinstitute rechtzeitig mit ausreichend neuen Euro-Banknoten beliefern können?Rückblickend betrachtet verlief die Umstellung von der D-Mark auf den Euro erfreulich reibungslos, auch dank der umfangreichen und detaillierten Planung durch die Bundesbank und die Bargeldwirtschaft.4 GegenwartMeine Damen und Herren,blicken wir nun auf das Hier und Jetzt. Das Euro-Bargeld ist mittlerweile ein allgegenwärtiger Teil unseres Alltags geworden, mit dem wir in den übrigen Euro-Ländern genauso selbstverständlich bezahlen, wie vor unserer eigenen Haustür. Gerade in Deutschland ist das Bargeld weiterhin sehr populär. Laut unserer neusten Zahlungsverhaltensstudie vom Sommer dieses Jahres, werden 58% aller Transaktionen an der Ladenkasse in bar getätigt. Damit steht das Bargeld unangefochten auf Platz eins der am häufigsten genutzten Zahlungsmittel.Die hohe Popularität des Bargelds hierzulande zeigt auch die hohe Nachfrage danach. Die von der Bundesbank ausgegebenen Banknoten und Münzen machen mehr als 50 Prozent des gesamten Bargeldumlaufs im Eurosystem aus. Insgesamt beträgt ihr derzeitiger Wert 897 Milliarden Euro. Die Bundesbank hat einen ganz entscheidenden Anteil daran, dass im Bargeldkreislauf alles rund läuft. In ihren deutschlandweit 31 Filialen wurden im vergangenen Jahr über 11 Milliarden Stück Euro-Banknoten bearbeitet, also auf Echtheit und Umlauffähigkeit geprüft und gegebenenfalls aussortiert. Dazu verwenden wir modernste Geldbearbeitungsmaschinen. Das neueste Modell kann ganze 33 Banknoten pro Sekunde bearbeiten.Bei all den schönen Zahlen kann ich leider eine weniger schöne Zahl nicht unerwähnt lassen. Ich spreche natürlich von der zu hohen Inflationsrate, die besonders seit Beginn des russischen Angriffskriegs auf die Ukraine dafür sorgt, dass wir für die Euro-Scheine und Münzen in unsere Geldbörsen spürbar weniger kaufen können als noch vor einem Jahr. Im Oktober dieses Jahres lag die Teuerungsrate in Deutschland, gemessen am Harmonisierten Verbraucherpreisindex (HVPI), gemäß Schnellschätzung bei 11,6 Prozent und damit weit jenseits der von der im Eurosystem angestrebten Zielmarke von mittelfristig 2 Prozent. Diese Entwicklung bereitet uns in der Bundesbank selbstverständlich große Sorgen. Daher begrüße ich es ausdrücklich, dass der EZB-Rat mittlerweile auf die gestiegene Inflationsrate reagiert hat und die Leitzinssätze in drei Schritten deutlich angehoben hat. Ich denke, das Ende der Fahnenstange ist hier auch noch nicht erreicht.  Bei aller berechtigten Sorge sollten wir aber zwei Dinge nicht vergessen: Erstens gab es auch zu D-Mark-Zeiten einzelne Episoden erhöhter Teuerung, etwa zur Zeit des Ölpreis-Schocks in den 1970er Jahren, wenn auch zugegebenermaßen nicht so hoch wie jetzt. Und zweitens lag die durchschnittliche Inflationsrate in Deutschland seit Einführung des Euro bis Ende 2021 bei nur 1,5 Prozent.Wenn wir also die lange Frist betrachten, dann sehen wir, dass der Euro sein Versprechen auf Stabilität im ganz überwiegenden Zeitraum seines Bestehens erfüllen konnte und – da bin ich mir sicher – auch in Zukunft wieder erfüllen können wird.5 ZukunftMeine Damen und Herren,ich komme zurück aufs Bargeld. Auch wenn die Menschen in Deutschland nach wie vor viel und gerne mit Banknoten und Münzen bezahlen, stehen ihnen in der heutigen Zeit eine Vielzahl von digitalen Bezahl-Alternativen zur Verfügung. Manch einer mag da fragen: Braucht es das Bargeld heute überhaupt noch? Wird es dem Bargeld in Zukunft womöglich genauso gehen wie etwa der Schreibmaschine nach der Erfindung von Personal Computer und Tintenstrahldrucker? Ich halte den gezeichneten Vergleich für falsch. Denn das Bargeld hat gegenüber digitalen Bezahlverfahren eine Reihe von Alleinstellungsmerkmalen und Vorteilen. Wenn man schon eine Analogie bemühen will, dann vielleicht eher die vom Telefon im Zeitalter der E-Mail. Beide Technologien nutzen wir heute nebeneinander und beide Technologien haben ihre Berechtigung, da sie unterschiedliche Bedürfnisse befriedigen. So zeichnet sich das Bargeld gegenüber möglichen Alternativen etwa dadurch aus, dass es in der Handhabung unschlagbar einfach ist. Vielen Menschen hilft es dabei, einen besseren Überblick über ihre Ausgaben zu behalten. Und für Kinder gibt es vermutlich keinen einfacheren Weg, den Umgang mit Geld zu lernen als mit Bargeld.Darüber hinaus schätzen viele Menschen die Tatsache, dass sie mit Bargeld anonym bezahlen können und keine Daten über ihr Einkaufsverhalten gesammelt werden. Und ganz aktuell sehen wir, dass auch das Thema Sicherheit von kritischer Infrastruktur an Bedeutung gewonnen hat. Das Bargeld bietet hier ein gutes Stück weit Unabhängigkeit und gewährleistet, dass Bezahlen auch bei Ausfällen von technischen Systemen möglich bleibt. Und ganz aktuell sehen wir, dass auch das Thema Sicherheit von kritischer Infrastruktur an Bedeutung gewonnen hat. Das Bargeld bietet hier ein gutes Stück weit Unabhängigkeit und gewährleistet, dass Bezahlen auch bei Ausfällen von technischen Systemen möglich bleibt.Genauso wie sich einst das Telefon zum Handy weiterentwickelt hat, müssen wir auch beim Bargeld schauen, wie wir es zukünftig weiterentwickeln und verbessern können. Geänderte Anforderungen der Nutzerinnen und Nutzer dürfen nicht unbeachtet bleiben. In der Bundesbank machen wir uns um dieses Thema viele Gedanken und führen ganz aktuell eine Studie zum Bargeld der Zukunft durch, die wir im nächsten Jahr veröffentlichen werden. Ziel der Studie ist es, Bargeld auch in 15 Jahren und darüber hinaus als ein attraktives, verlässliches, wettbewerbsfähiges und allgemein akzeptiertes Zahlungs- und Wertaufbewahrungsmittel zu positionieren und dessen Infrastruktur zu gewährleisten. Ich bin mir sicher, zur Zukunft des Bezahlens und der Rolle des Bargelds in einer digitalen Welt werden wir auch hier und heute bei der Jubiläumsfeier „20 Jahre Euro-Bargeld“ eine Menge interessanter Gedanken hören.6 SchlussMeine Damen und Herren,damit komme ich zum Schluss. Am Anfang meines Vortrags habe ich das Bild der Euro-Umstellung als eine Transformation der nationalen Erzählungen hin zu einer gemeinsamen europäischen Erzählung gezeichnet. Vor zwanzig Jahren trat an die Stelle von elf nationalen Währungen die europäische Gemeinschaftswährung. Manch einer mag einwenden, dass diese Transformation ja eigentlich schon 1999, also drei Jahre früher, stattgefunden habe. Denn bereits zu diesem Zeitpunkt wurde der Euro offiziell als Buchgeld und Recheneinheit eingeführt.Richtig ins Bewusstsein der Menschen gerückt ist der Euro in meinen Augen aber erst mit der Einführung des Euro-Bargelds im Jahr 2002. Das Euro-Bargeld hat somit die Akzeptanz und Verinnerlichung der neuen Währung sicherlich entscheidend vorangetrieben. Die gemeinsamen Münzen und Banknoten wurden quasi zu einem sichtbaren Symbol der europäischen Integration. Die Geschichte des Euro mag noch vergleichsweise kurz sein, aber sie ist noch lange nicht auserzählt. Ich bin mir sicher, dass das Euro-Bargeld hierbei eine bedeutende Rolle spielen wird.Herzlichen Dank! Fußnoten:Vgl. Beitrag von Barry Eichengreen in: Johannes Beermann (Hrsg.): 20 Jahre Euro - zur Zukunft unseres Geldes. 2022, Siedler.Yuval Noah Harari: Eine kurze Geschichte der Menschheit. 2015, Pantheon Verlag.Johannes Beermann (Hrsg.), 20 Jahre Euro - zur Zukunft unseres Geldes, 2022, Siedler."}