{"url": "https://www.bundesbank.de/de/presse/reden/eroeffnungsrede-zahlungsverkehrsmaerkte-in-unsicheren-zeiten-770114", "author": "Burkhard Balz", "title": "Eröffnungsrede: Zahlungsverkehrsmärkte in unsicheren Zeiten", "date": "2022-11-16", "text": "1 Einführung2 Instant Payments auf dem Vormarsch3 Einführung eines digitalen Euro in der Diskussion4 Fazit1 EinführungMeine sehr verehrten Damen und Herren,der 25. Geburtstag der Euro Finance Week ist eigentlich ein Anlass zum Feiern. Ich gratuliere Ihnen zur Begründung dieser Tradition in Frankfurt, einem der wichtigsten Finanzplätze Europas. Leider leben wir in schwierigen Zeiten, was die Feierlaune dämpft. In unserer Nachbarschaft tobt ein Krieg. Der Klimawandel ist Realität, wie uns die extremen Wetterereignisse der letzten Zeit gezeigt haben. Cyberkriminalität ist allgegenwärtig: 90 % der deutschen Unternehmen wurden dadurch im vergangenen Jahr Opfer von Datendieb­stahl, Spionage oder Sabotage.[1] Die Corona-Pandemie ist immer noch da.All dies sind große Herausforderungen für Regierungen, Unternehmen, Bürgerinnen und Bürger. Nach Jahrzehnten des Friedens und des Fortschritts gelten einige unserer sicher geglaubten Gewissheiten nicht mehr. Doch Krisen wie diese bieten auch die Möglichkeit, zu lernen und Neues zu schaffen.So regt beispielsweise Margrethe Vestager, EU-Exekutiv-Vizepräsidentin für das digitale Zeitalter, ein neues Wirtschaftsmodell für Europa an.[2] Ein unverzichtbarer Baustein dafür ist der Zahlungsverkehr. Er braucht Erneuerung! Daher spreche ich heute über zwei Innovationen, die den Zahlungsverkehr künftig tiefgreifend verändern könnten: erstens, Echtzeitüberweisungen und zweitens, der digitale Euro.2 Instant Payments auf dem VormarschSeit 2017 gibt es das SEPA-Regelwerk für Instant Payments. Im Jahr 2018 haben die Zentralbanken im Euroraum TARGET Instant Payment Settlement (TIPS) eingeführt, so dass nun fast alle Bankkonten in Europa für Echtzeitzahlungen erreichbar sind. Endlich sollte auch der SEPA-Zahlungsverkehr ins Echtzeitalter eintreten, in dem wir alle uns seit langem befinden. Schließlich wurde die erste E-Mail an eine deutsche Adresse schon vor fast 40 Jahren, im Jahr 1984, versandt![3]Und dennoch höre ich immer wieder den Einwand: Zahlungen brauchen keine Echtzeitabwicklung, zumindest nicht im Regelfall. Diese Einstellung scheint mir recht rückständig. Man versäumt so die Chance, Zukunft zu gestalten.Bislang werden erst 13 % aller Euro-Überweisungen in Echtzeit ausgeführt.[4] Von der Vision eines „New Normal“, wie die Europäische Kommission sie im September 2020 verkündete, sind wir also noch weit entfernt.Um den Prozess dorthin zu beschleunigen, schlug die Europäische Kommission am 26. Oktober eine Verordnung zu Sofortüberweisungen in Euro vor.[5] Sie soll helfen, das immense Potenzial von Echtzeitzahlungen zu nutzen, um Transaktionen effektiver, günstiger und inklusiver zu machen. Dass dies gelingen kann, zeigt sich in Ländern, die bereits Instant-Payments-Lösungen implementiert haben.In Brasilien zum Beispiel nutzen inzwischen 144 Millionen Menschen das Instant-Zahlungssystem Pix, also zwei Drittel der Bevölkerung im Erwach­senenalter. An der Ladenkasse wurden Ende 2021 bereits häufiger mit Pix als mit Debit- und Kreditkarten bezahlt.[6] Die spanische Zahlungslösung Bizum zählt bereits 20 Millionen Nutzerinnen und Nutzer und erreicht damit die Hälfte aller Erwachsenen in Spanien. Mittlerweile hat es PayPal im spanischen eCommerce überholt und ist dort das zweithäufigste Bezahlverfahren.[7] Das zeigt: Echtzeitzahlungen ersetzen nicht nur traditionelle Überweisungen, sie generieren auch neues Geschäftsvolumen.Angesichts dieser Erfahrungen gehen wir davon aus, dass die Zahlungs­dienstleister auf Basis von SEPA Instant Payments innovative und praktische Lösungen für verschiedene Anwendungsfälle mit pan-europäischer Reich­weite entwickeln werden und so ihre Kundenbindung stärken. Diese Lösungen könnten zur Alternative zu Angeboten internationaler Tech-Unternehmen werden, nicht zuletzt im Onlinehandel. Eine rasche Ausweitung von Echtzeitzahlungen kann insgesamt dazu beitragen, Abhängigkeiten zu überwinden und die Autonomie Europas zu stärken. Dies wäre auch ganz im Sinne der Strategie des Eurosystems für den Massenzahlungsverkehr.3 Einführung eines digitalen Euro in der DiskussionWährend Echtzeitzahlungen den bestehenden Zahlungsverkehr verbessern, ginge die Einführung von digitalem Zentralbankgeld weit darüber hinaus. Nach Angaben der Bank für Internationalen Zahlungsausgleich (BIZ) prüfen 90 % aller befragten Notenbanken bereits die Ausgabe einer digitalen Zentralbankwährung.[8] So arbeitet China mit Hochdruck an seinem Pilotprojekt „e-Yuan“. Bis Ende 2021 hatten sich dort 261 Millionen Nutzerinnen und Nutzer registriert.[9]Rund um den Globus erwägen wohl mehr als zwei Drittel der von der BIZ befragten Notenbanken, innerhalb der nächsten drei bis sechs Jahren eine digitale Zentralbankwährung für private Haushalte zu emittieren. Doch warum?Die Zentralbanken führen folgende Gründe an: Durch die Corona-Pandemie haben sich ihre Prioritäten und Präferenzen verschoben, die Bargeldnutzung ist rückläufig und Krypto-Assets könnten sich möglicherweise zu einer Alternative im Zahlungsverkehr entwickeln.[10] Diese Erwägungen gelten auch für das Eurosystem. Als weitere wichtige Aspekte würde ich noch hinzufügen, dass die Digitalisierung der Wirtschaft in Europa vorangetrieben und deren Unabhängigkeit gestärkt werden soll.Eine allen Bürgerinnen und Bürgern zur Verfügung stehende digitale Zentralbankwährung würde dafür sorgen, dass der stabilisierende Effekt von Zentralbankgeld im Zahlungsverkehr auch künftig erhalten bleibt.Das Vertrauen in unser Geld hängt ganz entscheidend davon ab, dass die Menschen ihr bei einer Geschäftsbank eingezahltes „privates“ Geld jederzeit in Zentralbankgeld umtauschen können. Öffentliches Geld ist daher der Anker für einen gut funktionierenden Zahlungsverkehr und sichert damit letztlich das Vertrauen in die Stabilität unserer Währung.Dank seiner weiten Verbreitung könnten Bargeld und möglicherweise ein digitaler Euro im Falle geopolitischer Spannungen als Ausweichlösung dienen. Sie wissen, dass beliebte Zahlungslösungen oft von internationalen Tech-Unternehmen betrieben werden. Ein digitaler Euro könnte dagegen die Souveränität Europas im Zahlungsverkehr stärken.Um die Vorteile nutzen zu können und gleichzeitig potenzielle Risiken, wie digitale Bank-Runs oder eine breite Verlagerung von Einlagen zur Zentralbank einzudämmen, führt das Eurosystem sehr gründliche Analysen durch. In dieser Untersuchungsphase arbeiten Expertinnen und Experten der EZB und der nationalen Zentralbanken an möglichen Anwendungsfällen, Funktionalitäten, Design­entscheidungen und Geschäftsoptionen für Zahlungsdienstleister.Wir werden besonders darauf achten, dass alle Bürgerinnen und Bürger Zugang zu einem digitalen Euro haben. Und wir werden dafür sorgen, dass der digitale Euro für die wichtigsten Anwendungsfälle zur Verfügung steht: für Zahlungen im stationären und elektronischen Handel, für solche zwischen Privatpersonen (P2P) und als Option für staatliche Transfers. Darüber hinaus müssen wir hohe Sicherheitsstandards gewährleisten, auch angesichts der erwähnten Cyber-Bedrohungslage. So muss das Risiko von Betrug und Fälschungen so weit wie möglich verringert werden. Außerdem muss jede Lösung mit den geltenden Vorschriften zur Bekämpfung der Geldwäsche konform sein.Generell ist es von entscheidender Bedeutung, dass ein digitaler Euro ein hohes Maß an Privatsphäre bietet. Dieses Thema ist für viele in Deutschland ein besonderes Anliegen. Da jedoch die Einhaltung der Vorschriften nicht gefährdet werden darf, wird eine vollständige Anonymität nicht möglich sein. Es ist jedoch klar, dass das Eurosystem selbst weder Zugang zu den persönlichen Daten der Nutzerinnen und Nutzer hätte, noch die Möglichkeit, Transaktionen zurückzuverfolgen. Das ist vielleicht das Geschäft vieler Tech-Anbieter, aber weder das Interesse noch der Auftrag von Zentralbanken.Um die Akzeptanz und die breite Nutzung des digitalen Euro sicherzustellen, ist die Zusammenarbeit mit den privaten Zahlungsdienstleistern entschei­dend. Denn diese haben nicht nur den direkten Kundenzugang. Sie sind auch sehr erfahren darin, Kundenschnittstellen nutzerfreundlich zu gestalten.Bis zum Ende der Untersuchungsphase im Herbst 2023 wird der EZB-Rat in enger Zusammenarbeit mit dem europäischen Gesetzgeber entscheiden, ob die Realisierungsphase für den digitalen Euro eingeleitet werden soll. Anschließend könnte der digitale Euro eingeführt werden, jedoch meines Erachtens nicht vor Herbst 2026.4 FazitMeine sehr verehrten Damen und Herren,in unsicheren Zeiten, brauchen wir zwei Dinge: Vorstellungskraft und Vertrauen. Astrid Lindgren sagte einmal: „Alles, was an Großem in der Welt geschah, vollzog sich zuerst in der Phantasie eines Menschen.“[11]Stellen wir uns also vor, wie der Zahlungsverkehr aussehen könnte, wenn alle Transaktionen in Echtzeit verarbeitet würden und es digitales Zentralbankgeld gäbe: Für die Bürgerinnen und Bürger in Europa wären Zahlungen im Alltag einfacher, schneller und sicherer. Unternehmen könnten zum Beispiel ihren Cashflow verbessern und Liquidität freisetzen. Gleichzeitig könnte die Rolle der Zahlungsdienstleister auf beiden Seiten des Marktes gestärkt werden.Zweitens brauchen wir Vertrauen. Vertrauen in die Wertbeständigkeit des Geldes und Vertrauen in die Zentralbank, die dieses Geld bereitstellt, sind wichtige Voraussetzungen dafür, dass es als Zahlungsmittel akzeptiert wird. Die Sorge für stabile und leistungsfähige Zahlungsverkehrssysteme ist ein Kernelement des Mandats des Eurosystems und der Bundesbank.Wenn wir uns für die Einführung eines digitalen Euro entscheiden, werden wir dafür sorgen, dass das Konzept sorgfältig durchdacht, kostengünstig und benutzerfreundlich ist. Das wiederum wird das Vertrauen in die einwandfreie Funktionsfähigkeit des Zahlungsverkehrs stärken.Wir können die Zukunft gemeinsam gestalten, auch in unsicheren Zeiten. Vielen Dank für Ihre Aufmerksamkeit.Fußnoten:https://www.bitkom.org/Presse/Presseinformation/Wirtschaftsschutz-2022Süddeutsche Zeitung, Ressort: Wirtschaft, Interview: „Wir können zu nichts zurückkehren“, 29.10.2022Michael Rotert (rotert@germany) sowie in Kopie Werner Zorn (zorn@germany), beide an der Universität Karlsruhe, empfingen am 3.8.1984 die erste E-Mail in Deutschland. Sie wurde aus Cambridge (Massachusetts) über das amerikanische Computer Science Network CSNET versandt.Stand: Q3 2022,s. https://www.europeanpaymentscouncil.eu/what-we-do/sepa-instant-credit-transferhttps://ec.europa.eu/info/law/better-regulation/have-your-say/initiatives/12931-Sofortzahlungen_deBIS Bulletin Nr. 52: Central banks, the monetary system and public payment infrastructures: lessons from Brazil’s Pixhttp://www.ecri.eu/sites/default/files/bizum_unlocking_inst_payments_20220504.pdf www.bis.org/publ/bppdf/bispap125.pdf BCG, Global Payments 2022, The New Growth Game, Oktober 2022www.bis.org/publ/bppdf/bispap125.pdfhttps://www.astridlindgren.com/de/zitate"}