{"url": "https://www.bundesbank.de/en/press/speeches/international-cooperation-in-challenging-times-889618", "author": "Burkhard Balz", "title": "International cooperation in challenging times", "date": "2022-04-25", "text": "1 Introducion2 Economic activity and monetary policy3 Bundesbank representative in São Paulo4 Conclusion1 IntroducionLadies and gentlemen,I am delighted to be here with you today to celebrate the inauguration of Alexander Lieber as the Deutsche Bundesbank’s representative in Brazil. Mr Lieber had already taken over the role last year from his predecessor, Eike Berner. Sadly, the coronavirus pandemic prevented us from holding the official handover ceremony at an earlier date. We have all the more reason to enjoy being able to meet today in person, here in the residence of the German Consul General in the heart of São Paulo.2 Economic activity and monetary policyLadies and gentlemen,This handover ceremony is taking place during turbulent times. We are all horrified by the invasion of Ukraine by Russian troops, which is causing unspeakable suffering; nothing and no one can justify it.There is no doubt that the attack on Ukraine also has economic repercussions – for Germany, the euro area and the entire world. Last week, the International Monetary Fund published its World Economic Outlook, in which it envisages global growth of 3.6% this year, following on from around 6% last year. The estimate for world economic growth this year is thus 0.8 percentage points lower than it was in the January forecast. Much like the International Monetary Fund, the European Central Bank (ECB) and the Bundesbank also perceive further downside risks to economic activity.The war means that forecasts are highly uncertain at present. The shock hit Germany and the euro area just when a strong recovery from the coronavirus crisis was on the horizon. The economic recovery will now be much weaker on account of the war, but probably won’t be cut short. The severity of the war’s impact on the economy will depend on developments which cannot reliably be gauged at the moment. How dramatically will energy prices rise – could energy supplies from Russia even be stopped altogether? How badly will foreign trade and supply chains be disrupted? And how much of a strain will uncertainty put on private consumption and investment?Both Germany and the euro area as a whole are net importers of energy. This means that we lose purchasing power against the rest of the world because of the huge increase in energy prices. This comes at the cost of our growth. However, it is not just commodity prices for energy that have risen significantly, but also transport costs, import prices and producer prices. This feeds through to consumer prices. Alongside heating oil, fuels and gas, the prices of food products and other goods have also gone up substantially, as have the prices of services, which were hit especially hard by the pandemic.Even before the war, there was broadly based upward pressure on prices, which is now being amplified further. In March, inflation rates in the euro area stood at 7.4%, and at 7.6% in Germany, as measured by the Harmonised Index of Consumer Prices. This was their highest level in the history of the euro. On average this year, our economists now expect Germany to see inflation of around 6%.Naturally, people are worried. They are losing purchasing power as well as confidence. Recent surveys show that sentiment among consumers has fallen considerably. At the same time, surveys such as the Bundesbank’s Online Panel indicate that consumers have once again adjusted their inflation expectations upwards for the next twelve months; very significantly so in March. In other words, they are not expecting the wave of inflation to subside swiftly.Now, it is not up to monetary policymakers to eliminate energy price inflation and all its consequences at the click of a finger. Even governments can, at most, take mitigating measures, as is already being done in a number of euro area countries. What monetary policy can do, though, is prevent the strong price pressures from becoming entrenched.According to the March projections of ECB staff, inflation rates in the euro area will drop back towards the 2% target over the next two years. But right now, uncertainty is exceptionally high, including for price forecasts. Unlike the distinct downward risks for the economic outlook, inflationary risks are clearly tilted to the upside. It now appears increasingly unlikely that the inflation rate will return to a level as low as it was prior to the coronavirus crisis in the medium term.This is why the Governing Council of the ECB has taken the first steps towards a monetary policy normalisation. In December 2021, it decided to discontinue net asset purchases under the pandemic emergency purchase programme, or PEPP, at the end of the first quarter of 2022. This marks the beginning of monetary policy’s exit from the pandemic crisis mode. This was followed by the decision in March to reduce net purchases under the asset purchase programme, or APP, more quickly than planned, from €40 billion in April to €20 billion in June. Once net purchases under the APP have been discontinued, the ECB Governing Council can raise policy rates. Its decisions will be data-dependent and taken incrementally.3 Bundesbank representative in São PauloLadies and gentlemen,Russia’s attack on Ukraine represents a new fundamental challenge, a watershed moment. Politics, the economy and society are all faced with a new reality. Old certainties no longer hold true. Long-held beliefs are being put to the test.But that being said, close international cooperation, the exchange of expertise and the creation of networks across national borders – all this has not lost importance. On the contrary, I believe it is even more important than ever. And that is precisely why the Bundesbank’s foreign representatives exist. Their task is to observe economic developments in the country of their posting and to maintain personal contact with local central banks, financial and supervisory authorities, banks and other key players.Eike Berner has done an excellent job not only of this side of things. In his four and a half years in São Paulo, he was a superb representative of the Bundesbank. He added to the Bundesbank’s network in Brazil, and also cultivated relationships beyond national borders, making new contacts in Chile, Peru and Ecuador, amongst other places. In several cases, this then led to closer cooperation with the Bundesbank in the context of international central bank dialogue. Mr Berner’s particular focus was payment systems, which are evolving extremely dynamically in Latin America. I am thus especially pleased that he is contributing his expertise to our Directorate General Payments and Settlement Systems now that he is back in Frankfurt.We have found a competent successor in Alexander Lieber. After joining the Bundesbank in 2010, his first role was in the Directorate General Financial Stability, where he mainly worked on issues relating to the International Monetary Fund and the G20. From 2015 to 2018, he was seconded to the International Monetary Fund in Washington D.C., where he served as Senior Advisor to the German Executive Director and built up an excellent international network. Upon returning to Frankfurt, Alexander Lieber dealt mainly with issues concerning the global financial architecture. This makes him just the right person to represent the Bundesbank in Brazil and Latin America. Some of you have already got to know him. I encourage the rest of you to make contact with him. He is looking forward to meeting and talking to many of you in person.4 ConclusionLadies and gentlemen,Stefan Zweig, one of the best-known German-speaking writers of the 20th century, once said: “Anyone who truly experiences Brazil has seen enough beauty to last half a lifetime.” On that note, Mr Lieber, I hope that you will truly experience Brazil over the next few years. Best wishes and best of luck in your new role. And to all those present, thank you very much for your attention!"}