{"url": "https://www.bundesbank.de/de/presse/reden/rede-anlaesslich-des-wechsels-in-der-leitung-der-deutschen-bundesbank-883320", "author": "Jens Weidmann", "title": "Rede anlässlich des Wechsels in der Leitung der Deutschen Bundesbank", "date": "2022-01-11", "text": "1 Einleitung2 Wandel und Kontinuität3 Schluss1 EinleitungSehr geehrter Herr Minister Lindner,liebe Christine Lagarde,lieber Joachim Nagel,liebe Kolleginnen und Kollegen,meine Damen und Herren,schön, dass Sie heute mit dabei sein können, und schade, dass die Pandemie wieder einmal persönliche Begegnungen verhindert.Allerdings gehören virtuelle Treffen inzwischen ja längst zum Alltag. Es hat sich offenbar seit meiner Amtseinführung auch hier viel verändert. Damals war schon die Live-Übertragung der Feier eine Zeitungsmeldung wert.2 Wandel und KontinuitätBei meiner Amtseinführung sprach ich mit Blick auf die Bundesbank von der „Kontinuität der Werte in einem sich wandelnden Umfeld“. Drei Faktoren hielt ich für unverzichtbar: Stabilitätskultur, Kompetenz und Unabhängigkeit.[1] Und daran hat sich bis heute nichts geändert.Vor elf Jahren erschütterte die Staatsschuldenkrise gerade den Euroraum. Und die Nachwehen der Finanzkrise waren noch lange nicht ausgestanden.Letztlich hat der Euroraum diese Krise überwunden und es wurden zusätzliche Integrationsschritte gemacht. Allerdings stellt sich auch heute noch die Frage, die mich während meiner Amtszeit immer wieder beschäftigt hat und die ich in vielen Reden thematisiert habe: Wie kann sich die Währungsunion weiterentwickeln und gleichzeitig eine Stabilitätsunion bleiben?Von Vielen wird eine politische und fiskalische Union als Ziel gesehen und für die gemeinsame Währung wäre dies sicherlich ein konsistenter Rahmen. Aber in den Verträgen verankert ist eben ein dezentraler Rahmen, mit politisch, fiskalisch und wirtschaftlich weitgehend eigenverantwortlichen Mitgliedstaaten. Und es ist eine No-Bail-Out-Klausel genauso wie das Verbot der Staatsfinanzierung durch die Notenbank festgeschrieben worden.Dieser Ordnungsrahmen ist wegen der Auswirkungen nationaler Entscheidungen auf alle anderen Mitgliedsländer krisenanfälliger als ein Bundesstaat. Er erfordert deshalb Rücksichtnahme der vielen unabhängigen Teilbereiche auf die Stabilität der Währungsunion als Ganzes. Und deswegen sind solide Staatsfinanzen der Mitgliedstaaten und ein stabiles Banken- und Finanzsystem hier noch wichtiger als in einem Bundesstaat.Eine grundlegende Vertragsänderung stand nie wirklich zur Debatte. Auch deshalb musste es aus meiner Sicht darum gehen, den bestehenden Ordnungsrahmen zu respektieren und ihn krisenfester zu machen. Es wird eine wichtige Zukunftsaufgabe bleiben, die Balance zwischen Handeln und Haften in diesem Rahmen sicherzustellen.Aber er ist eben auch an etlichen Stellen verbessert worden. Zur Krisenprävention und -bewältigung wurden neue Institutionen geschaffen. So wurde der ESM, der Europäische Stabilitätsmechanismus, gegründet. Auch die Bankenaufsicht in Europa wurde neu geordnet. Und die Kapital- und Liquiditätsanforderungen an das Bankensystem wurden erhöht. Insgesamt sind die Banken heute widerstandsfähiger als vor der Finanzkrise.In meiner Rede vor knapp elf Jahren habe ich auch die Voraussetzungen für eine erfolgreiche stabilitätsorientierte Geldpolitik angesprochen. Funktionierende, offene Märkte und eine solide Haushaltspolitik genügen nicht. Es braucht auch ein stabiles Finanzsystem. Denn nicht nur fiskalische Dominanz kann die Geldwertstabilität gefährden, sondern auch finanzielle Dominanz.Für ein stabiles, funktionsfähiges Finanzsystem reicht es nicht, einzelne Banken zu überwachen. Auch die Wechselwirkungen zwischen den Finanzmarktakteuren und das Finanzsystem als Ganzes müssen in den Blick genommen werden. Die makroprudenzielle Politik füllt nun diese Lücke.Mir kam es immer darauf an, dass bei all diesen Reformen die klare, stabilitätsorientierte Stimme der Bundesbank deutlich hörbar war und sich die Bank mit ihrem Fachwissen in die Diskussionen um die richtigen Lehren aus den Krisen eingebracht hat.Dies geschah immer aus meiner tiefen Überzeugung heraus, dass nur eine Währungsunion, die ihr Stabilitätsversprechen einlöst, langfristig von den Menschen in Europa auch akzeptiert wird. Und es geschah immer im Wissen darum, dass es Zielkonflikte geben kann: zwischen dem, was in einer Krisensituation kurzfristig geboten zu sein scheint, und einem Ordnungsrahmen der Währungsunion, der Anreize für langfristig richtiges Handeln setzt. Diese Zielkonflikte aufzulösen ist eine immens schwierige Aufgabe.Die Geldpolitik hat in der gesamten Zeit eine bedeutende, stabilisierende Rolle gespielt. Sie ist dabei aber nie ganz aus dem Krisenmodus herausgekommen.[2] Und der permanente Ausnahmezustand hat Spuren hinterlassen. Das Koordinatensystem hat sich verschoben.Mit den geldpolitischen Sondermaßnahmen hat sich der EZB-Rat auf bislang unerkundetes Terrain gewagt. In den Diskussionen darüber war für mich immer zentral, dass die Notenbank ihr begrenztes Mandat respektiert. Notenbanker sind eben keine gewählten politischen Akteure und sollten deshalb keine Entscheidungen treffen, die Parlamenten und Regierungen vorbehalten sind. Denn sonst gefährden sie ihre Unabhängigkeit und damit die Grundlage stabilitätsorientierter Geldpolitik. Hier habe ich die Trennlinie zwischen Geldpolitik und Fiskalpolitik sicher enger gezogen als andere.Auch habe ich immer wieder auf die Risiken und Nebenwirkungen der unkonventionellen Maßnahmen hingewiesen. Denn sie können perspektivisch das Streben nach Preisstabilität untergraben, indem sie Geld- und Fiskalpolitik stärker miteinander verflechten. Und ich bin weiter der Überzeugung, dass fiskalische Dominanz ein großes Risiko für die Geldpolitik sein kann.Die Debatten im EZB-Rat waren dabei nicht immer einfach und sie waren auch manchmal kontrovers. Das lag auch daran, dass es keine Blaupause zum Umgang mit den diversen Krisen gab. Und es lag daran, dass die Währungsunion mit ihrer einheitlichen Geldpolitik und den 19 eigenständigen Finanzpolitiken eine Konstruktion sui generis ist und sich erheblich von anderen Währungsräumen unterscheidet. Aber ich glaube, dass unsere intensiven Diskussionen am Ende zu besseren Entscheidungen geführt haben.Es war eine herausfordernde Zeit, in der mitunter schwierige Entscheidungen zu treffen waren, unter Zeitdruck und mit weitreichenden Folgen. Wir haben nicht nur miteinander diskutiert, sondern auch um den richtigen Weg gerungen. Mario Draghi hatte keine leichte Amtszeit, und er hat es sich mit seinen Positionen nicht leichtgemacht. Aus vielen Gesprächen kann ich das bezeugen.Liebe Christine, Deinem Vorgänger und vor allem auch Dir möchte ich dafür danken, dass diese Diskussionen in einer lösungsorientierten, offenen und konstruktiven Atmosphäre stattfanden. Und übrigens vielfach in gemeinsame Entscheidungen mündeten, was oft in der Öffentlichkeit übersehen wird.Mit großem Respekt schaue ich auf die Arbeit, die Ihr beiden an der Spitze der EZB geleistet habt. Aber auch meinen übrigen Kolleginnen und Kollegen im EZB-Rat möchte ich herzlich für die vertrauensvolle Zusammenarbeit danken.Dass es beispielsweise unter den erschwerten Bedingungen der Pandemie gelungen ist, eine neue geldpolitische Strategie zu erarbeiten, halte ich für eine bemerkenswerte Leistung. Und die Ergebnisse können sich sehen lassen. Allerdings steht die Bewährungsprobe der neuen Strategie noch aus. Denn die Inflationsraten sind im Gefolge der Pandemie auf Höchstwerte seit Gründung der Währungsunion geklettert. Inflation ist wieder ein Thema, und viele Menschen machen sich Sorgen.Die Inflationsrate wird im laufenden Jahr wohl wieder zurückgehen. Die Unsicherheit bleibt aber hoch, ob die Raten perspektivisch ohne weiteres unter das Ziel von 2 Prozent sinken oder sich eher verfestigen werden.In einem solchen Kontext ausgeprägter Unsicherheit ist es aus meiner Sicht besonders wichtig, das Vertrauen der Menschen in die Fähigkeit und den Willen der Notenbank zu stärken, ihr Primärziel Geldwertstabilität ohne Abstriche und Kompromisse zu verfolgen, insbesondere ohne Rücksicht auf die Finanzierungskosten der Staaten.Die Deutschen vertrauen der Bundesbank. Im aktuellen Vertrauensranking von Forsa gehört die Bundesbank zu den wenigen Institutionen, die im Pandemiejahr 2021 Vertrauen gewonnen haben, während politische Institutionen einen Vertrauensverlust hinnehmen mussten.Meine Damen und Herren,die Bundesbank hat aber nicht nur den Wandel an anderer Stelle mitgestaltet, sie hat sich auch selbst gewandelt.Während meiner Amtszeit habe ich viel darangesetzt, das Miteinander zu stärken und eine Kultur der Offenheit, des Dialogs und der Integrität zu verankern.Ob in unseren Filialen, den Hauptverwaltungen oder in der Zentrale: Damit die Bundesbank ihre wichtigen Aufgaben bestmöglich erfüllen kann, müssen alle ihren Teil beitragen. Deshalb müssen sich auch alle eingebunden fühlen, Ideen einbringen können und Gehör finden.Wir sind auf diesem Weg ein gutes Stück vorangekommen: Wertschätzung und offener Austausch prägen immer mehr den Umgang miteinander. Unsere Arbeitsmethoden und -prozesse sind agiler geworden. Und die Bundesbank hat wichtige Schritte der Digitalisierung unternommen. Darauf gilt es jetzt aufzubauen.Diesen Wandel haben wir gemeinsam im Vorstand tatkräftig vorangetrieben. Dafür gilt Dir, liebe Claudia, und allen Mitgliedern des Vorstands mein herzlicher Dank — ich finde, wir haben gut zusammen gearbeitet während all der Jahre.3 SchlussMeine Damen und Herren,vor rund 30 Jahren betonte der damalige Bundesbankpräsident Helmut Schlesinger, dass die Zentralbank nicht im Alleingang für stabile Preise sorgen könne. Politik und Gesellschaft müssten die Stabilitätsorientierung aktiv mittragen. Dies fasste er unter dem Begriff „Stabilitätskultur“ zusammen.[3]Damals wie heute steht die Bundesbank auf einem festen Fundament, gegossen aus Kompetenz, Unabhängigkeit und Stabilitätskultur. Ein solches festes Fundament ermöglicht auch in stürmischen Zeiten und in Zeiten des Wandels, Stabilität zu sichern. In Zeiten, in denen Notenbanken mitunter als einzig handlungsfähige Institutionen wahrgenommen wurden und die Erwartungen an sie immer weiter wachsen, kommt aus meiner Sicht eine weitere wichtige Eigenschaft hinzu: Bescheidenheit.Oder in den Worten von Otmar Issing: „Notenbanken sind nicht allmächtig. […] Sie müssen klarstellen, was Geldpolitik erreichen kann – und noch wichtiger, was sie nicht zu leisten imstande ist.“[4]Einen Hang zur Selbstüberschätzung habe ich bei der Bundesbank nie festgestellt – dafür Akribie und eine wohltuende Nüchternheit.Ich kenne auch keine andere Institution, in der so viel Sachkenntnis mit so viel Engagement zusammentrifft, sei es im Umfeld der Geldpolitik, im Bereich der Bankenaufsicht und Finanzstabilität, im baren und unbaren Zahlungsverkehr oder den vielen Unterstützungsbereichen. Das ist das Verdienst der Mitarbeiterinnen und Mitarbeiter. Sie sind es, die die Bundesbank ausmachen.Mit Stolz habe ich die Bundesbank vertreten – in verschiedenen nationalen und internationalen Gremien ebenso wie in der Öffentlichkeit. Ohne die sachkundige Unterstützung und den unermüdlichen Einsatz der Beschäftigten wäre dies nicht möglich gewesen: ohne die vielen Analysen, Vermerke, Briefings und Sitzungsmappen, kurzum ohne die verlässliche Arbeit in allen Bereichen der Bank. Dafür möchte ich allen Mitarbeiterinnen und Mitarbeitern heute ganz besonders danken!Ich wünsche Ihnen weiterhin Beharrlichkeit, Fortune, aber auch Freude bei Ihren wichtigen Aufgaben. Bleiben Sie eine hörbare Stimme der Vernunft in den öffentlichen Diskussionen. Und bewahren Sie das wertvolle stabilitätspolitische Erbe der Bundesbank, das diese Institution so einzigartig macht.Für Sie alle heißt es jetzt: volle Kraft Richtung Zukunft.Lieber Joachim, wir kennen uns seit über 20 Jahren. Ich habe Dich bei Deiner Verabschiedung vor fünf Jahren als Zentralbanker mit Leib und Seele beschrieben und Dir damals prophezeit, dass Du dies auch bleiben wirst. Mit dieser Prognose sollte ich also recht behalten.Laut Harvard-Ökonom Robert Barro sollte der ideale Zentralbanker in der Öffentlichkeit stets düster auftreten, niemals Witze erzählen und ständig über die Gefahren der Inflation klagen.[5] Dieser Rat ist schon etwas älter, und ich habe mich nicht wirklich daran gehalten.Du, lieber Joachim, brauchst solchen Rat auch nicht: Du kennst die Institution in- und auswendig, bist krisenerprobt, hast internationale Erfahrung gesammelt. Kurzum: Du bringst die Fähigkeiten mit, die an der Spitze der Bundesbank gebraucht werden. Ohne Zweifel bist Du der Richtige für die Herausforderungen als Bundesbankpräsident.Ich wünsche Dir und der Bundesbank alles Gute! Vielen Dank für Ihre Aufmerksamkeit.Fußnoten: Weidmann, J., Ansprache zur offiziellen Einführung in das Amt des Bundesbankpräsidenten, Rede vom 2. Mai 2011. Weidmann, J., Crises as a catalyst for change – lessons from the past, challenges for the future, Rede vom 19. November 2021. Schlesinger, H., Eine europäische Währung muß genauso stabil sein wie die D-Mark, Handelsblatt, 31. Dezember 1991. Issing, O., Central Banks – independent or almighty?, SAFE Policy Letter No. 92, November 2021. Barro, R. J., A Matter of Demeanor, Wall Street Journal, 20. Mai 1994."}