{"url": "https://www.bundesbank.de/de/presse/reden/maschinelles-lernen-in-risikomodellen-von-brontobytes-und-brontosauriern-891132", "author": "Joachim Wuermeling", "title": "Maschinelles Lernen in Risikomodellen – Von Brontobytes und Brontosauriern", "date": "2022-05-19", "text": "1 Einleitung2 Daten: Qualität, Qualität, Qualität3 Aufsichtlicher Ansatz: Eine Frage der Charakteristika und der Erklärbarkeit4 Fazit1 EinleitungSehr geehrte Frau Roth,meine Damen und Herren!Der Brontosaurus – ein 30 Tonnen schwerer Pflanzenfresser mit weit aufragendem Hals, ist einer der bekanntesten Dinosaurier und sicher auch vielen von Ihnen gut bekannt. Vielleicht war es eine Faszination für Dinosaurier, die dazu geführt hat, dass eine der größten Maßeinheiten für Datenvolumen Brontobyte heißt. Und so wie der Brontosaurus, beeindruckt uns auch das Brontobyte; es wirkt extrem monströs und erscheint irgendwie unbeherrschbar und unvorstellbar.Brontobyte folgt nach Gigabyte, Terabyte, Petabyte, Exabyte, Zettabyte und Yotabyte. Ein Brontobyte entspricht rund 1027 Byte, eine 1 mit 27 Nullen. Das entspräche dem Datenvolumen von 100 Billionen Mal der Bibliothek des US-Kongresses; jeder Mensch der Welt besäße diese Bibliothek 12.500 Mal. Das ist Big Data im wahrsten Sinne des Wortes.Wir sind allerdings noch nicht im Brontobyte-Zeitalter. Aktuell befinden wir uns in der sogenannten Zettabyte-Ära: 2016 hat der jährliche globale Internet-Datenverkehr ein Zettabyte überschritten. Ein Brontobyte entspricht wiederum rund 1 Million Zettabyte. Davon sind wir noch ein wenig entfernt. Wer soll all diese Informationen verarbeiten?Hier kommen Künstliche Intelligenz (KI) und maschinelles Lernen (ML) ins Spiel. Denn sie können diese Datenmengen beherrschbar machen. Und im Finanzsektor hat die Bankenaufsicht, haben BaFin und Bundesbank daran ein ureigenes Interesse. Denn digitale Technologien können die einzelnen Banken stabiler machen, durch bessere Analysen und Datenmanagement oder den Einsatz von Advanced Analytics im Risikomanagement. Damit können KI und ML einen Stabilitätsgewinn für das Finanzsystem insgesamt schaffen.Wir als Aufsicht wollen daher „Enabler“ von Digitalisierung sein. Wir unterstützen den Einsatz von KI, wir wollen Sie alle ermutigen, sich mit den Potenzialen auseinanderzusetzen und diese zu nutzen – auch wenn wir natürlich zu jeder Zeit die Risiken im Blick haben!Inwiefern Finanzinstitute bereits ML verwenden, war Thema einer gemeinsamen Konsultation von Bundesbank und BaFin. Banken und Versicherer setzen maschinelles Lernen bereits in einer Reihe von Bereichen ein, etwa bei der Geldwäsche- und Betrugserkennung sowie bei Analysen in Kreditvergabeprozessen; also hauptsächlich im Risikomanagement. Unternehmen setzen ML-Methoden auch im Vertrieb und bei der Produktpreisgestaltung ein.Nur sporadisch kommt ML in internen Säule-1-Risikomodellen zum Einsatz. Einige Banken und Versicherer halten den Einsatz jedoch für vielversprechend. Bereits heute wird ML als Hilfsmittel genutzt, um interne Modelle zu validieren.Die Konsultation zeigt: Die Einsatzbereiche von ML-Methoden sind vielfältig und die Potenziale groß – und diese reichen noch weit über den aktuellen Einsatzbereich hinaus. Die vielfältigen Einsatzmöglichkeiten zeigen: „Big data“ hat auch „big potential“. Für jedes Institut, für die Stabilität des Finanzsektors insgesamt. Hier lohnt es sich, die Potenziale auszuloten und zu investieren.Aber auch wenn der Begriff „Big Data“ es fast verschleiert: Es geht nicht nur um Quantität, sondern ganz elementar auch um Qualität der Daten!2 Daten: Qualität, Qualität, QualitätDenn Ergebnisse aus maschinellen Lernverfahren hängen ganz massiv von den Daten ab, mit denen sie gefüttert werden – „Garbage in, garbage out“ heißt es in der IT. Wenn Sie ein maschinelles Lernverfahren mit Daten füttern, die zu wenig Variation aufweisen, nicht ausreichen oder gefälscht sind, erhalten Sie fehlerhafte Schlussfolgerungen – und laufen dann Gefahr, falsche Geschäftsentscheidungen zu treffen.Ein Problem zeigt sich, wenn Daten nicht ausreichend repräsentativ sind. Ein Beispiel aus der Spracherkennung illustriert das: Obwohl diese Software meist weibliche Namen hat, wie Alexa, Siri & Co., erkennt sie Frauenstimmen schlechter als Männerstimmen. Der Grund: Alexa und Siri werden mit Datenbanken geschult, in denen Männerstimmen überrepräsentiert sind.Ein weiteres Beispiel, diesmal aus dem Fußball – auch hier wird deutlich, wie sehr ML-Methoden von den Daten abhängig ist: Ein schottisches Fußballteam hat während Corona-bedingter Geisterspiele ein KI-basiertes Kamerasystem eingesetzt, um seine Spiele live zu streamen. Das Kamerasystem folgt mittels einer eingebauten KI dem Ball – die KI erkennt also den Ball. Bei einer der Live-Übertragungen blieb die Kamera während des Spielgeschehens aber mehrmals bei einem Linienrichter „hängen“. Die KI hatte den Kopf des Linienrichters mit dem Ball verwechselt. Offenbar wurde das Verfahren nicht mit ausreichend Daten gefüttert, die es den Unterschied zwischen Kopf und Ball lernen lassen. Aus dem ML-Fehler resultierte hier zwar keine fehlerhafte Geschäftsentscheidung, aber die Zuschauenden haben im Zweifel mehr vom Linienrichter gesehen als vom Spiel…Auch wenn dieses Beispiel amüsant erscheint, weist es auf eine grundlegende Anforderung bei der Anwendung von maschinellen Lernverfahren hin: Es zeigt, wie wichtig qualitativ hochwertige Daten sind – seien es Frauen- und Männerstimmen oder Bälle und Köpfe.KI und ML sind nur so schlau wie die Daten, mit denen sie gefüttert werden. Quantität an Daten schlägt nicht automatisch in Qualität der Systeme um. Die Datengrundlage ist das A und O für KI-Analysen. Ein tiefes Verständnis für die verwendeten Daten ist entscheidend; Datenkompetenz ist zur alles entscheidenden Kompetenz im Finanzsektor geworden!Mit einer unvollständigen Datengrundlage müssen übrigens auch Paläontologen umgehen: Obwohl der Brontosaurus einer der am besten bekannten Saurier ist, wurde noch nie ein Schädel gefunden. Unser heutiges Bild des Brontosaurus beruht also auf Annahmen und wir können nur begründet vermuten, dass der Brontosaurus einen kurzen, hohen Schädel hatte.Solche Folgerungen sind in der Saurierforschung wohl hinnehmbar – als Grundlage für eine geschäftspolitische Entscheidung würde ich sie eher nicht empfehlen, sondern mich nach einer besseren Datengrundlage umschauen.3 Aufsichtlicher Ansatz: Eine Frage der Charakteristika und der ErklärbarkeitWie blickt nun die Aufsicht auf ML? Zuallererst: pragmatisch. Wir schauen uns das an, was risikosensitiv ist. Wir bleiben bei unserem technologieneutralen und risikoorientierten Ansatz. Was wir nicht brauchen, ist eine möglichst allgemeingültige Definition von ML, mit der wir uns möglicherweise verzetteln, nicht alles abdecken oder Innovation verhindern.Vielmehr richten wir unsere Aufsichtspraxis, Prüfungstechnik und -intensität daran aus, ob und welche ML-Charakteristika bei einer Methodik vorliegen und wie stark diese ausgeprägt sind. Dieser Ansatz – individueller Charakter statt starrer Definition – hilft uns, ML-Innovationen und ihre Risiken zu erkennen, angemessen zu behandeln, und neue Anwendungen bei Banken nicht über einen Kamm zu scheren – das Grundprinzip einer risikoorientierten Aufsicht.Die Antworten auf die Konsultation bestätigen unseren Ansatz. Es herrscht breite Übereinstimmung darin, keine explizite Definition vorzugeben. Es wäre auch praktisch unmöglich, die Vielfalt der Verfahren und deren stetige Weiterentwicklungen in einer starren Definition abzubilden. Im Mittelpunkt sollten nicht pauschale Anforderungen stehen, sondern konkrete Anwendungsfälle.Und in der Konsultation wird auch deutlich: ML braucht kein neues, eigenes Regelwerk. Viele aufsichtliche Anforderungen beispielsweise zu Modellentwicklung, -betrieb und -validierung oder Datenmanagement resultieren daraus, dass es sich um komplexe statistische Modelle handelt. Ich bin der Ansicht, dass die bisherige technologieneutrale und risikoorientierte Ausrichtung der Regulierung auch für ML einen grundsätzlichen Rahmen bilden sollte.Unser Aufsichts-Fokus liegt auch darauf, dass die Qualität der Daten stimmt. Darin herrscht Einigkeit in den Rückmeldungen zur Konsultation, auch wenn gute und aussagekräftige Daten immer schon ein wesentlicher Erfolgsfaktor von Modellen – ob ML oder nicht – waren. An diesem Grundsatz ändern auch Verfahren, die riesige Mengen von Daten verarbeiten, nichts.Zentrales Kriterium ist zudem die Erklärbarkeit. ML wird häufig als „Black Box“ bezeichnet, als undurchsichtiges System, bei dem vorne Daten hineinwandern und hinten Ergebnisse herauskommen, ohne dass wir nachvollziehen können, wie das eine mit dem anderen zusammenhängt.Auch die Dinosaurier sind in diesem Sinne eine „Black Box“, über die wir nicht alles wissen können. Denn wir haben sie nie gesehen. Hatten sie ein Fell oder Federn? Wie groß war ihr Gehirn? Und welche Farbe hatten sie eigentlich? Auch bei ML können wir oft nicht auf Anhieb erkennen, welche Zusammenhänge als Entscheidungsgrundlage dienen.Wenn aber Entscheidungen von ML-Systemen weitreichende Auswirkungen auf uns Menschen oder auf die Risikosituation einer Bank haben, ist der Entscheidungsprozess bedeutsam. Denken Sie beispielsweise an KI-basierte Einschätzungen der Kreditwürdigkeit. Wir wollen Entscheidungen verstehen, wollen Licht ins Dunkel bringen.Je komplexer ein ML-Modell ausgestaltet ist, desto schwieriger wird es, den Zusammenhang zwischen Input und Output verbal oder durch mathematische Formeln zu beschreiben. Es ist dann für Modellierer, Anwender, Validierer und auch für uns Aufseher häufig schwer, Ergebnisse im Detail nachzuvollziehen. Und jeder Stakeholder hat auch ein anderes Verständnis von und Bedürfnis an Erklärbarkeit.Anstelle der Nachvollziehbarkeit im Detail ist daher vielmehr bedeutend, das Modellverhalten im Ganzen auf Erklärbarkeit zu prüfen und zu plausibilisieren. Gibt es einen logischen Zusammenhang zwischen Input und Output? Verhält sich das Modell bei nachprüfbaren Entscheidungen so, wie wir es erwarten? Kurz: Ergibt es Sinn?Häufig wird es der goldene Mittelweg der „Grey Box“ sein, zwischen Erklärungsbedürfnis einerseits und Leistungsfähigkeit andererseits. Es geht darum, die jeweilige Methodik nachzuvollziehen und kritisch zu hinterfragen; aber nicht darum, dass jeder Einzelvorgang vom Menschen freigezeichnet werden muss.Die Nutzung von Künstlicher Intelligenz wird im Rahmen der bestehenden Bankenregulierung überwacht. Daher bin ich eher kritisch bei speziellen Zulassungsanforderungen, wie sie die Europäische Kommission für Kreditwürdigkeitsprüfungen vorgeschlagen hat. Doppelte Regulierung und doppelte Aufsichtsprozesse – das birgt die Gefahr, dass Innovationen verhindert werden und der Sinn fürs Angemessene und Machbare, den die Aufsicht aus ihrer täglichen Arbeit zieht, verloren gehen könnte.4 FazitMeine Damen und Herren, innovative Technologien bieten immer enorme Chancen, nicht nur für die einzelne Bank, sondern auch für das Finanzsystem insgesamt. Wir können und sollten Innovation und Stabilität gemeinsam denken!Die Aufsicht agiert weiterhin technologieneutral und im Rahmen der bestehenden Regelwerke. Das schafft für Sie, die Banken und die FinTechs, Planungssicherheit für Investitionen in ML-Methoden. Und je schneller Sie in KI investieren, desto größer ist Ihr Nutzen in einem wettbewerbsintensiven Markt; denken Sie an Prozessautomatisierung, Geschwindigkeit, operative Qualität und Kosteneffizienz.Big Data und KI sind nicht nur technologisch ein Power-Duo, sondern auch strategisch von zentraler Bedeutung für den Finanzsektor. Wenn Brontosaurus die Vergangenheit ist, heißt die Zukunft Brontobyte. KI und ML müssen so eingesetzt werden, dass die Potenziale der riesigen Datenmengen genutzt werden, ohne die mit dem Einsatz verbundenen Risiken zu ignorieren. Dafür ist Datenkompetenz unerlässlich.Meine Damen und Herren, zu Potenzialen und Risiken geht der Dialog zwischen Aufsicht und Ihnen – Banken, Versicherern, FinTechs – sicherlich weiter, darauf freue ich mich.Vielen Dank für Ihre Aufmerksamkeit!"}