{"url": "https://www.bundesbank.de/de/presse/reden/innovation-und-digitalisierung-heute-schon-an-morgen-denken-897864", "author": "Joachim Wuermeling", "title": "Innovation und Digitalisierung - Heute schon an morgen denken", "date": "2022-09-28", "text": "1 Einleitung2 Technologie im Finanzsektor – einfach nur effizienter …3 … oder etwas radikal Neues?4 Wie reagieren Regulierer?5 Schluss1 EinleitungMeine Damen und Herren,384.000 km: Das ist die Entfernung von der Erde zum Mond; 384.000 km leerer Raum. Man muss also ziemlich gut navigieren können, um von der Erde zum Mond zu gelangen. So auch im Jahr 1969 als Neil Armstrong, Buzz Aldrin und Michael Collins sich mit eben diesem Ziel auf den Weg gemacht haben. Eine entscheidende Rolle bei dieser ersten Mondlandung hat der Apollo Guidance Computer gespielt, kurz AGC. Der AGC war ein winziges Gerät – für damalige Verhältnisse. Er wog 32 kg und war so groß wie ein Koffer.Tatsächlich endete damit die Zeit, in der Leute damit angegeben haben, wie groß ihre Computer seien. Und es begann die Zeit, in der Leute damit angeben, wie klein ihre Computer sind. Heute, 50 Jahre später, sind Computer so klein, dass wir sie alle in der Hosentasche tragen: Smartphones.Gleichzeitig hat die Leistung dieser Computer unfassbar zugenommen. Ein iPhone rechnet ungefähr 100.000-mal schneller und hat 1.000.000-mal mehr Speicher als der AGC, der immerhin drei Menschen zum Mond gebracht hat. Und was tun wir mit all dieser Leistung? Wir laden Fotos auf Instagram hoch und schauen Katzenvideos auf YouTube.Also: Man kann mit sehr wenig Technik sehr viel erreichen und mit sehr viel Technik sehr wenig erreichen. Es kommt darauf an, wofür man sie einsetzt. Und damit sind wir im Finanzsektor angekommen.2 Technologie im Finanzsektor – einfach nur effizienter …Wir leben in einer Zeit, in der neue Technologien im Überfluss vorhanden sind: Maschinelles Lernen, Künstliche Intelligenz, Distributed Ledgers und Quantum Computing, um nur ein paar Stichworte zu nennen.Und dieser Überfluss ist ein relevanter Unterschied zur Mondlandung. Die NASA hatte 1969 ein klares Ziel: Sie wollte drei Menschen sicher zum Mond und wieder zurückbringen. Was ihr dazu gefehlt hat, war die richtige Technologie; die musste sie, zumindest in Teilen, erst noch entwickeln.Heute bekommt der Finanzsektor neue Technologien auf dem Silbertablett serviert. Die Technologie ist also da, aber wo ist eigentlich das Problem, das sie lösen kann? Mein Eindruck ist, dass alle begeistert sind von den neuen Möglichkeiten, aber noch nicht recht wissen, was genau sie damit anfangen könnten.Ergo legen Banken die neuen Technologien einfach über alles, was sie ohnehin schon tun. Und das ist sicherlich nicht verkehrt. Denn es erlaubt ihnen, Dinge schneller zu machen, billiger zu machen, für den Kunden komfortabler und vielleicht sogar besser. Sie können neue Produkte und Geschäftsmodelle entwickeln, neue Vertriebswege erschließen und neue Kunden gewinnen. Das alles ist zwar keine Mondlandung, aber durchaus etwas wert.Und wo etwas zu holen ist, ist auch die Konkurrenz nicht weit. Im vergangenen Jahr wurden mehr als 3 Milliarden Euro in den deutschen FinTech-Sektor investiert – das ist doppelt so viel wie im bisherigen Rekordjahr 2019. Mittlerweile tummeln sich mehr als 1.000 FinTech Start-Ups im deutschen Markt.[1] Und FinTechs sind längst nicht mehr die einzigen neuen Wettbewerber. Daneben finden wir unter anderem hochdigitalisierte traditionelle Banken, die sogenannten Neobanken oder die allgegenwärtigen BigTechs.Es ist gar nicht so lange her, dass angesichts dieser neuen Konkurrenz Gerüchte über den baldigen Tod etablierter Banken kursierten. Wenn wir uns heute im Markt umschauen, scheinen diese Gerüchte allerdings nicht bewahrheitet zu haben.Auch die Banken selbst scheinen das so zu sehen. Im Rahmen unseres Stresstests für kleinere und mittlere Banken haben wir die Institute zum Thema Wettbewerb befragt. Ergebnis: FinTechs, BigTechs und Neobanken werden zunehmend als Wettbewerber wahrgenommen, aber weiterhin auf niedrigem Niveau. Nur 6 % aller befragten Institute sehen diese Unternehmen als Haupttreiber des Wettbewerbs – 2019 waren es 2 %.Tatsächlich sehen wir in einigen Bereichen eher Kooperation als Verdrängung. Und das hat Folgen für die Marktstruktur. FinTechs übernehmen meist nicht das komplette Bankgeschäft, sondern greifen sich einzelne Elemente heraus. In Zukunft werden wir also vermutlich seltener Unternehmen sehen, die die komplette Wertschöpfungskette abdecken. An ihre Stelle treten Netzwerke aus mehreren Unternehmen, die sich auf verschiedene Teile der Wertschöpfungskette spezialisieren. Im Ansatz sehen wir das schon jetzt. Denken Sie an die Cloud: Viele Banken lagern mittlerweile nicht nur Daten, sondern ganze Prozesse in die Cloud aus.Das Finanzsystem wird also modularer, und ich bin überzeugt davon, dass in einem solchen System auch etablierte Banken eine Zukunft haben. Aber: Sie müssen sich die Zukunft verdienen. Wer von der Digitalisierung profitieren will, muss seine Strategie anpassen. Traditionelle Banken müssen technische Expertise aufbauen, sie müssen ihre IT-Systeme modernisieren und sie müssen bereit sein, Neues auszuprobieren.Umgekehrt dürfen FinTechs nicht allein auf ihren technischen Vorsprung setzen. Wer im Finanzmarkt mitmischen will, muss sich auch mit dem Bankgeschäft und der Bankenregulierung auskennen.Um es zusammenzufassen: Neue Technologien werden derzeit vor allem genutzt, um das traditionelle Bankgeschäft effizienter und komfortabler zu machen, vielleicht sogar stabiler. Das verändert den Wettbewerb und die Struktur des Marktes; was das Geschäft selbst angeht, sehen wir hier aber keinen wirklich radikalen Umbruch.Einen Anwendungsfall neuer Technologien gibt es aber, der das Potenzial hat, das Bankgeschäft grundlegend zu verändern: Decentralised Finance, kurz DeFi.3 … oder etwas radikal Neues?Das letzte Panel dieser Konferenz hat sich der Frage gewidmet, ob digitale Assets gekommen sind, um zu bleiben. Ich glaube: Mit digitalen oder Krypto-Assets haben wir tatsächlich die Aussicht auf etwas radikal Neues.Und in diesem Fall gab es zu Beginn sogar ein klares Ziel, für das neue Technologien eingesetzt wurden. Erklärtes Ziel der ersten Krypto-Assets war es, staatliche Kontrolle einzuschränken und ein freies und demokratisches Finanzsystem für alle zu schaffen. Egal, wie man zu diesem Ziel steht, die Technologie hinter Bitcoin & Co. hat das Potenzial, das Finanzsystem nicht nur effizienter zu machen, sondern grundlegend zu verändern.DeFi ist die Manifestation dieses Potenzials. Die DeFi-Vision ist ein Finanzsystem, in dem klassische Intermediäre wie Banken ersetzt werden durch Krypto-Assets, Blockchains und Smart Contracts. Das ist wirklich radikal.Aber radikal bedeutet nicht zwangsläufig relevant. Noch ist das DeFi-System vergleichsweise klein. Nach dem jüngsten Crash am Markt für Krypto-Assets sind zurzeit noch knapp 55 Mrd. US-Dollar in DeFi-Anwendungen investiert. Vor einem Jahr waren es noch bis zu 180 Mrd. US-Dollar, aber auch das ist im Vergleich zum traditionellen Finanzsystem eine recht übersichtliche Summe.Kann sich das in Zukunft ändern? Wird DeFi ein relevanter Teil des Finanzsystems? Oder wird es das traditionelle Finanzsystem sogar ersetzen? Ich habe keine Kristallkugel, aber DeFi muss noch ein paar Hindernisse überwinden, bevor es wirklich relevant werden kann.Erstens ist das DeFi-System noch weitgehend selbstreferenziell. Seine Verbindungen zum traditionellen Finanzsystem und zur Realwirtschaft sind sehr begrenzt. So lange sich das nicht ändert, wird DeFi eine kleine Nische bleiben. Um das DeFi-System stärker an den Rest der Welt anzubinden, müssten zum Beispiel reale Assets tokenisiert werden. Erste Ansätze dazu gibt es bereits, unter anderem für Immobilien. Ein nennenswertes Ausmaß hat das alles aber noch nicht erreicht.Zweitens ist das DeFi-System sehr volatil, und die Integrität des Marktes ist nicht immer gewährleistet. Ganz allgemein fehlen Schockabsorber wie zum Beispiel gut kapitalisierte Intermediäre oder eine Einlagensicherung. Damit lädt DeFi vor allem zu Spekulation und Marktmanipulation ein – mit teilweise dramatischen Auswirkungen. Das ist mit Sicherheit keine solide Grundlage für eine ernsthafte Ergänzung oder Alternative zum traditionellen Finanzsystem.Drittens ist das DeFi-System komplex. Über Bitcoin wird oft gesagt, es verbinde all das, was man nicht über Computer weiß, mit all dem, was man nicht über Geld weiß. Das gilt ebenso für DeFi – mindestens. Um Kunden anzuziehen, muss der Zugang zum DeFi-System sehr viel einfacher gemacht werden.Viertens schließlich ist der allgemeine Ruf des DeFi-Systems eher bescheiden: Wilder Westen, Casino, Paradies für Geldwäscher sind nur einige der Stichwörter, die oft genannt werden. Das Ziel, staatliche Kontrolle einzuschränken, zieht natürlich auch Kriminelle an. Dem entgegenzuwirken ist zum einen eine Frage der Technik: Blockchains mit geregeltem Zugang könnten das Problem zum Beispiel mindern. Zum anderen ist das aber auch eine Frage der Regulierung – darauf komme ich gleich noch einmal zurück.Mein Zwischenfazit lautet also: Solange die eben genannten Herausforderungen nicht gemeistert sind, sehe ich das DeFi-System nicht als relevanten Teil des Finanzsystems – auch wenn es zurzeit eine Menge Aufmerksamkeit bekommt.4 Wie reagieren Regulierer?Und damit komme ich zu meinem letzten Punkt: der Regulierung. Wie zielgerichtete Regulierung gelingen kann, ist heute Nachmittag ja bereits diskutiert worden, daher nur ein paar kurze Gedanken von meiner Seite.Grundsätzlich sind wir technologieneutral und schauen allein auf Risiken. „Same business, same risks, same rules“ ist unser Leitsatz. Vor diesem Hintergrund können wir neue Akteure oft in den bestehenden regulatorischen Rahmen hineinnehmen. Wer Kredit- und Einlagengeschäft betreibt, ist ein Kreditinstitut und wird entsprechend reguliert – egal ob traditionelle Bank oder Neobank.Dieser Ansatz stößt mit Blick auf die Digitalisierung aber irgendwann an seine Grenzen. Lassen Sie uns auf ein paar Beispiele schauen.Erstens: Die Wertschöpfungskette bricht auf; Aktivitäten wandern aus Kreditinstituten hinaus und in FinTechs oder BigTechs hinein. Hier müssen wir uns fragen, wie relevant diese Aktivitäten aus Sicht der Regulierung sind. Sind sie so relevant, dass wir sie auch außerhalb von Banken regulieren und beaufsichtigen müssen? Mit Blick auf Auslagerungen in die Cloud haben wir zum Beispiel entschieden, dass wir aufsichtlichen Zugriff auf Cloud-Anbieter brauchen. Mit dem Digital Operational Resilience Act, kurz DORA, sind auf europäischer Ebene entsprechende Regeln geschaffen worden.Zweitens: Was ist mit Aktivitäten, die nicht aus dem regulatorischen Rahmen hinausfallen, sondern von vornherein außerhalb des Rahmen entstehen? Was „da draußen“ neu entsteht, kann durchaus relevant sein, entzieht sich aber bis zu einem gewissen Grad unserer Wahrnehmung. Das betrifft unter anderem den gesamten Bereich der Krypto-Assets. Wie können wir sicherstellen, dass wir alle relevanten Entwicklungen im Blick haben?Drittens: Wie sehr sind neue Produkte wirklich „same business“ und „same risks“? Es gibt neue Produkte, bei denen die traditionellen Regeln eindeutig nicht greifen: Krypto-Assets zum Beispiel; hier brauchen wir neue Regeln. Ein weniger eindeutiges Beispiel ist die Kreditvergabe im DeFi-System. Lassen sich auf Lending Pools die üblichen Regeln für das Kredit- und Einlagengeschäft anwenden; sind sie „same business“ und „same risks“?Viertens: Wen regulieren wir eigentlich? Offensichtliches Beispiel ist wiederum das DeFi-System. Wer ist in einem dezentralen System Adressat von Regulierung? Und wo ist dieser Adressat – ein dezentrales Netz hat keinen geographischen Sitz.Das sind nur einige der Fragen, die wir als Regulierer beantworten müssen und die wir beantworten werden – idealerweise auf globaler Ebene.Darüber hinaus gibt es mindestens zwei allgemeine Herausforderungen. Die erste Herausforderung ist eine politische. Der Nutzen von Innovationen ist oft unmittelbar, während Risiken sich erst im Laufe der Zeit entwickeln. Unsere Aufgabe als Regulierer ist es, Wasser in den Wein zu kippen, bevor alle zu betrunken sind, um vernünftige Entscheidungen zu treffen. Das schmeckt natürlich nicht jeder und jedem. Hier müssen wir uns unter Umstände auch gegen Widerstand durchsetzen.Die zweite Herausforderung ist eine technische: Regulierung schreibt sich nicht über Nacht. Bei MiCA wird es zum Beispiel mehrere Jahre gedauert haben, bis die Regeln in Kraft treten. Bei Basel III reden wir wohl über mehr als ein Jahrzehnt zur vollständigen Anwendung. Regulierung läuft Innovationen also meistens hinterher. Das lässt sich kaum vermeiden, wirft aber die Frage auf, wie wir mit dieser regulatorischen Lücke umgehen. Können wir sie zum Beispiel durch klar kommunizierte aufsichtliche Erwartungen schließen?Wir stehen als Regulierer also vor einigen Herausforderungen, die wir meistern müssen. Dazu sollten wir Innovation von Beginn an und Schritt für Schritt begleiten. Nur so können wir von vornherein Risiken kontrollieren und künftige Krisen verhindern. Und nur so können wir von Anfang an einen regulatorischen Rahmen bauen, der auch wirklich passt – und zwar ohne sinnvolle Innovation zu behindern.5 SchlussMeine Damen und Herren,Die Zukunft kommt meist schneller als man denkt. Zwischen dem Navigationscomputer der Apollo 11-Mission und Ihrem Smartphone liegen technisch Welten, zeitlich aber nur gut 50 Jahre.Natürlich ist es schwer, Fortschritt zu antizipieren. Der Nutzen vieler neuer Technologien wird sich erst im Laufe der Zeit zeigen – das gilt auch für den Finanzsektor. Und natürlich kann man spektakulär falsch liegen, wenn man versucht, neue Technologien einzuordnen.Die Geschichte der Menschheit ist voll von grandiosen Irrtümern dieser Art. Zehn Jahre bevor Neil Armstrong den Mond betreten hat, wagte der oberste Chef der amerikanischen Postbehörde folgende Prognose: „Bevor ein Mensch den Mond betritt, liefern Lenkraketen Ihre Post innerhalb weniger Stunden von New York nach Australien.“Im Jahr 1876 schätzte das britische Postamt das Telefon wie folgt ein: „Die Amerikaner haben vielleicht Bedarf für das Telefon, wir aber nicht. Wir haben genug Botenjungen“. Der Vorstandsvorsitzende von IBM lag im Jahr 1943 ähnlich weit daneben: „Ich denke, wir haben weltweit einen Markt für vielleicht fünf Computer“.Für die Banken von heute bedeutet das, die neuen Technologien nicht zu unterschätzen. Digitalisierung verändert das Geschäft und den Markt schon jetzt spürbar und in Zukunft möglicherweise sogar sehr radikal.Mir ist bewusst, dass die Gegenwart mehr als ausreichend Herausforderungen bietet: Inflation, Zinswende, eine kaum noch zu vermeidende Rezession, um nur ein paar aktuelle Herausforderungen zu nennen. Aber wer über die Sorgen von heute die Herausforderungen von morgen vergisst, der wird in der Zukunft möglicherweise keine große Rolle mehr spielen.Vielen Dank für Ihre Aufmerksamkeit.Fußnoten: Comdirect Studie: „FinTech erlebt den zweiten Frühling“, 15. Dezember 2021."}