{"url": "https://www.bundesbank.de/de/presse/reden/die-digitale-zukunft-des-europaeischen-zahlungsverkehrs-897444", "author": "Burkhard Balz", "title": "Die digitale Zukunft des europäischen Zahlungsverkehrs", "date": "2022-09-26", "text": "1 Was bisher geschah ...2 Wie die Zukunft aussehen soll ...3 Worauf es jetzt ankommt ...Meine sehr geehrten Damen und Herren,heute Vormittag haben Sie bereits Reden und Podiumsdiskussionen zur digitalen Zukunft des Zahlungsverkehrs verfolgen können. Diese umfassten die grundlegende europäische Zahlungsinfrastruktur sowie neue Lösungen und Ansätze, um globalen Anforderungen gerecht zu werden. Dazu gehören selbstverständlich die Überlegungen zum digitalen Euro. Heute Nachmittag richten wir den Blick zunächst wieder in Richtung „Decentralised Finance“ und Token-Ökonomie, bevor wir abschließend zu Themen der Infrastruktur zurückkommen.1 Was bisher geschah ...Die Digitalisierung im Zahlungsverkehr hat neue Ideen angestoßen und innovative Veränderungen ermöglicht. Seit einigen Jahren werden bargeldlose Zahlungen immer beliebter und der Zugang zu klassischen Bezahlverfahren wie der Karte vor allem durch smarte Geräte erleichtert. Diese Entwicklung wird auch in der aktuellen Zahlungsverhaltensstudie der Bundesbank vom Juli 2022 deutlich. Neue Technologien wie Biometrie oder NFC (Near Field Communication) vereinfachen das Bezahlen. Neue Anbieter, vor allem die bekannten BigTechs versuchen, ihre Plattformen durch nahtlose Integration von Zahlungsoptionen noch attraktiver zu gestalten.Dadurch ist eine Vielzahl interessanter Zahlungslösungen entstanden. Letztlich bauen sie auf dem zugrundeliegenden Bankkonto und der vorhandenen Zahlungsverkehrsinfrastruktur auf und fügen den traditionellen Instrumenten – Karte, Überweisung, Lastschrift – in der Regel lediglich weitere Schichten (Layer) bzw. Prozessschritte und Prozessbeteiligte hinzu. Es stellt sich die Frage, ob diese Art der Innovation nicht ausgereizt ist und es grundsätzlich neuer Ansätze bedarf.Einen solchen anderen Ansatz verfolgen beispielsweise Krypto-Token und Stablecoins, die die Distributed-Ledger-Technologie nutzen. Auf Grundlage dieser Technologie hat sich ein ganz neues Finanzökosystem entwickelt. Nach einem turbulenten Aufstieg in den vergangenen Jahren haben vor kurzem viele der bekannten Krypto-Token und -Assets massiv an Wert verloren. Die globale Marktkapitalisierung erreichte im November 2021 einen Höchststand von fast 3 Billionen Euro, zuletzt betrug sie gerade noch ein Drittel davon.[1]Heute würde sich wahrscheinlich niemand mehr finden, der eine Sammlung von ‚Bored Ape‘ Non-Fungible Tokens – kurz NFTs – bei einer Online-Auktion für 24 Millionen Dollar kauft. So wie es beim Auktionshaus Sotheby's vor einem Jahr der Fall war.Wurden dem Krypto-Markt und seinen Akteuren bisher „Wild-West“-Manieren nachgesagt[2], werden auf der ganzen Welt nun die Regulierer aktiv. Dies wird eine Professionalisierung einleiten, die es einem breiteren Publikum ermöglichen wird, in den Markt zu investieren. Die steigende Seriosität könnte auch ein Anreiz für Unternehmen sein, sich stärker mit der zugrundeliegenden Technologie auseinanderzusetzen und damit zukunftsträchtige Anwendungen zu schaffen.Welche Anwendungen aber letztendlich wirklich zukunftsträchtig sind, das wird sich noch zeigen müssen. So sagte der Microsoft Deutschland-Chef, Achim Berg, einmal in einem Interview: „Innovationen werden anfangs maßlos überschätzt, auf Dauer aber maßlos unterschätzt.“Das ist auch im Zahlungsverkehr nicht anders. Dieser befindet sich aus meiner Sicht gerade in einem Schwebezustand zwischen euphorischer Anfangsphase und einem neuen, realitätsnäheren Normalzustand.2 Wie die Zukunft aussehen soll ...Wie könnte oder sollte dieser neue Normalzustand aussehen? Es gibt dazu verschiedene Überlegungen von Zentralbanken und Regulierern weltweit. Unter anderem entwickelten das Eurosystem und die Europäische Kommission die „Retail Payments Strategy“. Wesentliche Säulen sind unter anderem Echtzeitzahlungen und ein verstärkter Fokus auf effizientere grenzüberschreitende Zahlungen.Doch ich möchte heute bewusst eine Zukunftsvorstellung entwickeln, die weiter reicht. Denn meines Erachtens haben wir aktuell die Chance, den Zahlungsmarkt in Europa von Grund auf zu verändern. Lassen Sie mich dazu drei Thesen formulieren:Bezahlvorgänge werden schneller abgewickelt. Mit Hilfe von Banking Apps sollte man Echtzeitzahlungen ohne Einbeziehen weiterer Dienstleister auslösen können. Somit rückt die Beziehung zur Bank wieder stärker in den Fokus.Der Bezahlprozess wird einfacher. Statt fragmentierter Silo-Lösungen werden sich solche etablieren, die im ganzen SEPA-Raum und für eine Vielzahl von Anwendungen genutzt werden können. Ziel ist, dass der Verbraucher nur noch eine Bezahlapp benötigt.Digitales Zentralbankgeld wird ebenso selbstverständlich für jedermann nutzbar wie Bargeld. Digitales Bezahlen kann so reibungsloser und automatisierter in Wirtschaftsprozesse und den Alltag integriert werden, als dies heute möglich ist.Was bedeutete es, wenn diese Vorstellungen Gestalt annähmen?Zu meiner ersten These zu Instant Payments: Schon heute besteht die Möglichkeit, Zahlungen in Echtzeit abzuwickeln, die auf dem europäischen SEPA Instant Credit Transfer, SCT inst-Standard, basieren. Viele Menschen können Echtzeitzahlungen über das Onlinebanking nutzen. Sie sind bereits Grundlage für den Geldsenden-Service zwischen Privatpersonen bei giropay in Deutschland oder bei Bizum in Spanien.Es fehlt jedoch an drei Dingen, damit Echtzeitzahlungen von der breiten Bevölkerung genutzt werden. Erstens müssten alle Zahlungskonten im SEPA-Raum grundsätzlich dafür erreichbar sein. Zweitens müssten alle Zahlungsdienstleister aktiv SCT inst als Standard-Zahlungsinstrument anbieten. Bisher werden erst knapp 13 Prozent der Euro-Überweisungen in Echtzeit ausgeführt.[3] Die Europäische Kommission arbeitet an einer entsprechenden Regulierung, mit der ein Weg hin zu mehr Überweisungen in Echtzeit geschaffen werden soll.Drittens braucht es einen europaweit funktionierenden Weg, solche Zahlungen in verschiedenen Situationen schnell auslösen zu können. Hier gilt es, den „one-click“- und den von Kontaktloszahlungen bekannten „one-tap“-Marktstandard aus dem Online- bzw. dem stationären Handel zu vereinen und auch Zahlungen zwischen Privatpersonen mit einzubeziehen.Damit komme ich zu meiner zweiten These, dem einfachen Bezahlprozess. Es gibt in Europa eine Vielzahl Zahlungsanwendungen, einige sind nur national verfügbar wie Bancomat Pay in Italien, andere wie PayPal werden weltweit angeboten. Einige lassen sich nur im stationären Handel nutzen wie die girocard in Deutschland, andere auch im E-Commerce wie die Debit- und Kreditkarten der bekannten internationalen Kartenanbieter. Einige Wallets sind auf jedem Smartphone verfügbar, andere sind beschränkt auf ein bestimmtes Betriebssystem. Dabei müssen die Transaktionen auf dem Weg vom Zahler zum Empfänger zuweilen eine ganze Reihe an BigTech-Gatekeepern passieren.Mit dem Ziel, diese Schmerzpunkte zu adressieren und sowohl das Initiieren der Zahlung für die Nutzerinnen und Nutzer zu vereinfachen, als auch den zugrundeliegenden Prozess zu entschlacken, ist die European Payment Initiative (EPI) angetreten. In EPI haben sich elf Banken bzw. Bankengruppen aus Frankreich, Deutschland und Belgien sowie zwei große Zahlungsdienstleister zusammengeschlossen. Ihr Ziel ist es, eine Bezahllösung auf der Grundlage von SCT inst zu entwickeln, die universell im gesamten SEPA-Raum in den verschiedensten Bezahlsituationen einsetzbar ist.Dies käme dem Wunsch der Menschen nach einer einfachen, schnellen „one-stop“-Bezahllösung entgegen. Der große Wunsch der Befragten einer aktuellen Untersuchung im Euroraum zu aktuellen Zahlungsmethoden war eine einzige, möglichst simple Lösung für bargeldlose Zahlungen.[4] Eine solche möglichst europaweite Lösung würde auch helfen, die Fragmentierung im europäischen Zahlungsmarkt einzudämmen und die beteiligten europäischen Anbieter im Wettbewerb mit den BigTechs zu stärken.Dieser Ansatz ließe sich aus meiner Sicht relativ schnell realisieren: Die meisten Bausteine und Standards sind vorhanden. Und eine voraussichtlich sehr wirkungsvolle Förderung der Migration hin zu SEPA-Echtzeitüberweisungen per Regulierung ist in Vorbereitung. Jetzt kommt es auf die beteiligten Marktteilnehmer an, diese Vorstellung Wirklichkeit werden zu lassen.In meiner letzten These habe ich die zukünftige Rolle digitalen Zentralbankgeldes (CBDC) als zukünftigen festen Bestandteil des Portfolios an Zahlungsinstrument betont. Die globalen Entwicklungen scheinen dafür zu sprechen: Gemäß einer Untersuchung der Bank für Internationalen Zahlungsausgleich (BIZ) beschäftigen sich bereits 90 Prozent der befragten Zentralbanken damit.[5] In einigen Staaten wie Nigeria und den Bahamas gibt es schon heute digitales Zentralbankgeld. In anderen Ländern wie etwa China wird CBDC bereits intensiv erprobt.Auch das Eurosystem untersucht seit einem Jahr die Chancen und Risiken eines digitalen Euro. So werden Optionen für die technische Ausgestaltung erarbeitet und verschiedene Einsatzgebiete erforscht. Dabei stehen die Interessen der Bürgerinnen und Bürger im Hinblick auf Nutzerfreundlichkeit, Datenschutz und Sicherheit im Vordergrund. Außerdem werden die potenziellen Auswirkungen auf die Zahlungsinfrastruktur und die europäischen Zahlungsdienstleister analysiert. Denn diese sind aufgrund ihrer Kundenexpertise zentral für die Verteilung des digitalen Euro. Auch mögliche Effekte auf die Finanzstabilität und die Geldpolitik werden im Projekt untersucht.Doch gibt es noch eine gewisse Skepsis in Bezug auf den digitalen Euro. Einige fragen sich, wofür sie den digitalen Euro überhaupt bräuchten, weil es schon vielfältige Möglichkeiten zum Bezahlen gebe.Das ist Stand heute richtig. Doch wissen wir jetzt schon, was morgen notwendig sein wird? Der digitale Euro könnte etwa eingesetzt werden, um digitale Geschäftsprozesse optimal zu unterstützen oder digitales Bezahlen im „Internet der Dinge“ oder für Zahlungen von Maschine-zu-Maschine zu ermöglichen. So werden wir in Zukunft viele Ladestationen für die Elektromobilität benötigen und bei jedem Ladevorgang an einer der Stationen könnte direkt automatisiert ein Bezahlvorgang ausgelöst werden. Dies könnte zum Beispiel mit dem digitalen Euro erfolgen.3 Worauf es jetzt ankommt ...Meine Damen und Herren, ich komme zum Schluss.Wenn diese Zukunftsvorstellung – Instant Payments als neue Normalität, eine europäische Zahlungslösung, der digitale Euro – verwirklicht wird, wird dies den europäischen Zahlungsmarkt grundlegend verändern. Ich bin sicher, zum Positiven. Denn Zahlungen können dann schneller, leichter und – in Bezug auf digitale Prozesse – flexibler werden. Die Bedürfnisse der Menschen nach einer verständlichen, einfachen Bezahllösung würden erfüllt. Europäische Zahlungsdienstleister könnten auf Basis von Echtzeitzahlungen die Beziehung zu ihren Kunden intensivieren. Und sie könnten später auch den digitalen Euro nutzen, um innovative Anwendungen zu entwickeln.Ich möchte mit Astrid Lindgren enden: „Alles, was an Großem in der Welt geschah, vollzog sich zuerst in der Fantasie eines Menschen.“ Meine Zahlungsmarkt-Fantasie habe ich Ihnen heute kurz anhand meiner drei Thesen beschrieben. Jetzt geht’s an die Umsetzung. In diesem Sinne, stellen wir uns den Herausforderungen und packen sie gemeinsam an! Vielen Dank für Ihre Aufmerksamkeit.Fußnoten: https://coinmarketcap.com/de/charts/  Wie zum Beispiel hier: „Wir werden noch mehr Wild-West-Fallouts sehen“ | Börsen-Zeitung (boersen-zeitung.de)Oder hier: Zähmung der Wild-West-Kryptowelt – Schweizer Monat Laut EPC 12,77% in Q2 2022. ecb.dedocs220330_report.en.pdf (europa.eu)  https://www.bis.org/publ/bppdf/bispap125.pdf"}