{"url": "https://www.bundesbank.de/de/presse/reden/stabilitaet-heisst-nicht-stillstand-die-zukunft-der-bankenregulierung-900818", "author": "Joachim Wuermeling", "title": "Stabilität heißt nicht Stillstand – die Zukunft der Bankenregulierung", "date": "2022-11-23", "text": "1 Einleitung2 Herausforderungen des Wandels3 Wandel konkret: Digitalisierung und Nachhaltigkeit4 Aus dem Wandel lernen: die Regulierung der Zukunft5 Schluss1 EinleitungMeine Damen und Herren,Vor beinahe genau 60 Jahren, im Sommer 1963, hat John F Kennedy Deutschland besucht. In der Frankfurter Paulskirche hat er damals folgenden Satz gesagt, der seitdem als Bonmot immer wieder verwendet wird: „Wandel ist das Gesetz des Lebens. Und diejenigen, die nur in die Vergangenheit oder auf die Gegenwart schauen, verpassen die Zukunft.“Dieser Satz ist so wahr, dass wir ihn auf alles anwenden können – zum Beispiel auf das Geschäftsleben. Unternehmen, die den Wandel und die Zukunft verschlafen, werden aus dem Markt gedrängt. Prominente Beispiele finden sich wie Sand am Meer, von Kodak, die den Siegeszug der Digitalkamera verpasst haben, über Blockbuster Videotheken, die den Übergang zum Streaming-Modell verpasst haben, bis hin zu Quelle, die den Online-Handel verpasst haben.Das gilt in gewisser Weise auch für die Regulierung – mit einem entscheidenden Unterschied. Wenn Regulierung sich nicht an den Wandel anpasst, wird sie nicht einfach von besser angepasster Konkurrenz verdrängt. Unpassende Regulierung hat weitreichende Folgen: entweder behindert sie Innovation und Fortschritt oder sie trägt zu einer Krise bei. Denken Sie zurück ins Jahr 2008: Damals hat die Regulierung neue Geschäftsmodelle wie originate to distribute nicht richtig erfasst – das Ergebnis kennen wir alle.Auch wir Regulierer müssen also ständig bedacht sein, neue Entwicklungen zu erkennen, einzuordnen und, wenn nötig, regulatorisch zu erfassen. Das ist allerdings leichter gesagt als getan. Lassen Sie uns kurz auf die Herausforderungen schauen und auf das, was sie so anspruchsvoll macht.2 Herausforderungen des WandelsErstens wäre selbst ein statischer Finanzsektor schon ein komplexes Regulierungsobjekt. Wir sehen eine große Zahl an Unternehmen mit unterschiedlichen Geschäftsmodellen und Governance-Strukturen; wir sehen ein großes Angebot unterschiedlicher Finanzinstrumente – teils komplex, teils auch undurchsichtig; und wir sehen eine enge Vernetzung der Akteure – auch über Ländergrenzen hinweg.Das an sich ist aus Sicht des Regulierers schon eine herausfordernde Struktur. Zweitens aber ist diese Struktur eben nicht statisch: neue Geschäftsmodelle entstehen, neue Produkte werden entwickelt, neue Akteure treten auf den Markt. Der Sektor verändert sich dauernd, oft sehr schnell und im Moment sogar sehr grundlegend – denken Sie an Digitalisierung und Nachhaltigkeit. Diese Dynamik macht es nicht einfacher.Was hier zum Problem wird, ist, dass Regulierer – drittens – dazu neigen, die Vergangenheit zu regulieren. Nehmen Sie Basel III als Beispiel: Mit Basel III schließen wir vor allem Regulierungslücken, die in der Finanzkrise von 2008 offensichtlich wurden. Was uns Regulierern gelegentlich fehlt, ist der Blick nach vorne: Was werden die regulatorischen Lücken der Zukunft sein, und wie können wir sie schon heute schließen?Hier vor die Kurve zu kommen ist auch deshalb wichtig, weil sich Regulierung – viertens – nicht über Nacht schreibt. Gerade in Europa durchläuft neue Regulierung einen komplexen politischen Prozess. Das dauert nicht nur sehr lange, sondern führt oft auch zu Kompromissen, die nicht allen Interessen gleichermaßen gerecht werden können. Und wieder denke ich an Basel III. Die aktuellen Vorschläge zur europäischen Umsetzung von Basel III weichen mitunter von dem ab, was in Basel vereinbart wurde – unter anderem beim Output Floor. Das halte ich für problematisch, sowohl mit Blick auf den Sinn der vereinbarten Standards als auch mit Blick auf die Reputation der EU.Wir müssen also einige Herausforderungen meistern, wenn wir regulatorisch am Ball bleiben wollen. Was können wir über das konkrete Ergebnis unserer Bemühungen bisher sagen? Wie solide und passgenau ist der regulatorische Rahmen?Die Antwort darauf hängt sehr davon ab, wen Sie fragen. Es kursiert durchaus die Meinung, dass die Regulierung komplex, unflexibel und überzogen ist, kurz eine Belastung für Banken und eine Bürde für die Realwirtschaft.Wenn Sie mich fragen, haben wir trotz aller Herausforderungen einen regulatorischen Rahmen geschaffen, der seinen Zweck erfüllt. Denken Sie an die Corona-Krise. Dank der regulatorischen Reformen der letzten Jahre sind die Banken gut gerüstet in diese Krise hineingegangen und weitgehend unbeschadet wieder herausgekommen.Das gleiche gilt für die aktuelle Dreifachkrise aus hoher Inflation, steigenden Zinsen und einer möglichen Rezession. Auch hier profitieren die Banken von ihrer soliden Kapitalbasis. Jetzt geht es darum, diese Basis zu bewahren und eine angemessene Risikovorsorge aufzubauen.Dabei helfen auch die makroprudenziellen Maßnahmen, die wir Anfang des Jahres ergriffen haben. Mir ist klar, dass diese Maßnahmen nicht überall auf besonders viel Sympathie stoßen – gerade mit Blick auf die aktuelle wirtschaftliche Lage und die drohende Rezession. Aber wir sollten nicht nur auf den Konjunkturzyklus schauen, sondern auch auf den Finanzzyklus. Und aus dieser Perspektive sehen wir im Moment keinen Grund, die Maßnahmen anzupassen. Das kann sich natürlich ändern, vor allem, wenn Verluste die Kapitalbasis so schwächen würden, dass Banken gezwungen wären, die Kreditvergabe übermäßig einzuschränken.3 Wandel konkret: Digitalisierung und NachhaltigkeitMeine Damen und Herren, der regulatorische Rahmen erfüllt heute also seinen Zweck. Aber wird er seinen Zweck auch morgen noch erfüllen?Das ist eine relevante Frage, denn der Finanzsektor verändert sich zurzeit grundlegend: Digitalisierung und Nachhaltigkeit sind die Stichworte. Beides bietet neue Chancen und neue Risiken; darauf müssen Banken ebenso reagieren wie Regulierer.Mit Blick auf die Digitalisierung könnten wir es uns eigentlich einfach machen. Unser Grundsatz ist, technologie-neutral zu sein; dabei handeln wir nach dem Prinzip „same business, same risks, same rules“. Auf dieser Grundlage können wir neue Akteure und Geschäftsmodelle in den bestehenden regulatorischen Rahmen aufnehmen. Wer Kredit- und Einlagengeschäft betreibt, ist ein Kreditinstitut und wird entsprechend reguliert. So einfach könnte es sein.Mit diesem Ansatz stoßen wir dann aber doch irgendwann an eine Grenze. Was machen wir zum Beispiel, wenn Banken Aktivitäten auslagern – an FinTechs oder BigTechs? Dann müssen wir uns fragen, wie relevant diese Aktivitäten aus Sicht der Regulierung sind. Sind sie so relevant, dass wir sie auch außerhalb von Banken regulieren und beaufsichtigen müssen? Mit Blick auf Auslagerungen in die Cloud haben wir zum Beispiel entschieden, dass wir die Regulierung anpassen müssen – das Ergebnis auf europäischer Ebene ist der Digital Operational Resilience Act, kurz DORA.Weiter müssen wir uns fragen, wie sehr neue Produkte wirklich „same business“ und „same risks“ sind? Es gibt neue Produkte, bei denen die traditionellen Regeln eindeutig nicht greifen: für Krypto-Assets zum Beispiel brauchen wir neue Regeln. Es gibt aber auch weniger eindeutige Fälle. Was ist mit der Kreditvergabe im Bereich Decentralised Finance? Können wir auf Instrumente wie Lending Pools die üblichen Regeln für das Kredit- und Einlagengeschäft anwenden?Das sind nur zwei von vielen Fragen, auf die wir als Regulierer eine Antwort finden müssen. Und ich halte es für wahrscheinlich, dass die Antwort darauf hinauslaufen wird, den regulatorischen Rahmen anzupassen – idealerweise auf globaler Ebene. Mit Blick auf Krypto-Assets in Bankbilanzen arbeitet der Baseler Ausschuss bereits an Standards, die voraussichtlich Anfang kommenden Jahres veröffentlicht werden. Und wenn ich an den spektakulären Kollaps der Krypto-Börse FTX denke, den wir Mitte des Monats gesehen haben, bin ich überzeugt davon, dass wir dringend allgemeinere Regeln für den Krypto-Markt brauchen.Aber Digitalisierung ist nicht die einzige regulatorische Baustelle. Da sind auch noch die Klimarisiken, die wir regulatorisch erfassen müssen. Und auch hier stehen wir vor Herausforderungen. Der klassische Ansatz der Regulierung ist nicht unbedingt dafür geeignet, mit Klimarisiken umzugehen. Wenn es zum Beispiel darum geht, Kapitalanforderungen festzulegen, orientiert die Regulierung sich vor allem an historischen Daten – was Klimarisiken angeht, haben wir allerdings keine historischen Daten. Wir müssen also in die Zukunft denken und das deutlich weiter als üblich. Klimarisiken manifestieren sich vermutlich über längere Zeithorizonte als in der Regulierung normalerweise zugrunde gelegt werden.Dennoch haben wir gerade in Europa Klimarisiken schon recht umfassend in der Regulierung abgebildet. Ab dem kommenden Jahr werden wir die neuen Anforderungen dann nach und nach in die Aufsicht integrieren. Uns ist bewusst, dass wir alle uns hier auf unbekanntem Gelände bewegen und, dass es eine Weile dauern wird, bis wir unseren Weg gefunden haben. Das Ziel haben wir aber klar abgesteckt: Wir erwarten, dass Banken Klimarisiken in ihrer Strategie, ihrer Governance und ihrem Risikomanagement abbilden. Mit Blick auf die kleineren Institute können die Verbände hier eine wichtige Hilfestellung bieten.4 Aus dem Wandel lernen: die Regulierung der ZukunftMeine Damen und Herren, dem aktuellen Wandel begegnen wir regulatorisch. Sowohl Digitalisierung als auch Nachhaltigkeit stehen ganz oben auf der regulatorischen To-Do-Liste.Ich wage aber die Vorhersage, dass der Wandel damit nicht abgeschlossen ist. Wir brauchen also ein paar allgemeine Leitlinien, die uns helfen, den Anschluss nicht zu verpassen und mit Wandel umzugehen – egal mit welcher Art von Wandel. Und hier können wir uns am Grundsatz einer smarten Regulierung orientieren. Was bedeutet das im Einzelnen?Erstens müssen wir vorausschauend denken und schon heute die Geschäftsmodelle von morgen in den Blick nehmen. Denn wie gesagt: Regulierung schreibt sich nicht über Nacht und läuft neuen Entwicklungen damit ohnehin schon hinterher. Umso wichtiger ist es, ständig an die Zukunft zu denken.Gleichzeitig können wir versuchen, die regulatorische Lücke zu überbrücken. Klimarisiken sind ein gutes Beispiel dafür, wie das gelingen kann. So hat die BaFin schon 2019 ein Merkblatt zum Umgang mit Nachhaltigkeitsrisiken veröffentlicht. Die regulatorische Lücke ist hier also zunächst durch klar definierte aufsichtliche Erwartungen gefüllt worden. Dieser Ansatz ließe sich im Zweifel auch auf andere Bereiche übertragen.Zweitens müssen wir Regulierung an neue Strukturen im Markt anpassen. Die Wertschöpfungskette im Bankensektor wird modularer, und damit sollte auch die Regulierung modularer und flexibler werden. Mit der Adressierung von IKT-Risiken und Cyberresilienz geht zum Beispiel DORA einen Schritt in diese Richtung – ich hatte es bereits erwähnt.Wir müssen dabei natürlich dafür sorgen, dass auch eine solche modulare Regulierung in sich konsistent ist. Die Bausteine müssen zusammenpassen. Da die Regulierungslandschaft immer vielfältiger wird, ist das eine ebenso wichtige wie herausfordernde Aufgabe.Und das bringt mich zu drittens: Wir müssen nicht nur grenzüberschreitend, sondern zunehmend auch sektorübergreifend denken. Gerade mit Blick auf neue Akteure wie BigTechs und auf Konzepte wie Embedded Finance müssen Regulierer unterschiedlicher Sektoren enger miteinander kooperieren und voneinander lernen.Meine Damen und Herren, Regulierung muss sich ständig anpassen. Dabei läuft sie Gefahr, immer umfassender und immer komplexer zu werden. Damit wird die Compliance schwieriger, zeitaufwändiger und teurer. Wir müssen aufpassen, dass Regulierung nicht einem Haus ähnelt, bei dem so lange neue Stockwerke, Balkone, Erker und Zimmer ergänzt werden, bis sich keiner mehr zurechtfindet.Wie können wir also dafür sorgen, dass die Regulierung im stetigen Wandel nicht stetig komplexer wird? Ich hatte bereits angesprochen, dass Komplexität der Regulierung bis zu einem gewissen Grad die Komplexität des Finanzsektors spiegelt. Hier haben wir also relativ wenig Spielraum – es sei denn, wir wären bereit, den risikoorientierten Ansatz der Regulierung aufzugeben oder zu einem prinzipienorientierten Ansatz der Regulierung überzugehen.Aber, werden Sie jetzt entgegnen, selbst wenn der Spielraum begrenzt ist, können Regulierer nicht den gesamten Finanzsektor über einen Kamm scheren. Basel III zum Beispiel zielt auf große Institute, die grenzüberschreitend tätig sind und in der Tat komplexe Geschäftsmodelle haben. Das gilt aber wohl kaum für die Sparkassen. Das ist natürlich richtig. Proportionalität bietet einen Weg, den regulatorischen Rahmen etwas weniger komplex zu machen – zumindest für kleinere Institute.Und hier haben wir in der Tat schon einiges erreicht. Mit dem Bankenpaket von 2019 wurde die Kategorie der kleinen nicht-komplexen Institute eingeführt. Darunter fallen natürlich auch die allermeisten Sparkassen, die entsprechend einige Erleichterungen für sich beanspruchen können.Das war ein wichtiger Schritt, der aber nicht der letzte gewesen sein muss. Auch im Meldewesen setzt sich die Bundesbank für mehr Proportionalität ein, sowohl im aktuellen Regulierungsrahmen als auch bei den europäischen Initiativen zur Integration des Meldewesens. Und wenn das Millionenkreditmeldewesen wie geplant wegfällt, entlastet das die Banken natürlich zusätzlich.Ganz allgemein haben wir ein offenes Ohr für alle sinnvollen Vorschläge dazu, wie wir die Regulierung proportionaler gestalten können.Die Komplexität der Regulierung folgt aber nicht allein der Komplexität des Finanzsektors. Es gibt auch eine oberflächlichere Komplexität. Haben Sie einmal versucht, die CRR oder die CRD oder das KWG zu lesen? Leichte Lektüre ist das nicht gerade, und das verursacht Kosten für alle, die Regulierung lesen und verstehen müssen, um sie umzusetzen. Hier gibt es sicherlich Raum, Regulierung zu vereinfachen, ohne den Inhalt zu verwässern. In die Zukunft gedacht bringt uns das zu maschinenlesbarer Regulierung. Diese könnten Banken direkt in ihre Systeme integrieren und so die Compliance automatisieren. Das dürfte allen das Leben etwas leichter machen.5 SchlussMeine Damen und Herren,kehren wir an den Anfang meiner Rede zurück. In seiner Frankfurter Rede hat John F Kennedy noch etwas gesagt, das weitaus seltener zitiert wird, aber ebenso gut passt: „Wir leben in einem Zeitalter gegenseitiger Abhängigkeit. […] Unsere Rollen sind verschieden aber sie ergänzen sich – und unsere Ziele sind dieselben.“Das würde ich gerne auf Banken und Regulierer übertragen. Ich denke, wir können uns darauf einigen, dass unser Ziel stabile und profitable Banken sind, die zuverlässig die Realwirtschaft finanzieren – gerade in Zeiten wie diesen. Im Detail mag es Unterschiede geben: Sie als Bankvertreter betonen möglicherweise das „profitabel“ etwas stärker; ich als Regulierer betone das „stabil“ etwas stärker. Aber letztlich wollen wir dasselbe.Das Ziel steht also fest, und es unterliegt sehr viel weniger dem Wandel als alles andere. Was sich ändert, sind die Rahmenbedingungen und die Wege auf denen wir das Ziel erreichen können. Eins ist aber klar: Wir kommen dem Ziel nur näher, wenn wir uns gemeinsam bemühen. Regulierung funktioniert nur gemeinsam und nur im Dialog.Vielen Dank für Ihre Aufmerksamkeit."}