{"url": "https://www.bundesbank.de/de/presse/reden/30-jahre-bundesbank-in-sachsen-und-thueringen-was-koennen-wir-aus-den-erfahrungen-lernen--899914", "author": "Claudia Buch", "title": "30 Jahre Bundesbank in Sachsen und Thüringen: Was können wir aus den Erfahrungen lernen?", "date": "2022-11-01", "text": "Vor mehr als drei Jahrzehnten fiel die Berliner Mauer. [1] Unser Land ist in vielerlei Hinsicht zusammengewachsen.[2] Freiheit und materieller Wohlstand sind gestiegen. Der Osten hat deutlich aufgeholt, sei es bei den Löhnen oder bei der Wertschöpfung je Arbeitnehmer. Die Arbeitslosigkeit liegt bundesweit auf einem historisch niedrigen Niveau.Diese Entwicklungen spiegeln sich auch im subjektivem Wohlbefinden der Bevölkerung: Kurz nach der Wiedervereinigung lagen die Zufriedenheitswerte in den östlichen Bundesländern deutlich unter den Werten im Westen (Schaubild 1).\n\n\n\n\n\n\nSchaubild 1: Lebenszufriedenheit in Deutschland seit der Wiedervereinigung\n Seit der Jahrtausendwende ist dieser Abstand erheblich kleiner geworden: Unterschiede bestehen zwar weiter, sind aber geringer als in den 1990er Jahren. Gerade bei Jüngeren bestehen keine nennenswerten Unterschiede mehr zwischen Ost und West (Schaubild 2).[3]\n\n\n\n\n\n\nSchaubild 2: Generelle Lebenszufriedenheit nach Alterskohorten und Wohnort\n Die Einführung der D-Mark war ein wesentliches Symbol der deutschen Einheit. Die Währungsumstellung wurde als ein Stabilitätsanker empfunden. Aber noch heute zeigen sich Unterschiede in der Wahrnehmung von Notenbanken und der Inflation. Das Vertrauen in die gemeinsame europäische Währung ist mit 54% im Ost geringer als im Westen mit 68%, ähnliche Unterschiede gibt es beim Vertrauen in die Bundesbank (Ost: 45%, West: 62%).[4] Privathaushalte erwarten aktuell aber ähnlich hohe jährliche Inflationsraten (Ost: 9,4%, West: 9,1%) (Schaubild 3).[5]\n\n\n\n\n\n\nSchaubild 3: Inflationserwartungen privater Haushalte in Deutschland\n Im September 2022 nannte jeder zweite Befragte Inflation als eine der drei größten persönlichen Sorgen – noch vor Armut und sozialer Ungleichheit (38%), Klimawandel (33%) oder militärischen Konflikten (25%).[6] Für uns als Notenbank ist es daher umso wichtiger, unsere Rolle für Stabilität und wirtschaftliche Entwicklung zu erklären und den bestehenden Sorgen zu begegnen.Die Mauer wirft heute noch einen langen finanziellen Schatten.Ostdeutsche Haushalte haben geringere Vermögen und Einkommen.[7] Im Jahr 2017 betrug das Nettoeinkommen pro Haushalt im Osten weniger als 80% des Werts im Westen; das Nettovermögen ist im Westen fast vier Mal höher als im Osten. Diese Unterschiede sind sicherlich ein Grund dafür, dass Sorgen um die Zukunft gerade jetzt im Osten größer sind als im Westen. Die ostdeutschen Haushalte haben geringere finanzielle Puffer, um eine gestiegene Inflation und realwirtschaftliche Risiken abzufedern. Viele von ihnen haben bereits einmal eine erhebliche Umstellung ihres Lebens erlebt: „Transformationsprozess“ ist für sie kein abstrakter Begriff.Denn Ostdeutschland musste in den vergangenen drei Jahrzehnten mit einschneidenden Veränderungen umgehen. Mit zwei Währungsumstellungen – von der Ost- auf die D-Mark im Jahr 1990 und von der D-Mark auf den Euro im Jahr 1999, und mit einer schweren Transformationskrise, verbunden mit einem Einbruch der Industrieproduktion.Aktuell steht Deutschland insgesamt erneut an der Schwelle zu einer Transformation. Viele Faktoren kommen zusammen: der Klimawandel, der Krieg Russlands gegen die Ukraine, geopolitische Entwicklungen, die das stark exportabhängige deutsche Wirtschaftsmodell in Frage stellen, sowie Trends zur De-globalisierung, die Digitalisierung und der demographische Wandel.Die damit verbundenen Herausforderungen und Risiken sind immens. Ein Blick auf die Transformation in Ostdeutschland zeigt, was gelungen ist, wo Fehler gemacht wurden, und was wir aus diesen Erfahrungen lernen können:Transformationsprozesse sind nicht nur eine wirtschaftliche, sondern vor allem eine gesellschaftliche Aufgabe. Wir brauchen einen gesellschaftlichen Konsens darüber, was Veränderungen treibt und wie wir damit umgehen wollen. Eine solche Diskussionen müssen wir jetzt führen.Wenn die Ziele der Transformation klar sind, gibt es unterschiedliche Wege, um dorthin zu gelangen. Wirtschaftspolitische Maßnahmen müssen die Leitplanken für den Wandel setzen und können Folgen der Transformation abmildern. Sie müssen aber auch finanzierbar sein, und unerwünschte Nebenwirkungen sollten möglichst gering gehalten werden. Das erfordert eine Evaluierung von Maßnahmen, das Überprüfen von Erwartungen und Erreichtem, und Anpassungen, wenn nötig.Transformationsprozesse brauchen einen stabilen Anker, den verlässliche Institutionen liefern können. Vor 30 Jahren ging es darum, neue Institutionen auch in Ostdeutschland zu verankern. Heute haben wir verlässliche Institutionen, müssen aber dennoch weiter daran arbeiten, sie an die neuen Herausforderungen anzupassen.1 Institutionen sind wichtig: Aufbau der Hauptverwaltung LeipzigVor genau vor drei Jahrzehnten wurde in Leipzig die Landeszentralbank im Freistaat Sachsen und in Thüringen, der Vorläufer der heutigen Hauptverwaltung, gegründet. Dieses Jubiläum feiern wir heute. Es bietet Anlass, auf eine erfolgreiche Arbeit der Kolleginnen und Kollegen hier vor Ort zurückzublicken. Es bietet aber gleichzeitig Anlass, über die Rolle von Notenbanken in Transformationsprozessen nachzudenken.Im Frühjahr 1990 wurde die Vorläufige Verwaltungsstelle Berlin der Deutschen Bundesbank errichtet. Zu dieser Zeit gab es die D-Mark noch; die Bundesbank war für die Geldpolitik in Deutschland verantwortlich. Die Verwaltungsstelle übernahm die Funktion einer Landeszentralbank für das gesamte Gebiet der ehemaligen DDR mit Filialen in deren 14 Bezirken. Ihre Aufgabe bestand darin, einen reibungslosen Ablauf der Währungsumstellung vorzubereiten. Für die Betreuung der Filialen hatten westdeutsche Landeszentralbanken Patenschaften übernommen – in Leipzig die Landeszentralbank in Baden-Württemberg.Am 1. Juli 1990 wurde die D-Mark in Ostdeutschland eingeführt. Die Bundesbank stellte nun ihre Leistungen in den Filialen in der ehemaligen DDR bereit: Bargeldversorgung, Geldbearbeitung, unbaren Zahlungsverkehr und Kreditgewährung an Geschäftsbanken. Dank einer guten Zusammenarbeit mit der ostdeutschen Kreditwirtschaft war die Erstausstattung der DDR-Bürgerinnen und -Bürgern mit dem neuen Bargeld nach zwei Tagen abgeschlossen – was für ein Erfolg! Die Mitarbeitenden der ersten Stunde erinnern sich sicher noch an diese turbulenten und sehr arbeitsreichen Zeiten. Ohne die Flexibilität und Einsatzbereitschaft der damaligen Belegschaft wäre die Aufbauarbeit ganz sicher nicht möglich gewesen – Ihnen allen gilt daher unser ganz besonderer Dank!Ab dem 1. November 1992 war die neu gegründete Landeszentralbank im Freistaat Sachsen und in Thüringen für diese Bundesländer zuständig. Die Vorläufige Verwaltungsstelle Berlin mit ihren rund 250 Beschäftigten wurde der neuen Landeszentralbank Sachsen / Thüringen unterstellt.Im Februar 1996 konnten rund 200 Beschäftigte von Berlin aus auf das Gelände der alten Messe in Leipzig umziehen. Sie folgten den Kolleginnen und Kollegen, die bereits im November 1993 von Berlin nach Leipzig gegangen und in provisorischen Büros untergebracht waren. Vielleicht hat der ein oder andere damals mit Skepsis auf das weitgehend leerstehende Gelände geblickt. Der damalige Landeszentralbank-Präsident Olaf Sievert sprach von der „zitternden Zuversicht, dass der Grund, der wirtschaftliche Grund, auf den wir bauen, schon noch entstehen werde“.[8] Heute ist dieser Grund gelegt – viele Forschungseinrichtungen haben sich angesiedelt, es ist ein dynamisches Umfeld entstanden. Im vergangenen Monat wurde Svante Pääbo vom Max-Planck-Institut für evolutionäre Anthropologie der Nobelpreis verliehen.Mit dem Umzug in das neue Gebäude war die Transformation des Bundesbank-Standorts Leipzig nicht abgeschlossen. Mit der Einführung des Euro zum 1. Januar 1999 übernahm das Eurosystem, deren integraler Bestandteil die Bundesbank ist, die geldpolitische Verantwortung. Organisatorisch wurde die Bundesbank am 1. Mai 2002 neu strukturiert. Die neun eigenständigen Landeszentralbanken wurden zu Hauptverwaltungen unter dem Dach der Bundesbank. Aufgaben der Hauptverwaltungen sind damals wie heute neben der Öffentlichkeitsarbeit und der ökonomischen Bildung insbesondere die Bankenaufsicht, die Bonitätsanalyse von Unternehmen und die Steuerung der Filialen in ihrem jeweiligen Zuständigkeitsbereich. Heute arbeiten 188 Beschäftigte in der Hauptverwaltung in Sachsen und Thüringen und weitere 228 Beschäftigte in den drei Filialen in Chemnitz, Erfurt und Leipzig.Angesichts der aktuellen Energiekrise hat die Hauptverwaltung in Leipzig eine besondere Bedeutung für unsere Arbeit. Denn in Zusammenarbeit mit der Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin) überwacht die Hauptverwaltung die European Commodity Clearing AG (ECC) – eine Tochtergesellschaft der Leipziger Energiebörse, die das Clearing der Geschäfte der Energiebörse übernimmt.Auch im Namen des Vorstands möchte ich mich bei Ihnen allen ganz herzlich für Ihre tägliche Leistungsbereitschaft bedanken. Sie alle tragen dazu bei, dass wir unsere Aufgaben gut erfüllen und damit das Vertrauen in die Institution Bundesbank weiter stärken.2 Transformationsprozesse als wirtschaftliche und gesellschaftliche AufgabeDas 30jährige Jubiläum der Hauptverwaltung hier in Leipzig bietet sicherlich Anlass genug, über den Transformationsprozess von der Plan- zur Marktwirtschaft zu sprechen. Aber es gibt nicht nur ein historisches Interesse an diesem Thema: Deutschland steht insgesamt an der Schwelle zu einer großen wirtschaftlichen Transformation. Weniger CO2-intensiv zu produzieren und zu konsumieren, weniger abhängig von russischen Energieträgern sowie von fragilen internationalen Lieferketten zu werden – all das scheinen auf den ersten Blick Aufgaben, die uns überfordern und das Projekt Transformation zum Scheitern bringen könnten.In dieser Situation sollten wir aus den Erfahrungen der vergangenen 30 Jahre lernen. Die Transformation, die damals anstand, war noch weitaus umfassender und durchgreifender. Vieles ist gelungen, vieles hätte im Nachhinein besser gemacht werden können. Aber in jedem Fall gibt es wertvolle Erfahrungen, die wir nutzen müssen.Der Übergang von der Planwirtschaft zur Marktwirtschaft war für die Bürgerinnen und Bürger der ehemaligen DDR extrem herausfordernd. Ende der 1980er Jahre waren die Zeichen planwirtschaftlicher Fehlsteuerung kaum zu übersehen: veraltete Produktionstechnologien, massive Umweltschäden, fehlende Konsummöglichkeiten, nicht wettbewerbsfähige Produkte, Überbeschäftigung in den Betrieben. Gleichzeitig war die tatsächliche Kaufkraft der Ost-Mark vergleichsweise hoch.[9]Preise zeigten Knappheiten kaum an. Wirtschaftliche Entscheidungen und internationale Lieferbeziehungen basierten auf langfristigen, staatlichen Planungen. Die Öffnung der Grenzen und der Übergang zur Marktwirtschaft waren daher ein massiver Schock für die ostdeutsche Wirtschaft.Wie die Währungsunion ausgestaltet sein sollte, war eine wesentliche Frage. Mit der vollständigen Übernahme bestehender Institutionen hat die ehemalige DDR im größtmöglichen Maße Glaubwürdigkeit in eine stabile Währung importiert.[10] Andere Länder haben zwar eine eigene Währung beibehalten– wie zum Beispiel Estland mit seinem Currency Board – de facto aber auf eine eigenständige Geldpolitik verzichtet (Buch 2022). Allerdings hat eine Währungsunion auch einen Preis, denn es fehlt die Möglichkeit, auf externe Schocks durch eine Abwertung der Währung zu reagieren. Die Anpassung muss intern erfolgen, über Änderungen der Löhne und Preise, oder es sind Transfers erforderlich, um die Folgen von Schocks abzumildern.Der Slogan „entweder kommt die D-Mark zu uns oder wir gehen zu ihr“ fasste die Stimmungslage zu Beginn der 1990er Jahre zusammen. Gleichzeitig wurde vor den Folgen eines zu günstigen Umtauschkurses für die Wettbewerbsfähigkeit der ostdeutschen Betriebe gewarnt. Bundesbankpräsident Karl Otto Pöhl hatte für einen Umtauschkurs von 2:1 plädiert. Letztlich wurde der Umtauschkurs auf 1:1 festgelegt; Vermögenswerte und Schulden wurden allgemein zum Kurs 2:1 umgewandelt.[11]Die Umstellung der Währung mit einem Kurs von 1:1 für Lohnkosten konnte der Abwanderung aus dem Osten in den Westen etwas entgegenwirken. Allerdings führte dieser Umtauschkurs zu einem erheblichen Anstieg der Produktionskosten.[12] Die finanzielle Lage vieler Betriebe wurde durch veraltete Technologien und Absatzprobleme zusätzlich belastet. Druck auf die Wettbewerbsfähigkeit entstand durch Beschlüsse vieler Tarifparteien, allen voran in der Metallindustrie, bis 1994 die Löhne in Ostdeutschland an das Westniveau anzugleichen. Eine Lohnangleichung spiegelte aber die tatsächlichen Produktivitätsverhältnisse kaum wider. Denn die Produktivität pro Kopf lag in Ostdeutschland im Jahr 1991 bei rund einem Drittel des Westniveaus.[13] Beschäftigung wurde abgebaut, Betriebe geschlossen, viele ostdeutsche Unternehmen traten aus dem Tarifvertragssystem aus.[14] Der ehemalige Beauftragte der Bundesregierung für die Neuen Bundesländer, Johannes Ludewig, hat aber auch auf den stabilisierenden Beitrag der Gewerkschaften bei der Umsetzung tiefgreifender Umstrukturierungen im Unternehmenssektor hingewiesen.[15]Einen wichtigen und oft umstrittenen Beitrag zur Transformation hat die Treuhandanstalt geleistet. Die Treuhandanstalt hatte die Aufgabe, die Privatisierung der ehemals staatlichen Unternehmen der ostdeutschen Wirtschaft zu koordinieren. Das hieß: möglichst viele Betriebe und Arbeitsplätze zu erhalten und zugleich die Wettbewerbsfähigkeit der ostdeutschen Wirtschaft herzustellen. Letztlich hat die Treuhandanstalt in der Zeit bis 1994 einer möglichst schnellen Privatisierung häufig den Vorzug gegeben, oft auf Kosten der Transparenz der Verfahren.[16]Bis 1994 wurden 8.500 Betriebe zu 15.000 Wirtschaftseinheiten entflochten, für die die Treuhandanstalt neue Eigentümer suchte.[17] Letztlich konnten rund 70% der Betriebe in privater oder öffentlicher Hand weitergeführt werden, die übrigen Betriebe wurden stillgelegt. Rund 85% der privatisierten Unternehmen wurden von Investoren aus dem früheren Bundesgebiet übernommen, nur 6% der privatisierten Betriebe wanderten in ostdeutsche Hände.[18]Ein Grund für den geringen Anteil ostdeutscher Investoren waren Unterschiede im finanziellen Vermögen. Investoren aus der ehemaligen DDR hatten so im Vergleich zu westdeutschen Investoren einen erheblichen Startnachteil. In der ehemaligen DDR konnte kaum (privates) Finanzvermögen aufgebaut werden, Banken gewährten nach der Wende angesichts transformationsbedingter Risiken und fehlender Sicherheiten kaum Kredite. Insbesondere Immobilien konnten aufgrund der schlechten Substanz vieler Gebäude kaum als Sicherheiten genutzt werden.Dies ist ein Beispiel dafür, dass die Rahmenbedingungen bei der Privatisierung der ostdeutschen Wirtschaft bei vielen Bürgerinnen und Bürgern im neuen Bundesgebiet das Gefühl bestärkt haben, im Zuge der Transformation benachteiligt worden zu sein. Erwartungen wurden enttäuscht. Dies ist ein Puzzlestück in der Erklärung der anhaltenden Unterschiede beim Vertrauen in Institutionen zwischen Ost und West.Erst seit wenigen Jahren wird die Erfahrung mit der Treuhandanstalt wissenschaftlich aufgearbeitet. Das Ende der 30-jährigen Schutzfrist beim Zugang zu den Treuhandakten hat diesen Prozess angestoßen. Das Institut für Zeitgeschichte in München hat im Jahr 2018 damit begonnen, die Treuhandakten systematisch auszuwerten.[19] Seit 2019 wird am Leibniz-Institut für Wirtschaftsforschung Halle der Beitrag der Treuhandanstalt zur unterschiedlichen wirtschaftlichen Entwicklung in Ost- und Westdeutschland untersucht.Wirtschaftlich haben die ostdeutschen Bundesländer in den Jahren unmittelbar nach der Wiedervereinigung zunächst schnell aufgeholt. Das Verhältnis zwischen ostdeutschem BIP pro Kopf zum westdeutschen Niveau stieg deutlich von 43% im Jahr 1991 auf 68% im Jahr 1995 (Schaubild 4). Der Aufschwung stützte sich zu großen Teilen auf die Bauwirtschaft. Der Anteil der Beschäftigten in der Bauwirtschaft nahm von 10% (1991) auf 16% (1996) zu.\n\n\n\n\n\n\nSchaubild 4: Pro-Kopf-Produktion und Arbeitslosigkeit seit der Wiedervereinigung\n Mitte der 1990er endete dieser Bauboom, die Aufholdynamik der ostdeutschen Wirtschaft lies erheblich nach. Die Arbeitslosenzahlen stiegen deutlich und die Immobilienpreise brachen ein. Die ostdeutsche Wirtschaft konnte sich von dieser Entwicklung nur langsam erholen. Erst ab 2006 ging die Arbeitslosigkeit wieder spürbar zurück. Immobilienkrisen mit ihren hohen wirtschaftlichen und sozialen Folgen sind daher nicht nur ein Phänomen, dass wir im Ausland beobachten können. Die Immobilienkrise in Ostdeutschland hatte tiefe soziale Folgen und hinterließ noch Jahre später Spuren in Form notleidender Kredite in den Bilanzen der Banken.[20]Die massive Transformationskrise zeigt sich in der Beschäftigung. Insgesamt ist die Anzahl der Erwerbstätigen in den ostdeutschen Bundesländern zwischen 1991 und 1996 um rund 10% von 8,5 Millionen auf 7,7 Millionen gesunken. Insbesondere das Verarbeitende Gewerbe war massiv von diesem Stellenabbau betroffen. Zwischen 1991 und 1996 ist in den ostdeutschen Bundesländern (inkl. Berlin) der Anteil der Beschäftigten im Produzierenden Gewerbe ohne Bauwesen von 27% auf 16% gesunken (Schaubild 5). Innerhalb von fünf Jahren nach der Wiedervereinigung ist in der Industrie jede zweite Stelle weggefallen.\n\n\n\n\n\n\nSchaubild 5: Beschäftigung nach Sektoren seit der Wiedervereinigung - Vergleich zwischen Ost und West\n Diese massive Deindustrialisierung der Wirtschaft zeigt noch heute Spuren. Der Übergang zur Marktwirtschaft wurde von vielen als traumatisch wahrgenommen und hinterlässt eine „schwere Hypothek an Bitterkeit“[21]; „gesellschaftliche Frakturen“ prägen die ostdeutsche Gesellschaft bis heute (Mau 2019). Der Begriff „Transformation“ ist daher negativ belegt.Der wirtschaftliche Aufholprozess verlief zunächst sehr dynamisch. Im Jahr 1992 lag die Bruttowertschöpfung je Beschäftigten in der ostdeutschen Industrie bei 25% des westdeutschen Niveaus und stieg bis 2006 auf rund 70%.[22] Die Dynamik des Aufholprozesses hat seitdem allerdings nachgelassen.Die Ursachen für noch bestehende Unterschiede in der Produktivität sind vielschichtig. Agglomerationseffekte,[23] Unterschiede in Ausgaben für Forschung und Entwicklung (FuE),[24] oder die Abwanderung qualifizierter Arbeitskräfte spielen sicherlich eine Rolle.[25] Ansiedlungen hochtechnologischer Produktionsstätten zeigen aber auch, dass der Standort Ostdeutschland an Attraktivität gewonnen hat. Dennoch ist die Wirtschaftsstruktur im Osten weiterhin von kleinen und mittelständigen Unternehmen geprägt. Es liegen kaum Firmenzentralen in Ostdeutschland. Trotz der Erweiterung des DAX auf 40 Unternehmen ist hiervon kein Konzern in den ostdeutschen Bundesländern ansässig.[26]Staatliche Förderprogramme spielen für den Aufholprozess der ostdeutschen Wirtschaft eine bedeutende Rolle. Investitionszulagen und -zuschüsse, Sonderabschreibungen, oder Kredite für Existenzgründungen wurden genutzt.[27] Mit der Gemeinschaftsaufgabe „Verbesserung der regionalen Wirtschaftsstruktur“ (GRW) unterstützen Bund und Länder Investitionen von Betrieben und Kommunen in strukturschwachen Regionen. Bereits seit 1969 wurde dieses Programm in den westdeutschen Bundesländern genutzt – allerdings bis vor wenigen Jahren nie systematisch evaluiert.Ziel des Programms ist die Sicherung vorhandener und die Schaffung neuer Arbeitsplätze. Von 1991 bis 2019 wurden rund 68 Mrd. Euro an Zuschüssen im Rahmen des Programms bewilligt, etwa 88% davon in den ostdeutschen Bundesländern und damit weit mehr als es dem relativen Anteil des BIP entsprach.[28] Studien des Leibniz-Institut für Wirtschaftsforschung Halle (IWH)[29] zeigen, dass diese GRW-Programme einen positiven Effekt auf die Beschäftigung hatte. In den geförderten Betrieben stiegen die Löhne moderat, während in Bezug auf die Produktivität keine Effekte nachweisbar waren.3 Transformation zu einer CO2-neutralen WirtschaftDie Deindustrialisierung der ostdeutschen Wirtschaft ging mit erheblichen Einsparungen an Energie einher. Zu Beginn der Transformation produzierte die ostdeutsche Industrie sehr energieintensiv, aufgrund der sektoralen Struktur und eines veralteten Kapitalstocks. Das Verhältnis zwischen BIP und Energieverbrauch ist in Ostdeutschland zwischen 1990 und 2000 um mehr als 70% gestiegen (Schaubild 6).[30] Die energiebedingten C02-Emissionen sanken um rund 40%. Seitdem waren die CO2-Einsparungen eher gering, während die Endenergieproduktivität am aktuellen Rand etwas stieg.\n\n\n\n\n\n\nSchaubild 6: Energieproduktivität und CO2-Emissionen\n Demgegenüber sind in Westdeutschland die energiebedingten CO2-Emissionen zwischen 1990 und 2018 um 23% gesunken, während die Energieproduktivität im gleichen Zeitraum um 40% stieg. Die ostdeutschen Bundesländer haben also bereits einmal den Wandel hin zu einer CO2-ärmeren Wirtschaft vollzogen. Allerdings waren die Kosten dieser Anpassungen hoch: viele Betriebe wurden stillgelegt, die Arbeitslosigkeit ist deutlich gestiegen.Diese Erfahrung schlägt sich auf den ersten Blick in einer unterschiedlichen Bereitschaft nieder, für den Klimaschutz Abstriche des eigenen Lebensstandards zu akzeptieren. Im Jahr 2020 waren dazu in den westdeutschen Bundesländern 87% der Befragten bereit, im Vergleich zu 82% in den ostdeutschen Ländern.[31] Der Klimawandel wird als ein ernstes Problem gesehen, etwas stärker im Westen als im Osten.[32]Diese Zahlen kann man allerdings auch anders lesen: In beiden Regionen ist es eine Mehrheit der Bevölkerung, die den Klimawandel als wichtig erachtet und bereit ist, sich anzupassen.Ein solcher gesellschaftlicher Konsens, dem Klimawandel zu begegnen, ist wichtig. Nur so kann Deutschland seinen Beitrag zur Erreichung der Ziele des Pariser Klimaschutzabkommens aus dem Jahr 2016 leisten. Hier wurde das Ziel vereinbart, die globale Erderwärmung auf unter zwei Grad zu beschränken. Deutschland muss also die Treibhausgasemissionen so stark reduzieren, dass es bis zum Jahr 2050 klimaneutral ist.Letztlich erfordert die Bekämpfung des Klimawandels eine Erhöhung der relativen Preise CO2-intensiver Energieträger. Infolge der Kürzung der Energieimporte aus Russland sind die Energiepreise in Deutschland zuletzt stark gestiegen. Dies spiegelt sich in den deutschen Terms-of-Trade wider, dem Verhältnis zwischen den Preisen deutscher Importe und Exporte. Dieses Verhältnis ist im laufenden Jahr um mehr als 10% gesunken, die relativen Preise haben sich zu Ungunsten der deutschen Wirtschaft verschoben. Das ist ein ähnlicher Rückgang wie zu Zeiten der Ölpreisschocks in den 1970er Jahren (Schaubild 7). Infolge des starken Rückgangs der Terms-of-Trade ist das deutsche Realeinkommen um 2,3 Prozentpunkte des BIP im zweiten Quartal 2022 gegenüber dem Vorjahresquartal gesunken.[33]\n\n\n\n\n\n\nSchaubild 7: Terms of Trade in Deutschland\n Der Anstieg der Energiepreise hat maßgebliche Auswirkungen auf die Inflation. Schon vor dem Ausbruch des russischen Angriffskriegs hatte sich der Preisauftrieb erheblich verstärkt. Bereits im Jahr 2021 zogen die Preise wegen der Erholung der Nachfrage von der Rezession während der Pandemie an. Gleichzeitig war die Angebotsseite durch die pandemiebedingte Störung globaler Lieferketten und Transportwege noch beschränkt.Die Politik steht heute vor erheblichen Herausforderungen. Einerseits muss sie die Abhängigkeit der deutschen Volkswirtschaft von russischen Energieimporten und von fragilen internationalen Lieferketten reduzieren. Andererseits darf sie den Wandel zu einer CO2-neutralen Wirtschaft nicht behindern. Kurzfristig kann sie die gesamtwirtschaftlichen realen Einkommensverluste nicht ausgleichen. Gerade für einkommensschwache Haushalte und für energieintensive Betriebe stellen aber die gestiegenen Kosten eine hohe finanzielle Belastung dar. Bei der Ausgestaltung staatlicher Unterstützungsmaßnahmen müssen Verteilungseffekte gemildert werden. Gleichzeitig müssen Anreize geschaffen werden, Energie zu sparen sowie den Ausbau Erneuerbarer Energien zu beschleunigen. Klimaneutralität und mehr Resilienz sind kein Widerspruch (Luderer et al. 2022).Eine strukturierte Evaluierung von wirtschaftspolitischen Maßnahmen kann einen wichtigen Beitrag dazu leisten, mit Zielkonflikten besser umzugehen. Evaluierung heißt nicht, politische Entscheidungen wissenschaftlichen Kriterien unterzuordnen. Evaluierung und Evidenzbasierung heißt vielmehr, zunächst Klarheit über die politischen Ziele zu erreichen, aufbauend auf einem möglichst breiten gesellschaftlichen Konsens. Daraus abgeleitet werden konkrete Maßnahmen, die im demokratischen Diskurs diskutiert und beschlossen werden. Ob diese Maßnahmen die gewünschten Effekte haben, welche Nebenwirkungen eingetreten sind, welche Rahmenbedingungen sich geändert haben – all das sind Fragen, auf die gute Evidenz eine Antwort liefern kann. All dies erhöht die Transparenz und Nachvollziehbarkeit politischen Handelns, und es kann die gesellschaftliche Akzeptanz einmal getroffener Entscheidungen erhöhen. Die Evaluierung der GRW zeigt, wie es gelingen kann, durch die Zusammenarbeit zwischen Politik und Wissenschaft, die Erschließung neuer Datensätze sowie die Anwendung moderner Methoden der Wirkungsforschung gute Evidenz zu liefern.Strukturierte Politikprozesse sind wichtig, da aktuell langfristige Weichenstellungen anstehen. Die Transformation der deutschen Wirtschaft kann zu Umstrukturierungen im Unternehmenssektor führen, die der ostdeutschen Transformationskrise in den 1990er Jahren sicherlich nicht vergleichbar ist. Aber sie trifft in Deutschland insgesamt auf eine Gesellschaft, die über lange Jahre hinweg kaum Umbrüche verarbeiten musste. Ein Beispiel: Die Anzahl der Unternehmensinsolvenzen hat aktuell im Vergleich zum Vorjahr zwar zugenommen. Allerdings lagen die Insolvenzmeldungen in den vergangenen Jahren – auch im Verlauf der Pandemie –  auf einem historisch niedrigen Niveau.Gemessen an den Herausforderungen erscheint die heute anstehende Transformation weit weniger tiefgreifend als zu Beginn der 1990er Jahre. Das Wohlstandsniveau ist in den vergangenen drei Jahrzehnten deutlich gestiegen. Heute geht es nicht um den fundamentalen Umbau des institutionellen Rahmens, der Wirtschaft und der Gesellschaft. Wir haben funktionierende demokratische Institutionen, eine öffentliche Verwaltung und nicht zuletzt europäische Institutionen, die uns den Umgang mit Herausforderungen ermöglichen und erleichtern.Die Bundesbank ist ein Teil dieser institutionellen Ordnung. Sie hat gerade jetzt in Zeiten hoher Preissteigerungen eine wichtige Aufgabe, die Stabilität der Währung zu gewährleisten. Durch ihren Beitrag zur Finanzstabilität, trägt die Bundesbank dazu bei, dass die Finanzmärkte funktionieren und die Transformation der Realwirtschaft unterstützen.Und die Bundesbank leistet selbst einen Beitrag zu einem offenen, transparenten Politikprozess. Sie stellt Daten für Politik und Forschung bereit, ein wichtiges Element der Infrastruktur für Evaluierungen. Offenheit, Transparenz und Kommunikation mit der Öffentlichkeit haben für uns einen hohen Stellenwert. Dabei leisten die Hautverwaltungen über ihre Öffentlichkeitsarbeit und ökonomischen Bildung einen zentralen Beitrag. Daher freue ich mich sehr, heute anlässlich des 30jährigen Jubiläums unseres Standorts hier in Leipzig vor Ihnen sprechen zu dürfen!4 QuellenBöick, Marcus (2020). Treuhandanstalt und Wirtschaftsumbau - Bilanz nach 30 Jahren: \"Achillesferse\" der Wiedervereinigung?. Bundeszentrale für Politische Bildung, Bonn, https://www.bpb.de/themen/deutsche-einheit/lange-wege-der-deutschen-einheit/315873/treuhandanstalt-und-wirtschaftsumbau/. Abgerufen am 28.10.2022.Brachert, Matthias, Hans-Ulrich Brautzsch, Eva Dettman, Alexander Giebler, Lutz Schneider und Mirko Titze (2020). Evaluation der Gemeinschaftsaufgabe ‚Verbesserung der regionalen Wirtschaftsstruktur‘ (GRW) durch einzelbetriebliche Erfolgskontrolle: Endbericht, IWH Online 5/2020, Halle Institute for Economic Research (IWH), Halle (Saale).Brachert, Matthias, Eva Dettmann und Mirko Titze (2018). Public Investment Subsidies and Firm Performance – Evidence from Germany. Journal of Economics and Statistics, 238 (2), 103–124.BUND (2020). BUND-Umfrage zu Natur- und Umweltschutz. https://www.bund.net/fileadmin/user_upload_bund/publikationen/bund/BUND-Umfrage_2020.pdf.Bundesamt für Wirtschaft und Ausfuhrkontrolle (2020). Bewilligte GRW-Mittel nach Jahren\". Diagramme: Zeitraum 1991 bis 2019. Eschborn.Deutsche Bundesbank (2014). Nachruf auf Karl Otto Pöhl: Unabhängigkeit, Menschlichkeit, Humor“, https://www.bundesbank.de/de/aufgaben/themen/nachruf-auf-karl-otto-poehl-unabhaengigkeit-menschlichkeit-humor-664248. Abgerufen am 28.10.2022.Deutsche Bundesbank (1990). Monatsbericht Juni 1990. Frankfurt a.M..Deutsche Bundesbank (2019). Monatsbericht April 2019. Frankfurt a.M..Ellguth, Peter und Susanne Kohaut (2022). Tarifbindung und betriebliche Interessenvertretung : Aktuelle Ergebnisse aus dem IAB-Betriebspanel 2021“. In: WSI-Mitteilungen, Jg. 75, H. 4, S. 328-336. DOI:10.5771/0342-300X-2022-4-328Hoffmann, Dierk (Hsg.) (2022). Die umkämpfte Einheit. Die Treuhandanstalt und die deutsche Gesellschaft -Studien zur Geschichte der Treuhandanstalt. Ch.Links Verlag, Berlin.Ihle, Dorothee, Petra Meurer und Christopher Stolz (2020). Entwicklung des Innovationsstandortes Ostdeutschland: Eine Analyse der FuE- und Patentaktivitäten, der Gründungen sowie der F&I-Förderung. in: Studien zum deutschen Innovationssystem 10-2020, Geschäftsstelle der Expertenkommission Forschung und Innovation, Berlin.Ipsos GmbH (2022). Weniger Wohlstand und Zukunftsängste wegen Folgen des Ukraine-Krieges, besonders im Osten. Pressemitteilung vom 13. Oktober 2022, Ipsos GmbH, Hamburg.Leibniz-Institut für Wirtschaftsforschung Halle - IWH (2011). Wirtschaftlicher Stand und Perspektiven für Ostdeutschland - Studie im Auftrag des Bundesministeriums des Inneren. Leibniz-Institut für Wirtschaftsforschung Halle – IWH, Halle (Saale).Leibniz-Institut für Wirtschaftsforschung Halle - IWH (2019). Vereintes Land – drei Jahrzehnte nach dem Mauerfall. Leibniz-Institut für Wirtschaftsforschung Halle – IWH, Halle (Saale).Lübke, Christiane (2021). Klimawandel und Klimaschutz im Bewusstsein der Menschen. In: Umwelt, Energie und Mobilität Auszug aus dem Datenreport 2021 des Statistischen Bundesamtes, Wiesbaden.Luderer, Gunnar, Frederike Bartels, Markus Blesl, Alexander Burkhardt, Ottmar Edenhofer, Ulrich Fahl, Annika Gillich, Andrea Herbst, Kai Hufendiek, Markus Kaiser, Lena Kittel, Florian Koller, Christoph Kost, Robert Pietzcker, Matthias Rehfeldt, Felix Schreyer, Dennis Seibert, Luisa Sievers (2022). Deutschland auf dem Weg aus der Gaskrise: Wie sich Klimaschutz und Energiesouveränität vereinen lassen. Kopernikus-Projekt Ariadne, Potsdam.Ludewig, Johannes (2015). Unternehmen Wiedervereinigung – Von Planern, Machern und Visionären. Osburg Verlag GmbH, Hamburg.Mau, Steffen (2019). Lütten Klein: Leben in der ostdeutschen Transformationsgesellschaft. Suhrkamp Verlag, Berlin.Müller, Steffen (2020). Der Produktivitätsrückstand der ostdeutschen Industrie: Nur eine Frage der Preise?. In: Ostdeutschland - Eine Bilanz. Festschrift für Gerhard Heimpold. Hrsg.: Leibniz-Institut für Wirtschaftsforschung Halle – IWH, Halle (Saale).Paqué, Karl-Heinz (2009). Die Bilanz: Eine wirtschaftliche Analyse der Deutschen Einheit. Hanser. München.Schönherr, Michael, Julia Antusch und Olaf Jacobs (2022). Der lange Weg nach oben – Wie es Ostdeutsche in die Elite schaffen - Repräsentation und Karrierewege, Entwicklungen nach drei Jahrzehnten deutscher Einheit. Hoferichter & Jacobs GmbH.Sievert, Olaf (1996). Ansprache zur Einweihung des Dienstgebäudes der Hauptverwaltung am 6. Mai 1996. Deutsche Bundesbank. Leipzig.Signorini, Federico Luigi (2022). Sustainable investment choices: emergencies and transition. Rede bei der Centesimus Annus Pro Pontifice Foundation in Venedig, gehalten am 11. Juni 2022.Snower, Dennis J., und Christian Merkl (2006). The Caring Hand that Cripples: The East German Labor Market after Reunification. American Economic Review 96 (2): 375–382.Uhlig, Harald (2006). Regional Labor Markets, Network Externalities and Migration: The Case of German Reunification. American Economic Review 96 (2): 383–387.Fußnoten: Mein herzlicher Dank geht an Philipp Marek, Mirko Titze und Bernard Brennecke für wertvolle Beiträge zu einer früheren Version dieses Textes. Alle verbleibenden Fehler und Ungenauigkeiten liegen in meiner Verantwortung. Für eine Bestandsaufnahme der wirtschaftlichen und gesellschaftlichen Entwicklung seit der Wiedervereinigung vgl. Mau (2019), Paqué (2009) oder Leibniz-Institut für Wirtschaftsforschung Halle – IWH (2019). Diese Werte ergeben sich aus dem Sozio-ökonomischen Panel, siehe Petrunyk und Pfeifer (2015). Dies geht aus einer repräsentativen Studie der Bundesbank hervor. Vgl. aktuelle Daten der Erwartungsstudie der Bundesbank vom September 2022. Siehe Befragung zum Nationalen WohlstandsIndex für Deutschland Ipsos (2022). Das Nettoeinkommen lag im Jahr 2017 bei € 30 200 im Osten und € 38 500 im Westen; das Nettovermögen lag im Median bei € 92.500 im Westen und € 23.400 im Osten. Vgl. Befragungsdaten der dritten Bundesbankstudie Private Haushalte und ihre Finanzen (PHF). Siehe Deutsche Bundesbank (2019) Monatsbericht 04/2019. Aktualisierte Daten aus der Befragungswelle aus dem Jahr 2021 werden voraussichtlich im April 2023 veröffentlicht. Siehe Sievert (1996). Siehe Paqué (2009: 40). Siehe Paqué (2009: 28).Bei Bankguthaben gab es jedoch nach Alter gestaffelte Beträge, die zu einem bevorzugten Wechselkurs von 1:1 umgeschrieben wurden. Diese Beträge lagen zum Stichtag 1.7.1990 zwischen DM 2.000 für unter 14-Jährige und DM 6.000 für Personen, die mindestens 59 Jahre alt waren. Siehe Bundesbank (1990: 43). Siehe Leibniz-Institut für Wirtschaftsforschung Halle – IWH (2011: 14). Siehe Filip-Köhn und Ludwig (1990). Die Tarifbindung ist im Osten weiterhin deutlich schwächer als in Westdeutschland. Daten des IAB-Betriebspanels zeigen, dass im Jahr 2021 im Westen 25% und im Osten 15% der Betriebe an Branchentarifverträge gebunden waren. Siehe Ellgut und Kohaut (2022). Siehe Ludewig (2015). Siehe Paqué (2009: 46 ff). Siehe Leibniz-Institut für Wirtschaftsforschung Halle – IWH (2011: 13). Siehe Böick (2020). Die Ergebnisse dieser Analysen wurden im Sammelband „Studien zur Geschichte der Treuhandanstalt“ veröffentlicht. Vgl. bspw. die jüngste Veröffentlichung „Die umkämpfte Einheit - Die Treuhandanstalt und die deutsche Gesellschaft“ herausgegeben von Dierk Hoffmann (2022). Siehe Paqué (2009: 104). Siehe Paqué (2009: 42, 67). Siehe Müller (2020: 68). Eine stärkere Agglomeration im Westen kann ein Grund dafür sein, dass gut ausgebildete Fachkräfte eher bei produktiven Unternehmen tätig sind (Uhlig, 2006). Lange Zeit wurde die ostdeutsche Industrie als verlängerte Werkbank westdeutscher oder internationaler Konzerne angesehen. Müller (2020) zeigt jedoch, dass die These, der Osten diene als verlängerte Werkbank, den Rückstand des Ostens nicht erklären kann. Der Anteil der öffentlichen und privaten Ausgaben für FuE am Bruttoinlandsprodukt liegt im Osten seit 1997 durchgehend unter dem Wert in den westlichen Bundesländern (Ihle, Meurer und Stolz, 2020). Im Jahr 2016 lag die FuE-Intensität hier bei 2,4%, wovon knapp zwei Drittel der Ausgaben auf öffentliche Wissenschaftseinrichtungen entfiel, und im Westen bei 3,0%, die überwiegend aus dem Unternehmenssektor finanziert wurden (Leibniz-Institut für Wirtschaftsforschung Halle - IWH, 2019:.60). Snower und Merkl (2006) führen Unterschiede bei den FuE-Ausgaben auf die Migration junger Menschen aus dem Osten in den Westen zurück, infolgedessen Investitionen in eher weniger fortschrittliche Bereiche flossen. Siehe Schönherr, Antusch und Jacobs (2022). Siehe Paquè (2009: 92 ff.) Vgl. Bundesamt für Wirtschaft und Ausfuhrkontrolle (2020). Vgl. Brachert, et al. (2020) sowie Brachert, Dettmann und Titze (2018). Die umweltökonomische Gesamtrechnung der Länder ermittelt die Endenergieproduktivität. Dieser Indikator setzt das inflationsbereinigte BIP in Relation zum Endenergieverbrauch. Siehe Befragung des BUND (2020). Daten des GESIS-Panels aus dem Jahr 2019 weisen mit einer Zustimmung von 70% im Westen und 65% im Osten ähnliche Ergebnisse auf (Lübke 2021: 460). Vgl. Umfragedaten des GESIS Panels zum Klimawandel mit Werten von 8,5 im Westen und 8,1 im Osten (Lübke, 2021: 458). Das Problembewusstsein wird auf einer Skala von 0 (das Problem ist »überhaupt nicht ernst«) bis 10 (das Problem ist »extrem ernst«) erfasst. Siehe Volkswirtschaftliches Gesamtrechnung (2022), Tabelle 1.6 „Realeinkommen (Realwerte) der Volkswirtschaft“."}