{"url": "https://www.bundesbank.de/en/press/speeches/the-economic-power-of-sustainability-and-energy-transition-894396", "author": "Sabine Mauderer", "title": "The Economic Power of Sustainability and Energy Transition", "date": "2022-07-14", "text": "1 Introduction2 Reasons for companies to care about climate change3 Decarbonising our industries4 Financing the transformation5 Central banks as catalysts for greening the financial system6 Conclusion1 IntroductionLadies and gentlemen,You might be wondering why a central banker is talking to you at a conference about sustainable aviation. After all, our main task is to keep prices stable and to ensure financial stability. With inflation standing at 7.6% in Germany and at 8.6% in the euro area we have our work cut out for us. Our priorities are clear: We will make sure that inflation returns to our 2% target over the medium term.At the same time, we must not lose sight of climate change. Climate change will have an impact on prices and on financial stability. That’s why central banks have to deal with it, too. Frankly we’re all in the same boat.Climate change affects us all – both as individuals and in our professional capacities. Let me shine a light on why all industries need to care about global warming and who can do what to tackle climate change.2 Reasons for companies to care about climate changeLet’s start with a look at the facts.Southern Europe, to name one region, has felt the consequences of climate change for many years. There is never a summer without news of wildfires in Portugal, Spain, Italy, Greece or the south of France. Last week, Italy declared a state of emergency in five northern regions over the worst drought in 70 years. Even more alarmingly, a recent study shows that the climate in Portugal and Spain is the driest it has ever been in the past 1,200 years.[1]These dramatic numbers highlight the dimensions of climate change.But we don’t need to look so far away from home. Increasingly, we are also seeing the effects of global warming on our own doorsteps. Exactly one year ago today, over 200 people lost their lives when extreme rainfalls caused floods that devastated parts of western Germany and Belgium.In addition to the immense human tragedy, the proliferation of extreme weather events has economic consequences. For instance, Germany had to set up a 30 billion euro recovery fund.Global warming is increasing the frequency of such extreme weather events. Needless to say, natural catastrophes will also cause ever more damage. These direct risks that stem from global warming are referred to as physical risks. In a recent survey by the European Investment Bank, 58% of EU firms reported that their business is already being affected by physical risks.[2]There is another category of risk associated with climate change – these are called transition risks. These can occur as our economies move towards net zero. Carbon-intensive industries in particular may face the risk of their assets becoming stranded.To reduce these risks, the EU is committed to reaching net zero emissions by 2050. To achieve this target, climate policies will be put in place that will inevitably trigger substantial changes to existing business models – across all industries. Firms must prepare and adapt their business models.The aviation industry is no exception here, as extreme weather events can affect its business operations.But aviation itself also has an impact on the climate. Carbon emissions from fossil fuels are a major driver of global warming. The aviation industry’s contribution to global CO2 emissions is around 2.5%.[3] Moreover, emissions from flying have risen by more than 2% per year over the last two decades.[4]So it’s high time for the aviation industry to step up its climate action.But some action is already underway. The International Air Transport Association has committed to achieving net zero carbon emissions by 2050.[5] The International Civil Aviation Organisation’s carbon offsetting and reduction scheme, CORSIA, is an important step towards reaching this goal. In addition, technological improvements and the usage use of sustainable aviation fuels will play a central role. Sustainable aviation fuels are available today but demand is far outstripping supply. It is important to scale up sustainable aviation fuels.This requires a favourable policy environment with a mix of smart regulation and incentives. One year ago, the European Commission adopted the ‘fit for 55’ package to underpin the EU climate targets. This package includes the ReFuelEU proposal, which aims to boost the production and uptake of sustainable aviation fuels. The proposal puts forward obligations for fuel suppliers to gradually increase the share of sustainable aviation fuels in fuels blends. This share should rise from 2% in 2025 to 63% by 2050.[6] The European Parliament is even pushing for a share of 85% by 2050.[7] In any case, by mandating the uptake of sustainable aviation fuels, the EU is creating a platform for long-term planning and setting incentives to boost sustainable aviation fuel production.This is a good example of how smart regulation can unleash innovation.Potential first-mover advantages are another incentive to reduce carbon emissions. Customers are looking to reduce their carbon footprint along the value chain. That means that the air cargo industry will have to adapt to their customers’ ambitions to reduce carbon emissions. Acting now can give you an edge over your competitors.3 Decarbonising our industriesLet us take a look at the bigger picture.I have singled out the aviation industry, but ultimately, all industries must move towards net zero. Moving carbon-intensive industries towards a low carbon future is at the heart of the transformation.The real economy – small and medium-sized enterprises as well as large multinational companies – need to be the engine driving the green transformation. To decarbonise our economies we need climate-neutral innovations. Sustainable aviation fuels are just one example here.It is up to you to develop and implement these innovations.4 Financing the transformationI understand that this comes with a hefty price tag. There is no such thing as a free lunch. So who is going to foot the bill? How can we finance the transformation?This will need a division of labour between the public and the private sector.The public sector takes on parts of the risk. The private sector pitches in. Mobilising and directing finance towards sustainable investments is key.Over the past years, there has been growing interest in sustainable finance from wholesale and retail investors. Demand is far outstripping supply. For instance, the EU’s first green bond in October 2021 was hugely oversubscribed. It raised 12 billion euro and attracted record demand of 135 billion euro.[8] Green and sustainable finance resonates with investors.The problem is that it is often not clear what qualifies as green and what doesn’t. This ambiguity leaves the door open to greenwashing. Investors need to be certain that their money is actually contributing to the transformation. Transparency is key.Three things are essential to boost transparency:First, a clear definition of sustainable activities. Second, good data based on internationally harmonised disclosure requirements, so that companies and financial institutions know which climate-related data they are expected to disclose. And third, financial product standards that can be reviewed by qualified and independent bodies.It is encouraging to see work underway on all these fronts. But this is just the first step. Companies need to deliver on their net zero commitments. Climate transition plans should explain how companies will adapt as we move towards a low carbon economy. More and more investors are going to assess whether companies’ net zero commitments square up with their actions.5 Central banks as catalysts for greening the financial systemAllow me to circle back to my initial question: Why am I – a central bank official – telling you all this?Because central banks play an important role in tackling climate change and boosting sustainable finance. We ensure stable financing conditions and make sure that banks are sound and resilient. These are necessary conditions for long-term planning and investments in sustainable innovations by companies and investors. In addition, central banks are analytical powerhouses. We monitor the state of the economy and can share our outstanding expertise.Central banks need to protect their balance sheets from climate risks as well. This is why last week, the Eurosystem decided on further steps to incorporate climate change considerations into its monetary policy operations. Step by step, we will decarbonise our corporate bond holdings.That means that we will look at the climate performance of the bond issuers and increase the share of assets issued by companies with a better climate performance. This will create an incentive for companies to improve their climate performance.That way, we are catalysing the greening of the financial system.6 ConclusionLadies and gentlemen, allow me to conclude.We are facing unprecedented challenges. The question is not if but how our economies will change. In times of geopolitical, economic and climatic upheaval we all must be ready to adapt to new realities. That goes for the aviation industry as much as for every other industry.Let’s get to work.Footnotes: Cresswell-Clay et al. (2022), Twentieth-century Azores High expansion unprecedented in the past 1,200 years. Nature Geoscience 1–6European Investment Bank (2022), Investment Survey: Climate risks and energy costs are concerning firms across EuropeOur World in Data: Climate change and flying: what share of global CO2 emissions come from aviation?International Energy Agency (2021), Report on AviationInternational Air Transport Association (2021), Resolution on the industry's commitment to reach net zero carbon emissions by 2050European Commission & European Parliament, RefuelEU Aviation initiativeEuropean Parliament, Texts adopted - Sustainable aviation fuels (ReFuelEU Aviation Initiative)European Commission (2021), Questions and Answers: NextGenerationEU first green bond issuance"}