{"url": "https://www.bundesbank.de/de/presse/reden/begruessung-883340", "author": "Claudia Buch", "title": "Begrüßung", "date": "2022-01-11", "text": "Dear President Lagarde,sehr geehrter Herr Bundesminister Lindner,lieber Jens Weidmann,lieber Joachim Nagel,lieber Herr Supplitt,meine sehr verehrten Damen und Herren,im Namen des Vorstands der Deutschen Bundesbank begrüße ich Sie herzlich zu dieser Amtswechselfeier.Fast alle Gäste nehmen virtuell teil – erstmals übertragen wir eine Amtswechselfeier auch live über das Internet. Herzlich willkommen an Sie alle!Nach gut zehn Jahren geht heute eine Ära zu Ende: Die Ära der Bundesbank unter Deiner Leitung, lieber Jens. Für viele bist Du das Gesicht der Bundesbank. Die geldpolitischen Debatten der vergangenen Jahre sind eng mit Deinem Namen verknüpft. Nur zwei Präsidenten der Bank waren länger im Amt als Du – wenn auch nur wenig länger. Dies bietet die Gelegenheit, zurückzublicken auf das vergangene Jahrzehnt, aber auch den Blick nach vorne zu richten auf die Herausforderungen, die vor uns liegen.Wirtschaft und Gesellschaft stehen in vielfacher Hinsicht an einem Wendepunkt – das erfordert Stabilität und Vertrauen. Uns steht ein erheblicher wirtschaftlicher Strukturwandel bevor, ausgelöst durch den Klimawandel und andere globale Trends wie die Digitalisierung. Die Digitalisierung wird auch den Strukturwandel im Finanzsektor beschleunigen – Änderungen im Zahlungsverkehr sind nur ein prominentes Beispiel. Notenbanken müssen mit einer weltweit gestiegenen Verschuldung und zurzeit erhöhten Inflationsraten umgehen. Und sie müssen die Wende zu einer klimaneutralen Wirtschaft begleiten. Notenbanken tragen wesentlich dazu bei, gesellschaftliche Herausforderungen zu bewältigen. Sie sorgen für die Stabilität von Währungen und auf den Finanzmärkten. Geldwertstabilität und Finanzstabilität sind dabei zwei Seiten einer Medaille. Wir müssen sie europäisch sichern. Im Eurosystem wurden daher im Jahr 2021 wichtige strategische Entscheidungen getroffen, zu denen die Bundesbank wesentlich beigetragen hat.Eine Botschaft Deiner Amtszeit, lieber Jens, lautet: Ein starker institutioneller Rahmen schafft Vertrauen. Er bietet die nötigen Leitplanken in einem sich schnell wandelnden Umfeld. Er hilft, tagespolitische Entscheidungen in einen längerfristigen Kontext zu stellen. Stabilitätskultur und Unabhängigkeit sind die beiden Eckpfeiler dieses Rahmens, und sie waren immer die Maxime Deines Handelns. Um Preisstabilität zu ermöglichen, muss eine Notenbank unabhängig agieren können: unabhängig von politischem Druck, Rücksicht auf die aktuelle Haushaltslage zu nehmen;unabhängig aber auch vom Druck der Finanzmärkte, günstige Finanzierung bereitzustellen, wenn dies zur Sicherung der Preisstabilität eigentlich nicht mehr angezeigt ist.Blickt man auf Deinen Lebensweg zurück, so kann man im Nachhinein sagen, dass Du nach Deiner Promotion sehr zielstrebig auf das Amt des Präsidenten der Bundesbank zugegangen bist – über Stationen beim Sachverständigenrat,beim Internationalen Währungsfonds,in der volkswirtschaftlichen Abteilung der Bundesbank und im Kanzleramt als wirtschaftspolitischer Berater von Kanzlerin Merkel. Du warst bei Deinem Amtsantritt im Jahr 2011 also bestens vorbereitet auf die kommenden Aufgaben, und Du kanntest die Bank gut. Du wusstest, welche strategischen Weichenstellungen sie „fit für die Zukunft“ machen würden. Denn auch wenn die institutionellen Leitplanken feststehen, so müssen doch Herausforderungen entlang der Wegstrecke gut gemanagt werden.Vor allem die globale Finanzkrise und die Schuldenkrise in Europa haben Deine Amtszeit geprägt. Aus beiden ist Europa institutionell gestärkt hervorgegangen – und die Bundesbank hat maßgeblich dazu beigetragen. Ein verlässlicher Partner im Eurosystem zu sein, ist Leitmotiv unserer gemeinsamen Arbeit. Denn die Bundesbank ist integraler Bestandteil des Eurosystems. Drei Beispiele für eine gelungene europäische Integration möchte ich hervorheben:Während Deiner Amtszeit ist der Einheitliche Aufsichtsmechanismus als Teil der Bankenunion etabliert worden. Der Europäische Ausschuss für Systemrisiken koordiniert seit nunmehr zehn Jahren die Finanzstabilitätspolitik in Europa. Und aktuell stehen wir mit dem „Digitalen Euro“ an der Schwelle zu einem weiteren zentralen europäischen Projekt. Seit dem Jahr 2014 hat die Bundesbank zudem eine neue wichtige Rolle bei der Sicherung der Finanzstabilität. Natürlich waren funktionierende, stabile Finanzmärkte für die Bank immer wichtig. Aber mit dem Finanzstabilitätsgesetz wurde ein neuer Rahmen geschaffen.All diese Aufgaben kann die Bank nur gut erfüllen, wenn sie intern gut aufgestellt ist. Mit einem klaren Strategieprozess und einer neuen Kultur der Offenheit haben wir in den vergangenen Jahren viel erreicht. Unter Deiner Leitung wurden erstmals Führungsgrundsätze und ein explizites Leitbild erarbeitet. Der von Dir, lieber Jens, etablierte Tag der Offenen Tür hat die Bank für viele Zehntausend Besucherinnen und Besucher transparenter und greifbarer gemacht. Wichtig war Dir auch das neue Veranstaltungsformat Euro20+ als Brücke zur jungen Generation.Du hinterlässt also ein gut aufgestelltes Haus. Dafür möchte ich Dir herzlich danken im Namen aller Kolleginnen und Kollegen, im Namen des Vorstands, verbunden mit meinem ganz persönlichen Dank für die sehr gute Zusammenarbeit. Wir wünschen Dir alles Gute für die Zukunft!Gleichzeitig freuen wir uns alle, dass die Bank auch zukünftig von einem sehr geschätzten und erfahrenen Kollegen geleitet werden wird. Joachim Nagel ist vielen in der Bank noch sehr gut bekannt: Du warst von 1999 bis 2016 bereits für die Bank tätig – auf praktisch allen Ebenen, zuletzt sechs Jahre als Vorstand. Wir haben im Vorstand immer sehr eng und vertrauensvoll zusammengearbeitet. Einige Jahre warst Du für den Bereich Märkte verantwortlich und als Vorstand zudem für die Bereiche Controlling und IT. Man kann also zu Recht sagen: Du kennst die Bank!Auch Du, lieber Joachim, bist für die Aufgabe als Präsident bestens gerüstet. Wir werden sehr davon profitieren, dass Du in den vergangenen Jahren außerhalb der Bundesbank weitere Erfahrungen sammeln konntest als Vorstand der KfW und in leitender Funktion bei der Bank für Internationalen Zahlungsausgleich. Immer war Dir dabei die Anbindung an den akademischen Bereich wichtig. In Karlsruhe, wo Du promoviert wurdest, hast Du regelmäßig gelehrt.Dass Du zudem ein guter Krisenmanager bist, hast Du während der globalen Finanzkrise in Deiner Zuständigkeit für den Bereich Märkte gezeigt. Oft waren schnelle und schwierige Entscheidungen nötig. Wir hoffen sehr, dass wir diese speziellen Fähigkeiten im Krisenmanagement in den kommenden Jahren nicht allzu oft brauchen werden!Wir haben viele künftige Aufgaben. Wir müssen die Rolle der Bundesbank stetig erklären und, wenn nötig, auch schwierige Entscheidungen begründen. Wir werden diese Aufgaben in der Bank gemeinsam meistern. Die Bank – das sind 10.000 Mitarbeiterinnen und Mitarbeiter, die sich täglich für das Gemeinwohl und unsere Aufgaben einsetzen.Im Namen aller Kolleginnen und Kollegen kann ich daher nur sagen: Willkommen zurück – wir freuen uns auf die Zusammenarbeit mit Dir, lieber Joachim!Hiermit möchte ich das Wort an Sie, sehr geehrter Herr Bundesfinanzminister, übergeben. Lieber Herr Lindner, wir freuen uns, dass Sie heute hier sein können, und sind gespannt auf Ihre Ausführungen."}