{"url": "https://www.bundesbank.de/de/presse/reden/der-digitale-euro-wo-stehen-wir-was-liegt-noch-vor-uns--894044", "author": "Burkhard Balz", "title": "Der digitale Euro – Wo stehen wir, was liegt noch vor uns?", "date": "2022-07-04", "text": "1 Einleitung2 Motive für einen möglichen digitalen Euro3 Das Projekt \"Digitaler Euro\"4 Fazit1 EinleitungMeine sehr verehrten Damen und Herren,vielen Dank für Ihre freundliche Begrüßung. Ich freue mich, gemeinsam mit Ihnen zum digitalen Euro zu diskutieren. Der Austausch mit der Öffentlichkeit und relevanten Stakeholdern ist gerade im Hinblick auf ein so neues und komplexes Thema wie den digitalen Euro unverzichtbar.Denn im Kern geht es letztlich um die nicht nur wirtschaftlich, sondern auch gesellschaftlich äußerst relevante Frage, wie unser Geld künftig aussehen soll. Das lässt sich hier in Hannover gut diskutieren.Denn viele innovative Köpfe kamen von hier: Gottfried Wilhelm Leibniz, einer der deutschen Universalgelehrten; Emil Berliner, der Erfinder der Schallplatte und des Grammophons, oder auch Fritz Sennheiser, der Gründer eines Instituts für Hochfrequenztechnik und Elektroakustik, dessen Wirken bis heute „nachhallt“. Die Liste ist lang und zeigt: Inspiration, Innovation und Industrie gehen in Hannover Hand in Hand.Das bringt mich zum „Hier und Jetzt“. Wir erleben aktuell einen enormen Wandel in der Art und Weise, wie wir bezahlen. So hat die Anzahl der Online-Zahlungen stark zugenommen. In Geschäften wird zunehmend kontaktlos bezahlt und die ersten Unternehmen bezahlen Grundstücke im virtuellen Raum mit Krypto-Geld, das sie vorher freilich gegen richtiges Geld erworben haben. Auch als Zentralbank verfolgen wir diese Veränderungen sehr genau.Ich würde daher zunächst gerne über die Gründe sprechen, die uns veranlassen, über einen digitalen Euro nachzudenken.2 Motive für einen möglichen digitalen EuroLassen Sie mich vor allem zwei Punkte herausgreifen:Erstens, neue technische Möglichkeiten und sich wandelnde Nutzerpräferenzen.Und zweitens, eine stark veränderte Wettbewerbs­situation auf Seiten der Anbieter und Überlegungen rund um die strategische Autonomie im Zahlungs­verkehr.Zunächst zu den Nutzerpräferenzen: Wie ändern sich die Zahlungsgewohnheiten? Vermutlich haben wir alle diese Veränderungen in den vergangenen Jahren persönlich erlebt. Inzwischen ist man schon oft geneigt, sich gar keine Gedanken mehr darüber zu machen, wie genau man nun bezahlt. Das Zugticket buche ich morgens mit der App auf dem Smartphone, das Mittagessen zahle ich mit meiner Bankkarte und abends greife ich beim Online-Shopping zur Kreditkarte. Die verschiedenen digitalen Bezahllösungen sind vielfältig und längst Teil unseres Alltags geworden.Im Gegenzug wird Bargeld weniger genutzt. Die Zahlen sprechen eine deutliche Sprache: „Bares wird Rares“ liest man inzwischen in der Presse. Auch wenn diese Formulierung überspitzt ist, sehen wir in der Tat seit einiger Zeit, dass bargeldlose Zahlungen beliebter werden. Die Zahlungsverhaltensstudie der Bundesbank zeigt, dass im Jahr 2020 etwa 60 Prozent aller Zahlungen an der Ladenkasse und in der Freizeit mit Scheinen und Münzen getätigt wurden.[1] In der Vorgängerstudie aus dem Jahr 2017 wurden rund 75 Prozent der Einkäufe bar bezahlt.Stattdessen haben gerade während der Corona-Pandemie viele Menschen Gefallen an kontaktlosen Zahlungen gefunden. Der Erfolg zeigt sich am Beispiel der Girocard. Denn inzwischen laufen fast drei Viertel aller Zahlungen mit der Girocard kontaktlos.[2]Ich gehe stark davon aus, dass sich der Trend zum bargeldlosen Bezahlen weiter fortsetzen wird. Künftig dürfte der Zahlungsverkehr noch digitaler, bequemer und schneller werden – allein schon, weil wir immer häufiger Käufe in den digitalen Raum verlagern. Die Wachstumsraten im Onlinehandel übertreffen jene des stationären Handels seit Jahren.[3]Natürlich begrüßen wir als Zentralbank Innovationen im Zahlungsverkehr, die bei hoher Sicherheit für eine höhere Effizienz und niedrigere Kosten sorgen. Mit dem Rückgang der Barzahlungen verliert aber auch die derzeit einzige Form von Zentralbankgeld, die der Bevölkerung zur Verfügung steht, an Bedeutung. Dies wirft die Frage auf, ob Zentralbankgeld nicht auch in einer zunehmend digitalen Welt ebenso universell und einfach verfügbar sein sollte wie Bargeld in der analogen.Das bringt mich zum zweiten Punkt: die veränderte Wettbewerbssituation im Zahlungsverkehr. Innovative Start-Ups, aber vor allem die „BigTechs“, also die großen Technikriesen aus Übersee, sowie die internationalen Kartensysteme drängen immer stärker an den Markt.Um den fundamentalen Veränderungen im Zahlungsverkehr Rechnung zu tragen, verabschiedete die Europäische Kommission im Jahr 2020 ihre Retail Payments Strategy. Ihr wichtigstes Ziel ist die Verbreitung europäischer Zahlungslösungen, zum einen, um die Abhängigkeit Europas von internationalen Akteuren zu reduzieren, zum anderen, um von den vorwiegend nur national funktionierenden Lösungen wegzukommen. Denn es gibt in Europa zwar eine ganze Reihe regional durchaus erfolgreicher innovativer Lösungen für den digitalen Zahlungsverkehr, aber ihre Reichweite endet praktisch immer an der Landesgrenze.Hinzu kommt: Manche der von nationalen Bankengemeinschaften herausgegebenen Karten, wie auch die Girocard, erlauben bisher nur Zahlungen im stationären Handel. Im immer beliebteren E-Commerce sind sie nicht einsetzbar – sicher einer der Gründe für den Erfolg von Anbietern wie PayPal, aber auch für die Lösungen von Mastercard und Visa.An anderer Stelle haben auch die Entwicklungen im Bereich der Krypto-Szene für Aufmerksamkeit gesorgt. Gerade sogenannte „Stablecoins“ könnten – eine entsprechende Netzwerkgröße vorausgesetzt – den offenen Wettbewerb im Zahlungsverkehr unter Druck setzen.Worum geht es bei Stablecoins? Während gängige Krypto-Token wie Bitcoin und Ethereum im Kurs stark schwanken, sollen Stablecoins wertstabil sein. Deshalb wird diese Art von Token in der Regel an den Kurs einer Währung gekoppelt, zum Beispiel indem die Stablecoins durch wertstabile Anlagen besichert sind. Sollte diese Deckung allerdings nicht ausreichend besichert oder Stablecoins nur eingeschränkt in andere Geldformen wie staatliche Währungen konvertierbar sein, birgt dies das Risiko von Verlusten. Das gilt natürlich ganz besonders für solche Stablecoins, die ohne Deckungswerte in realer Währung alleine durch Rechenregeln ein fixes Austauschverhältnis, z. B. zum US-Dollar, aufrechterhalten wollen.Wie diese Verluste in der Realität aussehen können, zeigten die Turbulenzen an den Krypto-Börsen in den vergangenen Wochen, bei denen auch Stablecoins massiv an Wert verloren.[4] Und es offenbarte sich auch, wie wichtig das Vertrauen in den Herausgeber von Geld ist. Als Zentralbank legen wir ein besonderes Augenmerk auf Geldwertstabilität. Unsere Aufgabe als Zentralbank ist es, Preisstabilität sicherzustellen und so auch für Vertrauen in unsere Währung zu sorgen.Die von mir genannten Motive für einen möglichen digitalen Euro – ein verändertes Zahlungsverhalten und eine sich ändernde Wettbewerbssituation im Zahlungsverkehr – sind eher reaktiver Natur. Ich denke, dass wir auch betrachten müssen, wie wir das Potenzial von digitalem Zentralbankgeld proaktiv erschließen können – „agieren statt reagieren“.Wo genau könnte dieses Potenzial liegen? Wenn Sie mich fragen: überall dort, wo digitales Geld für vollständig digitale Prozesse benötigt wird. Vielen schwebt eine Nutzung in programmierbaren Anwendungen vor. In der „Industrie 4.0“ ist die Kommunikation von Maschinen über produzierte Stückzahlen, Qualitäten und Maschinenlaufzeiten längst nicht mehr neu. Ein Novum wäre jedoch die anschließende automatisierte Verrechnung erbrachter Leistungen. Man spricht gerne von sogenannten Pay-per-Use-Prozessen. Im privaten Bereich könnte es ein vernetzter Kühlschrank sein, der Lebensmittel regelmäßig auf das Vorhandensein in der gewünschten Menge überprüft und im Bedarfsfall nachbestellt. Oder das vernetzte Fahrzeug, das sich selbstständig auf Parkplatzsuche begibt und die anfallenden Parkgebühren ohne weiteres Zutun begleicht. Technikbegeisterte Besucher der Hannover Messe werden die Vorteile schnell erkennen.3 Das Projekt \"Digitaler Euro\"Nach dem „Warum“ würde ich nun gerne zum „Was“ kommen. Was passiert derzeit unter dem Stichwort „Digitaler Euro“ im Eurosystem?Zur Einordnung: Der „Digitale Euro“ wäre eine sogenannte Central Bank Digital Currency, kurz: CBDC. Damit ist eine dritte Form von Zentralbankgeld­ neben Bargeld und Guthaben der Banken bei der Zentralbank gemeint. Als staatlich emittiertes Geld geht damit ein größtmögliches Maß an Wertstabilität und Ausfallsicherheit einher. Dies sind auch im digitalen Zeitalter elementare Grundvoraussetzungen eines Zahlungsmittels.Im Eurosystem wurde mit dem Beginn der Untersuchungsphase im letzten Oktober der digitale Euro zu einem konkreten Projekt. Ich möchte unterstreichen: Dies greift der Entscheidung über die tatsächliche Einführung keineswegs voraus. Eine solche Entscheidung steht erst am Ende der Untersuchungen im Sommer des kommenden Jahres an. Sie wird in enger Abstimmung mit dem europäischen Gesetzgeber getroffen werden.Um was geht es bei der zwei Jahre andauernden Untersuchungsphase? Ich möchte drei wichtige Punkte herausgreifen, die uns umtreiben:Mögliche Anwendungsfälle,die praktische Umsetzung der technischen Infrastruktursowie Maßnahmen zur Begrenzung der Risiken, die mit der Ausgabe des digitalen Euro verbunden wären.Beginnen wir mit möglichen Anwendungsfällen, die für eine hohe Verbreitung sorgen sollen. Der digitale Euro soll wie Bargeld für die allgemeine Bevölkerung zur Verfügung stehen. Mithin muss er freilich auch ihre Bedürfnisse erfüllen. Wie eine kürzlich durchgeführte Studie des Eurosystems zu den Nutzerpräferenzen gezeigt hat, legen die Verbraucherinnen und Verbraucher vor allem auf eine universelle Akzeptanz wert.[1] Sei es an der Kasse im Eiscafé am Maschsee, am Fahrkartenautomaten der GVH oder beim Bezahlen im Online-Shop. Kunden erwarten, dass sie ein Zahlungsmittel in allen Bezahlsituationen verwenden können – am besten über Landesgrenzen hinweg.Eine wichtige Rolle im Projekt „digitaler Euro“ spielt die Erforschung möglicher technischer Infrastrukturen – keine Sorge, ich werde mich nicht in technischen Details verlieren. Grundsätzlich sind verschiedene Gestaltungsmöglichkeiten denkbar. Ihre technische Machbarkeit konnte bereits in früheren Experimenten bestätigt werden. Nun sollen von Seiten des Eurosystems konkrete Lösungen für die Kern-Abwicklungsinfrastruktur – das sogenannte „Back-end“ – getestet werden. Gleichzeitig muss am „Front-end“ die Anbindung vom Zahlungsdienstleister getestet werden. Die Schnittstelle zum Kunden soll von privaten Marktakteuren implementiert werden.Nicht zuletzt nehmen die Themen Risiken und Risikobegrenzung eine wichtige Rolle ein. Das Eurosystem muss mögliche Risiken für Finanzstabilität und Geldpolitik so weit wie möglich minimieren.Der übermäßige Abfluss von Einlagen aus dem Bankensektor über längere Zeit muss ebenso vermieden werden, genau wie eine plötzliche, unkontrollierte Verlagerung von Bankeinlagen in digitales Zentralbankgeld. Obergrenzen oder eine gestaffelte Verzinsung könnten geeignete Gegenmaßnahmen sein. Gleichzeitig dürfen solche Maßnahmen das Nutzererlebnis nicht in einem Maße beeinträchtigen, dass sie einen digitalen Euro unattraktiv machen würden.Wir sind bei diesem Vorhaben auf die Unterstützung des Privatsektors angewiesen. Wir werden nur dann Erfolg haben, wenn die Banken und anderen Zahlungsdienstleister in Europa – aufgrund ihrer starken Position am Markt und ihrer Expertise – Teil der Lösung sind. Daher arbeitet das Eurosystem mit sämtlichen relevanten Akteuren zusammen. Seit dem Start des Projektes berät die „Market Advisory Group“, bestehend aus Expertinnen und Experten aus der Privatwirtschaft, das Eurosystem. Darüber hinaus gibt es im Euro Retail Payments Board (ERPB) eine spezielle Arbeitsgruppe zum digitalen Euro. Auf nationaler Ebene sind wir im Rahmen unseres Forums Zahlungsverkehr aktiv, das einen breiten Teilnehmerkreis aus Finanzwesen, Industrie, Handel und Verbrauchervertretern zusammenbringt.4 FazitMeine Damen und Herren,der digitale Euro verspricht viele Potenziale, aber auch einige Risiken, die genau untersucht und durch kluge Gestaltung minimiert werden müssen. Ziel ist es selbstverständlich nicht, den Markt neu aufzuteilen und private Lösungen durch staatliches Geld zu verdrängen. Vielmehr erwägt das Eurosystem, ein Zahlungsinstrument zu schaffen, das sowohl den europäischen Verbraucherinnen und Verbrauchern als auch der Wirtschaft dienen würde und den europäischen Zahlungsverkehr insgesamt stärken könnte – ganz im Sinne des Hannover‘schen Dreiklangs aus Inspiration, Innovation und Industrie.Auch wenn die laufende Untersuchungsphase sicherlich noch nicht jede einzelne Frage beantworten wird, können wir am Ende der zwei Jahre doch ein ziemlich scharfes Bild von der Zukunft unseres Geldes zeichnen. Dies wird allen Beteiligten, den Zentralbanken und dem Markt, helfen, sich über mögliche Szenarien, mögliche Lösungen und den konkreten Handlungspfad klar zu werden. Angesichts der Dimension und Komplexität des Projektes ist es auch denkbar, dass wir uns dem Zielbild dabei schrittweise nähern werden. Ich bin mir sicher, dass sich unsere Anstrengungen auszahlen und wir die richtigen Lösungen für die Veränderungen unserer Zeit finden werden. Der ehemalige US-Präsident John F. Kennedy sagte seinerzeit schon: „Veränderung ist das Gesetz des Lebens. Diejenigen, die nur auf die Vergangenheit oder die Gegenwart blicken, verpassen die Zukunft.“Ich darf Ihnen versichern: Wir werden sie nicht verpassen.Herzlichen Dank für Ihre Aufmerksamkeit!Fußnoten: Deutsche Bundesbank (2021): „Zahlungsverhalten in Deutschland 2020 – Bezahlen im Jahr der Corona-Pandemie.“ Girocard (2022): “Jahreszahlen 2021”. https://www.girocard.eu/presse-mediathek/pressemitteilungen/2022/girocard-jahreszahlen-2021/“  Bevh (2022): „E-Commerce ist das neue „normal“, verfügbar unter https://www.bevh.org/presse/pressemitteilungen/details/e-commerce-ist-das-neue-normal-branchenumsatz-waechst-2021-auf-mehr-als-100-mrd-euro.html  So verlor beispielsweise TerraUSD fast seinen kompletten Wert im Vergleich zum US-Dollar. Vgl.  https://www.finanzen.net/devisen/terrausd-dollar-kurs  Kantar Public (2022) – Study on New Digital Payment Methods.  https://www.ecb.europa.eu/paym/digital_euro/investigation/profuse/shared/files/dedocs/ecb.dedocs220330_report.en.pdf"}