{"url": "https://www.bundesbank.de/de/presse/reden/die-symbiose-von-bank-und-technologie-vier-fragen-zur-bank-der-zukunft-885426", "author": "Joachim Wuermeling", "title": "Die Symbiose von Bank und Technologie: Vier Fragen zur Bank der Zukunft", "date": "2022-02-16", "text": "1 Einleitung2 Vier Fragen zur Bank der Zukunft2.1 Gibt es in der Zukunft überhaupt noch Banken 2.2 Wer wird die Bank der Zukunft2.3 Was braucht die Bank der Zukunft2.4 Wie regulieren wir die Bank der Zukunft3 Schluss1 EinleitungLassen Sie uns heute erst einmal über Science Fiction sprechen, meine Damen und Herren. Science Fiction-Autoren „erfinden“ die Zukunft der Menschheit, oft mit viel Liebe zum Detail. Aber haben Sie in der Science-Fiction-Literatur jemals eine Bank gesehen? Vermutlich nicht. Hier also schon meine erste kritische Anmerkung: Die Science-Fiction-Literatur vernachlässigt systematisch einen wichtigen Aspekt unseres Lebens und der Zukunft.Entweder fehlt den meisten Autoren die Fantasie, das Finanzsystem der Zukunft zu erdenken, oder – und das halte ich für wahrscheinlicher – das Thema ist schlicht zu komplex für massentaugliche Unterhaltungsliteratur. Das ist insofern bedauerlich, als das Finanzsystem dank Digitalisierung gerade jetzt einen Sprung in die Zukunft macht. In Ermangelung literarischer Anstöße müssen wir uns also selbst bemühen, ein paar Szenarien für die Bank der Zukunft zu entwickeln.Dazu habe ich vier Fragen mitgebracht, die als Anregung für die folgenden Diskussionen an den verschiedenen Finanzplätzen dienen sollen. Erstens: Gibt es in der Zukunft überhaupt noch Banken? Zweitens: Wenn ja, wie sieht die Bank der Zukunft aus? Drittens: Was braucht sie zum Überleben? Und viertens: Wie regulieren wir die Bank der Zukunft?2 Vier Fragen zur Bank der Zukunft2.1 Gibt es in der Zukunft überhaupt noch Banken Lassen Sie uns mit der provokantesten Frage beginnen: Gibt es in der Zukunft überhaupt noch Banken im herkömmlichen Sinn? Eine Welt ohne Banken liegt für einige nämlich durchaus im Bereich des zwar Künftigen, aber doch Möglichen – science ohne fiction sozusagen. Ausgangspunkt dieser Vision ist die Blockchain-Technologie. Basierend auf dieser Technologie basteln Entwickler schon seit ein paar Jahren an einem dezentralen Finanzsystem – Decentralised Finance, abgekürzt DeFi. Die Vision ist ein Finanzsystem, das ganz ohne Intermediäre auskommt – also auch ohne Banken.Ein Finanzsystem ohne Banken wäre sicherlich revolutionär. Aber: Stand heute ist die DeFi-Welt von der Wirklichkeit der Kunden weitgehend abgekapselt; und damit fehlt ihr natürlich die Grundlage, um zum Finanzsystem der Zukunft zu werden. Das könnte sich erst dann ändern, wenn reale Vermögensgegenstände tokenisiert in dieses System eingespeist würden.Aber kann DeFi überhaupt funktionieren? Hier fällt es schwer, eine seriöse Prognose abzugeben. Klar ist, dass es noch sehr viele offene Fragen gibt. Technische Fragen: „Können Blockchains skaliert werden?“ Rechtliche Fragen: „Wie handhaben wir auf Computercode basierende Verträge?“ Regulatorische Fragen: „Was sind eigentlich die Risiken und wer ist dafür zuständig sie zu managen?“ Politische Fragen: „Wie können wir verhindern, dass ein dezentrales Finanzsystem zum Paradies für Kriminelle wird?“ Und schließlich die Frage, die Agustín Carstens, der General Manager der Bank für Internationalen Zahlungsausgleich kürzlich aufwarf: Wie demokratisch, liberal und dezentral wäre DeFi wirklich? Die Banken mögen als Intermediäre wegfallen, aber es ist zu vermuten, dass auch DeFi nicht völlig dezentralisiert sein wird – nur wer sitzt dann im Zentrum und steuert das Netzwerk?Es ist also mehr als unsicher, ob sich das, was manche Aufseher im Moment noch als den „Wilden Westen“ bezeichnen, als eine sinnvolle Alternative zum traditionellen Finanzsystem etablieren kann. Wir haben es fraglos mit einer spannenden Reise zu tun, deren Richtung und Ziel mir aber noch recht offen scheinen.2.2 Wer wird die Bank der ZukunftNehmen wir also für den Moment an, dass Intermediäre in der Zukunft weiterhin eine zentrale Rolle spielen werden. Selbst unter dieser Annahme dürfen wir damit rechnen, dass der Finanzmarkt sich verändern wird. Die Digitalisierung hat das Tor zum Markt für neue Spieler geöffnet – und die Regulierung hat dabei ein wenig geholfen; denken Sie an die PSD2.Gleichzeitig nutzen immer mehr Menschen digitale Finanzprodukte. Nach einer in dieser Woche veröffentlichten Umfrage des Bankenverbandes erledigt mittlerweile mehr als die Hälfte der Menschen ihre Bankgeschäfte hauptsächlich online.[1] All das führt uns zur zweiten Frage: Welcher dieser Spieler wird die Bank der Zukunft?Was vielen hier als erstes in den Sinn kommt, sind FinTechs. Und in der Tat wächst der Sektor wieder sehr schnell. Im vergangenen Jahr wurden mehr als 3 Milliarden Euro in den deutschen FinTech-Sektor investiert – das ist doppelt so viel wie im bisherigen Rekordjahr 2019. Mittlerweile zählen wir mehr als 1.000 FinTech Start-Ups im deutschen Markt.[2] Das ist beeindruckend! Allerdings: Die These, dass FinTechs innerhalb kürzester Zeit die etablierten Banken verdrängen würden, hat sich bisher nicht bewahrheitet. Um es mit Mark Twain zu sagen: Berichte vom Tod der Banken sind stark übertrieben. Zudem sind FinTechs nicht mehr die einzigen neuen Spieler auf dem Markt. Daneben finden wir unter anderem hoch-digitalisierte traditionelle Banken, die so genannten Neobanken oder die allgegenwärtigen BigTechs.Mit so vielen neuen Spielern am Markt ist natürlich alles möglich, und ohne Kristallkugel dürfte es schwer sein, heute schon zu sagen, wer die Bank der Zukunft sein wird.Das Finanzsystem der Zukunft wird sicherlich modularer. Zwar wird es vermutlich nicht zu dem Legobaukasten werden, den die DeFi-Enthusiasten sich erträumen, aber wir werden sicherlich deutlich seltener sehen, dass ein einziges Unternehmen die komplette Wertschöpfungskette abdeckt. Insofern ist die Bank der Zukunft möglicherweise ein Netzwerk aus mehreren kleinen Unternehmen, die sich auf verschiedene Teile der Wertschöpfungskette spezialisieren. Im Ansatz sehen wir das ja schon jetzt.Den unsicheren Faktor hier stellen natürlich die BigTechs dar. Denn die sind in einer guten Position, sehr schnell sehr groß zu werden – so sie denn einen Appetit für das im Moment eher margen-arme Bankgeschäft entwickeln. Und noch etwas trifft zu: BigTechs müssen Finanzdienstleistungen gar nicht als primäres Geschäftsmodell sehen. Das Finanzdienstleistungs-Geschäft dient dann nur dazu, Kunden zu binden und Daten zu generieren. Ihre Erträge erwirtschaften sie anderswo, und wären damit Banken gegenüber klar im Vorteil.Das Finanzsystem könnte also nicht nur mit Blick auf die Wertschöpfungskette modularer werden. Die Bankprodukte selbst könnten einzeln aus der Bank herausgelöst und in andere Anwendungen oder Plattformen integriert werden: Embedded Finance. Für die Existenz von Banken wird es also entscheidend sein, ob Finanztransaktionen künftig auf diesen Plattformen und Anwendungen stattfinden oder weiterhin in der Bank verankert sind. Dieses Rennen ist aus meiner Sicht noch völlig offen.2.3 Was braucht die Bank der ZukunftDas führt uns zur dritten Frage: Was braucht die Bank der Zukunft? Wer an die Bank der Zukunft denkt, denkt vermutlich vor allem an eine digitalisierte, möglicherweise sogar virtualisierte Bank – denken Sie an die Vision des Metaverse, einer vollständigen virtuellen Welt also. Und in der Tat, Technologie ist die Ecke, aus der heraus sich das Bankgeschäft am stärksten verändert. Die neuen Spieler im Markt sind in der Regel hochtechnisierte Unternehmen – nicht selten sind IT-Spezialisten die treibende Kraft.Dabei ist mit ganz neuen „Ermöglichungstechnologien“, mit Enablern zu rechnen. Clouds, APIs als Schnittstellen, Künstliche Intelligenz bis hin zu Quantencomputern – um alle Buzzwords einmal genannt zu haben – eröffnen völlig neue Möglichkeiten für Produkte, Prozesse und Analysen. Digitalisierung, kommend von der Customer Experience, erobert Schritt für Schritt den gesamten Maschinenraum der Bank – und im Übrigen auch die Bankenaufsicht. Aber dazu ein anderes Mal mehr.Aber auch wenn Technologie wichtig ist, bedeutet sie nicht alles. Wer sich im Bankenmarkt behaupten will, muss auch etwas vom Bankgeschäft verstehen: von Betriebswirtschaft, von Risikomanagement und – nicht zuletzt – von Regulierung. Diese Dinge zugunsten technischer Expertise zu vernachlässigen, kann langfristig zu Problemen führen.Auch FinTechs und Neobanken brauchen erfahrene Banker in ihren Reihen, vor allem dann, wenn sie ihr Sortiment erweitern wollen. Denn auch wenn die Bank der Zukunft digitaler sein dürfte, heißt das nicht, dass nur noch digitale Kompetenzen gefragt sind.Langfristig geht es um eine tragfähige Symbiose aus neuen Technologien und klassischem Bankgeschäft. Und genau das beobachten wir auch jetzt schon: Sowohl in den bestehenden Banken wie auch in der Kooperation mit FinTechs. Letztere übernehmen typischerweise nur einen Ausschnitt des Bankgeschäfts; für alles Weitere kooperieren sie häufig mit etablierten Banken. Das Herz des Bankgeschäfts schlägt weiter in den Banken – Banken sind es, die Anbieter von Geld mit Nachfragern nach Geld zusammenbringen.2.4 Wie regulieren wir die Bank der ZukunftWas die Bank der Zukunft angeht, ist vieles denkbar und alles im Fluss. Was bedeutet das für die Regulierung? Wie regulieren wir die Bank der Zukunft? Innovationen sind für Regulierer aus vielen Gründen eine Herausforderung. Erstens müssen wir möglichst rasch Expertise aufbauen – in diesem Fall technologische Expertise. Zweitens stellt sich bei Innovationen oft erst im Laufe der Zeit heraus, wohin sie führen. Und drittens ist der Nutzen von Innovationen oft direkt erlebbar, während die Risiken sich erst über die Zeit aufbauen. Die Aufgabe von Regulierern ist es also, Wasser in den Wein zu schütten, bevor alle betrunken sind – das gefällt natürlich nicht jeder und jedem.Die Aufgabe ist nicht einfach, muss aber erledigt werden, und zwar möglichst frühzeitig. Wir sollten innovative Entwicklungen von Beginn an und Schritt für Schritt begleiten. Nur so können wir von vornherein die Risiken von Innovationen einhegen und künftige Krisen verhindern. Und nur so können wir von Anfang an einen regulatorischen Rahmen bauen, der auch wirklich passt. Dabei sind wir natürlich technologie-neutral – sofern die jeweiligen Risiken angemessen gesteuert werden. Und die Risiken hängen naturgemäß von der Technologie ab: Wenn ein Mensch Kredite prüft, birgt das andere Risiken, als wenn ein Algorithmus dasselbe tut. Das müssen wir berücksichtigen.Regulierer weltweit haben in der Tat schon damit begonnen, sich der Digitalisierung zu widmen. Denken Sie an MiCA und DORA hier in Europa oder an die jüngsten Arbeiten des Baseler Ausschusses zu Krypto-Assets. Es ist erfreulich, dass wir die relevanten Debatten wieder auf internationaler Ebene führen. Aber mit Blick auf die Digitalisierung gibt es noch eine weitere Dimension: Nachdem mit der Globalisierung Finanzsysteme über Ländergrenzen hinweg zusammengewachsen sind, verschmelzen sie jetzt mit anderen Sektoren – Stichworte sind BigTech, Social Media und „Embedded Finance“. Es wird also immer wichtiger, dass Regulierer nicht nur über Ländergrenzen hinweg zusammenarbeiten, sondern auch über Sektorgrenzen.Aber bei aller Notwendigkeit, sich regulatorisch mit der Digitalisierung aus­ein­anderzusetzen, profitieren wir Regulierer und Aufseher natürlich auch selbst davon. Auch wir können Big Data und Machine Learning nutzen, um Risiken früher zu erkennen und besser einzuhegen. Allerdings gilt auch hier: Technik allein ist kein Allheilmittel; sie ergänzt die Erfahrung und das Wissen von Menschen.3 SchlussMeine Damen und Herren, das Finanzsystem, wie digital es auch immer sei, bildet das Rückgrat jeder Volkswirtschaft und ist damit wichtig für die ganze Gesellschaft. Das gilt nicht zuletzt für die nächsten 20 – 30 Jahre der digitalen und CO2-mindernden Transformation. Die Frage nach der Bank der Zukunft hat damit eine hochpolitische und gesellschaftliche Dimension, die wir immer mitdenken müssen – Banken ebenso wie Regulierer und Aufseher, und vielleicht ja sogar Science-Fiction-Autoren.Denn egal ob Bank der Vergangenheit, Gegenwart oder Zukunft, die Aufgabe ist immer dieselbe. Es geht darum, die Realwirtschaft zuverlässig zu finanzieren – und das möglichst ohne Schieflagen, Krisen oder operative Störungen. Daran wird sich auch in der Zukunft nichts ändern.Was sich aber auftut sind gigantische technologische Potenziale, und wenn wir gemeinsam alles richtigmachen, liegt hier die große Chance, das Finanzsystem nicht nur erheblich effizienter zu machen, sondern auch fundamental stabiler. Darauf arbeiten wir als Bundesbank, schon jeher der Stabilität verpflichtet, mit aller Kraft hin.Das wäre eine Zukunft, von der wir alle profitieren würden. Und das wäre schon jetzt einen Science-Fiction-Roman wert.Vielen Dank für Ihre Aufmerksamkeit.Fußnoten: Bankenverband: „Mobile Banking und Mobiles Bezahlen 2022“, 14. Februar 2022 Comdirect Studie: „FinTech erlebt den zweiten Frühling“, 15. Dezember 2021"}