{"url": "https://www.bundesbank.de/de/presse/reden/das-gold-der-deutschen-897330", "author": "Johannes Beermann", "title": "Das Gold der Deutschen", "date": "2022-09-21", "text": "1 Einleitung2 Gold in der Bundesbank3 Geschichtlicher Abriss4 Das Lagerstellenkonzept5 Funktionen der Goldreserven6 Transparenzoffensive7 Schluss1 EinleitungSehr geehrte Damen und Herren,ich begrüße Sie sehr herzlich in unserer Hauptverwaltung und freue mich, hier und heute über ein im wahrsten Sinne des Wortes „schillerndes“ Thema zu sprechen. Es geht um das Thema Gold, genauer gesagt um die deutschen Goldreserven.Gold hat zu allen Zeiten eine enorme Faszination auf die Menschen ausgeübt. In den Worten des wohl berühmtesten Sohns der Stadt Frankfurt, Johann Wolfgang von Goethe: „Nach Golde drängt, am Golde hängt doch alles!“[1]Die Aktualität von Goethes Feststellung konnten wir erst am vergangenen Wochenende wieder beobachten und zwar genau hier, auf dem Gelände der Hauptverwaltung in Frankfurt. Denn bei den Informationstagen der Bundesbank, die vergangen Samstag und Sonntag hier stattfanden, gab es auch einen Goldbarren zu bestaunen – und der erwies sich, wie schon bei ähnlichen Veranstaltungen zuvor, wieder als ein echter Besuchermagnet.Sollten Sie, meine Damen und Herren, die Gelegenheit verpasst haben, kann ich Sie beruhigen. In unserem Geldmuseum, im Stadtteil Bockenheim, haben Sie ganzjährig ebenso die Möglichkeit, einen Goldbarren in Augenschein zu nehmen und auch anzuheben – zumindest können Sie es versuchen, denn er ist gar nicht mal so leicht. Stolze 400 Feinunzen, dies entspricht etwa 12,5 Kilogramm, bringt er auf die Waage.Was aber fasziniert die Menschen am Gold? Nüchtern betrachtet ist Gold lediglich eines von insgesamt elf Edelmetallen. Im Periodensystem der Elemente hat es die Ordnungszahl 79 und wird dort mit dem Kürzel „Au“ für lateinisch „Aurum“ dargestellt. Dieser Name entstammt der römischen Mythologie, denn Aurora ist die römische Göttin der Morgenröte. Gold hat eine Dichte von 19,3 Gramm pro Kubikzentimeter, verflüssigt sich bei etwa 1.064 Grad Celsius und hat einen Siedepunkt von ca. 2.800 Grad Celsius. Zudem lässt es sich mechanisch gut bearbeiten, korrodiert nicht und zeigt chemisch eine gute Beständigkeit gegenüber den meisten Säuren und Laugen. Es besitzt von allen Metallen die größte Dehnbarkeit. Aus nur einem Gramm Gold lässt sich ein 24 Kilometer langer Faden ziehen.[2]Doch all diese nüchternen Fakten können die Faszination, die das Gold auf die Menschen ausübt, sicher nicht vollständig erklären. Denn Gold hat vor allem auch einen hohen symbolischen Wert – es steht für Beständigkeit und Werthaltigkeit. Seinetwegen wurden Kriege geführt und Schlachten geschlagen, denken wir zum Beispiel an die Eroberung Südamerikas durch die Konquistadoren im 16. und 17. Jahrhundert. Im Mittelalter und der frühen Neuzeit versuchten so genannte Alchemisten mit großem Ehrgeiz und Aufwand Gold aus weniger edlen Metallen künstlich herzustellen – und sind dabei ein ums andere Mal gescheitert.Gold begegnet uns zudem oft in Märchen und Sagen, etwa im Nibelungenlied, in dem ein gewaltiger Goldschatz, der legendäre Schatz der Nibelungen, von Hagen von Tronje im Rhein versenkt wird – und trotz der derzeit niedrigen Pegelstände bis heute nicht gefunden werden konnte. Und im Sport, etwa bei den Olympischen Spielen, ist es die goldene Medaille, und nicht etwa die silberne oder bronzene, die dem oder der Erstplatzierten verliehen wird. Kurzum: Gold scheint ein besonderer Stoff zu sein, um den sich einige Mythen und Legenden ranken.2 Gold in der BundesbankZur Legendenbildung um die Goldreserven der Deutschen Bundesbank hat – zumindest bis 2015 – auch die seinerzeitige Verschwiegenheit zu diesem Thema beigetragen. Es ist uns ein wichtiges Anliegen, größtmögliche Transparenz beim Thema Gold zu schaffen und die interessierte Öffentlichkeit faktenbasiert zu informieren. Bei allem verständlichen Wunsch nach umfangreicher Information bitte ich allerdings auch um Verständnis dafür, dass diese durch Sicherheits- und Vertraulichkeitsaspekte eingeschränkt ist – in unserem eigenen Interesse, zur Sicherheit unserer Mitarbeiterinnen und Mitarbeiter, aber auch im Interesse unserer ausländischen Partner-Notenbanken, denen wir zur Diskretion verpflichtet sind.Um aber gleich im wichtigsten Punkt Klarheit zu schaffen: Ja, das Gold der Bundesbank ist bei unseren Lagerstellen vollständig physisch vorhanden und es ist echt. Zum 31.12.2021 befanden sich insgesamt 3.359 Tonnen Gold im Bestand der Deutschen Bundesbank. Der Goldbestand verteilt sich auf drei Lagerstellen und zwar in Frankfurt am Main, London und New York.Beginnen möchte ich meine weiteren Ausführungen mit einem kurzen Abriss der Historie der deutschen Goldreserven. Wie ist es zu diesem Goldbestand gekommen, der aktuell der zweitgrößte Goldbestand einer Notenbank weltweit ist? Außerdem werde ich Ihnen die Grundzüge unseres Lagerstellenkonzeptes vorstellen und Ihnen erklären, warum die Bundesbank überhaupt noch Gold hält und welche Funktionen die Goldreserven der Bundesbank erfüllen. Abschließen werde ich mit einem kurzen Überblick über die seit Anfang 2013 von der Bundesbank eingeleiteten Transparenzmaßnahmen zum Thema Gold. Im Anschluss an den Vortrag haben Sie, meine Damen und Herren, selbstverständlich die Gelegenheit, Fragen zu stellen.3 Geschichtlicher AbrissBeginnen wir also mit einem Blick zurück. Die Goldreserven bei der Bundesbank haben, das mag überraschen, eine relativ junge Geschichte. Unmittelbar nach Ende des Zweiten Weltkriegs verfügte Deutschland über keinerlei Goldreserven. Sämtliches Gold der Reichsbank war von den Alliierten konfisziert worden. Die Reichsmark-Schlussbilanz der Bank deutscher Länder, der Vorgänger-Institution der Deutschen Bundesbank, wies am 20. Juni 1948, dem Tag der D-Mark-Einführung, keinerlei Goldbestand auf der Aktivseite aus. Mit der Einführung der D-Mark als neuer Währung war die Voraussetzung geschaffen für die wirtschaftliche Konsolidierung Deutschlands. Damit begann für Deutschland eine Zeit des wirtschaftlichen Aufschwungs, oft auch als „deutsches Wirtschaftswunder“ bezeichnet. Die heutigen deutschen Goldreserven wurden in großen Teilen während dieser Zeit aufgebaut. Doch der Reihe nach.Als Teil des Marshall-Plans wurde am 1. Juli 1950 die Europäische Zahlungsunion (EZU) eingeführt. Dies war ein Abkommen mehrerer europäischer Staaten, mit dem ein Verrechnungsmechanismus für den innereuropäischen Handel etabliert wurde und dem sich auch die noch junge Bundesrepublik anschloss. In der EZU wurden die monatlichen Abrechnungssalden der Defizitländer von den Überschussländern zum Teil kreditiert und zum Teil in Gold (anfangs 25%, am Ende 75%) und Reservewährungen (US-Dollar) ausgeglichen. Da Deutschland ab 1951 stetig Leistungsbilanzüberschüsse produzierte – das heißt, es exportierte im Saldo mehr Waren und Dienstleistungen, als es importierte – entstand bis zur Auflösung der EZU Ende 1958 allein auf diesem Weg ein Bestand von 1.584 Tonnen Gold. Zusammen mit der Umwandlung von weiteren Devisenbeständen in Gold führte das in dem Jahr zu einem Gesamtbestand von 2.345 Tonnen Gold.Dabei wurde das Gold nicht physisch von den Lagerstellen im Ausland nach Deutschland transferiert, sondern das Gold wurde direkt in die ausländischen Goldlagerstellen, etwa in London oder Paris, verbracht. Außerdem trat Deutschland bereits 1952 dem internationalen Währungssystem von Bretton Woods bei, einem System mit fixen Wechselkursen, das bis August 1973 existierte. Es wurde eine Parität von 35 US-Dollar pro Unze Gold festgelegt, die die US-Zentralbank durch Goldkäufe und -verkäufe sicherstellte.Durch die Verrechnung von Leistungsbilanzüberschüssen und die Mechanismen des Bretton-Woods-Systems bildeten sich so im Wesentlichen die Goldbestände der Bundesbank an den Handelsplätzen im Ausland. Während des Jahres 1968 wurde hierbei ein Höchststand von 4.033 Tonnen Gold erreicht.Nach dem Zusammenbruch des Bretton-Woods-Systems pendelte sich der Goldbestand in den 1970er Jahren bei etwa 3.600 Tonnen ein. 1979 trat das Europäische Währungssystem (EWS) in Kraft, dem mehrere Länder der Europäischen Gemeinschaft angehörten. Ziel des EWS war es, innerhalb Europas eine Zone der Währungsstabilität zu schaffen und letztlich den Weg zu einer Europäischen Währungsunion zu ebnen.Dafür wurden 740 Tonnen Gold an den Fonds für währungspolitische Zusammenarbeit übertragen, die 1999 an die Bundesbank zurückgegeben wurden. Darüber hinaus gab es in dieser Phase keine Veränderungen des Goldbestands. Mit dem Übergang des EWS zur Europäischen Währungsunion übertrug die Bundesbank – wie alle am Eurosystem teilnehmenden Zentralbanken – Währungsreserven an die EZB, darunter unter anderem 232 Tonnen Gold. Die seitdem leicht zurückgehenden Bestände sind zurückzuführen auf die Ausgabe von Sammlermünzen in Gold; hierzu verkauft die Bundesbank kleinere Mengen Gold (in der Regel ca. 4 Tonnen pro Jahr) an das Bundesfinanzministerium.Zum Bilanzstichtag 31.12.2021 beläuft sich der Goldbestand auf 3.359 Tonnen mit einem Wert von rund 174 Mrd. Euro. Zum Vergleich: die Ausgaben des Bundeshaushalts 2021 summieren sich auf etwa 498,6 Mrd. Euro.4 Das LagerstellenkonzeptKommen wir nun zur Gegenwart und zu unserem Lagerstellenkonzept. Ich hatte es eingangs erwähnt: die Goldreserven der Deutschen Bundesbank verteilen sich mittlerweile auf drei Standorte, nämlich Frankfurt am Main, New York und London. Bis 2017 wurde ein Teil des deutschen Goldes ebenfalls noch in Paris gelagert, ehe wir die dortigen Bestände vollständig zurück nach Deutschland verlagert haben, doch darauf komme ich gleich noch detaillierter zu sprechen.  Die Goldbestände außerhalb Deutschlands sind, wie eben ausgeführt, gerade im Ausland „entstanden“ und zwar vornehmlich bei den beiden wichtigsten Gold-Lagerstellen der damaligen und heutigen Zeit, der Bank of England und der FED, die außerdem die Emissions-Notenbank der wichtigsten Reservewährung – dem US-Dollar – war. Sie erinnern sich: das Gold, das die Bundesrepublik für den Ausgleich von Leistungsbilanzüberschüssen und währungspolitisch bedingt in der Zeit des Bretton-Woods-Systems erhalten hatte, wurde direkt in die ausländischen Lagerstellen der Bundesbank eingeliefert und nicht etwa aus Deutschland in die ausländischen Lagerstellen gebracht.Neben dem historisch bedingten Entstehen der Goldbestände im Ausland war und ist die Verteilung der deutschen Goldreserven auf mehrere Lagerstellen das Ergebnis einer sorgfältigen Abwägung der Kriterien Sicherheit, Liquidität und Kosteneffizienz, wobei wir der Sicherheit die höchste Priorität beimessen.Was bedeuten diese Kriterien im Einzelnen?Sicherheit umfasst unter anderem die Vertrauenswürdigkeit der Lagerstellen, die angewandten Sicherheitsstandards sowie die eigene Zugriffsmöglichkeit als Eigentümer der Bestände. Entscheidend ist zudem auch, dass unberechtigte Dritte, faktisch wie rechtlich, keine Zugriffsmöglichkeit auf das Gold haben können. Während der Zeit des Kalten Krieges war es durchaus sinnvoll, dass die Bundesbank die ihr zufließenden Goldbestände weit westlich bei ihren Verbündeten beließ, um sie im Falle eines militärischen Konflikts mit der Sowjetunion möglichst sicher vor unberechtigtem Zugriff zu wissen.Liquidität meint hier die schnelle Mobilisierbarkeit als Notreserve; dies erfordert nach unserer Definition, wegen des Reservecharakters von Gold, eine Lagerung an solchen Lagerstellen, die auch Handelsplätze von Gold sind.Kosteneffizienz berücksichtigt die wirtschaftlichen Aspekte der Lagerung wie Lagerkosten, etwaige Transportkosten oder mögliche Kosten für die Aufarbeitung der Barren auf den branchenüblichen „London-Good-Delivery“, kurz „LGD“-Standard.Entsprechend dieser Kriterien lagert die Bundesbank Gold in Frankfurt, weil die Goldreserven in der deutschen Bevölkerung einen hohen Symbolwert als Vertrauensanker und als „Eiserne Reserve“ innehaben. Aber das Gold könnte in Frankfurt im Not- oder Krisenfall nicht unmittelbar in ausländische Reservewährungen getauscht werden. Für diese Fälle hält die Bundesbank auch weiterhin Gold im Ausland. Ich möchte an dieser Stelle zunächst ausdrücklich darauf hinweisen, dass das deutsche Gold ausschließlich bei Notenbanken mit höchster Reputation und zweifelsfreier Integrität lagert, nämlich bei der FED in New York und der Bank of England in London.Bis 2013 lagerten rund 69% der deutschen Goldreserven an drei Lagerstellen im Ausland. Vor dem Hintergrund der geänderten geopolitischen Lage – der Kalte Krieg war mittlerweile Geschichte – und frei gewordener Tresorkapazitäten im Inland, ergab die Bewertung der eben genannten Kriterien neue Lageroptionen. Daher beschloss die Bundesbank im Jahr 2013 ein neues Lagerstellenkonzept für die deutschen Goldreserven, nach dem ab 2020 die Hälfte der deutschen Goldreserven im Inland lagern sollte.Wir haben deswegen 300 Tonnen Gold von New York nach Frankfurt sowie 374 Tonnen Gold von Paris nach Frankfurt verlagert. Der sehr guten und professionellen Planung, Vorbereitung und letztlich Durchführung der Transporte sowie der ausgezeichneten Zusammenarbeit aller beteiligten Stellen ist es zu verdanken, dass wir die Verlagerungen bereits 2017 abschließen konnten, mehr als drei Jahre vor dem ursprünglich anvisierten Termin 2020.Die ersten 55 Tonnen aus unserem New Yorker Goldbestand haben wir bei europäischen Barrenherstellern umschmelzen lassen, um zum einen ein Bild über die Genauigkeit des Feingehalts unserer mitunter schon sehr alten Bestände zu erhalten – einzelne Barren waren rund 100 Jahre alt, und zum anderen die Barren auf den heute üblichen Handelsstandard „LGD“ – die Abkürzung steht für „London Good Delivery“ – zu bringen.Die Ergebnisse der Umschmelzung waren eindeutig und bestätigten nicht nur exakt die ursprünglichen Feingehalte der alten Barren, sondern „nebenbei“ auch die Echtheit aller Goldbarren – letzteres hatten wir aber auch nicht anders erwartet. Aus diesem Grund haben wir von weiteren Umschmelzungen abgesehen. Im Übrigen wurden alle nach Frankfurt verlagerten Barren einer sorgfältigen Gewichts- und Echtheitskontrolle unterzogen. Auch hier zeigten sich wie erwartet keine Beanstandungen.Die Lagerstelle bei der Banque de France in Paris haben wir mit der Verlagerung der 374 Tonnen Gold übrigens aufgelöst. Frankreich gehört ebenso wie Deutschland dem Eurosystem an und hat den Euro als Währung. Daher bietet sich Paris, anders als New York und London, nicht als Standort zum Tausch von Gold gegen eine internationale Reservewährung an. Darüber hinaus ist Paris auch kein Goldhandelsplatz wie beispielsweise London. Zum jetzigen Zeitpunkt lagert etwas mehr als die Hälfte der Goldbestände in Frankfurt, nämlich 50,51%. In New York liegen rund 37% und in London rund 12% der Bestände.Wenn wir von Barren reden, dann meinen wir die sogenannten „Standardbarren“. Der gesamte Goldbestand der Bundesbank besteht ausschließlich aus solchen Standardbarren. An dieser Stelle bietet sich ein kurzer Exkurs zu unseren Goldbarren an: Die Barren können je nach Hersteller und Herstellungsjahr durchaus unterschiedliche Formen haben. Sie müssen jedoch bestimmte Merkmale aufweisen, um dem LGD-Standard (London Good Delivery) zu entsprechen, den ich vorhin schon angesprochen habe:Den Stempel und Namen des Herstellers, die Angabe der Feinheit, das Herstellungsjahr und eine spezifische Barrennummer.Außerdem muss das Gewicht des Barrens innerhalb einer bestimmten Spanne liegen; ein Standardbarren wiegt durchschnittlich, wie eingangs erwähnt, rund 12,5 Kilogramm. Das entspricht ungefähr dem Gewicht eines vollen Wasserkastens. Dabei ist ein Goldbarren nicht einmal so groß wie eine einzelne Wasserflasche. Das ungleich größere Gewicht erklärt sich durch die hohe spezifische Dichte des Goldes. Zum Vergleich: Gold hat eine Dichte von etwa 19,3 Gramm pro Kubikzentimeter, Wasser hingegen von nur etwa einem Gramm pro Kubikzentimeter. Auch die „Wertdichte“ eines einzelnen Barrens ist enorm. Auf Basis des aktuellen Goldkurses hat ein einzelner Standardbarren, je nach Wohngegend, derzeit ungefähr den Wert eines Einfamilienhauses, nämlich rund 680.000 Euro.Doch nun zurück zu den aktuellen Lagerstellen der Bundesbank. Im Einzelnen sind dies die Bundesbank in Frankfurt am Main, die Federal Reserve Bank in New York und die Bank of England in London. Die Lagerung des Goldes erfolgt mit Blick auf die jeweiligen räumlichen, aber vor allem auch geschäftlichen Gegebenheiten durchaus unterschiedlich. In den Lagerstellen Frankfurt und New York handelt es sich um sogenannte „Deep Storage“, das heißt, das Gold liegt hier „nur“ oder sagen wir besser „hauptsächlich“ zur sicheren Verwahrung und ist grundsätzlich nur sehr wenigen Bewegungen ausgesetzt.In der Bank of England hingegen finden regelmäßig Veränderungen der Bestände statt, da London der internationale Handelsplatz für Gold ist - und die Bank of England außerdem Gold für viele internationale Zentralbanken lagert sowie Goldkonten für ausgesuchte Unternehmen führt, die im Goldhandel aktiv sind. Daher ist es hier sinnvoll, die Barren offen und als Einzelstücke zugänglich zu lagern. Allen drei Lagerstellen gemein ist aber, dass die Bestände hervorragend gesichert sind!Ein weiterer Bestandteil unseres Lagerstellenkonzepts ist die Bestandsprüfung. In unserer eigenen Lagerstelle Frankfurt ist das verständlicherweise am einfachsten, da wir hier arbeitstäglich uneingeschränkten Zugriff auf den Bestand haben. Alle 136.637 Barren, die hier lagern, sind registriert, katalogisiert und einer eingehenden Echtheits- und Gewichtskontrolle unterzogen worden.Sie erinnern sich, dass ich vorhin sagte, die ersten rund 55 Tonnen oder viereinhalbtausend Barren, die wir aus New York nach Frankfurt verlagert haben, haben wir umschmelzen lassen – das ist sozusagen die „ultimative“ Echtheitskontrolle, aber dabei werden natürlich die alten Barren zerstört. Die regelmäßige Prüfung aller anderen Barren im Bestand führen wir zerstörungsfrei durch. Dazu verwenden wirUltraschall, um die Homogenität des Materials festzustellen undein Röntgenfluoreszenzspektrometer, um die Zusammensetzung des Materials an der Oberfläche zu analysieren.Außerdem wiegen wir alle Barren mit einer speziellen digitalen Präzisionswaage.Diese umfassende Prüfungsmethodik setzt international Standards und wird so oder in ähnlicher Form auch von unseren ausländischen Partner-Notenbanken durchgeführt. Auch wir führen im Ausland regelmäßig Prüfungen durch und wenden dabei dieselbe Methodik an wie in Frankfurt, das heißt, wir zählen, wiegen und prüfen die Echtheit. Bei allen Prüfungen ergaben sich bislang keine Beanstandungen – und wir können davon ausgehen, dass das auch in Zukunft so sein wird.5 Funktionen der GoldreservenKommen wir nun zur Funktion von Gold und zur Frage: Warum halten Notenbanken überhaupt noch Gold? Die einfache Antwort: Gold ist Teil der Währungsreserve. Die Bundesbank hält und verwaltet die Währungsreserven der Bundesrepublik Deutschland. So steht es im Bundesbankgesetz sowie in den währungspolitischen Regeln der europäischen Verträge. Zu den Währungsreserven zählen neben Gold auch Devisen und Forderungen an den IWF.Die Währungsreserven der Bundesbank setzen sich zum 31.12.2021 wie folgt zusammen:Gold                                                    = 173,8 Mrd. EURDevisen                                              =   32,6 Mrd. EURForderung an den IWF                      =   54,9 Mrd. EURGesamt                                              =  261,4 Mrd. EURHeute beträgt der wertmäßige Anteil Gold an den Währungsreserven der Bundesbank rund 66%. 1972 lag der Anteil noch unter 30%, was maßgeblich an dem viel niedrigeren Goldpreis lag.Immer wieder gibt es die Diskussion, ob das Halten von Goldbeständen noch sinnvoll sei, da es keine Erträge abwerfe. Die Bundesbank hat das in der Vergangenheit anders beurteilt und das gilt auch heute noch: Gold ist ein Sachwert, der weltweit akzeptiert ist. Das Gold einer Notenbank ist darüber hinaus ein Vertrauensanker für die Werthaltigkeit der Bilanz und hat gerade auch für die Bevölkerung einen hohen Symbolwert. Gold zu halten schafft also Vertrauen. Gold ist außerdem frei von Adressenausfallrisiken und bietet somit eine solide Robustheit gegen Schocks.Vergleicht man die Goldreserven im Verhältnis zur Einwohnerzahl des jeweiligen Landes, dann hat die Schweiz mit rund 122 kg/1.000 Einwohner den höchsten Bestand, gefolgt vom Libanon mit rund 40 kg/1.000 Einwohner.[3] Deutschland liegt nach dieser Sichtweise an vierter Stelle. Bei dieser relativen Betrachtung (Goldreserven in kg je 1.000 Einwohner) sieht man, dass Italien, Portugal, Frankreich und die Niederlande Goldreserven in einer vergleichbaren Größenordnung haben wie die Bundesrepublik Deutschland. Interessant dürfte auch die folgende Betrachtung sein: stellt man sich das gesamte geförderte Gold dieser Welt als einen Würfel vor, so hätte dieser, Stand Ende 2017, eine Kantenlänge von ca. 21,4 Metern. Der Würfel der deutschen Goldreserven hätte dabei eine Kantenlänge von etwa fünfeinhalb Metern.Ebenfalls interessant dürfte auch die Wertentwicklung der Goldreserven im Zeitverlauf sein. Seit 1999 werden die Goldreserven, im Einklang mit den Rechnungslegungs-grundsätzen der EZB zu Marktpreisen bewertet. Zuvor wurden die Goldreserven zu durchschnittlichen Anschaffungspreisen bilanziert, weswegen die Werte nicht direkt miteinander vergleichbar sind. Der Bilanzwert des Goldbestands war nie so hoch wie Ende vergangenen Jahres. Zum Stichtag 31.12.2021 betrug er rund 173,8 Mrd. Euro.6 TransparenzoffensiveIn früheren Jahren wurden die Goldreserven in schöner Regelmäßigkeit von der Politik thematisiert, hauptsächlich mit dem Ziel, das Gold zu „versilbern“. Was sollte nicht schon alles mit dem Gold der Bundesbank finanziert werden: die Rente, ein Systemwechsel im Gesundheitswesen, die hohe Staatsverschuldung sollte verringert werden. Von Seiten der Bundesbank gab es aber vor 2013, über den Ausweis des Goldbestands im jährlichen Geschäftsbericht hinaus, keine Veröffentlichungen zum Gold.Seit 2013 schafft die Bundesbank durch die Veröffentlichung von Daten, Bild- und Videomaterial mehr Transparenz – auch in den sozialen Medien wie Facebook, Youtube und Co. Als eine der ersten Notenbanken hat die Bundesbank ihre Goldbestände nach Lagerorten aufgeschlüsselt bekanntgegeben und im Januar 2013 das neue Lagerstellenkonzept vorgestellt. 2015 folgte dann die Veröffentlichung der Goldbarrenliste, die wir jährlich aktualisieren, und eines Kurzfilms zu den deutschen Goldreserven, die beide auf unserer Internetseite abrufbar sind. Die Lektüre der Goldbarrenliste ist aber sehr umfangreich. Das entsprechende Dokument hat insgesamt 2.380 Seiten.[4] Daneben präsentieren wir physisches Gold regelmäßig in Form eines Barrens bei Informationsveranstaltungen und auch in unserem Geldmuseum.Im Jahr 2018 hat die Bundesbank eine eigene Sonderausstellung und Fachtagung zum Thema „Gold. Schätze in der Deutschen Bundesbank“ organisiert. Erstmals konnten Bürgerinnen und Bürger acht Goldbarren, die interessantesten, die wir haben, bestaunen. Sie ist noch immer als virtuelle Tour auf der Homepage unserer Numismatischen Sammlung zu besichtigen[5].Im selben Jahr haben wir auch das Buch „Das Gold der Deutschen“ veröffentlicht. Darin beschreiben wir ausführlich die Rolle des Goldes als Zahlungsmittel, als Währungsreserve und als Edelmetall.7 SchlussMeine Damen und Herren, die deutschen Goldreserven sind bei der Bundesbank und den übrigen Goldlagerstellen in den besten Händen, darauf können Sie vertrauen. Denn Vertrauen – sowohl das der Bürgerinnen und Bürger als auch das der Märkte – braucht eine erfolgreiche Notenbank mehr als viele andere öffentliche Institutionen. Das gilt nicht nur in Bezug auf die Diskussionen um die Goldreserven. Vertrauen lässt sich auch gut durch den persönlichen Austausch schaffen. Daher bedanke ich mich für Ihre Aufmerksamkeit und freue mich nun auf Ihre Fragen.Herzlichen Dank für Ihre Aufmerksamkeit.Fußnoten: Zitat aus „Faust. Der Tragödie erster Teil“, Szene „Abend“ Vgl. https://www.fh-muenster.de/ciw/downloads/personal/juestel/juestel/Chemie-Rekorde.pdf  Die genannten Zahlen beruhen auf Berechnungen anhand des Zahlenmaterials des World Gold Council und des CIA World Fact Book. Vgl.\n\n\n\n\nGoldbestand der Deutschen Bundesbank\nÜberblick über die Verteilung der Lagerstellen des Goldbestandes.\n \n31.12.2022\n|\n6 MB,\n\n\nPDF\n\n\n Vorlesen\n\n\n\n Vgl. https://www.bundesbank.de/static/dokumentation/vr/geldmuseum/index.html"}