{"url": "https://www.bundesbank.de/de/presse/reden/die-digitale-bundesbank-und-ihre-technische-plattform-901496", "author": "Joachim Wuermeling", "title": "Die digitale Bundesbank und ihre technische Plattform", "date": "2022-12-08", "text": "1 Einleitung2 Vision der digitalen Bundesbank3 Technische Infrastruktur für digitalen Wandel4 Fazit1 EinleitungMeine Damen und Herren,man kann über alles reden, nur nicht über eine halbe Stunde. Und weil das so ist, können Sie sich heute gleich in zweierlei Hinsicht entspannen. Weder werde ich über eine halbe Stunde reden, noch hören Sie von mir – wie sonst auf einer Tagung wie dieser üblich – von den Risiken und Gefahren des Bankgeschäfts.Heute gibt es von mir keine Ermahnungen. Denn als Vorstandsmitglied der Bundesbank bin ich nicht nur Bankenaufseher. Ich bin auch IT-Vorstand und gemeinsam mit unserem Präsidenten Joachim Nagel Co-Koordinator für die Digitale Innovation der Bundesbank.Von mir hören Sie in den nächsten Minuten also etwas über unseren Weg zur Digitalen Bundesbank. Denn der digitale Umbau macht ja nicht nur vor dem Finanzsystem, vor ihren Institutionen, sondern auch vor der Bundesbank keinen Halt. Vor sieben Jahren, damals war ich noch Vorstandsvorsitzender des Sparda-Verbands, erlebte ich eine interessante Situation im Silicon Valley. Ich fragte einen der anwesenden Experten für künstliche Intelligenz, wie die Bank der Zukunft aussehen würde. Er sah mich leicht verdutzt an und zog sein Smartphone aus der Tasche. Sein Blick wanderte auf das Gerät und die Sache schien für ihn klar zu sein.Sieben Jahre später kann ich allerdings sagen: soweit sind wir noch nicht! Noch haben wir Gebäude, Banknoten und Mitarbeitende. Noch schätzen Kunden auch den persönlichen Kontakt zu ihrer Bank. Und noch haben Technologie und Algorithmen nicht das komplette Bankgeschäft übernommen.Doch eines ist nicht zu leugnen: wir bauen fleißig um und das nicht erst seit gestern. Wer die Bundesbank kennt, für den erscheint der Umbau zur Digitalen Bundesbank auf den ersten Blick vielleicht etwas überraschend – geradezu radikal. Denn die Bundesbank steht wie kaum eine andere Institution in Deutschland für Stabilität und Tradition.Aber obwohl Stabilität und Tradition in der DNA der Bundesbank tief verankert ist, bedeutet das nicht, dass wir uns nicht modernisieren. Ich gehe sogar noch weiter und sage: Stillstand würde die Erfüllung unseres Mandats gefährden!Um unseren gesetzlichen Auftrag auch zukünftig erfüllen zu können, müssen wir uns modernisieren. In einer digitalen Finanzwelt muss auch die Bundesbank digitaler werden.2 Vision der digitalen BundesbankUnd deshalb ist es unser Ziel, die Bundesbank als eine digital vernetzte Organisation aufzustellen, die sich schneller als bisher an Veränderungen anpasst und die Potenziale aufkommender Technologie konsequent nutzt. Dabei stehen drei Bereiche für uns ganz besonders im Fokus: Digitale ProdukteAusbau unserer AnalysefähigkeitVoll digitalisierte Prozesse       Zu 1.) Digitale ProdukteWir leben in einer Welt, in der der digitale Wandel immer weiter an Fahrt aufnimmt. Da ist es nicht weiter verwunderlich, dass sogar das Geld an sich neu gedacht wird. Und wir als Bundesbank sind mittendrin. Denken Sie an unser Engagement im Projekt zum Digitalen Euro.In dieser neuen Welt haben sich also längst auch die Erwartungen an Zentralbanken verändert. Für manchen eine Überraschung, ich möchte sagen zu Recht. Was bei alldem aber neu ist: Als Zentralbank haben wir keine Sonderrolle mehr. Gemessen werden wir an den Möglichkeiten des privaten Sektors. Sie erwarten - genauso wie unsere Mitarbeiterinnen und Mitarbeiter - dass die Bundesbank technologisch Schritt hält. Wir wollen daher unbedingt moderne, digitale Produkte und Zugangswege liefern.Neben dem Digitalen Euro denke ich da zum Beispiel auch an NExt. Das ist unsere neue E-Business Plattform, die das alte ExtraNet ablöst. Wir entwickeln die Plattform API-basiert und statten sie mit neuen Sicherheitsfeatures aus.Das Wichtigste aber ist, dass sie für unsere Kunden einfach zu nutzen ist. Deshalb wird es zum Beispiel Features geben, die ihnen in Echtzeit den Status ihrer Einreichungen anzeigen. Von uns werden allerdings nicht nur digitale Produkte und Zugangswege erwartet.Zu 2.) Ausbau unserer Analysefähigkeit Auch die Anforderungen an unsere Analysen haben sich über die letzten Jahre rasant gewandelt.Es ist heute notwendig, dass wir zu jeder Zeit unmittelbare Analysen und Prognosen liefern, die auf einer soliden Datenbasis fußen. Gleichzeitig steigt das Datenvolumen immens an. Eine große Herausforderung für unsere analytischen Bereiche und eine große Chance, die Analysen und Prognosen etwa in der Geldpolitik, Statistik, Bankenaufsicht oder der Bonitätsanalyse zu verbessern.Wie kann uns das gelingen? Zum einen durch den Einsatz modernster Daten- und Analyseplattformen. Die Infrastruktur dafür haben wir mit unserer hoch performanten IDA-Plattform in diesem Jahr „eröffnet“. Zum anderen durch den Einsatz künstlicher Intelligenz.Für die Anwendung von KI gibt es in der Bundesbank unzählige Einsatzgebiete: Beispielsweise bei der automatischen Auswertung von Reportings in der Bankenaufsicht oder im Rahmen von Echtzeit-Inflationsprognosen. Aber das ist längst noch nicht alles. Wahrscheinlich steht uns ein noch größerer „Quanten“-Sprung bevor. Sie ahnen, worauf ich hinauswill…Quantencomputer versprechen nicht nur eine massive Steigerung der Rechnerleistung, sie versprechen auch Lösungen von algorithmischen Problemen, die bis jetzt als unlösbar galten. Wir haben die Chancen, aber auch die Risiken, dieser disruptiven Technologie erkannt und in diesem Jahr eine Umfeldstudie zum Thema Quantencomputing abgeschlossen. Daraus ergeben sich für uns drei Ziele:Wir wollen die IT- und Datensicherheit in der Bundesbank steigern und quantensicher aufstellen. Denn schon heute besteht ein Bedrohungspotenzial durch sogenannte „Harvest Now, Decrypt Later“-Attacken, bei denen sensible verschlüsselte Daten durch Cyberangriffe gestohlen und für eine spätere Entschlüsselung durch Quantencomputer aufbewahrt werden. Um zukünftig regulatorische Vorgaben für die Nutzung von Quantencomputing mitzugestalten und den regulatorisch richtigen Einsatz von Quanten Use Cases bewerten zu können, wollen wir die dafür erforderlichen Fähigkeiten aufbauen.Und nicht zuletzt wollen wir durch die zunehmende Verbreitung von Quantencomputing die Qualität unserer Trendprognosen und Szenariomodellierungen steigern. Um all diese Ziele zu erreichen, engagieren wir uns übrigens auch in internationalen Projekten und Arbeitsgruppen, wie zum Beispiel dem BIS Innovation Hub.Aber lassen Sie uns nun von diesem Zukunftsthema wieder ein bisschen mehr in das tägliche Geschäft zurückkehren. Zu 3.) Voll digitalisierte ProzesseDenn neben unserer Analyse und Prognosefähigkeit wollen wir auch die Digitalisierung unserer Prozesse vorantreiben. Das reicht von einer (voll)automatisierten Bargeldlogistik über Personalvorgänge bis hin zur Terminbuchung im Filialgeschäft. Unser Ziel ist es, eine möglichst medienbruchfreie Ende-zu-Ende-Digitalisierung des gesamten Geschäftsprozesses zu erreichen. Für uns selbst – aber auch für externe Partner – bedeutet dies langfristig eine Aufwandsminimierung. Ein zusätzlicher Mehrwert: Unsere Beschäftigten können sich durch den Wegfall von monotonen, manuellen Aufgaben auf spannendere Tätigkeiten konzentrieren.ZwischenfazitWoran wir die nächsten Jahre arbeiten, ist damit ziemlich klar. Aber wie setzen wir das Ganze technisch um? Was sind die Voraussetzungen dafür, dass der digitale Wandel gelingen kann?3 Technische Infrastruktur für digitalen WandelUnsere Antwort lautet: Cloud. Der Einsatz von Cloud Services ist für uns ein Schlüsselelement auf unserem digitalen Weg. Extra dafür haben wir ein Projekt gestartet, das passenderweise den Namen Journey to Cloud trägt.Dabei ist unser Ziel eine hybride Cloud-Architektur. Wir wollen eine Kombination von am Markt verfügbaren Public Cloud Services und eine interne und von Markteinflüssen unabhängigen Private Cloud Umgebung realisieren.  Die Innovationskraft der Hyperscaler (Amazon, Microsoft, Google), das breite und immer weiter zunehmende Marktangebot sowie kurze Bereitstellungszeiten und geringer Wartungsaufwand sehen wir als wesentliche Vorteile der Public Cloud. Durch den Einsatz von standardisierten Marktlösungen verringern wir unsere eigene Fertigungstiefe und können unsere Ressourcen auf unsere Digitalisierungsaktivitäten konzentrieren.Daneben stellen wir mit der Private Cloud aber auch unsere interne IT-Leistungserstellung konsequent auf Cloud Technologien um. Wir versprechen uns dabei eine höhere Agilität in der eigenen Leistungserstellung, sodass wir auf Fachanforderungen schneller reagieren und diese auch schneller umsetzen können. Der Einsatz einer privaten Cloud hat für uns aber auch strategische Aspekte. Denn bei allen Vorteilen der Hyperscaler wollen wir unsere Unabhängigkeit - insbesondere im Bereich der kritischen Infrastrukturen - und Datensouveränität wahren.Wie helfen uns Cloud Technologien jetzt aber konkret beim digitalen Wandel? Schauen wir dazu noch einmal auf unsere neue E-Business Plattform NExt. Wir setzen hier konsequent auf eine API-basierte Anwendungskommunikation. Der Datenaustausch wird damit deutlich flexibler. Darüber hinaus realisieren wir unsere Anwendungen durch den Einsatz von Microservices modularer und beziehen marktgängige Public Cloud Services im Bereich des Identity- und Access Managements. Damit können unsere Kunden zukünftig ihre Benutzer eigenständig verwalten.Aber auch im Bereich der Bürokommunikation setzen wir schon länger erfolgreich auf Cloud Services wie zum Beispiel Webex. Das war nicht zuletzt ein wichtiger Erfolgsfaktor für unsere Handlungsfähigkeit während der Pandemie. Wir konnten praktisch über Nacht den Schalter umlegen und ein großer Teil unserer Beschäftigten war in der Lage, ihre Arbeit ohne funktionelle Einbußen remote weiterzuführen.4 FazitMeine Damen und Herren,Sie alle kennen sicherlich das Sprichwort: Wer nicht mit der Zeit geht, der geht mit der Zeit.In Zeiten des Wandels gilt es daher, sich anzupassen. Und wie sie heute gehört haben, ist die Bundesbank eine Institution im Wandel. Wir modernisieren uns, damit wir den besten Nutzen aus den technologischen Potenzialen ziehen und damit wir unserem Stabilitätsauftrag auch in einer digitalen Finanzwelt gerecht werden.Ähnlich wie der KI-Experte aus dem Silicon Valley wissen wir natürlich nicht exakt, was uns die Zukunft bringt. Aber gerade das ist doch irgendwie auch spannend. Wer weiß schon, wie sich die Anforderungen an Geld, Finanzinfrastrukturen und das gesamte Finanzsystem in einer zunehmend digitalisierten Wirtschaft und Gesellschaft noch verändern werden? Vielleicht ändern sich im digitalen Zeitalter nicht nur Geschäftsmodelle, sondern auch die Rolle von Zentralbanken. Ich halte das zumindest nicht für ausgeschlossen.Mit diesem Gedanken möchte ich gerne schließen.Ich denke, damit habe ich mein Versprechen eingehalten, weder wortwörtlich noch zeitlich über eine halbe Stunde zu reden. Jetzt freue ich mich auf Ihre Fragen und einen weiterhin interessanten Austausch."}