{"url": "https://www.bundesbank.de/en/press/speeches/getting-inflation-under-control-in-turbulent-times-907742", "author": "Joachim Nagel", "title": "Getting inflation under control in turbulent times", "date": "2023-04-14", "text": "1 Introduction2 Inflation back on stage 3 The reaction of monetary policy4 The case for higher rates – and concerns4.1 Economic concerns4.2 Financial stability concerns5 The risk of above-target inflation for too long1 IntroductionLadies and gentlemen,It’s a pleasure for me to be with you here at the Peterson Institute for International Economics in Washington D. C. Over the last couple of days at the Spring Meetings, we have intensely debated current events in economics and finance. I now look forward to sharing and discussing my views with you.The current economic policy debate is somewhat similar to the stage comeback of actors we haven’t seen in a long time. And who had already been forgotten by some.Inflation is the one actor we had not seen in a long time. Obituaries to the supposedly deceased had already been written – too early!The other actor who recently returned to the scene after a lengthy absence is financial turmoil. I hope it’s just a “cameo”. 2 Inflation back on stage Inflation had been persistently low for many years, but over the last one and a half years, it has reached rates not seen in decades. In the euro area, the so-called Harmonised Index of Consumer Prices (HICP) rose on average by 8.4% compared to 2021.Never before in the history of the single currency was inflation in the euro area as high as in 2022. For several months, we even recorded double-digit figures.However, high inflation has not been a euro area-specific problem, but a global issue. According to the IMF, consumer prices in the advanced economies rose in 2022 by 7.3%. That was the highest increase in four decades.First, disruptions in the supply chain and the wave of demand for goods during the pandemic led to supply bottlenecks. Initially, many assumed that these were “transitory”. Over time, however, it became increasingly apparent that inflation could remain high for longer than expected.Russia’s terrible war of aggression against Ukraine and the resulting energy and food crisis then accelerated the rise in inflation significantly, especially in the euro area as a whole and in Germany, which had become overly dependent on Russian gas. Energy and food prices rose sharply, pushing euro area headline inflation into double-digit territory.While the headline rate has since returned to single digits, underlying inflation is constantly becoming broader. And inflation is increasingly demand-driven. Core inflation, as measured by the HICP excluding energy and food, has risen to 5.7% in March. This was the highest figure ever and the fourth consecutive record high. On the topic of core inflation, central bankers are sometimes asked pointedly whether they neither eat nor heat. But rest assured: they do both.Of course, the ECB does not target core inflation. Its 2% target relates to the headline rate of inflation. But looking only at the current headline rate could cause us to jump to conclusions. Core inflation measures provide valuable information about the underlying inflation trend as they separate signals from noise.[1] They hint at where headline inflation will settle in the medium term. And therefore it is advisable to pay attention to core inflation. 3 The reaction of monetary policyWhen it became evident that the inflation surge was more persistent than initially thought, policymakers reacted decisively. After several years of ultra-loose monetary policy, the ECB Governing Council changed its course radically.We stopped purchasing additional assets. In the space of just eight months, we increased policy rates by 350 basis points. The relevant policy rate, which currently is the deposit facility rate, is now at 3%.We created the Transmission Protection Instrument (TPI), an instrument to support the effective transmission of monetary policy. The TPI can be activated in the event that the yields on government bonds diverge too greatly, if this divergence is not fundamentally justified, and if this is endangering price stability. Its activation would be aimed to ensure that the monetary policy stance is transmitted smoothly across the euro area. And we have started to shrink our balance sheet. Last month, we stopped fully reinvesting maturing securities bought under the Asset Purchase Programme (APP). From March until June, this will lead to an initial decline in our APP portfolio by €15 billion per month. It is clear that the monetary policy measures still have some way to go for their full effect on inflation to unfold. To give you an idea: about a month ago, we estimated the extent to which the current tightening is already being reflected in some key variables.While we can assume that the measures have been passed through in full to money and capital market rates, the estimated share for loan rates is roughly 80%. Regarding the loan volume, the degree of pass-through is about 40%, while pass-through to GDP is around 30% and, to inflation, roughly 20%.Thus, the major part of the impact on inflation is still in the pipeline.Nevertheless, inflation in the euro area has receded somewhat over the past few months. But the battle for price stability has not yet been won: In March, the euro area consumer price index rose by 6.9%.The recent decline is mainly attributable to lower energy prices and a favourable base effect, which can be explained as follows. Energy prices rose sharply in March 2022 as a result of the Russian invasion of Ukraine. This has so far been reflected in a significantly higher year-on-year inflation rate. By contrast, since March, the higher price level has formed the basis for calculating the inflation rate. And this is reflected in a lower headline rate.According to the latest ECB staff projections, inflation is expected to continue to decrease, but gradually. This also takes into account that the effects of the monetary policy measures have not yet unfolded fully.For this year, the experts forecast inflation to average 5.3%. In 2024, they expect 2.9%; and only in the second half of 2025 is inflation projected to return to 2%. Two percent is our medium-term inflation target. The HICP rate excluding energy and food is projected to remain above 2% until the end of 2025.As a caveat, the projection exercise was finalised before the recent market turmoil. But the latest World Economic Outlook, released just this week, forecasts the same inflation figures for 2023 and 2024. Nevertheless, I believe that risks to price stability are currently tilted to the upside. On that note, it is not a given that we will return to price stability over the medium term.4 The case for higher rates – and concernsTherefore, I do not think that our job is already – or even mostly – done. Rather, in my opinion, further interest rate hikes will be required. Other critics warn that a further tightening would harm the economy or place too much strain on financial markets. Both arguments need to be taken seriously. Yet I find neither of them convincing. 4.1 Economic concernsAs regards the economy, monetary tightening has so far caused no serious harm in the euro area.Of course, it is undeniable that restoring price stability will require aggregate supply and demand to be aligned. And indeed, monetary tightening has been having a dampening effect on demand – an intended effect, to be clear.But this will not necessarily lead to a recession. On the contrary: I am rather confident that we can avoid a hard landing.The ECB projection for growth in 2023 has been revised up to an average of 1.0%. Economic activity will benefit from the decline in energy prices. And in 2024 and 2025, ECB staff expect growth to pick up further, to 1.6%. The IMF projections are similar, by the way.The euro area labour market is robust; the unemployment rate is at an all-time low. And the shortage of skilled labour is still very pronounced. Hence, the risk of choking off the economy by tightening monetary conditions is rather limited.I am aware of Kenneth Rogoff’s and Carmen Reinhart’s misgivings about that phrase, but this time, I believe, is really different. In fact, it would harm the economy more if high inflation were to persist. In other words, if inflation is stubborn, we will just have to be even more stubborn.4.2 Financial stability concernsThe second argument put forward against further rate hikes concerns financial stability.Some argue that the sharp increase in interest rates triggered the recent financial turmoil. If central banks were to tighten even more, so the argument goes, this would pose a threat to financial stability. While it is true that the rapid sequence of rate hikes has been a challenge for individual banks, it is a manageable risk. Over the medium term, commercial banks even benefit from higher interest rates since they can widen their margins again, these having been compressed during the era of negative rates. In this respect, I do not see the specific problems of individual banks such as Silicon Valley Bank or Credit Suisse as a symptom of a systemic crisis. The financial system as a whole has so far weathered the market turmoil. This is not to deny that decisive policy actions were necessary to contain its impact and that recent events have certainly highlighted risks within the financial sector. In particular, we have seen that risks can materialise from the interplay ofexcessive maturity transformation, a sudden materialisation of high unrealised losses, low liquidity buffers, a high share of uninsured deposits concentrated in the tech sector and the combination of social media, digital-finance tools and nervous depositors.Now the question arises as to whether we need to adjust the framework for global financial regulation. In my view, it is now all the more important to implement the Basel III rules globally without any concessions. During the long period of very low interest rates, vulnerabilities in the financial system built up. For Europe and especially Germany, I can say that regulators have responded to that. Examples of our response include the introduction of additional bank-specific capital surcharges or macro-prudential capital buffers. Recent events have also shown that we should examine the impact of social media and social traders on financial markets. After all, some consider SVB the first social media bank run in history. Fuelled, in particular, by tweets. The interesting question is how we can prevent short messages from having such devastating effects.There are also claims that single name CDS on certain banks might have caused market reactions. But the jury is still out on this. Single name CDS are derivatives based on the credit risk of a single borrower. There is a lot of over-the-counter trading in this market segment, which is based on remarkably low liquidity.In any case, we should explore how the liquidity and transparency of CDS markets can be improved. Effective market abuse supervision and extended reporting obligations would be essential. This would contribute to ensuring that market participants have confidence in the integrity and reliability of financial markets even in times of stress.At any rate, our monetary policy toolkit is fully equipped to support the euro area financial system with liquidity if necessary. We are monitoring the situation carefully and stand ready to act. The euro area banking system is resilient. It is well-capitalised and liquid. At the same time, in times of market turmoil, decisions need to be weighed particularly carefully. This makes it all the more important for us not to be locked into a pre-set course of action and to take monetary policy decisions based on incoming data. Meeting by meeting.In the run-up to our next meeting, we need to assess whether the recent turmoil has led to an excessive tightening of credit conditions. If so, it could have an impact on our policy stance.But please don’t get me wrong: The monetary policy stance is not the instrument of choice for addressing financial stability issues. The primary objective of the ECB’s monetary policy is to maintain price stability. And this target has definitely not yet been achieved.5 The risk of above-target inflation for too longSo if the baseline of our projection prevails, “we have a lot more ground to cover,”[2] as Christine Lagarde rightly said.In other words: unless the inflation outlook improves significantly, expect us to raise interest rates further.We are not pre-committed to future rate hikes, but we are committed to delivering price stability. Thus, it is certainly far too early to stop raising rates or even think about lowering them.To get inflation under control, we need to reach a sufficiently high and restrictive interest rate level. And we need to maintain that level for a sufficient period of time until the data and projections provide us with sufficient evidence that inflation is returning to our medium-term target of 2%. And this must also be reflected in underlying inflation.Otherwise, high inflation may become entrenched and inflation expectations might become unanchored. The longer the inflation shock persists, the higher the risk that this experience will leave scars in people’s memories.In a speech I gave last year, I discussed such scarring effects in a little more detail.[3] I pointed to recent studies which find evidence of this.For the United States, for example, a study has shown that people over the age of 60 have had higher inflation expectations over the past decade than younger people.[4] They had obviously experienced the high inflation rates in the 1970s and early 80s. Which has left its mark.My teenage children and their peers are currently experiencing high inflation for the first time in their life. The longer we have to live with inflation rates far above target, the greater the mark that this will leave. And this is not just a matter of memory. It has an impact on economic behaviour. It may influence their expectations and decisions long after inflation has gone back down.High inflation is currently giving us central bankers a great deal of public attention. My colleagues and I would really enjoy it if inflation were so low that people would pay less attention to it. If inflation is sufficiently low, it is rational for consumers to be relatively inattentive to it. Fed Chairman Powell described such rational inattention in his speech at the latest Jackson Hole Symposium as follows:“When inflation is persistently high, households and businesses must pay close attention and incorporate inflation into their economic decisions. When inflation is low and stable, they are freer to focus their attention elsewhere.”[5]A recent study which looks at Google searches for “inflation” has found that different countries have different thresholds below which the population is inattentive to inflation.[6]In most countries of the euro area, this threshold is somewhere between 2% and 3%. In other words, if the inflation rate is above this threshold, attention to inflation is increasing, and so are concerns about inflation. If people are aware of higher inflation and adjust their expectations accordingly, this can increase inflation itself. A further increase and entrenchment of the high inflation rate may follow. Of course, the accuracy of such estimates should not be overestimated. Nevertheless, the ECB’s 2% target provides a safety margin to ensure that the threshold for increased attention is undershot. Which is just one of several good reasons why we should return to our target as soon as possible. Thank you very much. Footnotes: Lane, P. R. (2023), Underlying Inflation, Lecture at Trinity College, Dublin, 6 March. Lagarde, C., ECB Press Conference, 16 March 2023. Nagel, J. (2022), The long shadow of high inflation, speech at the 32nd Frankfurt European Banking Congress, 18 November. D’Acunto, F., U. Malmendier and M. Weber (2022), What Do the Data Tell Us About Inflation Expectations?, NBER Working Papers, No. 29825. Powell, J. H. (2022), Monetary Policy and Price Stability, speech at the economic policy symposium sponsored by the Federal Reserve Bank of Kansas City, Jackson Hole, Wyoming, 26 August. Korenok, O., D. Munro and J. Chen (2022). Inflation and attention thresholds. GLO Discussion Paper, No. 1175."}