{"url": "https://www.bundesbank.de/de/presse/reden/einleitendes-statement-905586", "author": "Joachim Nagel", "title": "Einleitendes Statement", "date": "2023-03-01", "text": "1 Begrüßung2 Rückblick und Ausblick2.1 Konjunktur2.2 Inflation3 Geldpolitik4 Jahresabschluss1 BegrüßungSehr geehrte Damen und Herren,ich begrüße Sie zur Vorstellung des Bundesbank-Geschäftsberichts 2022. Auch denjenigen, die an der Veranstaltung per Livestream teilnehmen, sage ich herzlich willkommen.Nach dreijähriger Unterbrechung findet unsere Bilanz-Pressekonferenz wieder im Präsenzformat statt. Zum ersten Mal hier in der Bundesbank-Hauptverwaltung in Hessen. Denn wir haben unser Haupthaus an der Wilhelm-Epstein-Straße freigeräumt, damit es nach 50 Jahren Nutzung grundlegend saniert und modernisiert werden kann.Ebenfalls eine Premiere ist die personelle Konstellation, in der wir Sie heute begrüßen. Ingrid Herden leitet seit Oktober 2022 den Zentralbereich Kommunikation. Und Joachim Wuermeling verantwortet seit Beginn dieses Jahres im Vorstand den Zentralbereich Controlling, Rechnungswesen, Organisation.Er wird Ihnen im weiteren Verlauf Details zu unserem Jahresabschluss vorstellen und erläutern. Beginnen möchte ich jedoch mit einem Blick auf die Wirtschafts- und Preisentwicklung sowie die geldpolitischen Entscheidungen.2 Rückblick und Ausblick2.1 KonjunkturMeine Damen und Herren,seit nunmehr einem Jahr tobt der schreckliche Angriffskrieg Russlands gegen die Ukraine. Das Ausmaß an Verwüstung und Zerstörung und das menschliche Leid sind entsetzlich.Auch wirtschaftlich haben der Krieg und seine Begleiterscheinungen Spuren hinterlassen, insbesondere die durch ihn ausgelöste Energiekrise. So wurde die Erholung von der Corona-Pandemie in Deutschland erheblich ausgebremst.Nur zur Erinnerung: Anfang 2022 erwartete die Bundesregierung für die deutsche Wirtschaft eine Jahreswachstumsrate von 3,6 Prozent. Tatsächlich waren es dann (kalenderbereinigt) 1,9 Prozent reales Wachstum. Also etwa halb so viel wie zu Jahresbeginn erwartet, aber deutlich besser als zwischenzeitlich befürchtet.Nicht nur die Energiekrise und die dadurch ausgelösten starken Preissteigerungen belasteten die deutsche Wirtschaft. Auch Lieferengpässe machten ihr weiterhin zu schaffen. Der Ukrainekrieg verschärfte die Engpässe zeitweise noch.Geschäftsklima und Konsumlaune trübten sich massiv ein. Unsicherheit machte sich breit: einerseits wegen des außerordentlich hohen Anstiegs der Verbraucherpreise, andererseits wegen der Energieversorgung.Dennoch legte der private Konsum kräftig zu. Das war insbesondere den Aufholeffekten nach dem Ende der Corona-Schutzmaßnahmen zu verdanken. Die Lockerungen sorgten vor allem in konsumnahen Dienstleistungssektoren für Auftrieb.Exporte und Ausrüstungsinvestitionen haben das Wirtschaftswachstum im vergangenen Jahr ebenfalls gestützt. Die Bautätigkeit ging infolge höherer Finanzierungskosten, einer geschmälerten Kaufkraft der privaten Haushalte und hoher Baupreise hingegen zurück.Im Sommer übertraf die Wirtschaftsleistung erstmals wieder den Stand vor der Pandemie. Gegen Jahresende ließen die positiven Impulse aus der Aufhebung der Schutzvorkehrungen allerdings nach. Zudem kühlte sich die Weltwirtschaft zunehmend ab. Das dämpfte die Exportnachfrage. Und vor allem belasteten die Unsicherheit über die Energieversorgung und deren Kosten die Unternehmen und privaten Haushalte stark.Zwar entspannte sich die Lage an den Energiemärkten im Laufe dieses Winterhalbjahres. Und dank Sparbemühungen sowie milder Temperaturen konnte die befürchtete Gasmangellage abgewendet werden. Dennoch war die Wirtschaftsleistung im Schlussquartal 2022 um 0,4 Prozent geringer als im Quartal zuvor.Auch im ersten Quartal 2023 dürfte die Wirtschaftsleistung sinken. Im Frühjahr könnte es zwar langsam wieder aufwärtsgehen. Eine wesentliche Verbesserung ist vorerst aber noch nicht in Sicht.Eine spürbare konjunkturelle Erholung erwarten unsere Fachleute nach wie vor erst im zweiten Halbjahr. Im Gesamtjahr dürfte das Bruttoinlandsprodukt aus heutiger Sicht wohl leicht zurückgehen, allerdings weniger stark als im Dezember prognostiziert.2.2 InflationIn die deutsche Wirtschaftsgeschichte wird 2022 mit einer der höchsten Inflationsraten seit Bestehen der Bundesrepublik eingehen. Der für die Geldpolitik im Euroraum relevante Harmonisierte Verbraucherpreisindex (HVPI) stieg um 8,7 Prozent. Im Jahresverlauf kletterte die HVPI-Rate zeitweilig sogar auf zweistellige Werte.Im Euroraum insgesamt belief sich die Inflationsrate im Jahresdurchschnitt auf 8,4 Prozent. Das war mit Abstand der höchste Wert seit Einführung des Euro.Treiber der Inflation waren insbesondere die kräftig gestiegenen Energie- und Nahrungsmittelpreise. Aber auch Industrieerzeugnisse ohne Energie und Dienstleistungen verteuerten sich deutlich.Wichtig ist der Hinweis, dass sich der Preisauftrieb schon vor dem russischen Angriff auf die Ukraine verstärkt hatte. Die Weltwirtschaft hatte sich überraschend schnell von der pandemiebedingten Krise erholt. Bei noch bestehenden Lieferkettenstörungen und wegen des starken Nachfrageschubs kam es deshalb zu Angebotsengpässen.Mit dem Krieg und seinen Folgewirkungen zog die Inflation erheblich an. Und zwar in voller Breite. Das zeigt sich nicht zuletzt im Anstieg der Kerninflationsraten. So lag die Jahresrate des HVPI ohne Energie und Nahrungsmittel im Januar in Deutschland bei 5,1 Prozent, im Euroraum bei 5,3 Prozent.Die Zahlen zeigen uns, dass der zugrundeliegende Preisdruck nach wie vor sehr hoch ist. Zwar gehen auch wir davon aus, dass der Höhepunkt der Inflationswelle überschritten ist. Aber wir erwarten, dass die Teuerungsrate nur allmählich sinken wird.Der EZB-Stab veröffentlicht seine aktualisierten Projektionen in zwei Wochen. Dem möchte ich hier nicht vorweggreifen, erlaube mir jedoch folgenden Hinweis: Der jüngste Rückgang der Energiepreise beeinflusst zwar den kurzfristigen Ausblick, am mittelfristigen Prognosebild ändert er aber erst einmal nichts Wesentliches.Für Deutschland gehen unsere Expertinnen und Experten mittlerweile davon aus, dass wir für den HVPI im Jahresdurchschnitt 2023 bei einer Inflationsrate zwischen 6 und 7 Prozent landen werden. Aber auch 2024 und womöglich auch 2025 werden die Inflationsraten (einschließlich Kernrate) noch deutlich oberhalb der Zwei-Prozent-Marke liegen.Zum einen werden die staatlichen Energiepreisbremsen auslaufen, was mit entsprechenden Rückpralleffekten verbunden sein wird. Zum anderen dürften sich die überdurchschnittlichen Lohnsteigerungen zunehmend in den Preisen niederschlagen. Eine zeitnahe Rückkehr zu unserer Zielinflationsrate von 2 Prozent im Euroraum ist jedenfalls kein Selbstläufer.3 GeldpolitikEs braucht daher eine Geldpolitik, die entschlossen handelt und die notwendigen Schritte unternimmt, um Preisstabilität wiederherzustellen.Noch vor einem Jahr, meine Damen und Herren, war die europäische Geldpolitik außerordentlich expansiv ausgerichtet. Der Einlagesatz stand bei -0,5 Prozent, und das Eurosystem stockte seine Wertpapierbestände weiter auf.Dann folgte die Kehrtwende – ein geldpolitischer Kurswechsel, wie man ihn lange nicht gesehen hatte. Ende März wurden die Nettokäufe im Pandemieprogramm PEPP eingestellt, drei Monate später im älteren geldpolitischen Kaufprogramm APP.Im Juli hob der EZB-Rat die Leitzinsen um 50 Basispunkte an und beendete damit das Kapitel der Negativzinsen. Es folgten zwei Zinsschritte von 75 Basispunkten und zwei weitere von 50 Basispunkten. Innerhalb von nicht einmal acht Monaten wurden die Leitzinsen also um 300 Basispunkte erhöht. Und für März hat der EZB-Rat eine weitere Anhebung um 50 Basispunkte in Aussicht gestellt. Auch danach könnten noch weitere deutliche Zinsschritte notwendig sein.Daneben gab es im geldpolitischen Rahmenwerk eine Reihe weiterer Anpassungen, von denen ich eine an dieser Stelle erwähnen möchte: die Einrichtung des Instruments zur Absicherung der Transmission, kurz TPI.Es kann eingesetzt werden, falls ungeordnete und fundamental nicht zu erklärende Marktentwicklungen das Erreichen von Preisstabilität gefährden. Das TPI soll gewährleisten, dass der geldpolitische Kurs reibungslos auf alle Länder des Euroraums übertragen wird. Oder im Fachjargon: die einheitliche geldpolitische Transmission sicherstellen.Bevor das TPI aktiviert werden kann, muss eine umfassende Prüfung durch den EZB-Rat vorausgehen. Bisher musste es nicht aktiviert werden, und ich hoffe, dass das auch so bleibt.Auf unserer jüngsten Sitzung haben wir zudem den Einstieg in den Abbau der Bestände im APP beschlossen: Von März bis Juni 2023 sollen von den auslaufenden Wertpapieren jeweils durchschnittlich 15 Milliarden Euro nicht mehr ersetzt werden. Das entspricht ungefähr der Hälfte der jeweiligen Fälligkeiten. Es ist ebenfalls ein wichtiger Beitrag zur geldpolitischen Normalisierung.Das Eurosystem hat seine Bilanz in den vergangenen Jahren aus geldpolitischen Erwägungen enorm ausgeweitet. Der hohe Bestand an Wertpapieren in Zentralbankbesitz wirkt sich insbesondere am längeren Ende der Zinsstrukturkurve dämpfend aus. Am kurzen Ende hingegen hebt das Eurosystem die Zinsstrukturkurve mit kräftigen Leitzinsschritten nach oben.Das passt auf Dauer nicht zusammen.Es gibt im Übrigen keinen Grund, das Finanzsystem dauerhaft derart üppig mit Liquidität wie gegenwärtig zu versorgen. Ich bin deshalb dafür, im Lichte der bis dahin gewonnenen Erfahrungen von Juli an einen steileren Abbaupfad zu wählen.Ich gehe davon aus, dass die Märkte den Abbau der Anleihebestände des Eurosystems gut verkraften werden. Und in Anbetracht des gegenwärtigen Inflationsausblicks dauert es sonst einfach zu lange. Schließlich müssen wir die derzeit 15 Milliarden Euro in Relation zum geldpolitischen Wertpapierbestand von knapp 5 Billionen Euro sehen.Im Fokus der aktuellen geldpolitischen Debatte steht weiterhin die Zinsentwicklung. Klar ist: Der angekündigte Zinsschritt im März wird nicht der letzte sein. Selbstverständlich beurteilen wir die Situation bei jeder Sitzung neu. Wir sind nicht vorab festgelegt.Aber Stand heute halte ich noch höhere Leitzinsen für erforderlich, damit die Inflationsrate zeitnah zu unserem Zwei-Prozent-Ziel zurückkehrt.Dafür brauchen wir ein ausreichend hohes Zinsniveau. Und wir müssen dieses Niveau so lange halten, bis wir in den Daten und Projektionen hinreichend starke Belege sehen, dass die Inflation zu unserem mittelfristigen Zwei-Prozent-Ziel zurückkehrt.Das muss sich auch in der zugrundeliegenden Inflation widerspiegeln. Bevor das nicht der Fall ist, stehen Zinssenkungen nicht auf der Agenda.Das ist meine feste Überzeugung.Sowohl die Realwirtschaft als auch die Finanzmärkte haben die geldpolitische Straffung im Übrigen gut verkraftet. Jetzt zögerlich zu handeln, die Straffung frühzeitig zu beenden, gar zu lockern, wäre ein Kardinalfehler.Denn die Gefahr wäre groß, dass sich die kräftige Inflation dann immer weiter in unser Leben frisst. Dass sich die Inflation auf erhöhtem Niveau verfestigt. Und es gäbe immer noch das Risiko, dass sich die längerfristigen Inflationserwartungen von ihrem Anker lösen.Der Blick auf marktbasierte Indikatoren und Expertenbefragungen zeigt seit dem Sommer 2021 deutliche Anstiege. Allerdings sind die umfragebasierten längerfristigen Erwartungen von Fachleuten zuletzt wieder in Richtung unseres Ziels zurückgegangen.Leichte Rückgänge sehen wir jüngst auch in unseren Bundesbank-Befragungen unter Haushalten und Firmen. Die Teilnehmerinnen und Teilnehmer erwarten im Durchschnitt der kommenden fünf Jahre ebenfalls etwas niedrigere Inflationsraten als noch im Herbst.Das sollte uns aber nicht dazu verleiten, nachzulassen. Im Gegenteil: Ich bin davon überzeugt, dass die Erwartungen auch deswegen gesunken sind, weil die Befragten von unserer Entschlossenheit überzeugt sind.Die Menschen sehen, dass wir entschlossen gehandelt haben. Und sie erwarten, dass wir weiter entschlossen handeln, bis wir unseren Job gemacht haben. Würden wir diese Erwartung enttäuschen, dürften wir uns nicht wundern, wenn die Inflationserwartungen wieder steigen.Es ist unsere Aufgabe, die Inflation zu senken und Preisstabilität wiederherzustellen. Unsere Verantwortung.Aber natürlich sollten sich auch andere Akteure ihrer Verantwortung bewusst sein. So sollte die Fiskalpolitik möglichst gezielt nur diejenigen entlasten, die von den Preissteigerungen am stärksten betroffen sind. Und nur so lange wie nötig.Je breiter und ungezielter entlastet wird, desto mehr geht von der Fiskalpolitik zusätzlicher inflationärer Druck aus. Das sollte vermieden werden. Auch sollte die Fiskalpolitik der Versuchung widerstehen, Haushaltsspielräume für zusätzliche Ausgabenprogramme zu nutzen.Und damit komme ich zu unserem Jahresabschluss.4 JahresabschlussIm Jahr 2022 musste die Bundesbank besondere finanzielle Belastungen tragen. Der Anstieg der US-Kapitalmarktzinsen war ein Grund dafür. Er führte zu einem Wertverlust unserer Devisenreserven. Der Anstieg der Leitzinsen im Euroraum war ein zweiter Grund.Die Zinserhöhungen des Eurosystems sind erforderlich, um die hohe Inflation zu bekämpfen. Sie belasteten aber den Nettozinsertrag und das Ergebnis aus den monetären Einkünften.Aufgrund der Leitzinserhöhungen zahlen wir und andere Zentralbanken des Eurosystems nun höhere Zinsen auf die Einlagen, die Geschäftsbanken bei uns halten. Gleichzeitig bleiben die Erträge aus den weiterhin sehr umfangreichen Anleiheportfolios mit ihren längerfristig festverzinsten Positionen zunächst relativ stabil.Zwar gab es auch Entlastungen, die aus den getroffenen geldpolitischen Beschlüssen resultierten. Dazu gehörten der Wegfall der gestaffelten Verzinsung von Einlagen und der besonders günstigen Verzinsung der Refinanzierungsgeschäfte GLRG III. Insgesamt überwogen jedoch die finanziellen Belastungen.Auf die mit den umfangreichen Wertpapierankäufen verbundenen finanziellen Risiken hat die Bundesbank immer wieder hingewiesen und entsprechende Vorsorge getroffen.Bereits ab dem Geschäftsjahr 2010 wurden umfangreiche allgemeine Wagnisrückstellungen gebildet. Mit dem Jahresabschluss 2016 begann der Aufbau einer Risikovorsorge für Zinsänderungsrisiken. Und bei den jährlichen Pressekonferenzen wurden die Risiken regelmäßig erläutert.[1]In den Jahren 2020 und 2021 war die zusätzliche Risikovorsorge der wesentliche Grund, weshalb die Bundesbank keinen Gewinn ausgeschüttet hat. Insgesamt wurden Wagnisrückstellungen in Höhe von gut 20 Milliarden Euro gebildet.Für das Geschäftsjahr 2022 weist die Bundesbank ein Ergebnis der Gewinn- und Verlustrechnung von null aus. Dabei greifen wir in Höhe von einer Milliarde Euro auf unsere Wagnisrückstellungen zurück.Im vergangenen Jahr lagen die Leitzinsen bis zum Juli noch historisch niedrig. Die finanziellen Belastungen aus dem Zinsanstieg waren deshalb bislang noch begrenzt. In den kommenden Jahren dürften die Belastungen in der Gewinn- und Verlustrechnung der Bundesbank deutlich zunehmen.Mit der Inanspruchnahme für 2022 verringert sich die Wagnisrückstellung auf 19,2 Milliarden Euro. Als zusätzlicher Puffer steht die gesetzliche Rücklage in Höhe von 2,5 Milliarden Euro zur Verfügung.Die Dauer und Höhe der kommenden finanziellen Belastungen der Bundesbank sind in hohem Maße ungewiss. Auf der Grundlage verschiedener Berechnungen dürfte unsere Risikovorsorge auch im laufenden Jahr noch ausreichen. In den Folgejahren werden die Belastungen unsere finanziellen Puffer aber wahrscheinlich übersteigen.In diesem Fall werden wir einen Verlustvortrag ausweisen. Das hat die Bundesbank bereits in den 1970er Jahren getan. Es ist insoweit nichts Neues. Mit Hilfe künftiger Gewinne werden wir den Verlustvortrag dann im weiteren Verlauf wieder abbauen – wie es bereits in den 1970er Jahren praktiziert wurde. Die Bilanz der Bundesbank ist solide.Meine Damen und Herren,die Bank für Internationalen Zahlungsausgleich hat in einem Papier zu Zentralbankverlusten kürzlich klar formuliert:„Im Gegensatz zu Geschäftsbanken streben Zentralbanken keine Gewinne an, sie können nicht im herkömmlichen Sinne zahlungsunfähig sein, da sie im Prinzip mehr Geld ausgeben können, um ihren Verpflichtungen in der Landeswährung nachzukommen, und sie müssen gerade wegen ihres einzigartigen Zwecks keine aufsichtsrechtlichen Mindestkapitalanforderungen erfüllen.“[2]Wir haben den Auftrag, für Preisstabilität zu sorgen. Diesen Auftrag müssen und werden wir erfüllen.Die Ertragsentwicklung jetzt und in den kommenden Jahren ist letztlich das Ergebnis der außerordentlich expansiven Geldpolitik der vergangenen Jahre. Nun ist eine straffe Geldpolitik erforderlich, um Preisstabilität zeitnah wiederherzustellen.Wenn damit finanzielle Belastungen verbunden sind, müssen wir das und können wir das verkraften. Die Belastungen werden vorübergehen, anschließend werden wir wieder Gewinne erzielen. Das Eurosystem muss jetzt das Notwendige tun.Und nun übergebe ich an Joachim Wuermeling, der Ihnen weitere Details zu unserem Jahresabschluss präsentieren wird.Fußnoten: Vgl. z.B. Weidmann, J., Eingangsstatement zur Bilanz-Pressekonferenz 2016, 23. Februar 2017. Bell, S., M. Chui, T. Gomes, P. Moser-Boehm und A. Pierres Tejada (2023), Why are central banks reporting losses? Does it matter?, Bank für Internationalen Zahlungsausgleich, BIS Bulletin No 68, eigene Übersetzung."}