{"url": "https://www.bundesbank.de/de/presse/reden/rede-zum-jahresempfang-der-hauptverwaltung-in-nordrhein-westfalen-904462", "author": "Sabine Mauderer", "title": "Rede zum Jahresempfang der Hauptverwaltung in Nordrhein-Westfalen", "date": "2023-02-09", "text": "Sehr geehrter Herr Minister Optendrenk, sehr geehrter Herr Staatssekretär, sehr geehrte Abgeordnete, sehr geehrter Herr Metzger,meine sehr verehrten Damen und Herren,in der Vorbereitung auf den heutigen Jahresempfang bin ich auf ein Zitat gestoßen, das für Nordrhein-Westfalen viel bedeutet:„Wir sind das soziale Gewissen Deutschlands.“ Was viele hier natürlich wissen, und ich gelernt habe: Es stammt von Karl Arnold, zweiter Ministerpräsident Nordrhein-Westfalens (1947-1956).[1]Das hat mich beeindruckt. Ich deute es so: Die Verantwortung für das Gemeinwesen spüren, und dem auch nachkommen. Worauf es dabei ankommt, muss sicher jede Generation für sich bestimmen. Und auch jede Region.Damit komme ich zum Land Nordrhein-Westfalen. Um ein paar Stichworte zu nennen:18 Millionen EinwohnerVerantwortlich für 20 Prozent des deutschen Bruttoinlandsprodukts (BIP)9 DAX-Unternehmen mit Hauptsitz in NRWAuch die Finanzindustrie ist vertreten.Alles in allem: Wenn das keine starke Bilanz ist!Aber Nordrhein-Westfalen steht auch für eine hohe Exportorientierung. Und für einen wachsenden Dienstleistungssektor. Etwa drei von vier Beschäftigten in NRW arbeiten heute im Dienstleistungsbereich.[2] Ein großer Erfolg des Strukturwandels in der Montanregion! Aber Nordrhein-Westfalen steht auch vor Herausforderungen – nicht anders als Deutschland und seine europäischen Nachbarn.Digitalisierung, demographischer Wandel und die Dekarbonisierung sind Themen, die uns bereits seit geraumer Zeit begleiten. Daneben sind wir immer noch mit den Folgen der Pandemie, der Lieferkettenprobleme und des anhaltenden Kriegs in Europa beschäftigt. Dazu kommen die Inflation und – das gehört im Moment zusammen – die hohen Preise für die Versorgung mit Energie.Die Aussichten bleiben gedämpft. In diesem Jahr könnte das Bruttoinlandsprodukt in etwa stagnieren. Ein Rückgang kann wohl vermieden werden. 2024 dürfte die deutsche Wirtschaft laut unserer Dezember-Prognose um 1,7 Prozent, im folgenden Jahr 2025 um 1,4 Prozent wachsen. Nun, die Pandemie haben wir hinter uns gelassen. Anders sieht es bei den hohen Energiepreisen und leider auch bei der hohen Inflation aus! Ich möchte daher heute zu diesen Punkten etwas sagen.Ohne Umschweife: Die Inflation in Deutschland und im Euroraum ist viel zu hoch. Im Januar lag die Inflationsrate in Deutschland gemäß erster Schnellschätzung des Statistischen Bundesamts bei 9,2 Prozent (HVPI).[3] Im Euroraum waren es im Januar laut Schnellschätzung 8,5 Prozent, bei großen nationalen Unterschieden.[4]  Die Bundesbank rechnet – Stand heute – erst für das übernächste Jahr, also 2025, wieder mit Inflationsraten in der Nähe von 2 Prozent.Damit steht eins fest: Die Geldpolitik ist gefordert. Und wir haben reagiert. Der EZB-Rat wird die Inflation wirksam bekämpfen. Seit Juni 2022 haben wir die Leitzinsen in fünf Schritten angehoben. Der Einlagesatz liegt mittlerweile bei 2,5 Prozent, der Hauptrefinanzierungssatz bei 3,0 Prozent. Der EZB-Rat hat in seiner Februar-Sitzung für März bereits eine weitere Anhebung um 50 Basispunkte angekündigt. Zudem werden wir im Eurosystem unsere Bilanzen abbauen. Ab März werden wir nicht alle gekauften Staats- und Unternehmensanleihen, die fällig werden, ersetzen.Treiber der Inflationsentwicklungen waren vor allem die Preise für Energie und Lebensmittel.[5] Das trifft uns alle – private Haushalte und Unternehmen. Nun sind die Großhandelspreise vor allem für Erdgas deutlich gesunken. Aber nur im Vergleich zu den historischen Höchstständen – mit rund 340 Euro je Megawattstunde im August 2022. Aktuell kostet Erdgas im ersten, also dem nächstfälligen Future knapp 60 Euro je Megawattstunde. Das entspricht den aktuellen Preisen für Flüssiggas, LNG.[6] Allerdings liegen die Preise für Erdgas weiterhin deutlich über dem langjährigen Durchschnitt. Auch dazu eine Zahl: In den Jahren 2015 bis 2019 lag der erste Erdgasfuture durchschnittlich bei 17,50 Euro je Megawattstunde.Was bedeutet das für die Unternehmen in Deutschland?Darauf gibt es natürlich nicht nur eine Antwort. Je nach Branche und Geschäftsmodell sind die Herausforderungen für jedes Unternehmen andere. Insgesamt lässt sich aber festhalten: Der Anstieg der Energiepreise belastet viele Unternehmen in Deutschland – vor allem diejenigen mit energieintensiver Produktion. Nordrhein-Westfalen hat als Kohlestandort besonders stark mit Erdgas als Brückentechnologie kalkuliert. Was wird daraus, angesichts der vermutlich dauerhaft höheren Preise?Das Thema müssen wir sehr ernst nehmen. Aus meiner Sicht müssen wir uns vor zwei Dingen hüten: Erstens, den Standort Deutschland und seine hohe Innovationskraft herunterzureden. Das hat unser Standort nicht verdient, wir müssen uns beileibe nicht verstecken. Und zweitens dürfen wir uns die aktuellen Einsparungen von Energie und vor allem Erdgas nicht schönreden. Dass uns gegenwärtig keine Versorgungsknappheit droht, hat zu einem erheblichen Teil mit dem doch recht milden Winter und den gemeinsamen Anstrengungen z. B. bei Flüssiggaslieferungen zu tun. Aber perspektivisch müssen Einsparungen von Erdgas durch Effizienzsteigerungen, durch innovative Verfahren, durch den Einsatz CO2-neutraler Energieträger erreicht werden.Der Wirtschaftsstandort Deutschland braucht eine sichere Energieversorgung mit stabilen und kalkulierbaren Energiepreisen. Neben der Nachfrageseite müssen wir vor allem auf der Angebotsseite ansetzen. Und das bedeutet vor allem, den Ausbau der erneuerbaren Energien voranzutreiben. Erfreulicherweise sind erneuerbare Energien zunehmend wettbewerbsfähig. Die Durchschnittskosten für On-Shore-Windenergie und Photovoltaik sind in den letzten Jahren stark gesunken, zwischen 50 und 80 Prozent.[7] Das sind gute Nachrichten. Unser Standort braucht diese Perspektive. Und unsere Unternehmer wünschen Planungssicherheit. Für beides – die Perspektive und die Planungssicherheit – brauchen wir mehr Tempo bei Genehmigung und Ausbau. Und – auch das gehört zu einem sinnvollen Umsetzungspfad – ein geordneter, berechenbarer Ausstieg aus Öl und Gas. Dafür sind eine ehrliche Bestandsaufnahme und ein präziser Stufenplan unerlässlich.Welchen Bedarf an Energie haben wir in Deutschland und in Europa über die nächsten Jahre. Wie viel kann dabei bereits aus nachhaltigen Quellen kommen? Wie viel Öl und Gas ist noch erforderlich? Und muss importiert werden. Ein solcher Umsetzungspfad dürfte, wegen der klaren Signale in den Markt, die Preise für die fossilen Rohstoffe stabilisieren – solange sie noch benötigt werden. Und er schafft – ob der Transparenz – einen gewissen Handlungsdruck. Diese Ziele werden wir nur erreichen können, wenn die Energieversorgung europäisch gedacht wird. Das heißt, alle Möglichkeiten der europäischen Eigenversorgung sollten grenzüberschreitend eruiert und gegebenenfalls auch gemeinschaftlich gefördert werden. Hier in NRW gibt es zum Beispiel das Projekt, ein Wasserstoffnetz aufzubauen – gemeinsam mit den Niederlanden („GET H2“).[8]Ich bin überzeugt: Aus vielen solchen Schritten entsteht eine echte Perspektive für unser Land. Mein Fazit heute Abend: Die Zielsetzung der Transformation ist klar, ein realistischer Umsetzungspfad möglich. Deutschland hat das Potenzial, ein attraktiver Wirtschaftsstandort zu bleiben. Wir alle sind gefragt, das uns Mögliche dazu beizutragen.Fußnoten: Staatskanzlei Nordrhein-Westfalen: https://www.land.nrw/geschichte-des-landes-nordrhein-westfalen https://www.wirtschaft.nrw/dienstleistungswirtschafthttps://www.destatis.de/DE/Presse/Pressemitteilungen/2023/02/PD23_041_611.html Eurostat https://ec.europa.eu/eurostat/documents/2995521/15725179/2-18012023-AP-DE.pdf/5231f550-70b7-bf72-2a75-2358986405da?version=2.0&t=1674042332122 Siehe Bundesbank, Monatsbericht Januar 2023, S. 9. 2023_01_monatsbericht https://aegis.acer.europa.eu/terminal/price_assessments BloombergNEF: Levelized Cost of Electricity, 2022 https://www.land.nrw/pressemitteilung/europas-wasserstoffwirtschaft-nimmt-fahrt-auf-nordrhein-westfalen-beteiligt-sich"}