{"url": "https://www.bundesbank.de/de/presse/reden/aktuelle-herausforderungen-fuer-die-europaeische-waehrungsunion-758624", "author": "Joachim Nagel", "title": "Aktuelle Herausforderungen für die Europäische Währungsunion", "date": "2023-03-22", "text": "1 Einleitung2 Gesamtwirtschaftliches Umfeld3 Aktuelle Herausforderungen für die Geldpolitik 4 Aktuelle Finanzpolitik5 Fiskalregeln im Euroraum 6 Perspektiven für die Europäische Währungsunion 7 Schlussbemerkungen1 EinleitungMeine sehr geehrten Damen und Herren, es ist mir eine große Freude, heute hier zu sein und in dieser wundervollen und geschichtsträchtigen Umgebung zu Ihnen sprechen zu dürfen.Wir durchleben – wieder einmal – turbulenten Zeiten. Ich nehme an, praktisch jeder kann Faktoren benennen, die die allgemeine Unsicherheit derzeit verstärken, so etwa den russischen Angriffskrieg gegen die Ukraine, die Wiederkehr einer hohen Inflation, hohe öffentliche Schuldenstände und zuletzt auch Spannungen an den Finanzmärkten. In solchen Zeiten ist es besonders schwierig, den Handlungsbedarf richtig zu priorisieren.In meinem heutigen Vortrag werde ich mich auf eine Reihe von Themen konzentrieren, die ich gerade zum jetzigen Zeitpunkt für wichtig erachte. Ich möchte einen Einblick geben in die aktuellen wirtschaftlichen und monetären Entwicklungen. Dann werde ich mich selbstverständlich auch zur Inflation und zur Geldpolitik äußern. Ein besonderes Augenmerk möchte ich auf die Entwicklung der öffentlichen Finanzen und die Diskussion um die Fiskalregeln richten – eine spezielle Obsession von Notenbankern, wie Ihnen sicherlich bekannt sein dürfte.Ein Thema, das Sie vielleicht besonders interessiert, sind die jüngsten Entwicklungen an den Finanzmärkten. Wann immer Banken in eine Schieflage geraten oder scheitern, kommen unweigerlich Fragen dazu auf, ob das Risikomanagement angemessen, die Regulierung hinreichend oder Ansteckungsrisiken vorhanden sind. Aus gutem Grund: Als Zentralbanken stehen wir in der Pflicht, unsere Teile des internationalen Finanzsystems auf ihre Stabilität hin zu überprüfen.Soweit ich es beurteilen kann, hat die Mehrheit der Risikomanager in den Banken gute Arbeit bei der Bewältigung der aktuellen Herausforderungen geleistet. Die Regulierung im Euroraum ist heute viel strenger, als sie es noch vor 15 Jahren war. Der Bankensektor des Euroraums ist widerstandsfähig und verfügt über eine solide Kapital- und Liquiditätsausstattung. Und trotz der Ereignisse der vergangenen 15 Tage scheinen die Ansteckungsrisiken für die Banken im Euroraum gering zu sein. Wir werden die Entwicklungen an den Finanzmärkten weiterhin genau beobachten und sind bereit, gegebenenfalls zu handeln.Damit möchte ich zu den Themen wechseln, die langfristig von größerer Bedeutung sind. In meinem Vortrag heute beschäftige ich mich mit einigen aktuellen Herausforderungen, denen sich die Europäische Währungsunion gegenübersieht. Ein besonderes Augenmerkt liegt dabei auf jenen beiden Akteuren im öffentlichen Sektor, die die Gesamtwirtschaft mitbestimmen: der Geld- und der Finanzpolitik. Dabei soll im Speziellen auch auf die laufende Debatte über die Reform der europäischen Fiskalregeln eingegangen werden.Natürlich ist jede Ansprache zu allgemeinen Themen auch vor dem Hintergrund der jeweiligen Zeiten und Umstände zu sehen. Gestatten Sie mir daher zunächst einige Worte zu den Konjunktur- und Inflationsaussichten in Europa sowie zu unseren jüngsten geldpolitischen Entscheidungen.2 Gesamtwirtschaftliches UmfeldIm vergangenen Jahr nahm die Wirtschaftsleistung im Euro-Währungsgebiet um 3,5 Prozent zu. Hauptgrund für den wirtschaftlichen Aufschwung in Europa war die Aufhebung der Beschränkungen im Zusammenhang mit der Corona-Pandemie. Allerdings dämpfte die hohe Inflation, die ihren Ursprung zu einem gewissen Teil in der Energiekrise durch den russischen Angriffskrieg gegen die Ukraine hatte, die privaten Konsumausgaben.Im Spätsommer waren zunächst schwerwiegende Befürchtungen aufgekommen, dass eine Kappung der Energieversorgung aus Russland zumindest in einigen Euro-Ländern eine schwere Rezession auslösen könnte. Glücklicherweise gelang es den europäischen Staaten und insbesondere auch Deutschland zunehmend, alternative Bezugsquellen zu erschließen und die Gasspeicher vor Beginn des Winters aufzufüllen. So konnte der Eintritt des ungünstigsten Szenarios abgewendet werden.Die Energiekrise führte jedoch nicht nur zu sprunghaft steigenden Energiepreisen für die Endkunden und zu höheren Produktionskosten für die Unternehmen, sondern erzeugte auch erhebliche Unsicherheit und erschwerte die Produktionsplanung der Unternehmen, insbesondere von Firmen mit hohem Energieverbrauch. Zum Tragen kamen diese dämpfenden Faktoren insbesondere in der zweiten Jahreshälfte, als die Wachstumseffekte abklangen, die sich aus der Aufhebung der Pandemiebeschränkungen ergeben hatten.Für den aktuellen Winter rechnen wir mit einem leichten Anstieg der Wirtschaftstätigkeit im Euroraum. Gemäß den in der vergangenen Woche veröffentlichten gesamtwirtschaftlichen Projektionen der EZB wird das BIP im Euroraum im laufenden Jahr nur um 1 Prozent wachsen. Dabei gilt es jedoch zu berücksichtigen, dass die prognostizierten Zahlen aufgrund der gegenwärtigen Spannungen an den Finanzmärkten mit größerer Unsicherheit behaftet sind.Eines der auffälligsten ökonomischen Merkmale in der jüngsten Vergangenheit ist die Rückkehr hoher Teuerungsraten. Fairerweise sollte erwähnt werden, dass die hohe Inflation nicht allein auf die Energiekrise zurückzuführen ist, die durch den Krieg in der Ukraine verursacht wurde. Die Teuerung hatte nämlich bereits im Sommer 2021 an Fahrt aufgenommen.Als sich die Welt von dem beispiellosen wirtschaftlichen Einbruch infolge der Pandemie erholte, gerieten die Lieferketten unter Druck. Im Verbund mit der expansiven Geld- und Fiskalpolitik trieb die rasche Erholung die Energiepreise in die Höhe. Zudem nahm die Nachfrage nach bestimmten Waren und Dienstleistungen stark zu. Angebotsengpässe und Preiserhöhungen waren die Folge.Mit dem russischen Einmarsch in die Ukraine im Februar 2022 explodierten die Energiepreise. Darüber hinaus störten der Krieg und seine Folgen auch diverse andere Lieferketten. Der Energiepreisschock heizte die Inflation also noch stärker an.Die Zahlen verdeutlichen, wie außergewöhnlich das vergangene Jahr war. Laut IWF nahmen die Verbraucherpreise in den Industrieländern 2022 um 7,3 Prozent zu. Dies war der höchste Anstieg seit nahezu vier Jahrzehnten. Im Vereinigten Königreich legte der Verbraucherpreisindex sogar um mehr als 9 Prozent zu. Im Euroraum erhöhte sich der harmonisierte Verbraucherpreisindex im Jahr 2022 um durchschnittlich 8,4 Prozent.Geschürt wurden die hohen Inflationsraten zunächst vor allem durch die Energie- und Nahrungsmittelpreise. In jüngster Zeit waren die Energiepreise und mit ihnen die Gesamtinflation zwar rückläufig, dafür gewinnt die Inflation stetig an Breite. Dies lässt sich an der Kerninflation ablesen, bei der die Energie- und Nahrungsmittelpreise ausgeklammert werden: Im Euroraum ist sie weiter im Steigen begriffen und erreichte im Februar einen Wert von 5,6 Prozent.Insgesamt wird die Inflation auf kurze Sicht hoch bleiben. Den gesamtwirtschaftlichen Projektionen der EZB zufolge wird sie im laufenden Jahr bei durchschnittlich 5,3 Prozent liegen. Dies ist mehr als doppelt so hoch wie unser mittelfristiges Inflationsziel von 2 Prozent. Laut den Projektionen werden wir uns bis 2025 gedulden müssen, bis die Inflation mit dann 2,1 Prozent wieder in die Nähe unseres Zielwerts zurückkehrt.Im Übrigen sind die Projektionen noch mit erheblicher Unsicherheit – insbesondere Aufwärtsrisiken – behaftet. So könnten beispielsweise hohe Rohstoff- und Erzeugerpreise in größerem Umfang als bislang erwartet an die Verbraucher weitergegeben werden. Und die Löhne könnten noch stärker steigen als in den Projektionen angenommen.3 Aktuelle Herausforderungen für die Geldpolitik Angesichts dieser Aussichten konnte der EZB-Rat nicht einfach davon ausgehen, dass die hohe Inflation von selbst auf Ihren Zielwert zurückgehen würde. Ganz im Gegenteil: Die Geldpolitik muss entschlossen handeln. Aus diesem Grund hat der EZB-Rat in den vergangenen acht Monaten sechs Leitzinsanhebungen vorgenommen. Die geldpolitischen Zinssätze stiegen um 350 Basispunkte. Dies war der größte Zinserhöhungszyklus im Euroraum seit dessen Bestehen. Allerdings sind Leitzinserhöhungen nicht unser einziges geldpolitisches Instrument. So haben wir in der ersten Jahreshälfte 2022 die Nettoankäufe im Rahmen unserer Programme PEPP und APP zum Ankauf von Vermögenswerten eingestellt. Der Bestand der im Rahmen dieser Programme gehaltenen Wertpapiere blieb mithin weitgehend konstant. Ab dem laufenden Monat bis Juni 2023 legen wir lediglich rund 50 Prozent der im Rahmen des APP fällig werdenden Vermögenswerte wieder an. Unsere Bilanz wird also allmählich schrumpfen, indem eine der zusätzlichen Komponenten der bisherigen expansiven Geldpolitik langsam verschwindet. Ab Juli dieses Jahres könnte die Wiederanlage von Wertpapieren im Rahmen des APP weiter verringert werden. Dies würde den restriktiven geldpolitischen Kurs begünstigen, der notwendig ist, um die Inflation einzudämmen.Mit unseren geldpolitischen Maßnahmen dämpfen wir die Konjunktur. Dies stellt jedoch keinen unerwünschten Nebeneffekt dar, sondern ein wichtiges Glied in der Kausalkette unserer geldpolitischen Straffung. Wir müssen die Inflation eindämmen. Hierzu bedarf es eines mutigen und entschlossenen Vorgehens. Meiner Ansicht nach ist unsere Arbeit noch nicht abgeschlossen. Sollte sich die Inflation wie projiziert entwickeln, müssen auf den kommenden Sitzungen weitere Zinsschritte nach oben erfolgen.Sollten sich die Spannungen an den Finanzmärkten fortsetzen oder sich auf das Eurogebiet ausbreiten, sind wir bereit zu reagieren, um die Finanzstabilität im Euroraum zu wahren. Die geldpolitisch Verantwortlichen des Eurosystems werden alle notwendigen Schritte unternehmen, um eine zeitnahe Rückkehr zur Preisstabilität sicherzustellen.Allerdings sind für das Inflationsergebnis nicht nur die Geldpolitik, sondern auch andere Einflussfaktoren maßgeblich. Mervyn King, der ehemalige Gouverneur der Bank of England, sagte einmal, er werde, sollte es nur auf die Zentralbanken ankommen, das Feld räumen.[1] Lassen Sie uns also den anderen Hauptakteur des öffentlichen Sektors in den Blick nehmen: die Finanzpolitik.4 Aktuelle FinanzpolitikBevor ich auf einige allgemeine Aspekte der Diskussion um die Fiskalregeln zu sprechen komme, möchte ich gern kurz den aktuellen Policy-Mix im Euroraum betrachten. Das vergangene Jahr hat jedem von uns schwere Zeiten beschert. Die Finanzpolitik musste reagieren. Den privaten Haushalten und den Unternehmen setzten massive Energiepreissteigerungen und hohe Inflationsraten schwer zu. Es war richtig, mit finanzpolitischen Maßnahmen denjenigen zu helfen, die am stärksten betroffen waren und sich nicht selbst helfen konnten. Es war richtig, lebensfähige Unternehmen zu stützen, die andernfalls diese besonders schwierige Phase nicht überstanden hätten.Die Finanzpolitik hat mit starker Hand geholfen. Es wurden umfangreiche temporäre Maßnahmen ergriffen, und die finanzpolitische Unterstützung erfolgte meist auf vergleichsweise breiter Basis und war nicht zielgerichtet. Zudem wurden die Maßnahmen vor allem über eine Ausweitung der Verschuldung finanziert.Zwar sind expansive finanzpolitische Maßnahmen ein geeignetes Mittel, um die Stabilität im Falle eines Nachfrageschocks wiederherzustellen. Auf die gegenwärtigen Umstände trifft das jedoch eher nicht zu. Maßgeblich für die jetzige Situation sind vielmehr vor allem Angebotseffekte und ein hoher Inflationsdruck. Letzterer ist für die Geldpolitik von besonderer Bedeutung.In einer derartigen Lage besteht das Risiko, dass expansive finanzpolitische Maßnahmen die Inflation weiter anheizen. Es besteht die Gefahr, dass Geld- und Finanzpolitik gegeneinander arbeiten. Mit Blick auf die Zukunft gilt es daher, den Umfang der finanzpolitischen Stützungsmaßnahmen im Eurogebiet so rasch wie möglich zu verringern. Alle weiteren Hilfsmaßnahmen sollten mit genauer Zielrichtung erfolgen.Die nachlassenden Spannungen am Energiemarkt werden dazu beitragen, dass die Unterstützung durch die Finanzpolitik heruntergefahren werden kann. Darüber hinaus werden einige Maßnahmen wie die in Deutschland eingeführten Gas- und Strompreisbremse weniger kostspielig sein, als ursprünglich angenommen. Es wäre sehr ratsam, diese fiskalische Entlastung nicht für andere Zwecke wie zusätzliche Ausgaben oder Steuersenkungen zu verwenden. Vielmehr sollten sie zum Abbau der hohen Defizite eingesetzt werden. Auf diese Weise kann die Finanzpolitik im Euroraum die Geldpolitik des Eurosystems unterstützen, indem sie die finanzpolitischen Stimulierungsmaßnahmen zurückfährt und die Staatsfinanzen auf einen nachhaltigeren Pfad führt.5 Fiskalregeln im Euroraum Nicht nur angesichts der heute vorherrschenden besonderen Umstände, sondern ganz allgemein stellt die Finanzpolitik einen wichtigen Einflussfaktor dafür dar, wie wirksam die EZB ihr Preisstabilitätsmandat erfüllt. Zwischen Geld- und Finanzpolitik bestehen gegenseitige Abhängigkeiten. Die jeweilige Ausrichtung der einen Seite kann mit jener der anderen Seite in höherem oder geringerem Grad harmonieren.Im besten Fall liefert eine solide Finanzpolitik der Geldpolitik das erforderliche Fundament. Dies gilt auch in einem breiter gefassten und längerfristigen Zusammenhang. Schlimmstenfalls führt eine anhaltend unsolide Finanzpolitik zu signifikanten Risiken, die es den Zentralbanken erschweren, ihr Mandat zu erfüllen. Hierbei sprechen wir vom Risiko der fiskalischen Dominanz. Was genau verbirgt sich hinter diesem Begriff?Je stärker der öffentliche Schuldenstand steigt, desto mehr stehen die Zentralbanken unter Druck, günstige Finanzierungsbedingungen aufrechtzuerhalten, damit der Staat nicht in eine Solvenzkrise gerät. Sollte eine Zentralbank diesem Druck nachgeben, hat sie nicht länger vorrangig das Ziel der Preisstabilität im Blick. Im Extremfall kehren sich die Rollen der Finanz- und der Geldpolitik um: Die Zentralbank stabilisiert die Staatsverschuldung, und das Inflationsniveau wird durch finanzpolitische Prioritäten bestimmt. Der US-amerikanische Volkswirt Michael Woodford formulierte es so: „Die fiskalische Dominanz wird im Druck auf die Zentralbank sichtbar, den Marktwert der Staatsverschuldung mithilfe der Geldpolitik stabil zu halten“.[2]Im Euroraum sind solide öffentliche Finanzen von noch größerer Bedeutung, da eine einheitliche Währungsbehörde inmitten vieler nationaler Finanzbehörden agiert. Daher verließen sich die Begründer der Wirtschafts- und Währungsunion nicht allein auf Marktdisziplin, indem sie das Nichtbeistandsprinzip (No-bail-out-Klausel) hervorhoben, sondern sie setzten zudem auch auf Fiskalregeln als wichtiges Merkmal der Währungsunion, um solide öffentliche Finanzen zu gewährleisten und um sicherzustellen, dass von der Finanzpolitik kein Druck auf die Geldpolitik ausgeht.Diese Fiskalregeln sind in den europäischen Verträgen verankert. Sie waren regelmäßig Gegenstand kontroverser Diskussionen und wurden im Zeitverlauf mehrmals angepasst und reformiert. Ein häufiger Kritikpunkt lautete, dass die Fiskalregeln die öffentlichen Investitionen behindern könnten. Zudem wurde bemängelt, die Regeln seien zu komplex und zu undurchsichtig.Aus meiner Sicht waren die Fiskalregeln besser als ihr Ruf – zumindest wenn man ihre Kernsubstanz betrachtet. Die quantitativen Haushaltsobergrenzen wurden so gestaltet, dass ein rasches Absinken hoher Schuldenstände sichergestellt war. Allerdings waren sie nicht verbindlich genug, und ihre Anwendung war häufig das Ergebnis politischer Verhandlungen. Diese Ergebnisse waren allerdings nicht überzeugend. So ist es hoch verschuldeten Ländern selbst in wirtschaftlich guten Zeiten nicht gelungen, ihren Schuldenstand zurückzuführen.Derzeit sind die Fiskalregeln noch bis zum Jahresende ausgesetzt. Während der Pandemie wurde die allgemeine Ausweichklausel des Stabilitäts- und Wachstumspakts aktiviert. Zugleich wurde auch ein Reformprozess angestoßen, in dessen Rahmen die Europäische Kommission 2021 ein Konsultationsverfahren einleitete. Zu diesem Reformprozess hat auch die Deutsche Bundesbank Vorschläge eingereicht. Sie hat insbesondere empfohlen, die quantitativen Ziele verbindlicher zu machen und dabei weniger ermessensabhängige Ausnahmen zuzulassen sowie auf eine stringentere Umsetzung zu achten. Ferner empfahlen wir, bei einer ausreichend niedrigen Schuldenquote mehr defizitfinanzierte Investitionsausgaben zuzulassen sowie die Einrichtung nationaler Schlechtwetterfonds, sogenannte Rainy Day Funds, zu gestatten, um den Finanzbehörden eine größere Flexibilität einzuräumen. Ein weiterer Vorschlag der Bundesbank lautete, die Fiskalregeln verbindlicher zu gestalten. Beispielsweise könnte die Haushaltsüberwachung einer unabhängigen Institution übertragen werden, die sich ausschließlich auf die Schuldentragfähigkeit konzentriert – etwa dem Europäischen Stabilitätsmechanismus.Im vergangenen Jahr legte die Europäische Kommission ihren ersten Reformvorschlag vor, der von den Mitgliedstaaten kontrovers diskutiert wurde. In der vergangenen Woche nun einigte sich der Rat für Wirtschaft und Finanzen (ECOFIN-Rat) auf die wichtigsten Reformgrundsätze. Das Bekenntnis des Rates zu tragfähigen öffentlichen Finanzen und einem Abbau der hohen Schuldenstände begrüße ich sehr. Allerdings beruht die aktuelle Vereinbarung wohl in großen Teilen auf den Vorschlägen der Kommission vom vergangenen November. Schon die ursprünglichen Kommissionsvorschläge haben mich nicht überzeugt. Ich habe bereits meine Zweifel daran geäußert, dass ein derartiger Ansatz die Fiskalregeln verbessern wird. Meiner Meinung nach dürfte er sogar das Gegenteil bewirken.Die Kommission schlägt mehrjährige fiskalische Anpassungspfade vor. Diese Anpassungspfade müssten von der Kommission mit jedem einzelnen Mitgliedstaat vereinbart werden. Dabei müssten die individuellen Herausforderungen jedes Landes in Bezug auf die öffentliche Verschuldung sowie etwaige Reform- und Investitionspläne berücksichtigt werden. Meines Erachtens ist ein solcher Ansatz kaum mit dem Ziel eines einheitlichen klaren, transparenten und verbindlichen finanzpolitischen Rahmens für alle Mitgliedstaaten vereinbar. Dieser Ansatz räumt den Mitgliedstaaten Spielräume ein und gesteht der Kommission eine große Ermessensfreiheit zu. Die Überwachung der Einhaltung der Fiskalregeln wäre sehr aufwendig, und die Ergebnisse der Tragfähigkeitsanalysen hingen ganz wesentlich von den ursprünglich festgelegten Annahmen ab. Wenn überdies Reform- und Investitionspläne berücksichtigt werden, stellen sich noch größere Herausforderungen. Es käme zu einer Vermischung der Haushaltsziele mit anderen politischen Zielen. In Verbindung mit der mehrjährigen Laufzeit der Anpassungspfade schürt ein solches Vorgehen Bedenken, dass Backloading, also ein Aufschieben der Anpassungen, zum neuen Standard der fiskalischen Anstrengungen werden könnte. Ich betrachte die Aussicht, dass ein solcher finanzpolitischer Rahmen nicht zu einem verlässlichen Abbau der hohen Staatsverschuldung beitragen könnte, mit Sorge. Dies wäre eine Belastung für unsere Geldpolitik und würde uns in Bezug auf die Bekämpfung künftiger wirtschaftlicher Schocks in eine gefährliche Lage bringen.Die Beratungen über die Reform des einheitlichen finanzpolitischen Rahmens zwischen der Kommission und den Mitgliedstaaten sind jedoch noch nicht abgeschlossen. Ähnliche Bedenken wurden auch von anderer Stelle – und nicht zuletzt von Bundesfinanzminister Christian Lindner – geäußert. Eine endgültige Einigung steht also noch aus. Maßgeblich für das Ergebnis werden letztlich die konkrete Ausgestaltung der Regeln und natürlich auch deren Umsetzung sein.6 Perspektiven für die Europäische Währungsunion Sie fragen sich jetzt möglicherweise, wie es mit dem Euroraum weitergeht. Nun, solange es in Europa keine demokratisch legitimierte politische Union gibt, hängt die Zukunft der Europäischen Währungsunion von der Stärkung des bestehenden Steuerungsrahmens ab.Generell wurden Fortschritte bei der Behebung bekannter Missstände erzielt. Der Europäische Stabilitätsmechanismus (ESM) wurde geschaffen, um gegebenenfalls Finanzhilfen bereitzustellen. Außerdem wurde das Verfahren bei einem makroökonomischen Ungleichgewicht eingeführt, und es wurden Reformen umgesetzt mit dem Ziel, sich gegenseitig verschärfende Probleme im Finanzsektor und im Bereich der öffentlichen Finanzen zu bekämpfen. So sollen insbesondere der Einheitliche Aufsichtsmechanismus und der Einheitliche Abwicklungsmechanismus verhindern, dass das Bankensystem in eine finanzielle Schieflage gerät. Allerdings sind weitere Reformfortschritte erforderlich, um etwaige nachteilige Auswirkungen, die von den öffentlichen Haushalten auf das Bankensystem übergreifen, zu begrenzen.Letztlich bleibt jedoch jeder Mitgliedstaat selbst für seine Finanz- und Wirtschaftspolitik verantwortlich. Was den finanzpolitischen Ordnungsrahmen betrifft, so sollten die Fiskalregeln weniger komplex, weniger diskretionär und verbindlicher gestaltet werden.Meiner Meinung nach können aber nicht allein die Fiskalregeln – im Verbund mit der Geldpolitik – Preisstabilität gewährleisten. Vielmehr müssen die Finanzmärkte auch ihren Teil dazu beitragen, indem sie die Risiken von Staaten angemessen bewerten und damit die Haushaltsdisziplin fördern. Eine Kreditaufnahme auf EU-Ebene zur Finanzierung laufender Ausgaben, wie dies bei den Transfers im Rahmen des Aufbauplans „Next Generation EU“ der Fall ist, sollte daher die Ausnahme bleiben. Hierdurch wird gewährleistet, dass von potenziell steigenden Risikoprämien für Staatsschulden ein deutlicher Anreiz für eine solide Finanzpolitik ausgeht. Kapitalmarktdisziplin wäre in diesem Zusammenhang hilfreich.Während der Pandemie erhöhte sich die Schuldenquote im Euroraum rasch. Die Politik muss einen angemessenen Weg finden, um sie wieder zurückzuführen. Tragfähige öffentliche Finanzen stellen den Zugang zum Kapitalmarkt sicher. Überdies werden mögliche Konflikte mit der Geldpolitik vermieden. Ich hoffe, dass die aktuelle Reform des Ordnungsrahmens nicht dazu führt, dass es keine verbindlichen Regeln mehr gibt, denn tragfähige öffentliche Finanzen sind sowohl im Interesse der Steuerpflichtigen als auch der Finanzbehörden und Zentralbanken.7 SchlussbemerkungenAus Sicht der Zentralbanken kommt Fiskalregeln in der Tat eine hohe Bedeutung zu. Der Ökonom Karl Brunner meinte dazu, dass die entscheidende Schlussfolgerung aus der Stabilitätsanalyse nahelegen würde, dass ein stabiles, nicht inflationäres Währungssystem kaum Bestand haben könne ohne Fiskalregeln, die das durchschnittliche Defizit wirksam in Grenzen hielten.[3]In diesem Zusammenhang bereitet mir die im aktuellen Reformprozess eingeschlagene Richtung Sorge. Es bleibt abzuwarten, ob die Antworten auf die noch zu klärenden Fragen zu einem besseren Ergebnis führen werden. Abzuwarten bleibt auch, wie die neuen Regeln dann tatsächlich umgesetzt werden.Meines Erachtens hat die Europäische Union die Krisen der vergangenen Jahre recht gut überstanden. Die EU-Länder reagierten verantwortungsbewusst und mit Erfolg auf die wirtschaftlichen Schocks, die durch die Pandemie und die Energiekrise hervorgerufen wurden. Keinesfalls wäre unsere Lage in der Krise besser gewesen, hätten wir es in Europa noch mit 20 verschiedenen Währungen zu tun gehabt. Die Mühe, zusammen eine gemeinsame europäische Lösung zu erarbeiten, lohnt sich allemal. Ich bin fest davon überzeugt, dass von der Währungsunion alle Mitgliedstaaten profitieren. Fußnoten:Siehe P. Tucker (2018), Unelected power: the quest for legitimacy in central banking and the regulatory state, Princeton, S. 525.Siehe M. Woodford, (2001), Fiscal Requirements for Price Stability, Journal of Money, Credit and Banking, Bd. 33, Nr. 3, S. 669-728.Siehe Brunner, K., Fiscal Policy in Macro Theory: A Survey and Evaluation, in: R. W. Hafer und N. J.Totowa (Hrsg.), The Monetary versus Fiscal Policy Debate: Lessons from Two Decades, Rowman and Allanheld,1986."}