{"url": "https://www.bundesbank.de/de/presse/reden/transformation-in-der-warteschleife-wie-die-finanzierung-auch-unter-widrigen-umstaenden-gelingen-kann-903068", "author": "Joachim Wuermeling", "title": "Transformation in der Warteschleife? – Wie die Finanzierung auch unter widrigen Umständen gelingen kann", "date": "2023-01-12", "text": "1. Einleitung2 Treiber der Transformation3 Finanzierung der Transformation4. Was können wir jetzt schon tun?5. Schluss1. EinleitungMeine Damen und Herren,sehr geehrter Herr Achilles,„Come fly with me, let’s fly, let’s fly away.“sang Frank Sinatra. Davonfliegen, in ferne Länder. Frank Sinatra sang von einer Bar in Bombay, von einer Bucht in Acapulco, von einem Flug nach Peru. Das sind eigentlich keine schlechten Vorsätze zu Beginn eines neuen Jahres – wenn auch nicht aus Sicht des Klimaschutzes.Und das bringt uns zu dem Thema, das ich heute mit Ihnen diskutieren möchte: die Transformation unserer heimischen Wirtschaft, die digitaler, resilienter und klimafreundlich werden soll. Und auch das ist eine Reise, eine lohnenswerte, lange und mühsame Reise. Aber sie muss finanziert werden. Und da sind wir schon bei Ihnen – den deutschen Sparkassen.In Sinatras Flug- und Reiseplänen kam eines allerdings nicht vor – die Warteschleife. Wenn am Boden zu viel Betrieb ist, bleibt der Flieger erstmal in der Luft.Und was die nachhaltige und digitale Transformation angeht, ist die Lage am Boden zurzeit in der Tat außerordentlich angespannt. Mit dem Krieg in der Ukraine, dem unsicheren wirtschaftlichen Ausblick, der hohen Inflation und den steigenden Zinsen stehen wir alle vor ganz unmittelbaren schwierigen Aufgaben. Da ist es nachvollziehbar, wenn weiter entfernt liegende Ziele in die Warteschleife geraten.Das ist nachvollziehbar, aber nicht vernünftig. Wir müssen mit der Transformation jetzt beginnen. Tun wir es nicht, gerät unsere Volkswirtschaft womöglich ins Abseits, bekommen wir den Klimawandel nicht in den Griff, während uns andere digital abhängen. Die Transformation darf also in keine Warteschleife geraten – und darf schon gar nicht an der Finanzierung scheitern. Und damit sind wir bei Ihnen, meine Damen und Herren.Ein „ja“ also zur Transformation, aber unter widrigen Umständen. Die sind rasch zusammengefasst – und sie beschäftigen Sie tagtäglich: Inflation, Rezession, Zinswende mit all ihren Folgen für die Banksteuerung, vor allem das Risikomanagement. Erschwerend kommt die hohe Unsicherheit des Ausblicks hinzu. Wer kann heute schon halbwegs belastbar prognostizieren: wie stark der Wirtschaftsabschwung wird, wie sich die Inflation entwickelt, wie hoch die Zinsen steigen werden, nicht zu reden von geopolitischen Entwicklungen; vor unserer Haustür und anderswo.Wenn wir allerdings das Kreditgeschäft der Zukunft jetzt in den Blick nehmen möchten, kommen wir an einer mittel- bis langfristigen Perspektive nicht vorbei und schon gar nicht an der Transformation.Doch was sind ihre Treiber? Was kennzeichnet ihre Finanzierung? Und was können wir womöglich jetzt schon tun?2 Treiber der TransformationIn seiner ersten Regierungserklärung hat Bundeskanzler Scholz gesagt: Wir stehen vor der „größten Transformation unserer Industrie und Ökonomie seit mindestens 100 Jahren“. Gedacht hat er dabei an den Ausstieg aus fossilen Brennstoffen, also die Transformation hin zu einer nachhaltigen Wirtschaft.Heute reden wir allerdings keineswegs nur über Klimaschutz. Die Scholzsche „größte Transformation“ gerät noch viel umfassender, wenn Sie weitere Treiber betrachten,etwa die Digitalisierung mit den schon sichtbaren, aber wohl größtenteils noch nicht sichtbaren Innovationen;etwa den Umbau des deutschen Geschäftsmodells als Folge von Knappheiten von Produktionsfaktoren wie Energie und Rohstoffen;etwa den Arbeitskräftemangel, der eine Neukonfigurierung von Wertschöpfungsketten oder eine Automation bisher nicht gekannten Ausmaßes erforderlich macht.Aber was heißt „groß“ in Euro ausgedrückt? Das ist in der Tat sehr schwer zu berechnen. Es gibt etliche Schätzungen und ebenso viele unterschiedliche Ergebnisse. Lassen Sie uns auf ein paar der Puzzlesteine schauen, um ein Gefühl für die Größenordnungen zu bekommen, über die wir hier sprechen.Die KfW hat kürzlich geschätzt, dass deutsche Unternehmen bis zum Jahr 2045 jedes Jahr 120 Milliarden Euro investieren müssen, um die Wirtschaft klimaneutral zu machen. [1] Basierend auf einer Studie von Price Waterhouse Coopers[2], lässt sich berechnen, dass gleichzeitig pro Jahr bis zu 344 Milliarden Euro investiert werden müssen, um die deutsche Wirtschaft zu digitalisieren. Nachhaltigkeit und Digitalisierung zusammengenommen reden wir also über jährliche Investitionen von bis zu 500 Milliarden Euro!Das sind natürlich alles mehr oder weniger grobe Schätzungen, aber sie zeigen die ungefähre Größenordnung, über die wir hier sprechen. Und sie helfen uns abzuschätzen, wie weit wir von unseren Zielen entfernt sind. So schätzt wiederum die KfW, dass im Jahr 2021 deutsche Unternehmen insgesamt 55 Milliarden Euro in den Klimaschutz investiert haben. Verglichen mit den notwendigen 120 Milliarden Euro ist das zu wenig.In unserer eigenen Bundesbank-Unternehmensstudie haben wir nach vorne geblickt und neben dem Klimaschutz auch nach der Digitalisierung gefragt. Das Ergebnis: Deutsche Unternehmen planen bis 2026 pro Jahr knapp über 300 Milliarden Euro in Klimaschutz und Digitalisierung zu investieren – auch das ist zu wenig, gemessen an den bis zu 500 Milliarden Euro, die eigentlich nötig wären.Die Unternehmen investieren also weniger als sie sollten, meine Damen und Herren, aber sie investieren dennoch große Beträge.3 Finanzierung der TransformationIch komme zu meinem zweiten Punkt: Wie kann die Transformation finanziell gestemmt werden. Dazu vorab die Frage:  Wie finanzieren Unternehmen heute diese Investitionen? Auch hier bietet die Studie der KfW einen Überblick. Erinnern wir uns: 2021 haben deutsche Unternehmen – wie gesagt – 55 Milliarden Euro in den Klimaschutz investiert. Den überwiegenden Teil davon haben sie aus eigener Kraft finanziert – insgesamt 71%. Bankkredite und Fördermittel haben mit 12% eine sehr viel geringere Rolle gespielt, und Finanzierung über den Kapitalmarkt so gut wie gar keine.Unsere Bundesbank-Unternehmensstudie zeichnet ein ähnliches Bild. Von den befragten Unternehmen wollen 17% ihre Investitionen in Klimaschutz und Digitalisierung über Bankkredite finanzieren. Das entspricht nur gut 7,5% der durchschnittlichen Neukreditvergabe. So unfassbar groß ist das potenzielle Neugeschäft für Banken also zunächst gar nicht.Abgesehen davon sind Banken häufig etwas zurückhaltend, wenn es darum geht, solche Investitionen zu finanzieren. Immerhin handelt es sich hier oft um unbekanntes Terrain. Aber: Wenn wir an Transformation denken, dürfen wir nicht nur an kleine Start-Ups denken, die disruptive Projekte im Bereich erneuerbarer Energien oder im Bereich der Digitalisierung betreiben. Einen wesentlichen Teil der Transformation dürften etablierte Unternehmen leisten, die grüner oder digitaler werden – große Unternehmen ebenso wie Unternehmen aus dem Mittelstand. Hier haben Banken bereits einen Fuß in der Tür. Hier sind sie in einer guten Position, wenn es darum geht, diese Unternehmen durch die Transformation zu begleiten und zu unterstützen.Dennoch zeigt sich, dass transformative Investitionen Besonderheiten aufweisen, die erhebliche Bedeutung für deren Finanzierung haben, zum Beispiel:Die Unsicherheiten sind größer, die Risiken höher.Der Zeithorizont für die Amortisation ist länger.Die Sicherheiten sind womöglich nicht gegenständlich („not tangible“) und schwer zu akzeptieren.Die eigene Kreditexpertise reicht zur Beurteilung der Investitionen kaum aus. Womöglich ist der klassische Kredit gar nicht das gewünschte Finanzierungsinstrument.4. Was können wir jetzt schon tun?Auch wenn sie die potenziellen Kunden gut kennen, müssen Banken einige Fragen beantworten, wenn sie die Transformation finanzieren wollen:Welche Finanzierungsleistungen, welche Art von Kapital braucht die Realwirtschaft künftig?Passt die Finanzierung von Innovationen zum Risikoappetit und zur Kapitalausstattung des Instituts?Wie gehen Banken im Kreditgeschäft ohne belastbare Erfahrungswerte mit neu entwickelten Geschäftsmodellen um?Haben Institute die notwendige Expertise im Umgang mit Transformations- und Innovationsfinanzierung?Wie positionieren sich die Geschäftsbanken gegenüber alternativen Finanzierungsformen außerhalb des Bankensystems?Und wie können Banken in diesem Zusammenhang neue Technologien nutzen?Wie finde ich das alles als Bankenaufseher? Nun, die Transformation ist ohne Frage ein Muss – auch aus Sicht des Bankenaufsehers. Die Transformation in die Warteschleife zu schicken, können wir uns als Gesellschaft nicht leisten – der Preis wäre inakzeptabel hoch. Ich würde es also begrüßen, wenn Banken ihren Teil zur Transformation beitragen. Dabei sollte es niemanden überraschen, was ich von den Banken erwarte: Sie müssen selbstverständlich alle Risiken, die sie eingehen, angemessen steuern und mit Eigenkapital unterlegen.Was die Kapitalausstattung anbelangt, gibt es zwar derzeit reichlich Überschusskapital im System, etwa 146 Milliarden Euro. Dennoch könnte die Kreditvergabefähigkeit bei der Transformation nach meiner Einschätzung bei einigen Instituten zum limitierenden Faktor werden. Auch das sollten Sie bei Ihrer Ausschüttungspolitik bedenken. Wenn die Transformation der regionalen Wirtschaft umfassend finanziert werden soll, muss jetzt das Kapital dafür aufgebaut werden. Eine Kreditklemme kann die Transformation lähmen, ja hindern.Ansonsten ist es natürlich nicht die Aufgabe der Bankenaufsicht oder der Bankenregulierung, Anreize für Investitionen in die Transformation zu setzen oder gar aufsichtliche Lockerungen dahingehend vorzunehmen.5. SchlussMeine Damen und Herren,die aktuelle Lage stellt uns alle vor Herausforderungen; daran gibt es keinen Zweifel. Aber über die aktuellen Herausforderungen dürfen wir die Zukunft nicht vergessen. Die Transformation in die Warteschleife zu schicken ist keine Option – auch nicht unter widrigen Umständen. Je länger der Flieger am Himmel in der Warteschleife seine Kreise zieht, desto eher geht ihm der Treibstoff aus; desto brenzliger wird die Landung.Die Transformation der Wirtschaft ist dabei nicht nur eine zusätzliche Herausforderung für die Banken. Sie bietet große Chancen. Banken können in der Transformation zu Partnern der Unternehmen werden.Wir brauchen also Unternehmen, die bereit sind, in die Transformation zu investieren, und wir brauchen Banken, die bereit sind, diese Investitionen zu finanzieren.Und dennoch, wenn Sparkassen diese Chance nutzen, erwarten die Gesellschaft, die Wirtschaft und die Aufsicht, dass Banken die Risiken auch auf diesem unbekannten Terrain angemessen steuern.In diesem Sinne möchte ich heute nicht abschließen mit Sinatras „let’s fly away!“, sondern mit dem Appell des Bankenaufsehers: „please prepare for landing“.Vielen Dank für Ihre Aufmerksamkeit. Fußnoten: Quelle: https://www.kfw.de/PDF/Download-Center/Konzernthemen/Research/PDF-Dokumente-KfW-Klimabarometer/KfW-Klimabarometer-2022.pdf Quelle: HypoVereinsbank (2019), abrufbar unter https://www.hypovereinsbank.de/hvb/unternehmen/das-ist-mir-wichtig/richtig-digitalisieren/studie-digitalisieren-finanzieren-kooperieren"}