{"url": "https://www.bundesbank.de/de/presse/reden/bezahlen-damals-heute-und-morgen-907040", "author": "Burkhard Balz", "title": "Bezahlen – damals, heute und morgen", "date": "2023-03-29", "text": "1 Einleitung2 Bezahlen damals3 Vertrauen als Grundbedingung für das Bezahlen4 Bezahlen heute und morgen5 Schluss1 EinleitungSehr geehrte Damen und Herren,herzlich willkommen im Geldmuseum der Deutschen Bundesbank – unserem Lern- und Erlebnisort rund um das Thema „Geld“. Was ist überhaupt Geld? Welche Aufgaben haben Zentralbanken? Wie funktioniert Geldpolitik? Auf diese und viele andere Fragen erhalten Sie in unserer Dauerausstellung Antworten. Besonders ans Herz legen möchte ich Ihnen die aktuelle Sonderausstellung zum Thema „Geld in Karikatur und Satire“.Der deutsche Dichter Wilhelm Busch schrieb einmal: „Mit dem Bezahlen wird man das meiste Geld los“. Das kann sicher jeder von uns nachvollziehen, denn das Geld wandert beim Bezahlen vom Käufer einer Ware zum Verkäufer. Dabei wird der Käufer zweifelsohne sein Geld los, erhält dafür zugleich aber einen Gegenwert.Zu einem Verlust des Geldes ganz anderer Art kommt es immer dann, wenn es durch Inflation seinen Wert verliert. Der Verlust besteht hierbei darin, dass man mit seinem Geld immer weniger Güter kaufen kann. Man verliert also nicht das Geld selbst, jedoch die damit einhergehende Kaufkraft. Ausführlich werden dieser Kaufkraftverlust und seine Folgen in der Sonderausstellung „Inflation 1923. Krieg, Geld, Trauma“ im Historischen Museum Frankfurt beschrieben und analysiert, an der das Geldmuseum als Kooperationspartner mitgearbeitet hat. Die Sonderausstellung wird am 3. Mai eröffnet werden. Heute, 100 Jahre nach der Hyperinflation von 1923, ist das Thema Inflation – man muss sagen leider – wieder aktuell. Zum Glück sind wir weit weg von den enormen Preissteigerungsraten von damals. Aber mit 9,3 Prozent Inflation[1], die im Februar in Deutschland erreicht wurden, bewegen wir uns deutlich jenseits unseres Stabilitätsziels von 2 Prozent. Die Auswirkungen der gestiegenen Preise spüren wir momentan alle an der Ladenkasse oder beim Bezahlen unserer Gasrechnung.Zuletzt ist die Inflation im Euroraum dank des entschlossenen Eingreifens der Geldpolitik wieder zurückgegangen. Ich bin davon überzeugt, dass, wir mittelfristig wieder zu stabilen Preisen zurückkehren werden, wenn der EZB-Rat den eingeschlagenen Kurs weiter vorantreibt und hartnäckig bleibt.2 Bezahlen damalsMeine Damen und Herren,so viel zur aktuellen Inflationslage. Der Wert des Geldes liegt darin begründet, was wir damit tun können, nämlich es gegen Waren und Dienstleistungen einzutauschen. Diesen Tauschvorgang nennen wir „Bezahlen“. Und wie wir bezahlen, hat sich im Laufe der Zeit extrem gewandelt. Auf diesen Wandel, meine Damen und Herren, möchte ich heute Abend meinen Schwerpunkt legen.In unterschiedlichen Formen begleitet Geld die Menschheit schon seit Jahrtausenden. Indigene Völker haben bereits Dinge wie Steine, Schneckenhäuser oder Schmuck als Naturalgeld verwendet.In der Antike setzte sich im eurasischen Raum schließlich Edelmetall als Geldform durch. Es hatte gegenüber Naturalgeld entscheidende Vorteile: es war handlicher, beständiger und homogener. Darüber hinaus konnte es leicht gewogen und geprägt werden.Mit der Verbreitung des Münzgeldes entstanden auch die ersten bis heute überlieferten Geldtheorien. Es war Aristoteles, der bereits im vierten Jahrhundert vor Christus die Vorteile von Geld erkannte und die drei Geldfunktionen definierte, die auch heute noch gültig sind: Geld ist Zahlungsmittel, Recheneinheit und ein Mittel zur Wertaufbewahrung.[2]Ob Geld einen eigenen materiellen Wert haben muss, um wertvoll zu sein, oder ob es ausreicht, dass Geld von allen akzeptiert wird, darüber waren sich schon Aristoteles und sein Lehrer Platon uneinig[3]Gemein war beiden Philosophen schon damals aber die Erkenntnis, dass Geld – unabhängig von seiner Form und seinem Material – seine Akzeptanz verliert, wenn die Menschen seinem Wert nicht mehr vertrauen.Ein Verkäufer wird Geld als Bezahlung für eine Ware nur dann annehmen, wenn er davon ausgehen kann, dass er selbst das Geld später wieder zum Bezahlen nutzen kann. Denn am Ende gilt immer: „Geld kann man nicht essen.“ Es ist nur ein Tauschmittel.Das Vertrauen in das Münzgeld basierte lange Zeit auf dem Gewicht und dem Edelmetallgehalt der Münze. Sie wurden vom jeweiligen Hersteller durch seine Prägung garantiert und konnten vom Besitzer nachgeprüft werden. Das änderte sich, als um 440 vor Christus Scheidemünzen eingeführt wurden, deren Nennwert höher als der Materialwert war. Das Vertrauen in ihren Wert fußte damals im Wesentlichen auf dem Versprechen der Herausgeber, die minderwertigen Münzen jederzeit in Edelmetall zurücktauschen zu können.Dieses Umtauschversprechen war für eine weitere Innovation im Geldwesen von entscheidender Bedeutung: nämlich für das Papiergeld. Schon der venezianische Händler Marco Polo berichtete im 13. Jahrhundert nach einer Reise ins chinesische Reich erstaunt von Geld, das auf Papier gedruckt wurde. In China wurde Papiergeld tatsächlich bereits im 11. Jahrhundert eingesetzt.Bis sich diese Innovation auch in Europa durchsetzte, sollten noch ein paar Jahrhunderte vergehen. Bei den ersten europäischen Geldscheinen handelte es sich um Quittungen oder Schuldscheine, die einen Anspruch auf Metallgeld verbrieften, das der Besitzer zuvor bei dem Herausgeber der Geldscheine hinterlegt hatte.Die ersten europäischen Banknoten mit unterschiedlichen Werten – also Geldscheine im heutigen Sinne – gehen zurück auf Johan Palmstruch, einen schwedischen Privatbankier. Palmstruch erwirkte im Jahr 1661 das königliche Privileg, Banknoten drucken zu dürfen. Bis dahin waren in Schweden Kupfermünzen verbreitet – die schwerste wog fast 20 Kilogramm. Insofern erleichterte das Papiergeld das Bezahlen wesentlich – im wahrsten Sinne des Wortes. Palmstruch gab Banknoten aus, die seine Bank als „Kreditzettel“ bezeichnete. Diese beinhalteten das Versprechen, jederzeit in Kupfermünzen, dem zu dieser Zeit gängigen Zahlungsmittel in Schweden, eingelöst werden zu können. Tatsächlich aber waren die Banknoten nicht vollständig durch entsprechende Münzrücklagen gedeckt. Palmstruchs Banknoten gewannen in Schweden und darüber hinaus schnell an Beliebtheit. Sie förderten Handel und wirtschaftlichen Wohlstand. Doch als der Preis für Kupfer unerwartet stieg, wollten viele Einleger auf einmal ihre Banknoten wieder in die nun besonders werthaltigen Münzen einlösen. Da die Palmstruch-Bank die erforderliche Menge an Münzen nicht besaß, geriet sie in Zahlungsschwierigkeiten. Letztendlich konnte sie dem Ansturm der Kunden nicht standhalten, ging in Konkurs und wurde vom schwedischen Staat übernommen. Das Vertrauen der Bevölkerung war erschüttert – doch der Grundstein für die Banknoten von heute war gelegt.Im deutschsprachigen Raum setzte Papiergeld sich Mitte des 19. Jahrhunderts als wichtiges Zahlungsmittel durch. Im Rahmen der Industrialisierung waren die Produktion und der Handel von Gütern so stark gewachsen, dass die Münz-Prägeanstalten der damaligen Kleinstaaten den Geldbedarf nicht mehr decken konnten. Im Jahr 1876 kam es dann zur Gründung der Deutschen Reichsbank und der Einführung der Mark als gemeinsamer Währung im Deutschen Reich. Wie in vielen anderen Ländern bestand für die Mark eine Golddeckung und eine Gold-Einlösepflicht, die erst zu Beginn des ersten Weltkriegs aufgehoben wurde.Nach der Niederlage Deutschlands im ersten Weltkrieg stand die junge Weimarer Republik vor einem wirtschaftlichen Scherbenhaufen. Zur Kriegsfinanzierung waren immer neue Anleihen ausgegeben worden. Hinzu kamen Schulden durch die Reparationsforderungen der Alliierten, die Anfang 1923 schließlich zur Besetzung des Ruhrgebiets durch französische und belgische Besatzungstruppen führten. Um seinen Zahlungsverpflichtungen nachzukommen, wies der deutsche Staat die Reichsbank an, ihm stetig neue Kredite zu gewähren. In der Folge wurde immer mehr Papiergeld gedruckt, das seinen Weg in die Realwirtschaft fand. Das Geldangebot stieg dadurch deutlich stärker als die gesamtwirtschaftliche Gütermenge und diese Geldschwemme führte zu schnell steigenden Preisen und damit zu einer Inflation. Banknoten konnten nicht so schnell gedruckt werden, wie sie an Wert verloren, auch wenn die aufgedruckten Nennwerte auf den Banknoten immer größer wurden.Dieser Prozess beschleunigte sich immer weiter, bis es 1923 schließlich zur Hyperinflation und damit zum völligen Wertverlust der Mark kam. Das Geld konnte seine Funktionen nicht mehr erfüllen. Bei mehrmals täglich steigenden Preisen taugte es weder als Zahlungsmittel, noch als Rechenmittel und schon gar nicht zur Wertaufbewahrung.Die Ausstellung „Inflation 1923. Krieg, Geld und Trauma“ gibt einen sehr umfassenden und spannenden Einblick in diese schicksalhafte Zeit. Eindrücklich werden die katastrophalen Folgen der Inflation und ihre sozialen Verwerfungen beschrieben. Es werden einzelne persönliche Schicksale aufgegriffen und dargestellt, welche Konsequenzen die Inflation auch ganz speziell für die Wirtschaft und die Einwohner Frankfurts hatte. 3 Vertrauen als Grundbedingung für das BezahlenMeine Damen und Herren,durch die Hyperinflation war das Vertrauen der Deutschen in die Mark nachhaltig erschüttert. Nur durch eine umfassende Währungsreform konnte es letztlich wiederhergestellt werden. Damals wie heute ist es unabdingbar, dass die Menschen ihrem Geld und den damit befassten Institutionen vertrauen können. Geld umfasst dabei neben Bargeld in Form von Münzen oder Banknoten heute vor allem auch das Buchgeld auf den Konten der Banken. Buchgeld ist physisch nicht greifbar und sichtbar allenfalls als Zahl auf einem Kontoauszug oder im Display eines Smartphones. Buchgeld wird nicht wie Banknoten von der Zentralbank herausgegeben. Es ist eine Forderung gegenüber einer Geschäftsbank. Es wird geschaffen, indem Banken Kredite vergeben. Entwickelt hatte sich diese Form des immateriellen Geldes bereits im Mittelalter in Italien. Dort begannen Kaufleute Guthaben und Schulden ihrer Kunden in Kontenbücher zu schreiben. Geld konnte in der Folge allein durch schriftliche Umbuchungen von einer Person auf die andere übertragen werden. Doch es sollte noch viele Jahrhunderte dauern, bis sich das heutige Buchgeld als innovatives Zahlungsmedium durchsetzen konnte.Noch bis Ende der 1950er Jahre wurden in der Bundesrepublik die Gehälter zumeist in Form von Lohntüten ausgezahlt. Die Lohnzahlung erfolgte also in bar. Bankkonten und die Möglichkeit, Überweisungen zu tätigen und zu empfangen, hatten damals viele Bürgerinnen und Bürger nicht und auch die Infrastruktur für bargeldlose Zahlungen war damals nur rudimentär ausgebaut.Für uns ist es heute selbstverständlich, dass Löhne und Gehälter als Buchgeld aufs Konto überwiesen werden. Ohne ein Konto kann man heute nur noch sehr bedingt am wirtschaftlichen und gesellschaftlichen Leben teilhaben. Es ist unverzichtbar, um Überweisungen zu tätigen, an der Ladenkasse bargeldlos zu bezahlen oder online einzukaufen. Nicht ohne Grund hat jeder Einwohner der Europäischen Union mittlerweile einen Rechtsanspruch auf ein Konto bei einer Geschäftsbank.Seit einigen Jahren ist im Zahlungsverhalten der deutschen Bevölkerung ein deutlicher Trend hin zum bargeldlosen Bezahlen erkennbar. Die Corona-Pandemie hat diesen Trend noch einmal spürbar verstärkt, nicht zuletzt durch das starke Wachstum des Online-Handels. Und auch an der Ladenkasse sind in Deutschland kontaktlose Zahlungen immer beliebter geworden, wie wir im Rahmen unserer regelmäßigen Zahlungsverhaltensstudien festgestellt haben.Meine Damen und Herren,die Menschen im Euroraum haben großes Vertrauen in den Euro. Sie nutzen Bargeld und Buchgeld selbstverständlich zum Bezahlen. Dieses Vertrauen basiert auf einer umfassenden staatlichen Geldordnung, die aus den Fehlern der vergangenen Jahrhunderte gelernt hat. Die Sicherung des Geldwertes ist in die Hände des unabhängigen Europäischen Systems der Zentralbanken, kurz ESZB, gelegt worden. Auch die Herausgabe von Banknoten und Münzen wird vom ESZB kontrolliert. Um das Vertrauen ins Buchgeld zu sichern, braucht es zudem ein stabiles Bankensystem. Deshalb werden Banken und ihr Geschäft staatlich beaufsichtigt und reguliert. So müssen Banken ausreichend Eigenkapital vorhalten und dürfen nur begrenzt Kredite vergeben. Eine Einlagensicherung schützt darüber hinaus die Kontoguthaben von Verbraucherinnen und Verbrauchern.Wer mit Buchgeld zahlt, muss sich zudem darauf verlassen können, dass der richtige Geldbetrag vom eigenen Konto abgebucht und in der vereinbarten Zeit auf das Konto des Zahlungsempfängers übertragen wird. Es sind die Zentralbanken des Eurosystems, die mit ihrem Großbetragszahlungssystem T2 alle Banken im Euroraum miteinander verbinden und damit ein zentrales, ausfallsicheres Rückgrat für unbare Zahlungen liefern. Aufgrund ihrer Verantwortung für den unbaren Zahlungsverkehr überwachen die Zentralbanken die von Banken und anderen privaten Anbietern bereitgestellten Infrastrukturen. Über gesetzliche Regelungen und Mindestanforderungen an den Betrieb von Zahlungsdiensten sichern sie den Umgang mit Buchgeld, sodass sich das nötige Vertrauen herausbilden kann. Denn Fehlbuchungen, Systemstörungen oder missbräuchliche Benutzung von Kreditkarten und Kontodaten könnten das Vertrauen schnell erschüttern.Der amerikanische Wirtschaftswissenschaftler Edwin W. Kemmerer, der maßgeblich an der Einführung des Federal Reserve System, dem Zentralbanksystem der USA beteiligt war, hat die Bedeutung von Vertrauen im Zusammenhang mit Geld sehr gut auf den Punkt gebracht: „Das Vertrauen in das Geld ist das Vertrauen in die Institutionen, die es ausgeben.“4 Bezahlen heute und morgenMeine Damen und Herren,neben bargeldlosen Zahlungen mit Karte sind mittlerweile auch andere bargeldlose Bezahlverfahren in Deutschland weit verbreitet, insbesondere bei der jüngeren Bevölkerung. Diesen Verfahren liegt in der Regel weiterhin das Bankkonto bei einer Geschäftsbank zu Grunde, so dass es sich überwiegend um neue Zugangswege zum bekannten Buchgeld handelt. Hierzu zählen spezielle Internetbezahlverfahren wie beispielsweise PayPal. Sie kommen bereits bei über einem Drittel aller Zahlungsvorgänge im Internet zum Einsatz.Mit der Weiterentwicklung der Bezahlverfahren ist das bargeldlose Zahlen sehr viel einfacher, bequemer und schneller geworden. Allerdings haben auch die Möglichkeiten des unbefugten Zugriffs auf das Buchgeld zugenommen. Effektive Verfahren zur Kontrolle des Zugriffs sind daher neben sicheren Zahlungsverkehrssystemen zu einem wesentlichen Faktor für die Akzeptanz und das Vertrauen in Buchgeld geworden. Beispiele hierfür sind PINs, Passwörter oder auch biometrische Verfahren.Meine Damen und Herren,neben Bargeld und Buchgeld tritt nun das sogenannte „digitale Geld“. Bislang handelt sich dabei vor allem um Krypto-Token, die überwiegend von privaten Unternehmen oder Initiativen herausgegeben werden. Als prominente Vertreter wären hier Bitcoin oder Ethereum zu nennen. Krypto-Token befinden sich nicht auf Bankkonten, sondern liegen verteilt im weltweiten Netz auf einzelnen Computern. Die Nutzerinnen und Nutzer können direkt miteinander Zahlungen von Computer zu Computer austauschen. Die etablierten Banken- und Zahlungssysteme werden hierfür nicht mehr benötigt.Mit der Nutzung digitaler Token könnten daher viele Bestätigungen und Abstimmungsprozesse im Zahlungsverkehr beschleunigt werden oder sogar entfallen. Vor allem der grenzüberschreitende Zahlungsverkehr könnte somit in der Abwicklung potentiell schneller und kostengünstiger werden.Doch die bisher bereitgestellten Krypto-Token konnten sich im Zahlungsverkehr nicht durchsetzen. Dies liegt zum einen daran, dass die Transaktionen in diesen Netzwerken sehr ineffizient abgewickelt werden. Die Produktion der Krypto-Token – vor allem beim Bitcoin – verursacht einen sehr hohen Energieverbrauch. Zum anderen – und das ist meines Erachtens entscheidend – fehlt den Krypto-Token eine vertrauensschaffende Ordnung. Es gibt keinen verantwortlichen Herausgeber, der für die Wertstabilität einsteht. Krypto-Token unterliegen daher starken Wertschwankungen, sodass sie als Zahlungsmittel und Recheneinheit auch nur bedingt geeignet sind. Sie dienen daher überwiegend als Spekulationsobjekt.Dabei ist durchaus ein Bedarf für „digitales Geld“ gegeben. Neue technische Innovationen wie etwa „Smart Contracts“ machen es möglich, komplexe Geschäftsprozesse in der Wirtschaft über digitale Verträge zu steuern und somit ganz neue Dienstleistungen und Produkte zu generieren. In Zukunft könnte das Auto zum Beispiel direkt mit der Zapfsäule kommunizieren, um die getankten Liter digital abzurechnen.Dafür wird Geld benötigt, das in digitalen Netzwerken umlaufen und dessen Verwendung entsprechend programmiert werden kann. Natürlich muss ein solch digitales Geld wertstabil und sicher sein, damit es akzeptiert wird. Um das zu erreichen, sollte es erstens von einem glaubwürdigen Emittenten ausgegeben werden und zweitens in den regulatorischen Rahmen der bestehenden Geldordnung eingebettet werden. Nur dann bleibt eine verlässliche und rechtssichere Übertragung von einer Geldform in die andere gewährleistet. Schon Papiergeld konnte sich erst dann nachhaltig durchsetzen, als es staatlich reguliert wurde.Meine Damen und Herren,vor diesem Hintergrund gilt digitales Geld, das entweder von den staatlich kontrollierten Geschäftsbanken oder direkt von der Zentralbank selbst ausgegeben wird, als die vielversprechendste Lösung. Zusammen mit den nationalen Zentralbanken des Euroraums prüft die Europäische Zentralbank daher die Einführung eines digitalen Euro. Im Herbst 2023 endet die momentan laufende Untersuchungsphase, in der das Eurosystem vor allem die mögliche technische und funktionale Ausgestaltung eines digitalen Euro analysiert. Im Anschluss wird das Eurosystem entscheiden, ob es in eine dreijährige Realisierungsphase eintritt. Mit dem digitalen Euro bezahlen könnte man jedenfalls voraussichtlich nicht vor dem Jahr 2026.Falls der digitale Euro kommt, und hier bin ich optimistisch, würde es sich um ein elektronisches Gegenstück und eine Ergänzung zum Bargeld handeln. Keinesfalls ist geplant, das Bargeld durch den digitalen Euro zu ersetzen. Den Menschen stünde mit dem digitalen Euro aber eine weitere Zahlungsmöglichkeit zur Auswahl.Von einer Zentralbank emittiertes digitales Geld wäre ein Stabilitätsanker für das Zahlungs- und Währungssystem. Ein digitaler Euro würde außerdem die geldpolitische Souveränität des Euroraums stärken und den Wettbewerb sowie die Effizienz im europäischen Zahlungsverkehr fördern. Darüber hinaus könnte die Infrastruktur des digitalen Euro auch als Plattform für Innovationen dienen. Der digitale Euro könnte zum „Fortschrittsmotor“ werden und den digitalen Wandel der europäischen Wirtschaft vorantreiben. Natürlich müssen neben den vielfältigen Chancen auch etwaige Risiken bei einem möglichen Design in den Blick genommen werden, etwa für die Finanzstabilität. Dies tun wir derzeit intensiv und gründlich. Fest steht: Zum Erfolg wird der digitale Euro nur, wenn Wirtschaft und Gesellschaft ihn auch annehmen und nutzen. Daher sollte er allen gesellschaftlichen Gruppen einfach und sicher zugänglich sein. Zudem sollte er möglichst überall einsetzbar sein, etwa an der Supermarktkasse, im Restaurant oder bei Online-Käufen. Aber auch bei Zahlungen zwischen Privatleuten oder beim Zahlungsverkehr mit staatlichen Stellen.Wie das Bezahlen mit einem digitalen Euro ganz konkret einmal aussehen könnte, wird momentan, wie gesagt, noch untersucht. In jedem Fall wäre die Einführung eines digitalen Euro eine echte Innovation, die das Bezahlen mit Zentralbankgeld ins digitale Zeitalter überführt. 5 SchlussMeine Damen und Herren,schließen möchte ich mit einem Zitat der früheren US-amerikanischen Notenbankpräsidentin und aktuellen US-amerikanischen Finanzministerin Janet Yellen: „Geld und Zahlungssysteme sind entscheidend für den reibungslosen Ablauf der Wirtschaft und für das Vertrauen in die Finanzmärkte.“Wir können in Europa stolz sein auf unsere Währung und unsere Zahlungssysteme, die quer über den europäischen Kontinent reibungslos funktionieren und den Menschen in Europa das Bezahlen online und vor Ort an der Ladenkasse leichtmachen.Ich danke Ihnen für Ihre Aufmerksamkeit und freue mich nun auf interessante Gespräche und einen angeregten Austausch beim anschließenden Empfang.Fußnoten: Gemessen am Harmonisierten Verbraucherpreisindex.  Deutsche Bundesbank (2018): Das Gold der Deutschen. Deutsche Bundesbank (2017): Das Geldmuseum der Deutschen Bundesbank, Museumsführer."}