{"url": "https://www.bundesbank.de/de/presse/reden/stabilitaet-sichern-herausforderungen-im-jahr-2023-905932", "author": "Burkhard Balz", "title": "Stabilität sichern – Herausforderungen im Jahr 2023", "date": "2023-03-06", "text": "1 Einleitung2 Inflation und Geldpolitik3 Abkehr von der Globalisierung?4 Der digitale Euro5 Schluss1 EinleitungMeine sehr verehrten Damen und Herren,ich freue mich, heute beim Jahresempfang der Bundesbank-Hauptverwaltung in Bremen, Niedersachsen und Sachsen-Anhalt zu sein. Nach Niedersachsen zu kommen bedeutet für mich immer, nach Hause zu kommen. Aber man kann in diesen Zeiten nicht von Zuhause sprechen, ohne an die Ukraine zu denken. Millionen von Menschen in der Ukraine mussten im vergangenen Jahr ihr Zuhause verlassen, auf der Flucht vor Gewalt und Zerstörung.Hinter uns liegen extreme Monate. Neben dem russischen Angriffskrieg gab es eine Vielzahl weiterer Herausforderungen: Die Pandemie, die Energiekrise und die hohe Inflation. Hinzu kommen Extremwetterereignisse, bedingt durch den Klimawandel. Aber starten wir mit einer positiven Nachricht!2 Inflation und GeldpolitikDeutschland hat die wirtschaftlichen Folgen der Krisen bislang gut verkraftet. Die deutsche Wirtschaft ist im vergangenen Jahr um knapp zwei Prozent gewachsen. Und dies trotz Engpässen bei Lieferketten und des Stopps russischer Gaslieferungen. Im laufenden Winterhalbjahr dürfte die Wirtschaftsleistung zwar schrumpfen. Die Fachleute der Bundesbank erwarten aber keinen schwerwiegenden Einbruch.Dank zusätzlicher Gasimporte aus anderen Ländern und eines reduzierten Verbrauchs besteht auch nicht mehr die unmittelbare Gefahr einer möglichen Gasmangellage. Im Dezember 2022 kam zudem die erste Flüssiggaslieferung am neuen LNG-Terminal in Wilhelmshaven an. Zwei weitere solcher Terminals wurden seitdem in Betrieb genommen.Die deutsche Wirtschaft ist also widerstands- und anpassungsfähiger als oftmals behauptet. Wobei der Staat Unternehmen und Privatleute in der Energiekrise erheblich unterstützt, vor allem mit breit angelegten Subventionen und anderen Transfers. Ab der zweiten Jahreshälfte 2023 dürfte es wieder aufwärtsgehen. Anlass für Zuversicht gibt auch der weiterhin stabile Arbeitsmarkt.Kritisch ist aber die nach wie vor viel zu hohe Inflation. In Deutschland erhöhten sich die Preise im Februar nach vorläufigen Angaben um 9,3 Prozent gegenüber dem Vorjahr, gemessen am Harmonisierten Verbraucherpreisindex. Auch im Euroraum ist die Inflation mit 8,5 Prozent im Februar immer noch viel zu hoch.Die Teuerung beschränkt sich dabei längst nicht mehr auf Energie und Nahrungsmittel. Klammert man beides aus, so liegt auch die Kerninflation, also die Inflationsrate nach Abzug von Energie- und Nahrungsmittelpreisen, mittlerweile deutlich über 5 Prozent. Die Teuerung hat also an Breite gewonnen, was sie umso hartnäckiger macht.Die hohe Inflation wird für immer mehr Menschen zu einer Belastung. Am härtesten trifft sie Menschen mit geringen Einkommen. Denn diese geben einen relativ großen Teil ihres Einkommens für Lebensnotwendiges aus wie Heizen, Strom und Nahrungsmittel. Gerade hier sind die Preise besonders stark gestiegen.Die Teuerung in den Griff zu bekommen hat darum oberste Priorität. Die Geldpolitik ist gefordert – und sie handelt. Der EZB-Rat hat seine Leitzinsen bereits mehrfach kräftig erhöht. Erst Anfang Februar hat er sie erneut um einen halben Prozentpunkt angehoben.Zwar dürfte die Inﬂation in den kommenden Monaten spürbar zurückgehen. Aktuellen Prognosen zufolge wird die Inflation aber auch im Jahr 2024 noch deutlich oberhalb der Zielrate von 2 Prozent liegen. Um Preisstabilität zeitnah und nachhaltig wiederherzustellen, wird deshalb eine weitere Straffung der Geldpolitik für erforderlich gehalten.Für März hat der EZB-Rat bereits einen weiteren Zinsschritt angekündigt. Und dies wird voraussichtlich nicht der letzte sein. Die Zinsen sollen auf ein ausreichend restriktives Niveau gehoben werden, um eine zeitnahe Rückkehr der Inflation zu seinem mittelfristigen Ziel von zwei Prozent zu gewährleisten. Zudem hat der EZB-Rat auch den Einstieg in den Abbau der großen Anleihebestände des Eurosystems beschlossen, um die Inflation zusätzlich zu dämpfen.Klar ist: Geldpolitische Maßnahmen wirken nicht sofort. Es wird dauern, bis die steigenden Zinsen ihre volle Wirkung auf die Inflation entfalten. Und natürlich bringen steigende Zinsen auch Belastungen mit sich. Sie dürften vorübergehend das Wirtschaftswachstum zusätzlich dämpfen. Nichts zu tun und den Dingen ihren Lauf zu lassen, ist aber keine Alternative. Denn dann besteht die Gefahr, dass die Geldpolitik später umso stärker gestrafft werden muss. Die Belastungen, die mit dem Zurückführen der Inflation verbunden sind, würden dann noch höher ausfallen.Der Weg zurück zu stabilen Preisen ist lang und steinig. Aber ich bin mir sicher, dass wir das Ziel erreichen werden. Die Menschen im Euroraum können sich darauf verlassen: Das Eurosystem wird sein Mandat erfüllen und die Preisstabilität sichern.3 Abkehr von der Globalisierung?Meine Damen und Herren,die Krisen der jüngeren Vergangenheit haben dazu geführt, dass die Globalisierung zunehmend in Frage gestellt wird. Schon die Corona-Pandemie hat gezeigt, wie fragil globale Verflechtungen und „just-in-time“-Produktionen sein können. Vor einem Jahr hat dann der russische Angriffskrieg gegen die Ukraine eine neue geopolitische Lage geschaffen.Der Krieg ist auch ein Angriff auf die jahrzehntelange weitgehend friedliche internationale Kooperation und Zusammenarbeit. Und er ist eine Bedrohung für die Weltwirtschaft. Aber auch die zunehmenden Differenzen und Handelskonflikte mit China zeigen: Die Globalisierung ist kein Selbstläufer mehr. Die Hoffnung auf „Wandel durch Handel“ gilt als geplatzt. Sind die Zeiten also vorbei, in denen die Welt durch die Globalisierung immer näher zusammenrückte?Es wäre sicherlich ein großer Fehler, nun weitgehend auf internationalen Handel und Arbeitsteilung zu verzichten und möglichst viel selbst zu produzieren. Die Folge davon wären ganz erhebliche Wohlstandsverluste. Außerdem ist Deutschland ein ressourcenarmes Land und wird auch in Zukunft auf den Import von Rohstoffen angewiesen sein. Und vergessen wir nicht: Deutschland, Europa und die gesamte Welt haben in den vergangenen Jahrzehnten enorm von der Globalisierung profitiert. Milliarden Menschen sind wohlhabender geworden. Auch diese „Globalisierungsdividende“ sollten wir im Blick behalten.Allerdings haben die vergangenen drei Jahre gezeigt, dass rein export- oder importorientierte Geschäftsmodelle anfällig für Krisen sind, wenn Grenzen geschlossen werden und Lieferketten zusammenbrechen. Und für Europa hat sich besonders die Abhängigkeit von günstigen Energieimporten, vor allem aus Russland, als Achillesferse erwiesen. Es ist daher erforderlich, unsere wirtschaftlichen Beziehungen jetzt zu überprüfen und vor allem auch widerstandsfähiger zu machen.Das bedeutet, Risiken zu streuen und zu minimieren. Vor allem größere und einseitige Abhängigkeiten von einzelnen Unternehmen oder Ländern sollten verringert werden. Lieferquellen sollten diversifiziert und Lieferketten weniger anfällig gestaltet werden. Das kann dazu führen, dass bestimmte Unternehmen zumindest Teile ihrer Produktion verlagern, womöglich auch nach Deutschland oder Europa. Umfragen zeigen, dass einige Unternehmen bereits in diese Richtung gehen.Abhängigkeiten lassen sich auch verringern, indem erneuerbare Energien massiv ausgebaut werden. Das stärkt auch die Resilienz und die Wettbewerbsfähigkeit des Wirtschaftsstandorts Deutschlands. Und nicht zuletzt ist der Übergang zu einer CO2-neutralen Wirtschaft essenziell für den Kampf gegen den Klimawandel.An anderer Stelle kann es aber auch zu einem Mehr an Globalisierung kommen. Beispielsweise wenn Unternehmen anstelle eines Handelspartners mehrere, voneinander unabhängige Partner in verschiedenen Regionen der Welt wählen. Klar ist: Dieses Umsteuern ist kompliziert, aufwändig und auch teuer. Bis zu einem gewissen Grad müssen wir das in Kauf nehmen.Der Umbau von Wertschöpfungsketten ist dabei zuallererst Sache der Unternehmen. Die Politik kann helfen, indem sie stabile Rahmenbedingungen schafft. Sie kann Unsicherheiten reduzieren und Unternehmen helfen, langfristig zu planen und zu investieren. Fassen wir zusammen: Die Globalisierung ist sicher nicht am Ende. Aber sie wird ihr Gesicht deutlich verändern.4 Der digitale EuroMeine Damen und Herren,neben allen Krisen und Schocks, hat eine weitere Entwicklung in den vergangenen drei Jahren maßgeblich unseren Alltag verändert: Der Megatrend Digitalisierung. Die Corona-Pandemie hat dabei wie ein Katalysator gewirkt, eine Vielzahl technologischer Innovationen gefördert und unseren Alltag digitaler gemacht. Dabei denke ich nicht nur an Videokonferenzen oder Homeoffice.Neuartige Innovationen, wie etwa der Chatbot ChatGPT, haben das Potenzial, unseren Alltag durch die Bereitstellung von passgenauen Informationen sowie durch die Automatisierung von Routineaufgaben grundlegend zu vereinfachen und zu verbessern. Auch im Finanzbereich ist die Digitalisierung ein Gamechanger. Digitale Plattformen und Fintechs – auch aus Europa – haben massiv an Bedeutung gewonnen.Vor diesem Hintergrund ist es bedauernswert, dass es in Europa bislang nicht gelungen ist, eine eigenständige europaweite Bezahllösung für die Ladenkasse, den Onlinehandel sowie für Zahlungen zwischen Privatpersonen zu etablieren. Abhängigkeiten reduzieren und die Souveränität Europas stärken – dieses Ziel sehe ich auch für den Zahlungsverkehr. Zahlungen ins europäische Ausland, über Ländergrenzen hinweg oder auch online sind meist nur mithilfe internationaler Kartensysteme oder Internetplattformen möglich. Diese haben ihren Sitz außerhalb Europas. In Zeiten geopolitischer Spannungen könnte diese Abhängigkeit problematisch werden.Zusammen mit den anderen Zentralbanken des Eurosystems macht sich die Bundesbank daher für europäische Lösungen im Zahlungsverkehr stark – privatwirtschaftliche, aber auch staatliche. So beschäftigt sich das Eurosystem mit der möglichen Einführung von digitalem Zentralbankgeld. Bislang gibt es Zentralbankgeld entweder als Euro-Bargeld oder als Einlagen der Kreditinstitute bei den Zentralbanken des Euroraums. Ein digitaler Euro wäre eine dritte Form von Zentralbankgeld. Er könnte von der breiten Bevölkerung in ähnlicher Weise genutzt werden wie Bargeld – nur eben in virtueller Form.Für einen digitalen Euro spricht einiges. In unserer zunehmend digitalen Welt könnte er der Bevölkerung den Zugang zu öffentlichem Geld sichern. Mehr als 340 Millionen Menschen im gesamten europäischen Zahlungsraum könnten mit ihm bezahlen. Diese Zahlungen könnten dann unabhängig von nichteuropäischen Infrastrukturen ausgeführt werden. Das würde Risiken und Abhängigkeiten reduzieren und die europäische Souveränität stärken.Darüber hinaus könnte die Infrastruktur des digitalen Euro auch als Plattform für Innovationen dienen. Der digitale Euro könnte zum „Fortschrittsmotor“ werden und den digitalen Wandel der europäischen Wirtschaft vorantreiben. Außerdem könnten mit dem digitalen Euro die Zahlungsdaten der Nutzerinnen und Nutzer besser geschützt werden. Denn im Gegensatz zu privaten Akteuren im Zahlungsverkehr hat das Eurosystem kein Interesse, diese Daten gewerblich zu verwenden.Neben diesen vielfältigen Chancen birgt ein digitaler Euro jedoch auch Risiken. So könnte er Banken und Finanzdienstleister aus dem Markt drängen. Dies würde deren Rolle als Vermittler im Finanzsystem bedrohen. Ein weiteres Risiko wäre das eines „digitalen Bank Run“. Bei Anspannungen im Finanzsystem müssten Bürgerinnen und Bürger nicht am Geldautomaten in der Schlange stehen, um ihr Guthaben zu sichern. Vielmehr könnten sie ihre Bankeinlagen „mit einem Wisch“ in Sekundenschnelle in Zentralbankgeld umwandeln. Banken könnten dann in Liquiditätsprobleme geraten und im Extremfall zusammenbrechen.Klar ist: Diese Risiken müssen begrenzt werden. Eine Möglichkeit wäre, dass die Bürgerinnen und Bürger nur einen bestimmten Betrag in digitalen Euro halten könnten.Meine Damen und Herren,zum Erfolg wird der digitale Euro nur, wenn Wirtschaft und Gesellschaft ihn auch annehmen und nutzen. Daher sollte er allen gesellschaftlichen Gruppen einfach und sicher zugänglich sein. Auch sollte er möglichst überall einsetzbar sein, etwa an der Supermarktkasse, im Restaurant oder bei Online-Käufen. Aber auch bei Zahlungen zwischen Privatleuten oder beim Zahlungsverkehr mit staatlichen Stellen.Um dies sicherzustellen, arbeitet das Eurosystem mit allen Stakeholdern zusammen. Dazu zählt vor allem der enge Austausch mit dem Finanzsektor. Denn Banken und Finanzdienstleister sollen auch künftig die Schnittstelle zu den Kundinnen und Kunden bilden. Das Eurosystem stimmt sich zudem eng mit der Politik ab. Es arbeitet Hand in Hand mit der Europäischen Kommission, dem Europäischen Rat und dem Europäischen Parlament.Im Herbst 2023 endet die momentan laufende Untersuchungsphase, in der das Eurosystem vor allem die mögliche technische und funktionale Ausgestaltung eines digitalen Euro analysiert. Im Anschluss wird das Eurosystem entscheiden, ob es in eine dreijährige Realisierungsphase eintritt.In dieser Phase würde die Infrastruktur um den digitalen Euro „gebaut“ und umfangreich getestet. Außerdem wird die Schaffung eines rechtlichen Rahmens vorbereitet. Dazu wird im Mai 2023 ein Vorschlag von der EU-Kommission erwartet, der dann mit den Mitgliedstaaten und dem europäischen Parlament abgestimmt wird. Auf dem Markt wäre ein digitaler Euro jedenfalls nicht vor dem Jahr 2026.5 SchlussMeine Damen und Herren,viele alte Gewissheiten stehen derzeit in Frage, langjährige Überzeugungen stehen auf dem Prüfstand. Und selten war die Zukunft so ungewiss. Aber lassen wir uns davon nicht lähmen! Um es mit den Worten des amerikanischen Informatikpioniers Alan Kay zu sagen: „Die Zukunft kann man am besten voraussagen, wenn man sie gestaltet.“Das Projekt zum digitalen Euro ist ein gutes Beispiel dafür, wie das Eurosystem diese Zukunft mitgestaltet. Und es gibt viele weitere Entwicklungen, die Anlass für einen optimistischen Blick in die Zukunft geben. Beispielsweise ist die europäische und westliche Wertegemeinschaft im vergangenen Jahr stärker zusammengerückt.Das bestätigt auch eine von der EU-Kommission im Februar veröffentlichte Umfrage: So zeigt sich die überwältigende Mehrheit der EU-Bevölkerung solidarisch mit der Ukraine. Außerdem ist das Vertrauen in die EU-Institutionen stark gestiegen: Trotz hoher Inflationsraten verharrt die Zustimmungsrate für den Euro EU-weit mit 71 Prozent auf dem zweithöchsten je verzeichneten Stand und liegt im Euroraum mit 79 Prozent sogar noch höher.[1]Aber Vertrauen ist kein Selbstläufer. Es liegt an uns allen, das Vertrauen in deutsche und europäische Institutionen und unsere Wirtschaft jeden Tag aufs Neue zu stärken. Also blicken wir nach vorne und meistern wir gemeinsam die vor uns liegenden Herausforderungen. Ich danke Ihnen für Ihre Aufmerksamkeit und freue mich nun auf interessante Gespräche und einen angeregten Austausch.  Fußnote:https://ec.europa.eu/commission/presscorner/detail/de/IP_23_1142"}