{"url": "https://www.bundesbank.de/de/presse/reden/-der-wirtschaftsstandort-deutschland-in-zeiten-hoher-energiepreise--903256", "author": "Sabine Mauderer", "title": "„Der Wirtschaftsstandort Deutschland in Zeiten hoher Energiepreise“", "date": "2023-01-18", "text": "1 Einleitung2 Lage an den Energiemärkten3 Auswirkungen auf den Wirtschaftsstandort Deutschland4 Der Weg nach vorn – Geordneter Ausstieg aus Öl und Gas5 Finanzierung der Transformation6 Résumé1 EinleitungSehr geehrte Damen und Herren,die Inflation in Deutschland und Europa ist viel zu hoch. Gestern wurden die Zahlen für Dezember 2022 vom Statistischen Bundesamt bestätigt: 9,6 Prozent – zwar niedriger als im Herbst, aber immer noch deutlich über unserem Ziel von 2 Prozent.[1]Für dieses Jahr rechnet die Bundesbank damit, dass die Inflation weiter zurückgehen dürfte – allerdings auf einem deutlich zu hohen Niveau bleibt. Für nächstes Jahr und für 2025 prognostiziert die Bundesbank einen weiteren Rückgang in Richtung 2 Prozent, unter anderem weil der Preisdruck auf den vorgelagerten Stufen nachlassen dürfte.Eines steht fest: Die Geldpolitik ist gefordert. Und wir haben reagiert.Seit Juni 2022 haben wir die Zinsen in vier Schritten angehoben. Der Einlagesatz liegt mittlerweile bei 2,0 Prozent, der Hauptrefinanzierungssatz bei 2,5 Prozent. Weitere Zinserhöhungen werden aller Voraussicht nach folgen. Zudem werden wir im Eurosystem unsere Bilanzen abbauen. Wir werden ab März nicht alle gekauften Staats- und Unternehmensanleihen, die fällig werden, ersetzen.Treiber der Inflationsentwicklungen sind vor allem Lebensmittel und Energiepreise. Das trifft uns alle – private Haushalte und Unternehmen. Dabei spielen die Energiepreise aktuell eine besonders große Rolle. Denn die Energiepreise beeinflussen die Preise vieler Produkte und Dienstleistungen. Und haben Auswirkungen auf das Wirtschaftswachstum.Zwar konnte die deutsche Wirtschaft 2022 insgesamt real um 1,9 Prozent zulegen.[2] Der Blick nach vorn ist aber mit viel Unsicherheit behaftet. Die hohe Inflation mindert die Kaufkraft der privaten Haushalte und könnte stärker auf den Konsum durchschlagen als noch 2022. Insgesamt könnte das Bruttoinlandsprodukt weniger zurückgehen als noch im Dezember erwartet.[3]Die vom ifo Institut ermittelten Geschäftserwartungen sind über die verschiedenen Wirtschaftsbereiche hinweg pessimistisch. Allerdings haben sie sich im Verlauf des Herbstquartals aufgehellt.[4]Lassen Sie uns also einen Blick werfen aufdie Lage an den Energiemärkten,die Wettbewerbsfähigkeit der Unternehmen in Deutschland undwie sich der Wirtschaftsstandort neu aufstellen kann.2 Lage an den EnergiemärktenWie sieht es an den Energiemärkten aus?Die Lage hat sich seit dem Herbst deutlich entspannt. Eine Versorgungsknappheit, vor allem beim Erdgas, kann diesen Winter aller Voraussicht nach vermieden werden. Im Dezember 2022 ist die erste Flüssiggaslieferung am neuen LNG-Terminal in Wilhelmshaven angekommen. Ein weiteres Terminal wurde in dieser Woche in Lubmin eröffnet.Die Preise für Erdgas und Strom sind in den vergangenen Wochen gesunken. Der europäische Erdgasfuture notiert zurzeit bei rund 58 Euro pro Megawattstunde und damit unter dem Niveau vom Februar vergangenen Jahres. Ganz zu schweigen von den Höchstständen von über 300 Euro je Megawattstunde Ende August 2022. Allerdings liegen die Preise weiterhin deutlich über dem langjährigen Durchschnitt. Das dürfte auf absehbare Zeit auch so bleiben.3 Auswirkungen auf den Wirtschaftsstandort DeutschlandWas bedeutet das für die Unternehmen in Deutschland?Darauf gibt es natürlich nicht nur eine Antwort. Je nach Branche und Geschäftsmodell sind die Herausforderungen für jedes Unternehmen andere. Insgesamt lässt sich aber festhalten:Der Anstieg der Energiepreise belastet viele Unternehmen in Deutschland – vor allem diejenigen mit energieintensiver Produktion.Das nehmen wir sehr ernst. Es ist aber nicht alles „Doom and Gloom“. Erste Anzeichen deuten darauf hin, dass das verarbeitende Gewerbe in Deutschland seinen Gasverbrauch seit Mitte vergangenen Jahres deutlich senken konnte – um etwa 30 Prozent.[5]Die deutsche Industrie ist seit jeher enorm anpassungsfähig – denken wir nur an die über viele Jahrzehnte zur Stärke neigende heimische Währung. Die großen Einsparungen von Energie zeigen, dass die deutsche Industrie auch weiterhin anpassungsfähig ist. Hinzu kommt, dass der Euro im vergangenen Jahr gegenüber dem US-Dollar abgewertet hat.Dies hat über die ganze Breite der Unternehmenslandschaft zusätzlich als vorübergehender Puffer für die preisliche Wettbewerbsfähigkeit Deutschlands gedient.[6]Innerhalb Europas sind die Unterschiede bei den Gaspreisen relativ gering. Aber es lohnt sich der Blick über den Atlantik. Im Vergleich zu den USA sind die Preise hier nämlich seit dem Rückgang russischer Gaslieferungen zur Jahresmitte 2021 strukturell deutlich höher. Die USA verfügen – anders als Europa – über genügend eigene Erdgasressourcen. Und die USA betreiben sehr aktive Industriepolitik, wie zuletzt mit dem „Inflation Reduction Act“.Auch der Wirtschaftsstandort Deutschland braucht sichere Energieversorgung und stabile und kalkulierbare Energiepreise. Dafür gilt es bei der Nachfrage und vor allem beim Angebot anzusetzen. Einerseits müssen Unternehmen und Haushalte ihren fossilen Energieverbrauch weiter reduzieren. Andererseits ist es notwendig, auf der Angebotsseite die Voraussetzungen dafür zu schaffen. Und das bedeutet vor allem, den Ausbau der erneuerbaren Energien voranzutreiben.Erfreulicherweise sind erneuerbare Energien zunehmend wettbewerbsfähig. Die Durchschnittskosten für On-Shore-Windenergie und Photovoltaik sind in den vergangenen Jahren stark gesunken, zwischen 50 und 80 Prozent.[7] Die Bundesregierung möchte, dass bis 2030 mindestens 80 Prozent des in Deutschland verbrauchten Stroms aus erneuerbaren Energien stammt. Aktuell sind wir bei knapp 50 Prozent. Es braucht also mehr Tempo: Mehr Tempo bei der Umsetzung einschließlich der Genehmigungsverfahren und mehr Tempo bei der Innovationsförderung.Gleichzeitig macht der Stromverbrauch nur etwa 20 Prozent des gesamten Energieverbrauchs in Deutschland aus. Das heißt, selbst wenn wir in Deutschland die Stromerzeugung komplett nachhaltig aufstellen, benötigen wir für rund 80 Prozent des Energiebedarfs, etwa für Wärme und Verkehr, weitere alternative Lösungsansätze.Haushalte und Unternehmen, beispielsweise aus der Stahl- und Glasindustrie, benötigen große Mengen fossiler Brennstoffe zur Wärmeerzeugung. Im Verkehr stammen immer noch mehr als 90 Prozent der Energie aus Mineralölprodukten.[8] Es geht also um die Reduzierung unserer Abhängigkeit von fossilen Energieträgern, dem Preistreiber der Inflation.Der prominenteste Lösungsansatz ist sicher die Nutzung von Wasserstoff. Insgesamt sind hier Innovationen gefragt. Das Ziel Deutschlands muss es also sein, sich Zugang zu Energie zu verschaffen, diekostengünstig,nachhaltig ist undkeine neue Abhängigkeit erzeugt (Stichwort Diversifizierung).Dieses Ziel werden wir nur erreichen können, wenn die Energieversorgung europäisch gedacht wird. Das heißt, alle Möglichkeiten der europäischen Eigenversorgung müssen grenzüberschreitend eruiert und gegebenenfalls auch gemeinschaftlich gefördert werden.Das Beispiel Wasserstoff, aber auch die Versorgung mit knappen Rohstoffen, zeigt jedoch, dass Deutschland auch außereuropäische Partnerschaften eingehen muss. Dabei sollte der afrikanische Kontinent stärker in den Blick genommen werden.4 Der Weg nach vorn – Geordneter Ausstieg aus Öl und GasStabile Preise können sich nur in einem stabilen verlässlichen Umfeld entwickeln. Das gilt auch für Energiepreise. Das heißt, es braucht einen geordneten Ausstieg aus Öl und Gas.Zunächst benötigt es aber eine ehrliche Bestandsaufnahme. Welchen Bedarf an Energie hat Deutschland bzw. Europa über die nächsten Jahre. Wie viel kann dabei bereits aus nachhaltigen Quellen kommen, wie viel Öl und Gas ist noch erforderlich?Ein präziser Stufenplan, in welchem Jahr welche Energiequellen benötigt werden und wie viel davon importiert werden muss, ist unerlässlich. Eine europäische Energiestrategie würden diesen Stufenplan flankieren. Ein koordinierter Energieimport auf europäischer Ebene würde die Verhandlungsposition und damit die Preise zudem positiv beeinflussen. Ein präziser Stufenplan hätte den Vorteil eines geordneten Ausstiegs aus Öl und Gas. Er könnte die Märkte weiter beruhigen und den Preisdruck nachhaltig sinken lassen. Gleichzeitig setzt er die Regierungen unter Druck, in der Umsetzung der Transformation nicht nachzulassen, denn der Fortschritt wird transparent und damit messbar.5 Finanzierung der TransformationFür die Transformation werden enorme Investitionen benötigt. Laut KfW sind für die Klimaneutralität in Deutschland bis 2045 jährlich 190 Milliarden Euro erforderlich.[9] Das kann und sollte der öffentliche Sektor nicht allein stemmen. Der Finanzsektor muss einen Großteil der finanziellen Mittel bereitstellen.In Europa haben sich die Kapitalmärkte noch nicht so entwickelt, wie es wünschenswert wäre. Den Banken kommt daher eine bedeutende Rolle in der Finanzierung der Transformation zu.Die Eigenkapitalregelungen haben den Banken zu Resilienz verholfen. Gleichzeitig benötigen sie Spielraum für Engagements bei besonders risikoreichen Finanzierungen der Transformation. Insofern sollte zur Unterstützung der Kapazität bei der Kreditvergabe das Instrument der Verbriefung an Bedeutung gewinnen.Mehr Venture Capital ist erforderlich, speziell in der Begleitung neuer Technologien bis hin zur Börsenreife. Hier war im vergangenen Jahr ein deutlicher Einbruch zu verzeichnen.Last but not least, wird das Instrument der „Blended Finance” verstärkt genutzt werden müssen. Der Staat finanziert einen Teil des Risikos innovativer Transformationsprojekte und zieht damit private Investoren an. Dieses Instrument kann zur Förderung inländischer Innovation genutzt werden, aber auch für Partnerschaften im Ausland, etwa für Projekte in afrikanischen Staaten.6 RésuméEnergieversorgung und Energiepreise sind zentrale Standortfaktoren für Deutschland. Es braucht Zugang zu kostengünstiger nachhaltiger Energie aus diversifizierten Quellen. Vorgeschaltet ist ein geordneter Ausstieg aus Öl und Gas, mittels eines transparenten Stufenplans. Das dürfte die Preise stabilisieren und schafft — ob der Transparenz — Handlungsdruck.Die Transformation muss vor allem von privater Seite finanziert werden. Den Banken, aber auch der Eigenkapitalfinanzierung, kommt hier eine große Bedeutung zu. Die Zielsetzung der Transformation ist klar, ein realistischer Umsetzungsplan möglich. Deutschland hat das Potenzial, ein attraktiver Wirtschaftsstandort zu bleiben. Fußnoten: Statistisches Bundesamt: Pressemitteilung Nr. 022 vom 17. Januar 2023. Statistisches Bundesamt: Pressemitteilung Nr. 020 vom 13. Januar 2023. Deutsche Bundesbank: Perspektiven der deutschen Wirtschaft für die Jahre 2023 bis 2025, Monatsbericht Dezember 2022.  ifo Institut: ifo Geschäftsklimaindex, Dezember 2022. BloombergNEF: How Germany is managing gas crisis, 17. Januar 2023. Deutsche Bundesbank: Energiepreisanstieg, Wechselkurs des Euro und preisliche Wettbewerbsfähigkeit Deutschlands, Monatsbericht Dezember 2022. BloombergNEF: Levelized Cost of Electricity, 2022. Umweltbundesamt: Energieverbrauch nach Energieträgern und Sektoren  KfW Research: Beitrag von Green Finance zum Erreichen von Klimaneutralität in Deutschland, Juli 2021"}